{
    "article": "\"L'arrêt des traitements et la sédation profonde et continue\" vont être \"initiés\": le médecin de Vincent Lambert, tétraplégique en état végétatif devenu le symbole du débat sur la fin de vie en France, a annoncé à la famille l'interruption des soins à partir du 20 mai.En état végétatif depuis 2008, il est au centre depuis six ans d'une bataille judiciaire qui a déchiré sa famille. ► État végétatifVincent Lambert est hospitalisé à Reims depuis qu'un accident de la route, en septembre 2008, l'a plongé dans un état végétatif, sans espoir d'amélioration, disent les médecins en 2011. Le 10 avril 2013, le CHU engage un protocole de fin de vie, en accord avec son épouse Rachel et une partie de la famille. Vincent Lambert, selon ces proches, avait \"clairement\" indiqué avant l'accident ne pas souhaiter d'acharnement thérapeutique, sans laisser de consigne écrite.► La justice saisieSaisi par les parents, fervents catholiques soutenus par une sœur et un demi-frère, le tribunal administratif de Châlons-en-Champagne (Marne) ordonne en mai 2013 de rétablir l'alimentation. Il constate que les parents n'avaient pas été explicitement informés de la décision des médecins.Le 11 janvier 2014, le CHU informe la famille qu'il va de nouveau arrêter nutrition et hydratation, procédure conforme à la loi Leonetti qui permet de refuser l'acharnement thérapeutique. Le 16 janvier, le tribunal saisi par les parents ordonne la poursuite du traitement. Rachel Lambert et le CHU en appellent au Conseil d'État.► Absence de \"sérénité\" Après une nouvelle expertise, confirmant l'incurabilité et une \"dégradation\" de l'état général, le Conseil d'État se prononce le 24 juin 2014 pour l'arrêt des soins. Saisie par les parents, la Cour européenne des droits de l'homme (CEDH) valide cette décision le 5 juin 2015.Le 10 juillet, le CHU de Reims annonce qu'il va engager une nouvelle procédure -la troisième- d'arrêt des traitements. Le 23, contre toute attente, les médecins refusent de se prononcer sur l'arrêt des soins, arguant que les conditions de \"sérénité et de sécurité nécessaires\" ne sont pas réunies. Ils demandent la désignation d'un représentant légal pour le patient.► Rachel Lambert, tutriceLe 9 octobre, le tribunal administratif rejette une demande d'arrêt des soins présentée par son neveu, qui fait appel. Le 10 mars 2016, le juge des tutelles de Reims choisit Rachel Lambert comme tutrice, décision validée en appel puis en cassation. La cour administrative d'appel de Nancy décide le 16 juin 2016 la reprise des consultations d'experts pouvant mener à un arrêt des soins. Saisi par les parents, le Conseil d'État confirme cette décision en juillet 2017. ► 4e procédure d'arrêt des soinsEntre-temps, les parents de Vincent Lambert ont porté plainte contre le CHU de Reims pour \"délaissement de personne hors d'état de se protéger\" et réclamé en vain son transfert dans un établissement spécialisé. Le 27 septembre 2017, le CHU de Reims annonce une quatrième procédure pouvant mener à l'arrêt des soins. Un recours parental est rejeté par le Conseil d'État le 31 janvier 2018. Le 9 avril, après plusieurs mois de consultations, le CHU de Reims se prononce de nouveau pour \"l'arrêt des traitements\". Mais le 20, le tribunal administratif, saisi par les parents, ordonne une nouvelle expertise médicale.Le 14 juin, les trois médecins-experts désignés par le tribunal se désistent, invoquant leur incapacité à résister aux \"tentatives de manipulations et aux critiques\".► État \"irréversible\"Le 18 novembre, une nouvelle expertise ordonnée par le tribunal conclut que \"l'état végétatif chronique\" de Vincent Lambert est \"irréversible\". Le 31 janvier 2019, le tribunal administratif de Châlons-en-Champagne valide la procédure d'arrêt des soins lancée par le CHU. Saisi par les parents, le Conseil d'État confirme cette décision le 24 avril. Le 30, la CEDH rejette une requête des parents contre l'arrêt du Conseil d'État. Le 4 mai, un comité de l'ONU saisi par les parents demande à la France de suspendre toute décision d'arrêt des soins dans l'attente d'une instruction sur le fond. Le lendemain, la ministre de la Santé Agnès Buzyn souligne que la France n'est \"pas tenue\" de respecter cette demande.► Arrêt des traitementsLe 11 mai, le médecin traitant de Vincent Lambert annonce à la famille l'interruption des traitements la semaine du 20 mai.",
    "date": "2019-05-11",
    "heading": "Le 24 avril, le Conseil d'État a conclu qu'étaient \"réunies les différentes conditions pour que la décision d'arrêter la nutrition et l'hydratation artificielles de M. Vincent Lambert puisse être mise en oeuvre\", a écrit le médecin en charge de Vincent Lambert.",
    "title": "Affaire Vincent Lambert : une bataille judiciaire de 6 ans qui touche à sa fin"
}