{
    "article": "Jeudi 15 juin, Gérard Collomb, François Bayrou, Richard Ferrand ou encore Nicolas Hulot doivent les remettre à Matignon. Ces feuilles de route serviront de base pour l'évaluation de l'action des ministres., rapporte Le Parisien jeudi 15 juin.C'est une technique managériale des plus classiques qui est mise en place par Emmanuel Macron et Édouard Philippe. D'ailleurs, en 2008, François Fillon avait lui aussi mis en place cette méthode visant à encourager la culture du résultat. Le Premier ministre de Nicolas Sarkozy avait fait appel à un cabinet extérieur pour mettre au point des bilans individuels pour les ministres... Une initiative qui avait provoqué des crispations dans l'équipe gouvernementale.UN POINT TOUS LES 6 MOIS\"Je ferais tous les six mois le point avec vous sur la mise en oeuvre de ce programme et de ces feuilles de route ministérielles\", expliquait Édouard Philippe dans une circulaire. Pour votre part, vous examinerez avec vos directeurs d'administration centrale la bonne réalisation des objectifs.\"Dans les ministères, c'est l'effervescence, à quelques heures de la remise des feuilles de route. \"On s'est réveillé en fin de semaine dernière\", reconnaît un ministre, cité par Le Parisien, tandis que d'autres affichent la satisfaction des bons élèves. \"Nous avons commencé à travailler juste après la prise de fonction\", explique l'entourage de la ministre des Sports, Laura Flessel.LE PREMIER MINISTRE DÉCIDE\"Mais, au-delà des objectifs, on demande à chaque ministre de présenter les moyens législatifs et administratifs d'y parvenir, tout en tenant compte de la contrainte budgétaire\", précise au Parisien une source à Matignon. Une fois remis, les documents seront examinés par Édouard Philippe lui-même, qui convoquera individuellement, chaque ministre. \"On fait des propositions, mais c'est lui qui décide de la priorité de chaque chantier\", révèle un ministre au Parisien. \"Il ne s'agit pas pour le Premier ministre d'être 'control freak' (obsédé du contrôle, ndlr), mais de s'assurer que tout le monde va dans le même sens\", confie un autre.",
    "date": "2017-06-15",
    "heading": "C'est aujourd'hui que le Premier ministre ramasse les copies. Il y a trois semaines, Édouard Philippe demandait à ses ministres de coucher sur papier la feuille de route de leur ministère pour les cinq années à venir.",
    "title": "En vue de l'évaluation de leur action, les ministres remettent leur feuille de route à Matignon"
}