{
    "article": "La zone dans laquelle les deux ex-otages, Patrick Picques et Laurent Lassimouillas, ont été enlevés était-elle dangereuse ? Si eux-mêmes ont reconnu qu'ils auraient dû \"éviter\" de se rendre au Bénin, la situation du parc de la Pendjari, dans le nord, est assez floue. Plus en tout cas que ne l'a laissé entendre le ministre des affaires étrangères, Jean-Yves Le Drian, au micro d'Europe 1. \"La zone où étaient nos compatriotes était considérée depuis déjà pas mal de temps comme une zone rouge, c'est à dire une zone où il ne faut pas aller, où on prend des risques majeurs en y allant.\"Pourtant, comme l'ont repéré Le Parisien/Aujourd'hui en France et Marianne, le Quai d'Orsay ne mentionnait pas le parc de la Pendjari dans les zones à éviter. En novembre 2018, seul le parc W, au nord-est, était désigné. En avril dernier, un mois avant l'enlèvement, la frontière entre le Burkina Faso et le Bénin passe en rouge et orange... mais toujours pas le parc de la Pendjari. Seule la bande nord, limitrophe du Burkina Faso et ses environs directs étaient effectivement reconnus comme \"incompatibles avec les activités touristiques\". Pas le sud du parc. Interrogé par Le Parisien/Aujourd'hui en France, Didier Arino, directeur du cabinet spécialiste des études et du conseil dans le tourisme Protourisme refuse de condamner le comportement des deux Français, partis avec un guide dans un parc national. \"Le Bénin est un territoire immense, difficile à sécuriser. (...) Mais ils ne sont pas partis à l'aventure sur les routes comme des têtes brûlées.\" Sollicité par Le Parisien, le ministère des Affaires étrangères n'a pas donné suite à la demande d'interview.",
    "date": "2019-05-12",
    "heading": "Le doute s'amplifie sur le signalement par le Quai d'Orsay de la dangerosité du parc de la Pendjari où ont été enlevés le 1er mai les deux Français. Contrairement aux affirmations du ministre des Affaires étrangères, la zone n'aurait pas été formellement déconseillée.",
    "title": "Bénin : les otages ont-ils réellement pris des \"risques majeurs\" ?"
}