{
    "article": "Ils ont été salués comme des \"héros\" par l'ensemble de la classe politique. Vendredi 11 mai, deux militaires des forces spéciales françaises, les maîtres Cédric de Pierrepont et à Alain Bertoncello, sont morts dans l'opération ayant permis la libération de quatre otages au Burkina Faso, une intervention \"d'une très grande complexité\", selon les mots de Florence Parly, la ministre de la Défense. Emmanuel Macron a annoncé vendredi qu'un hommage leur sera rendu le mardi 14 mai aux Invalides. Mais qui étaient ces deux militaires ?Nés en 1986 et 1991 respectivement, ils appartenaient tous deux au commando Hubert, l'une des sept unités de commandos de la Marine nationale, basée à Saint Mandrier dans le Var (sud-est de la France) et étaient déployés depuis le 30 mars dans le Sahel, selon les biographies communiquées par le service de presse de la Marine. Cédric de Pierrepont, \"Il était aussi exceptionnel dans la vie de tous les jours qu'au boulot\"Cédric de Pierrepont, 33 ans, a grandi à Lanester dans le Morbihan. Il est entré dans la Marine nationale en 2004, au sein des équipages de la flotte avant d'intégrer en 2005 la spécialité de fusilier marin et de se distinguer en terminant premier sur quarante-sept de son cours de Brevet élémentaire. Un an et demi plus tard, il réussit le stage commando, est affecté au commando de Penfentenyo où il est promu au grade de second-maître et obtient son brevet d'aptitude technique fusilier marin-commando. En août 2012, il rallie le commando Hubert. Il y occupait les fonctions de chef de groupe commando depuis le 1er avril 2018.Pacsé, il cumulait 15 ans de service au cours desquels il a plusieurs fois été engagé sur des théâtres d'opérations en Méditerranée, au Levant et au Sahel, théâtre sur lequel il était déployé depuis le 30 mars dernier.\"C'était quelqu'un de droit, de confiance, toujours là pour aider les autres. Il avait une très forte présence par son physique et sa personnalité\", a confié l'un de ses anciens professeurs du collège Notre-Dame-du-Pont, à Lanester dans Ouest-France. \"Dans la cour, il était un peu la tour de contrôle, il suffisait d'aller le voir pour calmer tout le monde. C'était un chef en devenir. J'avais beaucoup de respect pour lui\". \"Cédric avait toujours voulu exercer ce métier. Il s'est entraîné comme un dingue pour y arriver\", a confié également Christophe, un collègue et ami dans les colonnes du Télégramme. \"C'était un exemple, il avait un cœur gros comme cela et était aussi exceptionnel dans la vie de tous les jours qu'au boulot. On savait qu'il pouvait tout donner, même sa vie. Et il l'a fait...\".Alain Bertoncello, \"Dès qu'il a quitté le lycée, c'était pour rentrer dans la Marine\"Alain Bertoncello, 29 ans, était originaire d'un petit village de Haute-Savoie : Montagny-les-Lanches. Entré dans la Marine nationale en rejoignant l'Ecole de maistrance (qui forme les futurs officiers mariniers)en 2011, il choisit le 1er mars 2012 la spécialité de fusilier marin et réussi le stage commando la même année. Après cinq ans au commando Jaubert, une autre composante des forces spéciales de la marine, il obtient le brevet de nageur de combat et rejoint le commando Hubert, où il était affecté depuis juillet 2017.Après son entrée au sein des commandos marine, il a participé à des missions de défense des intérêts maritimes français aux Seychelles (protection des thoniers) et à plusieurs opérations extérieures au Qatar, au Levant et au Sahel, théâtre sur lequel il était engagé depuis le 30 mars dernier. Alain Bertoncello était également pacsé. Il cumulait plus de sept ans de service au sein de la Marine nationale.\"Il était bien préparé, ils ont fait ce qu'ils avaient à faire. Pour lui ça s'est mal terminé, pour les autres, ils ont réussi la mission\", a réagi le père du militaire, samedi 11 mai sur RTL. \"Dés qu'il a quitté le lycée, c'était pour rentrer dans la Marine. C'était son choix\",a-t-il ajouté.\"Alain est un héros qui est mort pour protéger les autres. Tout le village est sous le choc\", a commenté la maire du village, Monique Pimonow, interrogée sur France 3. \"On est un petit village, on se connaît tous. J'ai connu Alain quand il était à l'école maternelle, c'était un gamin sans problème\", a-t-elle par ailleurs précisé dans le Dauphiné. \"Militaire, c'était sa vocation, il était fier de ce qu'il faisait, c'était un bon garçon. On est sous le choc et on pense tous à ses parents et à ses deux grandes sœurs qui sont dans une peine énorme\".",
    "date": "2019-05-11",
    "heading": "Le Morbihannais Cédric de Pierrepont et le Savoyard Alain Bertoncello, deux militaires des forces spéciales françaises, sont morts vendredi 11 mai dans l'opération ayant permis la libération de quatre otages au Burkina Faso.",
    "title": "Otages libérés au Burkina Faso : qui étaient les deux militaires tués dans l'opération ?"
}