{
    "article": "\"Toutes nos pensées vont aux familles des soldats et aux soldats qui ont perdu la vie pour nous libérer de cet enfer. On voulait présenter nos condoléances tout de suite\". Laurent Lassimouillas, l'un des deux ex-otages français libérés dans le nord du Burkina Faso, a rendu hommage aux deux militaires tués au cours de l'opération de sauvetage, à l'occasion d'un courte déclaration samedi matin au Palais présidentiel à Ouagadougou.\"On voulait remercier les autorités françaises et celles du Burkina d'avoir participé à notre libération pour que nous soyons loin de tout cet enfer que nous avons vécu\", a-t-il encore déclaré. Il a également déclaré avoir \"une pensée\" pour leur \"chauffeur-guide béninois qui a perdu la vie au tout début de notre (leur) enlèvement. Ça a été très difficile aussi\". Le corps du guide a été découvert le 4 mai dans le parc national de la Pendjari où ils effectuaient un safari.Les deux Français et l'ex-otage sud-coréenne sont arrivés samedi matin au Palais présidentiel de Ouagadougou, sans l'ex-otage américaine. Visages fermés, vêtus de bas de survêtements noirs et de T-shirts sombres, ils n'ont pas fait d'autres déclarations. Ils sont ensuite partis vers l'aéroport de Ouagadougou et sont attendus à 18H00 (16H00 GMT) sur la base de Villacoublay, près de Paris. Ils seront accueillis par le président Macron.Le ministre des Affaires étrangères burkinabè Alpha Barry, qui a précisé que l'ex-otage américaine se trouvait \"avec les Américains\", a mis l'accent sur \"la coopération entre le Burkina et la France notamment sur les questions de sécurité au Sahel\". Les forces spéciales françaises ont libéré quatre otages - deux Français, une Américaine et une Sud-Coréenne - au cours d'une intervention \"d'une très grande complexité\" dans le nord du Burkina Faso, pendant laquelle deux militaires français ont été tués. Cette libération a pu être obtenue grâce à \"une opération d'une très grande complexité menée dans la nuit du 9 au 10 mai au nord-Burkina\", a commenté vendredi la ministre française des Armées, Florence Parly, lors d'une conférence de presse.\"C'est une opération d'une rare difficulté que peu d'armées au monde sont capables de mener\", a-t-elle fait valoir en rendant hommage à \"l'héroïsme des forces spéciales\" françaises qui ont perdu deux des leurs pendant l'assaut contre les ravisseurs, dont quatre ont été tués.",
    "date": "2019-05-11",
    "heading": "Le président Emmanuel Macron accueillera samedi à 18H00 les deux ressortissants français, ainsi que l'ex-otage sud-coréenne, à l'aéroport militaire de Villacoublay, en région parisienne.",
    "title": "Burkina Faso : les ex-otages présentent leurs condoléances aux familles des militaires tués"
}