{
    "article": "A la faveur d'un week-end très ensoleillé, des milliers d'utilisateurs, jeunes pour la plupart, ont slalomé dans le centre historique de la capitale italienne, sur la voie impériale menant au Colisée, autour de la piazza Venezzia ou l'artère centrale de la via del Corso.De nombreuses trottinettes étaient garées ça et là sur les trottoirs, rangées côte à côte, isolées au hasard d'un coin de rue, ou gisant abandonnées sur la chaussée. Le phénomène est nouveau, dans un pays qui a été mis totalement à l'arrêt par la pandémie du coronavirus pendant près de trois mois, de mars à début mai.Il est particulièrement visible depuis quelques jours, suscitant l'étonnement, les questions mais aussi parfois déjà l'agacement des Romains dont la ville rejoint ainsi les grandes métropoles occidentales envahies par ces \"mobilités douces en libre service\".\"Rome est remplie de voiture, de scooters, et donc c'est important d'utiliser ce genre de moyen de transport (trottinette, ndlr) pour l'environnement\", explique à l'AFP Vito, un touriste venu de Bari (Sud) avec sa famille.\"Nous sommes touristes et, pour éviter le contact dans les transports en commun, on a décidé de prendre la trottinette, pour avoir plus d'espace\", souligne-t-il, alors que ces transports sont toujours vus comme de potentiels lieux de contamination.\"Nous avons choisi de prendre la trottinette pour éviter d'utiliser les autobus et leurs foules de passagers\", confirme Mariarosa, autre visiteuse, découvrant avec sourire et curiosité comment chevaucher la patinette.- \"L'enfer\" des pavés -Rome était l'une des dernières grandes villes européennes à ne pas mettre de trottinettes en libre-service à disposition de ses piétons, habitants et touristes.Si le centre-ville est relativement épargné par les bouchons, la voiture reste reine dans la capitale italienne, sans piste cyclable, avec ses routes souvent mal entretenues, des nids de poule et l'asphalte abîmé.Ces dernières années, plusieurs tentatives ont été lancées pour promouvoir les vélos en libre-service, mais sans succès, une grande partie de ces engins terminant vandalisés ou jetés dans les eaux du Tibre.\"Les trottinettes électriques représentent pour notre ville une petite révolution sous le signe de la mobilité durable et de l'innovation technologique\", selon la maire de la ville, Virginia Raggi.Les trottinettes électriques en libre-service sont déjà présentes dans d'autres villes d'Italie, comme Milan, Bologne, Turin, Vérone.Quatre sociétés de trottinettes en libre service opèrent dans la capitale depuis leur autorisation le 1er mars: les Américains Lime et Bird, l'Italo-américain Helbiz et le Franco-néerlandais Dott. Le projet de la municipalité prévoit une phase expérimentale de deux ans.Un nombre maximal de 16.000 trottinettes y a été fixé, avec les règles habituelles de fonctionnement --des engins bridés à 25 km/h, réservés en théorie au plus de 14 ans, l'interdiction de rouler sur les trottoirs, etc.Leur utilisation reste limitée pour le moment au centre historique. Impossible par exemple de les laisser garées sur le territoire du Vatican.Autre obstacle typiquement romain, omni-présent et que découvre très vite le conducteur de l'engin: les pavés! Difficile de les éviter dans les rues et ruelles de la Ville éternelle qui donnent vite au moindre trajet comme un désagréable hoquet et des crampes dans les bras dignes d'un Paris-Roubaix (course cycliste française surnommée \"l'enfer du nord\" pour ses secteurs pavés).Les utilisateurs restent pour l'instant essentiellement des jeunes Romains ou des visiteurs italiens, mais les patinettes auto-propulsées devraient faire les délices des touristes étrangers, habituellement partout dans la ville, et encore peu nombreux à être revenus après la pandémie.L'irruption des trottinettes électriques au coeur de Rome suscite déjà les premières protestations d'associations de taxi, relayées par la presse locale, dénonçant les imprudences et le \"non-respect de la législation\", qui contraignent les chauffeurs à \"être constamment sous tension et avec mille yeux ouverts pour éviter\" les accidents.Le 16 juin, sous le titre \"Alerte aux accidents à Rome\" avec la \"manie\" des trottinettes, un journal local faisait état de 14 accidents dans la capitale et de plusieurs cas de vandalisme.",
    "date": "2020-06-22",
    "heading": "Avec le déconfinement et les beaux jours, les trottinettes électriques en libre-service ont envahi les rues de Rome ces derniers jours, une nouveauté dans la Ville éternelle qui découvre à son tour les joies et les nuisances des nouvelles mobilités.",
    "title": "Après le Covid, les trottinettes envahissent les rues de Rome"
}