{
    "article": "Les deux ex-otages français, libérés par les forces spéciales françaises dans le nord du Burkina Faso, au prix de la mort de deux militaires, sont arrivés à la base aérienne de Villacoublay ce samedi 11 mai à 18h. Ils ont été accueillis par le président Emmanuel Macron, la ministre des Armées Florence Parly, le ministre des Affaires étrangères Jean-Yves Le Drian et le chef d'État major des Armées François Lecointre.. \"Leur sacrifice donne un sens à nos vies\"Les ex-otages ont pris la parole quelques minutes après leur arrivée, dans une déclaration commune, lue par Laurent Lassimouillas : \"Nos premières pensées vont aux deux militaires qui ont donné leur vie pour nous libérer de cet enfer. Nous présentons nos sincères condoléances à leurs familles et à leurs proches. Leur sacrifice donne un sens à nos vies et à celle de tous les Français qui défendent les valeurs essentielles de la République\".\"Certainement aurions-nous dû prendre davantage en compte les recommandations de l'État et la complexité de l'Afrique. Et éviter de nous rendre dans cette magnifique partie du monde qui malheureusement bascule dans l'instabilité. Nous avons également une pensée émue pour notre chauffeur guide béninois, lâchement assassiné lors de notre enlèvement\", ont-il poursuivi.\"Nous remercions la France, son armée et les services de l'État pour son professionnalisme et son humanité. Nous espérons que toute cette violence cessera au profil d'un monde plus fraternel qui essayera enfin de mieux se comprendre. Merci\", ont-ils déclaré. window.pvp_ee462776eb156ffa209f1bc671539ff9 = new Pvp('dmpublic', {idDM: \"x7820cy\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x7820cy/adCategory/embed\", 'domNode': \"pvpContainer_ee462776eb156ffa209f1bc671539ff9\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-05-11",
    "heading": "Les deux ex-otages français se sont exprimés quelques minutes après leur descente de l'avion, une déclaration sous forme de mea culpa.",
    "title": "Ex-otages de retour en France : \"certainement aurions-nous dû éviter de nous rendre\" au Bénin"
}