{
    "article": "\"La zone où étaient nos compatriotes était considérée depuis déjà pas mal de temps comme une zone rouge, c'est-à-dire une zone où il ne faut pas aller, où on prend des risques majeurs en allant\". Invité samedi 11 mai sur Europe 1, le ministre des Affaires étrangères, Jean-Yves Le Drian, a estimé que les deux otages français libérés vendredi au Burkina Faso par les forces spéciales françaises, avaient manqué de prudence. \"Je pense qu'il faut que tous ceux qui veulent faire du tourisme dans ces pays s'informent auparavant de ce qu'on appelle les conseils aux voyageurs, qui sont mis en place et entretenus régulièrement par le Quai d'Orsay et qui indiquent les zones sûres, les zones à petit risque et les zones à gros risque\", a t-il poursuivi.Une zone formellement déconseillée aux voyageursLes deux touristes français avaient été enlevés le 1er mai alors qu'ils se trouvaient dans le nord du Bénin. Sur son site, le ministère des Affaires étrangères déconseillait formellement aux voyageurs de se déplacer dans l'extrême-nord du Bénin, frontalier du Burkina et du Niger, \"compte tenu de la présence de groupes armés terroristes et du risque d'enlèvement\".Les attaques djihadistes, concentrées initialement dans le nord du Mali, se sont étendues vers le centre du pays puis vers le Burkina Faso et menacent désormais les pays côtiers du Golfe de Guinée, jusque-là épargnés. \"La menace a changé de forme, elle est devenue beaucoup plus mobile et ce sont maintenant les pays situés au sud du Mali qui sont les cibles, avec des fragilités singulièrement au Burkina Faso mais même dans le nord du Bénin\", a par ailleurs précisé le chef de la diplomatie française. Deux militaires tués dans l'opération\"Le message que je peux délivrer comme ministre des Affaires étrangères est que la plus grande précaution doit être prise dans ces régions pour éviter que de tels enlèvements n'aient lieu, et pour éviter des sacrifices de nos soldats\", a-t-il insisté. Vendredi 10 mai, deux militaires des forces spéciales ont trouvé la mort dans l'opération pour libérer les otages français.",
    "date": "2019-05-11",
    "heading": "Le ministre des Affaires étrangères, Jean-Yves Le Drian, a regretté samedi sur Europe 1 que les deux otages français libérés au Burkina Faso aient pris des \"risques majeurs\" en se rendant dans une zone dangereuse.",
    "title": "Otages libérés au Burkina : pour Le Drian, les deux touristes ont pris des \"risques majeurs\""
}