{
    "article": "Dons, frais réels, frais de scolarisation ou encore travaux d'économies d'énergie... Parce qu'ils estiment que la démarche est trop fastidieuse ou simplement parce qu'ils ne sont pas au courant, certains contribuables français passent à côté d'avantages fiscaux qui leur permettraient de faire baisser le montant de leur impôt, indique une étude réalisée par TacoTax, une société de conseil en ligne, révélée samedi par Le Parisien. Selon cette étude, qui a croisé les chiffres de la Direction générale des finances publiques, dévoilés chaque année, avec des statistiques d'associations et d'organismes nationaux, des milliards d'euros sont ainsi \"offerts\" au Fisc.Une réduction forfaitaire pour les collégiens et les lycéensPar exemple, 230 millions d'euros ne sont pas déclarés par les familles dont les enfants sont scolarisés au collège ou au lycée, souligne l'étude. De nombreux parents, qui bénéficient déjà d'une demi-part fiscale pour chacun de leur enfant scolarisé, ignorent qu'ils peuvent aussi prétendre à une réduction d'impôt forfaitaire de 61 euros pour un collégien et de 153 euros pour un lycée.Par ailleurs, certaines déductions de dons ne sont jamais réclamées. Selon Le Parisien qui cite les chiffres de l'association France Générosités, 4,5 milliards d'euros sont donnés chaque année aux associations et aux bonnes œuvres. Or seulement 2,5 milliards d'euros de dons sont déclarés au Fisc alors même que ceux-ci donnent droit à une réduction d'au moins 66 % du montant donné. Impôt sur le revenu : comment le gouvernement va-t-il financer la baisse promise pour les ménages?par franceinfoLes travaux d'économie d'énergie non déclarésAutre exemple : les travaux d'économie d'énergie. Les contribuables peuvent bénéficier de crédits d'impôts intéressants s'ils investissent dans des équipements qui rendent leur logement moins énergivore. Or selon l'étude, 46 millions d'euros ne sont pas déclarés. Selon Aldric Emié, cofondateur de TacoTax interrogé par Le Parisien, selon s'explique de plusieurs raisons. Soit, les contribuables oublient de mentionner ces travaux et achats lorsqu'ils déclarent leurs impôts, soit ils n'arrivent tout simplement pas à trouver où et comment les déclarer.",
    "date": "2019-05-11",
    "heading": "Selon une étude réalisée par TacoTax, une société de conseil en ligne, révélée samedi par Le Parisien, les contribuables utilisent mal certaines niches fiscales. Résultat : ils payent plus d'impôts qu'ils ne le devraient.",
    "title": "Impôts : plusieurs avantages fiscaux oubliés par les contribuables"
}