{
    "article": "On est, semble-t-il passé tout près de la catastrophe ce merci 8 mai à Paris, dans le 19e arrondissement. Le Point rapporte qu'une tentative d'enlèvement a eu lieu près de la porte de la Villette, boulevard Macdonald. Selon les informations du journal, une petite fille âgée de 7 ans circulait à trottinette sur le boulevard, alors accompagnée de sa grand-mère. C'est alors qu'un homme prend la fillette par le bras et tente de la forcer à le suivre. Affolée, la grand-mère pousse des cris qui sont rapidement entendus par des agents RATP présents sur place. Toujours selon le Point qui s'appuie sur des informations policières, un chauffeur de bus a décidé de s'interposer et de maitriser l'individu, toujours en train de se débattre. Selon les témoignages recueillis, l'homme âgé de 26 semblait sous l'emprise de l'alcool. Finalement, l'agent RATP parvient à se saisir de l'homme et le neutralise à terre en attendant l'arrivée des forces de l'ordre. Inconnu des services de police, l'homme a depuis été placé en garde à vue sans que l'on ne connaisse les motivations de son geste. Bientôt félicité ? Contactée par le Point, la direction de la RATP assure avoir félicité son agent. \"La direction a contacté par téléphone l'agent dès le lendemain pour le féliciter pendant son repos\", révèle-t-elle. Pourtant, l'affaire n'a guère été médiatisée jusqu'à présent. Un état de fait que regrettent les syndicats de l'entreprise. Ils jugent la direction \"plus prompte à réagir pour enfoncer un collègue que pour en féliciter un autre\", mettent en avant des adhérents d'organisations syndicales joints par le média. Une pique (Il me semble...) lancé après l'incident du 30 avril mettant en cause un autre chauffeur de bus qui aurait refusé l'accès à une voyageuse pour des motifs religieux. Depuis, le machiniste a d'ailleurs porté plainte pour dénonciations calomnieuses.Afin d'apaiser les tensions, la RATP a indiqué au Point que le chauffeur \"héros\" serait bien reçu par la direction. Et en précisant qu'il serait \"proposé aux actes de courage et de dévouement de l'entreprise.\" Une cérémonie qui récompense chaque année la bravoure et le courage de ses agents.",
    "date": "2019-05-11",
    "heading": "Un chauffeur de bus de la RATP a évité le rapt d'un enfant mercredi 8 mai à Paris, rapporte Le Point. Le suspect est en garde à vue.",
    "title": "Un chauffeur de bus évite le pire à un enfant"
}