{
    "article": "La France insoumise et le PCF ont rassemblé 13,74% des voix, et la gauche PS-PRG-DVG 9,51%. Beaucoup de candidats sont issus de la société civile et n'ont donc pas d'expérience politique. Vont-ils oser tenir tête à Emmanuel Macron et au gouvernement s'ils ne sont pas d'accord avec certains des projets ? \"Oui, nous avons une personnalité, de la réflexion. Oui, nous allons challenger le gouvernement puisque c'est le rôle des élus de contrôler l'action du gouvernement\", a expliqué Laetitia Avia. \"Notre mission première c'est de représenter les intérêts de la Nation\", a-t-elle ajouté. Emmanuel Macron \"en est tout à fait conscient. Nous avons un socle de valeurs communes et c'est cela le plus important. Mais cela n'empêche pas la discussion.\" Laetitia Avia (LREM): \"les députés La République en marche vont challenger le gouvernement\"par franceinfoPour avoir la majorité absolue à l'Assemblée nationale, il faut 290 sièges. La République en marche et le MoDem obtiendraient une majorité absolue à l'Assemblée nationale avec 415 à 455 sièges (sur 577), selon les projections en sièges d'Ipsos-Sopra-Steria pour franceinfo. \"On essaie de réécrire l'histoire, de dire que cette majorité écrasante supprimerait toute opposition. Ce n'est absolument pas le cas. J'espère que nous aurons une majorité qui reste composite. C'est là que c'est inédit. C'est un bloc de valeurs composé de personnes qui viennent de gauche, comme de droite, comme de nulle part et qui vont vraiment susciter un véritable débat parlementaire\", a affirmé Laetitia Avia. Au second tour, Laetitia Avia sera opposée à Valérie Montandon du parti Les Républicains. \"C'est une équation que je n'attendais pas forcément.\"",
    "date": "2017-06-12",
    "heading": "\"C'est un très beau score et le premier sentiment c'est un sentiment de fierté\", a réagi lundi 12 juin sur franceinfo Laetitia Avia, candidate LREM aux législatives dans la 8e circonscription de Paris, qui a fait 39,59% au premier tour. La République en marche arrive en tête du premier tour des élections législatives avec 32,3% des voix, loin devant Les Républicains (21,5%) et le FN à 13,20%.",
    "title": "Laetitia Avia (LREM) : \"les députés La République en marche vont challenger le gouvernement\""
}