{
    "article": "Durant le confinement imposé contre la pandémie du covid-19, le phénomène s'est réduit, mais reprend avec la réouverture progressive des commerces.\"Aucun être humain ne veut subir ça! On ne sait quand, ni comment ils vont surgir, ou s'ils vont s'en prendre à des proches. On travaille, puis on doit leur donner tout ce qu'on gagne!\", s'insurge Vicky.De crainte de représailles, cette commerçante n'a accepté de parler à l'AFP que sous ce prénom d'emprunt. Des racketteurs ont déjà menacé ses enfants dans la rue quand, une fois, elle a osé refuser de payer. Lasse de vivre dans la peur, elle exprime son angoisse, dos à la caméra, regard fixé sur l'océan Pacifique, d'où partent 80% des expéditions de drogue de ce pays, premier producteur mondial de cocaïne.Le racket - ou \"vacuna\" (vaccin) - est une pratique bien ancrée en Colombie. Selon les autorités, gangs et guérillas y ont recours pour se financer, en sus de l'extraction illégale de minerais, des enlèvements et du narco-trafic.- \"Payer ou partir\" -Si les rapts ont fortement diminué, de plus de 3.000 il y a vingt ans à 14 en 2019, \"l'extorsion se maintient à des niveaux élevés\", déplore le ministère de la Défense dans son plan stratégique 2018-2022. En 2018, 7.047 cas ont été dénoncés, les chiffres officiels ne prenant pas en compte les victimes qui craignent de se plaindre d'un fléau raflant l'équivalent de millions d'euros par an. Ce crime affecte aussi bien le vendeur ambulant, le passant franchissant les frontières imposées par les gangs entre des quartiers, que les cultivateurs de coca, matière première de la cocaïne, ou les propriétaires terriens.\"Psychologiquement, ça fait beaucoup de mal (...) On ne répond plus aux appels de numéros inconnus (...) On voit des ennemis partout\", déplore Vicky. Pendant une dizaine d'années, elle a vécu sous le joug de menaces téléphoniques, déposant l'argent requis sur les comptes bancaires d'entreprises fantômes. Un policier, auquel elle s'était plainte, lui avait seulement conseillé de \"payer ou partir\".Mais lorsque l'an dernier deux hommes ont blessé un proche qui gardait son magasin, la coupe a débordé. Elle a alors appelé le Groupe d'action unifiée pour la liberté personnelle (Gaula), via une ligne gratuite.Les Gaula, unités d'élite gérées par l'armée ou la police selon les régions, ont été créés en 1996 pour combattre l'enlèvement et l'extorsion. Plus de 80% du racket, selon des chiffres officiels, est le fait de petits délinquants, qui vivent mêlés à la population et la terrorisent.- Sicilienne ou pénitentiaire -Dans le Nariño (sud-ouest), dont Tumaco est le principal port, il est surtout exercé par des dissidents des Farc, qui ont rejeté le pacte de paix signé par l'ex-guérilla. Ils \"contrôlent ce phénomène criminel (...) sur tout le littoral\" du département, précise le major Miguel Tarazona, commandant du Gaula local.Tandis que ses hommes s'apprêtent à partir en patrouille, il explique que \"le phénomène de l'extorsion a changé du fait de l'atomisation des groupes depuis l'accord de paix de 2016\" avec les Farc, qui avant contrôlaient la région.Casqués, fusil d'assaut Galil ACE21 en main, revolver Beretta dans son étui, les militaires en treillis investissent San Felipe. Ce quartier de cahutes sur pilotis, reliées par des passerelles branlantes, jouxte une zone d'hôtels et de commerces, cibles de choix. A Tumaco, les racketteurs armés opèrent à la \"sicilienne\", à moto ou en hors-bord. Il existe aussi \"l'extorsion pénitentiaire\", des délinquants emprisonnés menaçant leur cible par téléphone.Ainsi les groupes armés couvrent leurs dépenses courantes entre deux envois de cocaïne, bien plus complexes à organiser, précise le major Tarazona, décrivant une étroite \"connexion\" entre racket et narco-trafic. En 2019, le Gaula de Tumaco a arrêté 12 extorqueurs présumés et saisi plus de 335 millions de pesos (environ 88.000 euros), une petite fortune dans un pays où le salaire minimum est d'environ 980.000 pesos (230 euros).Cette année, il a déjà procédé à 28 arrestations et les racketteurs ont été privés de \"plus de 131 millions de pesos qui ont cessé d'être payés\", ajoute le major Tarazona.\"Le phénomène s'est réduit durant la phase la plus stricte du confinement\", imposé le 25 mars. Mais il renaît: 15 arrestations, plus de la moitié du semestre, ont eu lieu depuis l'assouplissement des mesures fin avril.",
    "date": "2020-06-22",
    "heading": "Un jour, des hommes armés ont attaqué la boutique de Vicky. Prêts à tuer pour empocher sa maigre recette. L'angoisse de l'extorsion fait partie du quotidien à Tumaco, fief du narco-trafic et l'une des villes les plus dangereuses de Colombie.",
    "title": "Colombie: Le racket, une peur de chaque jour là où régnent les narcos"
}