{
    "article": "Après l'adoption la semaine dernière de la loi dite \"norvégienne\", autorisant les ministres à laisser leur siège de député à un autre membre de leur liste politique, des nouveaux élus ont fait leur entrée au Parlement israélien lundi soir, portant à six le nombre de parlementaires ouvertement homosexuels, soit 5% de l'assemblée qui compte 120 députés. \"Je pense que cela place Israël au quatrième rang, après le Royaume-Uni (8,1%), le Liechtenstein (8%) et le Parlement écossais (7,7%)\", a indiqué à l'AFP Andrew Reynolds, professeur de science politique à l'université de Caroline du Nord, aux Etats-Unis, qui étudie la représentation politique des personnes LGBT dans le monde.Les six élus défendent notamment la bannière du Likoud, parti de droite du Premier ministre Benjamin Netanyahu, de la formation centriste Bleu Blanc de l'ancien chef de l'armée Benny Gantz, et de la gauche.L'Etat hébreu reconnaît déjà les mariages gays effectués à l'étranger et autorise les couples de même sexe ainsi que les femmes et les hommes célibataires à recourir à la gestation pour autrui (GPA).\"Il y a eu des évolutions très positives ces dernières décennies\", estime Or Keshet, qui milite pour la reconnaissance des droits LGBT au sein de la Aguda, la plus importante organisation LGBT israélienne.\"C'est très encourageant qu'il y ait six députés de la communauté (gay) qui ne sont pas tous du même parti politique\", se félicite-il, disant ainsi voir un exemple pour la jeunesse. \"Mais il reste du chemin (...) et nous attendons de tous les élus qu'ils nous représentent et fassent avancer l'égalité des droits\", poursuit-il. En juillet 2019, Rafi Peretz, le ministre de l'Education, religieux, +avait déclenché un tollé en tenant un discours favorable aux thérapies de conversion avant de revenir sur ses propos. - Ministre homosexuel -Avec son immense Gay Pride -reportée à une date inconnue cette année pour cause de pandémie de Covid-19-, la métropole côtière de Tel-Aviv se veut le symbole de la tolérance envers les homosexuels au Moyen-Orient, et est devenue un argument touristique.A Jérusalem, ville sainte où siègent les institutions politiques, la communauté homosexuelle a toutefois plus de mal à être acceptée. La ville reste en outre marquée par l'assassinat de Shira Banki, qui participait à la marche des fiertés en 2015.L'adolescente avait été poignardée par Yishaï Shlissel, un juif ultra-orthodoxe, c'est-à-dire observant rigoureux de la loi juive, qui avait blessé plusieurs autres personnes.L'homosexualité demeure un tabou dans les milieux juifs religieux, partenaires politiques du Premier ministre Benjamin Netanyahu. Mais ce dernier a nommé en juin 2019 le premier ministre ouvertement homosexuel de l'histoire du pays, Amir Ohana, à la Justice.Dans le cadre du gouvernement d'union mis en place en mai avec les partis centriste et travailliste, un autre élu ouvertement homosexuel mais issu des rangs de la gauche, Itzik Shmuli, a été désigné ministre des Affaires sociales tandis que M. Ohana s'est vu attribuer le ministère de la Sécurité publique.En juin 2019, le parti de gauche israélien Meretz avait élu à sa tête Nitzan Horowitz, première personnalité ouvertement homosexuelle à prendre la direction d'une organisation politique nationale en Israël. Il siège aujourd'hui dans l'opposition.Et le premier député ouvertement homosexuel du Parlement, Ouzi Even, avait été élu en 2002.\"Nous aimerions qu'il y ait aussi des femmes lesbiennes et des trans au Parlement. C'est déjà le cas aux Etats-Unis\", a souligné M. Keshet. Les femmes sont, dit-il, sous-représentées dans les sphères politiques en Israël.",
    "date": "2020-06-22",
    "heading": "Six députés ouvertement homosexuels siègent depuis lundi soir au Parlement israélien, un record pour un pays considéré comme l'un des pionniers en matière de droits LGBT mais où l'homosexualité reste un tabou dans les milieux religieux.",
    "title": "Israël a le Parlement le plus gay de son histoire"
}