{
    "article": "La ministre de la Santé et des Solidarités, Agès Buzyn, ne pensait peut-être pas avoir recours à sa formation de médecin le vendredi 10 mai. En effet, selon les informations de Closer, elle aurait porté secours à un motard qui faisait partie de l'escorte ministérielle de la garde des Sceaux Nicole Belloubet, alors que les cortèges des deux ministres se dirigeaient vers l'aéroport d'Orly à la suite d'une cérémonie commémorant l'abolition de l'esclavage en présence du chef de l'État Emmanuel Macron.Transporté dans un état sérieuxSelon le magazine, un motard de la CRS 1 (\"Une\"), qui escorte habituellement le président de la République et assure la protection des lieux d'hébergement, a été pris d'un malaise qui l'a fait tomber de sa moto. Il a immédiatement été mis en position latérale de sécurité par son binôme. Le policier s'est alors vu prodiguer les premiers gestes de secours par Agnès Buzyn, qui était alors accompagnée de son mari, lui aussi médecin. La ministre de la Santé, mise en relation avec le Samu, a établi un premier diagnostic.Les urgentistes lui ont indiqué ensuite la marche à suivre par téléphone en attendant l'arrivée des secours et du matériel médical. Rapidement sur place, le Samu a tenté de réanimer le motard sur place, celui-ci ayant été pris de détresse respiratoire. À la suite des soins administrés, il a été transporté à l'hôpital de la Pitié-Salpêtrière dans un état très sérieux, précise Closer, sans que l'on en sache plus à l'heure d'écrire ces lignes.Agnès Buzyn est de son état médecin hématologue (spécialiste des maladie du sang), spécialiste d'immunologie des tumeurs et de transplantation. Elle a effectué la plus grande partie de sa carrière de chercheuse, d'enseignante et de praticienne au sein de l'hôpital Necker à Paris et de l'Université Paris V.",
    "date": "2019-05-10",
    "heading": "Alors qu'elle se rendait à l'aéroport d'Orly, la ministre de la Santé aurait porté les premiers secours à un motard CRS qui avait eu un malaise, révèle Closer.",
    "title": "Agnès Buzyn au secours d'un CRS pris d'un malaise \n"
}