{
    "article": "L'armée française a libéré dans la nuit de jeudi 9 à vendredi 10 mai quatre otages dans le nord du Burkina Faso,dont deux Français enlevés au Bénin. Au cours d'une conférence de presse, le général François Lecointre a précisé que les autorités françaises suivaient l'évolution des ravisseurs depuis plusieurs jours. Le commandement armé a saisi l'opportunité d'agir en raison du risque \"de transfèrement de ces otages à une autre organisation terroriste qui agit au Mali, et qui est la Katiba Macina\" du prédicateur Amadou Koufa, ce qui aurait dès lors \"rendu impossible d'organiser une quelconque opération de libération\".Intervention par nuit noire, le commando n'a pas été détecté par la sentinelleLes forces spéciales ont profité d'une \"halte\" des ravisseurs en territoire burkinabé. C'était sans doute \"la dernière opportunité qui se présentait aux forces françaises\" pour neutraliser les ravisseurs et libérer les otages, a indiqué le haut-gradé.L'opération d'une \"grande complexité\" a consisté à mettre en place des moyens médicaux de l'avant, des moyens logistiques et une infiltration de nuit. L'objectif, qui consistait en quatre abris, se trouvait en \"zone découverte\". Les forces spéciales \"se sont infiltrées en nuit noire sur 200 mètres dans un silence absolu malgré la présence d'une sentinelle qui veillait et ne les a pas détectés pendant leur approche\". Les commandos ont pénétré dans les abris sans ouvrir le feu. Lorsque les commandos ont été détectés par les ravisseurs, \"à une dizaine de mètres des abris\", les soldats sont montés à l'assaut sans tirer \"afin d'éviter les pertes\". Les deux militaires français, Cédric de Pierrepont et Alain Bertoncello, ont été tués lors de l'intervention dans deux abris. \"La France a perdu deux de ses fils, et nous, nous perdons deux de nos frères. C'est toujours très douloureux\", a conclu le Général, dans un hommage ému.La ministre des Armées a indiqué pour sa part que 'identité des preneurs d'otages est encore inconnue. \"L'analyse est en cours. Ce que l'on peut dire c'est qu'il y a deux mouvements terroristes principaux qui opèrent dans cette zone et qui sont affiliés pour l'un à Al Qaïda, pour l'autre à l'EIGS (Etat islamique au Grand Sahara). Nous n'en savons pas plus pour l'instant\", a précisé Florence Parly. \"Quant aux deux autres otages libérées, une Américaine et une Sud-coréenne, leur présence était inconnue\". Selon le général Lecointre, ces deux autres otages étaient captives depuis 28 jours.",
    "date": "2019-05-10",
    "heading": "Quelques heures après l'annonce de la libération des deux Français enlevés au Bénin, le chef d'Etat-major des Armées a indiqué que les forces spéciales sont passées à l'offensive face au risque de \"transfèrement des otages à une autre organisation terroriste\", qui sévit au Mali. Le général Lecointre a également rendu un hommage ému aux deux militaires tués.",
    "title": "Otages français libérés au Burkina : les détails de l'opération militaire"
}