{
    "article": "Abaisser de 14 à 11% la première tranche de l'impôt sur le revenu serait la piste \"privilégiée\" par Bercy pour tenir les engagements du gouvernement d'alléger la pression fiscales sur les classes moyennes, selon une information du journal Le Figaro, publiée jeudi 9 mai sur son site internet. Le quotidien souligne toutefois que \"rien n'est tranché\" mais que \"le principe serait pour 2020, de baisser la première tranche d'impôt de 14 % à 11 % et de jouer ensuite sur les critères d'entrée dans les tranches supérieures. Et ce, afin de diminuer le gain pour la deuxième tranche à 30 % et le neutraliser pour les tranches supérieures de 41 % et 45 %.\"Contacté par l'AFP, le ministère de l'Économie et des Finances n'a pas confirmé ces informations.15 millions de foyers concernés par la baisseJeudi 26 avril, lors de sa conférence de presse clôturant le grand débat national, Emmanuel Macron a annoncé une baisse de l'impôt sur le revenu, pour un montant \"autour de 5 milliards\". Ses ministres de l'Économie, Bruno Le Maire, et de l'Action et des Comptes publics, Gérald Darmanin, ont depuis commencé à préciser les modalités de cette mesure qui doit bénéficier à \"environ 15 millions de foyers fiscaux\", en priorité les classes moyennes, notamment les foyers concernés par les deux premières tranches d'imposition, avec un gain moyen de 180 à 350 euros par an selon les ménages. La présentation détaillée de cette mesure est attendue au mois de juin. Cinq tranches progressives existent actuellement pour l'impôt sur le revenu, dont s'acquittent 16,8 millions de foyers fiscaux sur un total de 38,3 millions, soit 43% des contribuables : 0%, 14%, 30%, 41% et 45% pour les revenus supérieurs à 153.783 euros.",
    "date": "2019-05-09",
    "heading": "Pour alléger la pression fiscale sur les classes moyennes, la piste \"privilégiée\" du ministère de Économie serait d'abaisser la première tranche de l'impôt sur le revenu. Elle passerait de 14 à 11%.",
    "title": "Impôt sur le revenu : vers une première tranche à 11% ?"
}