{
    "article": "\"Emmanuel Macron devait mettre la France en marche, force est de constater qu'elle est en panne\". L'ancien premier secrétaire du Parti socialiste, Jean-Christophe Cambadélis, s'attaque, dans les colonnes du Figaro jeudi 9 mai, à Emmanuel Macron. Il réclame, par le biais d'une pétition, la dissolution de l'Assemblée nationale, fidèle au président de la République. Il en profite pour confirmer qu'il revient \"au combat\", motivé par une inquiétude. \"Plutôt que de permettre un renouveau démocratique, le nouveau monde (d'Emmanuel Macron ndlr) a libéré tous les populismes\", critique l'ancien député de Paris.\"Construire l'unité morale du pays\"Craignant de voir les extrêmes l'emporter à l'issue du quinquennat, Jean-Christophe Cambadélis lance cette pétition en faveur de la dissolution: \"Tous les citoyens qui veulent que le pays se redresse doivent agir pour retourner aux urnes. Il faut construire ainsi l'unité morale du pays qui fait tant défaut\", justifie-t-il. L'ancien premier secrétaire du PS, qui veut \"aider à refonder une gauche tranquille qui pense la transformation et pratique le compromis\", affirme \"engage(r) dès aujourd'hui un tour de France de la gauche unie des villes et villages\" et annonce qu'il \"fera des propositions au lendemain des européennes\". Il affirme \"soutenir la liste conduite par Raphaël Glucksmann\" (chef de file de la tête PS-Place publique). \"Au-delà de l'enjeu européen, je veux donner une chance à une gauche non mélenchoniste\", explique-t-il. Interrogé sur l'idée d'une \"fédération populaire\" avancée par le chef de file des Insoumis Jean-Luc Mélenchon, M. Cambadélis se dit \"prêt à discuter avec (lui)\", même s'il ne croit \"pas au front populiste de gauche\". \"La France n'est pas prête à adopter un régime latino-américain, une économie administrée, une constituante avec des élus révocables et un souverainisme anti-européen\", argue-t-il.",
    "date": "2019-05-10",
    "heading": "En retrait de la vie politique, l'ancien premier secrétaire du Parti socialiste, Jean-Christophe Cambadélis, a lancé une pétition pour réclamer la dissolution de l'Assemblée nationale.",
    "title": "Cambadélis réclame la dissolution de l'Assemblée nationale"
}