{
    "article": "\"Depuis 2010, Coca-Cola a octroyé plus de 8 millions d'euros à des experts et à diverses organisations médicales, mais aussi sportives ou événementielles\", affirme une enquête du journal Le Monde, selon lequel \"en France comme ailleurs, (ces) financements relèvent dans leur grande majorité de la communication ou du sponsoring pur, et non d'un authentique travail scientifique\".Selon le quotidien, tout a débuté après une enquête sur le lobbying de la compagnie américaine, publiée en 2015 par le New York Times. Devant le scandale provoqué, l'entreprise promet la transparence et publie sur son site les noms des experts et la liste des activités qu'elle a financées aux États-Unis. En France, ce sont les actions de l'ONG Foodwatch qui contraint la firme à les publier, en avril 2016. Ce sont ces données, depuis mises à jour, que le quotidien dit avoir \"passées au crible\".\"Diététiciens, nutritionnistes ou médecins du sport : la plupart des dix-huit personnes nommées sont des professionnels de santé - les plus légitimes pour déconseiller la consommation de boissons sucrées à leurs patients, mais aussi dans les médias et les colloques\", développe le journal français. \"Faire oublier les risques liés à ses boissons\"Les financements de Coca-Cola visent à \"faire oublier les risques liés à ses boissons\" sucrées en mettant en avant le rôle du manque d'activité physique dans l'obésité, selon le quotidien, qui rappelle que la firme est également propriétaire de Sprite, Fanta ou Minute Maid.Une étude d'une revue spécialisée en santé publique, le Journal of Public Health Policy, publiée le 8 mai, révèle que la multinationale aménage de multiples clauses pour exercer une influence sur les travaux scientifiques qu'elle sponsorise. Le quotidien français précise ainsi que l'entreprise se réserve ainsi \"le droit d'empêcher la publication de tout résultat qui lui déplairait\". Les auteurs de l'étude, dirigée par Sarah Steele, professeure de droit en santé publique au Jesus College de l'Université de Cambridge (Royaume-Uni), ont pu examiner cinq contrats conclus entre Coca-Cola et des universitaires américains et canadiens de renom. La multinationale \"s'y réserve le droit d'interrompre les contrats sans motif\" et \"les clauses et conditions de ces contrats ne sont pas cohérentes avec les déclarations faites par Coca-Cola sur son site Internet\" en matière de transparence.",
    "date": "2019-05-09",
    "heading": "Huit millions d'euros, c'est le montant que la firme américaine aurait dépensé en France depuis 2010. Objectif : détourner l'attention des effets des boissons sucrées sur la santé.",
    "title": "Coca-Cola aurait dépensé des millions pour influencer des professionnels de la santé et des chercheurs"
}