{
    "article": "L'objectif était simple et clairement affiché par l'entreprise : cultiver la confiance Monsanto. À cette fin, plusieurs fichiers ont été constitués, classant des personnalités de la société civile et la classe politique selon leurs opinions et leur influence potentielle. L'un des fichiers, que se sont procurés Le Monde et France 2, se penche tout particulièrement sur la question du renouvellement du glyphosate, pesticide décrié car suspecté d'être cancérogène.Le géant du secteur phytosanitaire a ainsi attribué un code couleur pour catégoriser près de 80 personnes selon leur position. Parmi les \"alliés\", Eugénia Pommaret, dirigeante de l'organisation de lobbying du secteur des pesticides, l'Union des industries de la protection des plantes. Dans la classe politique, le meilleur soutien identifié est le président du groupe Les Républicains à l'Assemblée, Christian Jacob. Parmi les \"alliés potentiels à recruter\", plusieurs personnalités politiques et syndicales. Xavier Bertrand, le président (LR) des Hauts-de-France, Xavier Beulin, l'ancien président de la Fédération nationale des syndicats d'exploitants agricoles (FNSEA), décédé en 2017, ou Jérémy Decerle, président du syndicat Jeunes Agriculteurs. À leurs côtés se trouve également une proche de Nicolas Sarkozy, l'ancienne navigatrice Maud Fontenoy.Ségolène Royal, bête noire de MonsantoConsidérés comme des adversaires potentiels, les \"parties prenantes à éduquer\" et \"à surveiller\". Parmi eux se trouvent quelques journalistes, tels que Sandy Dauphin, journaliste chargée de l'environnement à France Inter, est classée \"mobile/changeable\". Autre opposante identifiée, Marisol Touraine, alors ministre de la Santé lors de l'élaboration du fichier. Avec Ségolène Royal, sa collègue en charge du ministère de l'Environnement en 2016, Monsanto avait identifié des voix \"hostiles\" qu'il était nécessaire \"d'isoler\". Ségolène Royal occupe même la place d'opposante n°1 de Monsanto, puisqu'elle obtient le score le plus bas en matière de \"soutien existant à Monsanto\" : zéro.",
    "date": "2019-05-10",
    "heading": "\"Alliés\", \"alliés potentiels à recruter\", \"parties prenantes à éduquer\" ou \"à surveiller\"... Monsanto a fiché des centaines de personnes de la société civile et de la classe politique pour ses activités de lobbying.",
    "title": "Qui sont les personnalités fichées par Monsanto ?"
}