{
    "article": "L'armée française a libéré quatre otages, dont les deux Français enlevés au Bénin. Deux soldats ont été tués au cours de l'opération de sauvetage, menée dans la nuit de jeudi 9 à vendredi 10 mai dans le nord du Burkina Faso. Quatre ravisseurs ont été abattus, indique l'état-major français, qui ne donne pas de précisions sur l'identité du groupe preneur d'otages. \"Outre les deux otages français, une citoyenne américaine et une ressortissante sud-coréenne ont également été libérées\", a annoncé l'Elysée, dans un communiqué publié vendredi 10 mai, à la mi-journée. La ministre des Armées Florence Parly a rendu hommage aux maîtres Cédric de Pierrepont et Alain Bertoncello, tués au cours d'une opération \"complexe\".Les deux militaires tués faisaient partie du prestigieux commando Hubert de la Marine nationale. Florence Parly a salué la coopération des autorités du Bénin et du Burkina Faso. La ministre évoque également un \"précieux soutien\" des Etats-Unis dans la conduite de l'opération. \"Cette opération audacieuse\", au cours de laquelle quatre des ravisseurs ont été tués, a été \"rendue possible par la mobilisation des moyens de Barkhane, l'implication des forces burkinabè et le soutien américain en renseignement\", a commenté le chef d'état-major français, le général François Lecointre.Le ministre des Affaires des Etrangères, Jean-Yves Le Drian a également salué la mémoire des deux militaires.Un hommage officiel aux Invalides \"en début de semaine\"Les deux touristes français, Patrick Picque et Laurent Lassimouillas, avaient disparu depuis le 1er mai alors qu'ils étaient partis en safari dans le parc de la Pendjari. La zone était fortement décommandée par le Quai d'Orsay, qui évoque une \"insécurité totale\" dans la région. \"Quand le ministère des Affaires étrangères, dont j'ai la charge, indique des zones rouges, ce n'est pas pour le plaisir, il faut les respecter\", a déclaré Jean-Yves Le Drian.Emmanuel Macron accueillera les deux ex-otages samedi 10 mai, à l'aéroport de Villacoublay. L'Elysée a indiqué que le chef de l'État présidera aux Invalides une cérémonie d'hommage national aux deux soldats tués, organisée en début de semaine.",
    "date": "2019-05-10",
    "heading": "L'Elysée a annoncé la libération par l'armée française de quatre otages dans le nord du Burkina Faso, dont les deux Français enlevés au Bénin. Deux militaires des forces spéciales françaises ont été tués.",
    "title": "Bénin : les deux otages français libérés, deux soldats tués"
}