{
    "article": "Si son visage n'est pas encore connu, son nom l'est déjà. Aurélien Enthoven, fils du philosophe Raphaël Enthoven, mais aussi de Carla Bruni-Sarkozy, fait parler de lui ces derniers jours pour cause d'engagement politique à quelques semaines des élections européennes. En effet, le jeune homme qui fêtera ses 18 ans en juin prochain est devenu membre et soutien actif de l'Union populaire républicaine (UPR) de François Asselineau, rapporte Le Parisien qui a interrogé le jeune homme. \"J'avais une mauvaise image de l'UPR, celle d'un parti plutôt conspirationniste (...) J'ai fini par me dire qu'il avait peut-être raison, je suis devenu de plus en plus eurosceptique\", confie Aurélien Enthoven, convaincu par la pensée de François Asselineau concernant l'Europe. Il assure qu'à son sens, les programmes des autres candidats \"sont inapplicables dans le cadre des traités européens\". Un engagement dont le Youtubeur, connu sous le pseudonyme M - Gigantoraptor, a parlé à son père au cours de \"débats féconds\".Sa mère et Nicolas Sarkozy s'en fichentConcernant la réaction de sa mère, le jeune homme assure au Parisien qu'elle \"était un peu étonnée, mais s'en fiche\". Même réaction de la part du beau-père Nicolas Sarkozy, qui laisse Aurélien Enthoven vivre librement son engagement politique.S'il est conscient de l'intérêt qu'il représente pour un parti aussi minoritaire, il souhaite s'engager sur le long terme au sein de l'UPR. Il explique ne pas toujours être à l'aise au milieu de certains autres militants. \"Beaucoup sont imprégnés de complotisme. Ils sont venus à l'UPR par Internet, où ils ont parfois croisé Soral (...) Ça risque de nous péter à la gueule\", prévient-il au quotidien.",
    "date": "2019-05-09",
    "heading": "Aurélien Enthoven, fils de l'ancienne mannequin et de Raphaël Enthoven, a annoncé au Parisien son adhésion à l'UPR, le parti souverainiste de François Asselineau.",
    "title": "Élections européennes : le fils de Carla Bruni s'engage auprès de François Asselineau\n"
}