{
    "article": "Souscription nationale, déduction fiscale, contrôle des fonds recueillis, dérogations à certaines règles d'urbanisme: voici les principales dispositions du projet de loi pour la restauration et la conservation de Notre-Dame, au menu ce vendredi 10 mai de l'Assemblée. Un projet de loi scruté très attentivement depuis que des spécialistes du patrimoine se sont alarmés, dans une tribune, de la \"précipitation\" d'Emmanuel Macron. Dans un récent sondage, 54% des Français se sont par ailleurs prononcés en faveur d'une reconstruction à l'identique.Ouverture d'une souscription nationaleOuverture depuis le 16 avril d'une souscription nationale, sous l'autorité du président de la République. Elle a pour objet le financement de la conservation et de la restauration de la cathédrale et de son mobilier. Les dons pourront également servir au financement de la formation des professionnels disposant des compétences particulières qui seront requises pour les travaux. La clôture de la souscription sera prononcée par décret.Le produit des dons versés depuis le 16 avril par les personnes physiques ou morales, en France ou à l'étranger, auprès du Trésor public, du Centre des monuments nationaux ainsi que des trois fondations habilitées (Fondation de France, Fondation du patrimoine et Fondation Notre Dame) sera reversé à l'État ou à l'établissement public chargé de la conservation et de la restauration de Notre-Dame.Participation des collectivités Les collectivités pourront participer à la souscription au titre de la solidarité nationale. Il s'agit de confirmer par la loi que leurs subventions sont bien compatibles avec la notion d'intérêt public local à laquelle elles sont soumises. Leurs versements seront considérés comme des subventions d'équipement.Déduction fiscale pour les donsLe taux de réduction d'impôt sur le revenu au titre des dons et versements effectués par les particuliers est porté à 75%, dans la limite de 1.000 euros par an (contre 66% dans le droit commun). Ce montant ne sera pas pris en compte pour l'appréciation des plafonds de versements au bénéfice d'autres oeuvres, y compris celles ouvrant droit à un taux de réduction d'impôt majoré (loi Coluche). Cette mesure exceptionnelle ne s'appliquera qu'aux dons effectués entre le 16 avril et le 31 décembre 2019.Contrôle de l'utilisation des fondsAu regard de l'ampleur des dépenses de restauration, un comité exceptionnel de contrôle est mis en place, en plus des contrôles habituels. Il réunira le Premier président de la Cour des comptes et les présidents des commissions des Finances et de la Culture de l'Assemblée et du Sénat, et sera chargé de s'assurer de la bonne gestion et du bon emploi des fonds recueillis. Création d'un établissement publicL'Etat pourra prendre par ordonnance, dans les six mois suivant la publication de la loi, des mesures visant la création d'un établissement public destiné à concevoir, réaliser et coordonner les travaux de conservation et de restauration de Notre-Dame et de son mobilier. Si sa composition n'est pas connue, il est envisagé que la ville de Paris et le Diocèse de Paris soient associés à sa gouvernance en tant que principaux utilisateurs de la cathédrale. Le texte prévoit une dérogation aux règles de la limite d'âge des dirigeants de la fonction publique. Selon certains députés, la mesure serait destinée à permettre à Jean-Louis Georgelin, ancien chef d'état-major des armées (70 ans), chargé par le chef de l'État d'une mission pour la reconstruction de Notre-Dame, de présider la structure.Dérogation aux règles d'urbanisme et de protection de l'environnementDans les deux ans suivant la loi, le gouvernement pourra prendre par ordonnance toutes dispositions visant à faciliter les travaux de restauration de la cathédrale. Il pourra dans ce cadre procéder à des dérogations ou adaptations de règles d'urbanisme, de protection de l'environnement, de voirie et de transports, ainsi qu'aux règles de la commande publique. Il pourra également déroger aux règles de l'archéologie préventive et à celles sur la préservation du patrimoine. La majorité a cependant annoncé en commission qu'elle déposerait des amendements sur ce volet controversé du texte.",
    "date": "2019-05-10",
    "heading": "Le projet de loi concernant la restauration de Notre-Dame de Paris arrive vendredi 10 mai à l'Assemblée nationale. Il suscite l'inquiétude de certains défenseurs du patrimoine.",
    "title": "Restauration de Notre-Dame : que contient le projet de loi ?"
}