{
    "article": "\"Nous ne pouvons plus garder le silence: la raison du confinement (des camps) ne peut pas être associée à la santé publique\", a déclaré à l'AFP ce porte-parole de MSF. \"Aucun cas positif\" de coronavirus n'a été recensé dans le camp de Moria à Lesbos, a ajouté M. Sandrone. \"Les gens dans les camps ne représentent pas une menace\" mais sont au contraire \"une population à risque qui doit être évacuée du camp\", selon lui, aussi vite que possible, plutôt que de continuer à les confiner \"avec l'excuse et la justification de la santé publique\". \"C'est une rhétorique extrêmement dangereuse\", a-t-il dénoncé, car les migrants \"risquent d'être stigmatisés encore plus à cause du coronavirus\".En outre, \"la menace vient de l'extérieur\" notamment avec les nouvelles arrivées de Turquie. \"Sans une réponse efficace à long terme (...) le risque est d'importer des cas positifs à l'intérieur du camp de Moria\", a dit le coordinateur de MSF. Une réfugiée afghane, Nasrin Hassani, enceinte de 8 mois, a confié à l'AFP \"prier pour que le virus n'entre pas\" dans le camp.\"Si une seule personne attrape le virus ici, vous pouvez être sûrs que tout le camp va mourir car il n'y a pas assez de médecins, il n'y a pas assez d'équipements pour contrôler quoi que ce soit\", a ajouté cette demandeuse d'asile hébergée depuis 8 mois à Moria.Le gouvernement grec a annoncé samedi qu'il prolongeait à nouveau le confinement des camps du pays jusqu'au 5 juillet.Il l'avait déjà prolongé à trois reprises les 10 mai, 21 mai et 7 juin.Les autorités avaient imposé ces restrictions de circulation le 21 mars aux migrants installés sur les îles de la mer Egée comme à ceux de la partie continentale du pays. Elles avaient ensuite décidé un confinement général le 23 mars qui a été maintenu jusqu'au 4 mai.Avec 190 décès du coronavirus, la Grèce a été moins touchée que ses partenaires européens par la pandémie. Parmi les migrants, aucun décès de la maladie Covid-19 n'a été enregistré et seulement quelques dizaines de cas signalés, selon les autorités.Plus de 33.000 demandeurs d'asile vivent dans cinq camps sur les îles de la mer Egée, dotés d'une capacité d'accueil pour seulement 5.400 personnes, et quelque 70.000 autres dans d'autres installations sur le continent.",
    "date": "2020-06-22",
    "heading": "Le gouvernement grec a pour la quatrième fois prolongé le confinement des migrants dans les camps de Grèce \"avec l'excuse de la santé publique\", a fustigé lundi Marco Sandrone, coordinateur de MSF au camp de Lesbos, jugeant cette \"rhétorique extrêmement dangereuse\" pour la population migrante.",
    "title": "Athènes prolonge encore le confinement des camps avec le coronavirus comme \"excuse\""
}