{
    "article": "Alors que la bataille des législatives fait rage, l'enquête sur le recours présumé à des emplois fictifs au Parlement européen par le Front national (FN) se poursuit. Le bureau de Ludovic de Danne, conseiller stratégique de Marine Le Pen aux affaires européennes et internationales, et assistant du groupe des droites au Parlement européen, a perquisitionné à Bruxelles au début du mois de juin par les enquêteurs français et de l'Office européen de lutte antifraude (Olaf), rapporte le JDD dimanche 11 juin. \"Les enquêteurs ont demandé, tant la récolté était fructueuse, à utiliser les photocopieuses de l'administration pour gagner du temps...\", écrit ainsi l'hebdomadaire politique. Le parti frontiste est visé par une enquête des juges d'instruction. Il est soupçonné d'avoir mis en place un système pour rémunérer ses permanents avec des crédits européens entre 2012 et 2017, en les faisant salarier comme assistants de ses eurodéputés. Deux assistants parlementaires d'eurodéputés FN ont déjà été mis en examen, tandis qu'une demande de levée d'immunité de Marine Le Pen et d'une autre eurodéputée frontiste, Marie-Christine Boutonnet, a été émise fin mars par la justice.* Fin avril, le Parlement européen a réévalué à la hausse son préjudice potentiel, à près de cinq millions d'euros contre 1,9 million d'euros. ACCUSÉ, LE FN CONTRE-ATTAQUE Dans le viseur de la justice depuis décembre, le Front national a contre-attaqué par l'intermédiaire de son eurodéputée Sophie Montel, qui a dénoncé des emplois supposés fictifs parmi des collaborateurs de députés européens d'autres partis. Une vingtaine d'élus de tous bords, dont la ministre Marielle de Sarnez, Brice Hortefeux (LR) ou l'ex-LR Jérôme Lavrilleux, sont visés par une enquête ouverte par le parquet de Paris le 22 mars \"pour abus de confiance\" à la suite de son signalement, a-t-on appris le 29 mai dernier. Sophie Montel a été entendue vendredi 9 juin comme témoin à par l'office anti-corruption de la police judiciaire (OCLCIFF). Plusieurs eurodéputés ont dénoncé en retour des plaintes en diffamation ou dénonciation calomnieuse contre Mme Montel.",
    "date": "2017-06-11",
    "heading": "",
    "title": "Soupçons d'emplois fictifs : un conseiller de Marine Le Pen perquisitionné"
}