{
    "article": "Une quarantaine de cas de rougeole ont été identifiés par l'Agence régionale de santé (ARS) de Nouvelle-Aquitaine, rapporte France 3 jeudi 9 mai. Une épidémie qui aurait pour origine la foire au jambon de Bayonne.\"La quasi-totalité des cas est liée à la présence des malades à la foire au jambon de Bayonne\", a expliqué à France 3 Séverine Huguet de l'ARS, basée à Bordeaux. Les festivités se sont déroulées du 18 au 21 avril dernier, donc, \"le plus gros des cas liés à la foire au jambon est théoriquement déclaré, puisque la période d'incubation (7 à 10 jours, ndlr) est terminée, a-t-elle indiqué. En revanche, il peut y avoir un rebond possible\", si les malades contaminent leur entourage.\"Les patients qui ont contracté la maladie ont pu être en contact avec une ou plusieurs autres personnes malades sur le site de la foire, a assuré à Sud-Ouest un autre médecin de l'ARS, le docteur Monpierre. Comme la rougeole est très contagieuse et peut se transmettre par des postillons ou encore l'air expiré, la grande concentration de personnes expose à la contamination.\" La foire au jambon de Bayonne attire environ 200.000 personnes chaque année. L'ARS précise qu'il s'agit du premier cas groupé de contamination recensé dans le Sud-Ouest, selon Sud-Ouest. Depuis le début de l'année, 350 personnes ont contracté la rougeole en France, sans compter cette nouvelle épidémie, indique France 3.La rougeole, en forte recrudescence un peu partout dans le monde, est une maladie virale extrêmement contagieuse, touchant majoritairement des gens non ou mal vaccinés. Après une phase d'incubation, la maladie se caractérise par une forte fièvre, le nez qui coule, de la toux, des yeux larmoyants... Dans un deuxième temps, apparaissent les taches rouges. La maladie est contagieuse quatre jours avant et après cette éruption.Souvent bénigne, la rougeole peut entraîner des complications graves, respiratoires (infections pulmonaires) et neurologiques (encéphalites), en particulier chez les personnes fragiles.",
    "date": "2019-05-09",
    "heading": "Depuis le début de l'année, 350 personnes ont contracté la rougeole en France, sans compter cette nouvelle épidémie.",
    "title": "Rougeole : une quarantaine de cas en lien avec la foire au jambon de Bayonne"
}