{
    "article": "La Caisse nationale d'assurance vieillesse (Cnav) rembourse les trop-perçus de la CSG à 3,7 millions de retraités, jeudi 9 mai. Le montant total se chiffre à près de 200 millions d'euros, correspondant aux sommes perçues entre janvier et avril 2019. Cette opération intervient avant celle des fonctionnaires, et trois semaines après la \"régularisation\" effectuée par le régime complémentaire des salariés du privé (Agirc-Arrco).Voté en décembre au cours du mouvement des \"gilets jaunes\", ce geste fiscal à l'égard d'une partie des retraités devait s'appliquer à partir du mois de mai, avec effet rétroactif depuis le début de l'année civile. \"Ce remboursement rétroactif s'établira en moyenne à 150 euros, mais il dépendra évidemment du niveau de pension de chacun\", avait ainsi expliqué Edouard Philippe. La Cnav va désormais appliquer le nouveau taux sur les pensions versées jeudi et remboursera à cette occasion le trop-perçu de la période allant de janvier à avril, soit 194,7 millions d'euros.Les \"anciens\" de la fonction publique devront attendre jusqu'à fin maiLes agriculteurs vont également faire l'objet d'une \"régularisation\" ce jeudi 9 mai. Près de 900.000 anciens salariés et chefs d'exploitation vont ainsi bénéficier de la baisse de CSG et être remboursés de 19,5 millions d'euros prélevés en trop depuis janvier. Les anciens salariés du privé sous régime complémentaire ont déjà été \"régularisés\" mi-avril. 4,2 millions de personnes ont ainsi fait l'objet d'un remboursement, pour une somme totale de 132 millions d'euros.Les retraités de la fonction publique devront en revanche encore patienter quelques semaines. Chez les anciens agents hospitaliers et territoriaux, le changement de taux et le remboursement seront effectués le 28 mai pour environ 510.000 personnes, selon leur caisse de retraite (CNRACL). Le même jour, la \"régularisation\" sera effective pour le régime additionnel des fonctionnaires (RAFP). Les ex-agents de l'Etat devront eux attendre le 15 juin pour être remboursés du trop-perçu.",
    "date": "2019-05-09",
    "heading": "La baisse du taux de CSG pour une partie des foyers fiscaux modestes était une des \"mesures d'urgence\" annoncée en décembre par Emmanuel Macron pour répondre à la crise sociale. Elle s'applique à partir de mai 2019, avec effet rétroactif depuis le 1er janvier.",
    "title": "Trop-perçus de CSG : 3,7 millions de retraités vont être remboursés à partir de ce jeudi 9 mai"
}