{
    "article": "L'incendie de la cathédrale Notre-Dame n'a pas dispersé de plomb dans l'air, mais a contaminé de manière \"ponctuelle\" et \"très importante\" les sols alentours, a indiqué jeudi 9 mai la préfecture de police de Paris.\"L'analyse des prélèvements réalisés depuis l'incendie indique qu'il n'y a pas de risques liés à l'absorption de plomb lors de l'inhalation de l'air extérieur, mais confirme la présence de poussières de plomb aux alentours immédiats de la cathédrale\", indiquent la préfecture et l'Agence régionale de santé dans un communiqué publié 17 jours après le sinistre. En matière de qualité de l'air, \"toutes les valeurs recensées sur l'Île de la Cité sont inférieures au seuil réglementaire de 0,25 µg/m3\", précisent-elles.En revanche, les prélèvements montrent des dépôts de poussières de plomb aux abords immédiats de la cathédrale, avec \"une présence ponctuelle très importante dans les sols\" sur le parvis et la voirie (actuellement interdits au public): les analyses y montrent des niveaux d'environ 10 à 20 g/kg de sol (par comparaison à la valeur repère de 0,3 g/kg). Des poussières ont aussi été relevées, avant nettoyage, dans les étages supérieurs de locaux administratifs donnant sur la cathédrale, selon le communiqué, qui souligne que le plomb \"ne peut avoir un impact sur la santé qu'en cas d'ingestions répétées\". Les pouvoirs publics conseillent donc aux riverains de nettoyer leur logement en privilégiant l'emploi d'une serpillière humide, plutôt que d'un aspirateur, de se laver régulièrement les mains, de garder des ongles courts et ne pas se les ronger, et de laver fréquemment les jouets des enfants. Le saturnisme touche principalement les moins de 6 ans et les femmes enceintes (l'enfant à naître), en raison d'un métabolisme plus favorable à l'absorption du plomb, note le communiqué.L'association environnementale Robin des bois avait réclamé la \"décontamination\" de Notre-Dame, en raison notamment de la fusion d'au moins 300 tonnes de plomb présent dans la charpente et la flèche.\"En-dehors des zones à proximité immédiate de la cathédrale, aucun prélèvement sur l'Île de la Cité et le long des berges ne révèle la présence de plomb dans les sols à des taux supérieurs aux valeurs repères\", indiquent ARS et préfecture de police. \"Des investigations complémentaires sont en cours et des analyses seront réalisées régulièrement pour contrôler les teneurs en plomb et s'assurer de la maîtrise des risques sanitaires\", ajoute-t-on.",
    "date": "2019-05-09",
    "heading": "Au moins 300 tonnes de plomb ont fondu lors de l'incendie de la toiture de Notre-Dame, selon une association environnementale.",
    "title": "Incendie de Notre-Dame : pas de plomb dans l'air, mais des poussières dans les sols et les logements à proximité"
}