{
    "article": "La SNCF a inauguré jeudi 9 mai ses nouvelles cartes de réductions présentées comme \"plus avantageuses\". La compagnie simplifie également sa gamme tarifaire. Trois tarifs, \"seconde, première et business première\", seront désormais disponibles dans les TGV (hors Ouigo) et Intercités. Il n'y aura plus qu'un tarif par train dans chacune de ces trois classes. Les billets \"Prem's\", \"Loisir\" et \"Pro\" vont ainsi disparaître. Le nom \"Prem's\" va toutefois subsister pour les tarifs les moins chers. Tous les billets sont désormais échangeables ou remboursables, gratuitement jusqu'à trente jours avant le départ, pour 5 euros jusqu'à trois jours et pour 15 euros jusqu'au départ du train. \"Les prix n'augmenteront pas\", promet la direction. Les nouvelles cartes \"Avantage\" donnent droit à des réductions de l'ordre de 30% pour les adultes, et éventuellement de 60% pour les enfants (de 4 à 11 ans).EN BREF♦ TROIS CLASSES DE PRIX : SECONDE, PREMIÈRE, ET BUSINESS PREMIÈRE♦ UNE CARTE \"LIBERTÉ\" A 399 EUROSElle remplace les abonnements \"Fréquence\" et donne droit à d'importantes réductions sur les TGV classiques et Intercités (entre -45% et -60%).♦ QUATRE CARTES DE RÉDUCTION \"AVANTAGE\" A 49 EUROS• Pour les 12-27 ans : la carte Avantage Jeune remplace la carte Jeune SNCF (actuellement vendue 50 euros)• Pour les plus de 60 ans : la carte Avantage Senior remplace la carte Senior+ (actuellement à 60 euros).• Pour tous : la carte Avantage Week-end remplace la carte Week-end (actuellement à 75 euros).• Pour les familles : la carte Avantage Famille remplace la carte Enfant+ (à 75 euros).Toutes ces cartes seront aussi valables sur les TER si les régions concernées l'acceptent, mais pas sur les Ouigo. Les cartes Avantage Week-end et Avantage Famille seront valables sur un aller-retour incluant un jour de week-end, selon la SNCF.♦ TOUS LES BILLETS ECHANGEABLES ET REMBOURSABLES SANS EXCEPTION• Jusqu'à 30 jours avant le départ : gratuit.• Jusqu'à 3 jours : 5 euros.• Jusqu'au départ : 15 euros.",
    "date": "2019-05-09",
    "heading": "La compagnie ferroviaire lance ce jeudi 9 mai sa nouvelle grille tarifaire et une gamme de cartes de réductions à prix unique (49 euros pour un an), qui se \"remboursent quasiment au premier achat\".",
    "title": "SNCF : ce qu'il faut savoir sur les nouveaux tarifs"
}