{
    "article": "Le hajj, que tout fidèle est censé accomplir au moins une fois dans sa vie, s'il en a les moyens, s'effectue une fois par an au début du mois lunaire musulman \"dhou al-hajja\".En revanche, le petit pèlerinage, ou \"omra\", suspendu cette année, peut être accompli tout au long de l'année.Les autres obligations rituelles définies par la loi islamique, les \"piliers de la religion\", sont la profession de foi, la prière, le jeûne et la zakat (aumône).- Un des plus grands rassemblements religieux -Le hajj, l'un des plus importants rassemblements religieux au monde, a attiré 2,5 millions de fidèles en 2019. Les autorités tablaient sur 2,7 millions de pèlerins pour 2020, selon le ministère chargé d'organiser la \"omra\" et le hajj.A ce titre, le pèlerinage pourrait être un lieu de contamination privilégié au nouveau coronavirus en raison de la présence d'une foule immense sur les sites religieux.Fin mars, les autorités, qui avaient suspendu la \"omra\" craignant que le virus ne se répande dans les villes saintes de la Mecque et Médine, avaient appelé les musulmans à suspendre leurs préparatifs pour le hajj, face aux incertitudes liées à la pandémie.- Etapes codifiées -Le hajj comporte plusieurs étapes codifiées.Quand il arrive dans un périmètre fixé autour de La Mecque, le fidèle doit être purifié et ne porter que des pièces de tissu blanc non cousues pour les hommes, alors que les femmes portent des habits couvrant entièrement le corps, à l'exception des mains et du visage.Les pèlerins ne doivent pas se parfumer, ni se couper les cheveux ou les ongles. Ils doivent s'abstenir de toute querelle et de toute relation sexuelle.A son arrivée à La Mecque, le pèlerin fait sept fois le tour de la Kaaba autour de laquelle a été construite la Grande mosquée, et en direction de laquelle les musulmans prient cinq fois par jour. S'il le peut, il touche et embrasse la pierre noire incrustée dans l'un des coins de la Kaaba.Le fidèle doit ensuite faire à sept reprises le chemin entre Safa et Marwa, proches de la Grande mosquée, sur les pas de Hajar, épouse du prophète Abraham. Selon la tradition, elle avait couru entre ces deux lieux pour chercher de l'eau pour son fils, le prophète Ismaïl, jusqu'à ce que la source de Zamzam jaillisse à ses pieds.Une fois ce rituel accompli, le fidèle se rend dans la vallée de Mina, à cinq kilomètres à l'est de la Grande mosquée, pour y passer la nuit.- Mont Arafat -Au petit matin, les fidèles convergent vers le mont Arafat ou Jabal al-Rahma, mont de la Miséricorde, temps fort du pèlerinage. L'étape au mont Arafat est dédiée aux prières et aux invocations.C'est sur le mont Arafat que le prophète Mahomet a prononcé, selon la tradition musulmane, son prêche d'adieu aux musulmans qui l'avaient accompagné pour le pèlerinage à la fin de sa vie.- Lapidation des stèles -A la tombée de la nuit, les pèlerins refluent vers la plaine de Mouzdalifa pour se préparer le lendemain à l'Aïd al-Adha (\"fête du Sacrifice\") qui consiste à immoler une bête à la mémoire d'Abraham. Ce dernier avait failli immoler son fils Ismaïl avant que l'ange Gabriel ne lui propose in extremis de sacrifier un mouton à sa place, selon la tradition.Les fidèles se consacrent ensuite à la lapidation des stèles représentant Satan à Mina. Il faut jeter sept pierres le premier jour sur la grande stèle, et 21 pierres le lendemain ou le surlendemain sur les trois stèles (grande, moyenne, petite).C'est pendant ce rituel de lapidation qu'une bousculade avait coûté la vie à quelque 2.300 pèlerins en 2015.Le pèlerinage se termine par de nouvelles circonvolutions autour de la Kaaba.- Avant l'islam -Le pèlerinage s'inspire d'une tradition antérieure à l'islam, qui remonte à Abraham, patriarche biblique vénéré par les musulmans comme par les juifs et les chrétiens. La Kaaba abritait des centaines d'idoles anté-islamiques, détruites en 630 par Mahomet lors de son retour triomphal à La Mecque.",
    "date": "2020-06-22",
    "heading": "Le pèlerinage annuel à La Mecque, ville sainte de l'ouest de l'Arabie saoudite, qui se tiendra à partir de fin juillet avec \"un nombre très limité de fidèles\" en raison de la pandémie de Covid-19, est l'un des cinq piliers de l'islam.",
    "title": "Le hajj, un des cinq piliers de l'islam"
}