{
    "article": "Pour répondre à la crise des \"gilets jaunes\", le chef de l'État a annoncé parmi d'autres mesures une baisse de 5 milliards d'euros au total, de l'impôt sur le revenu. Le ministre de l'Action et des Comptes publics précise les contours de cette baisse d'impôt dans les colonne du Parisien mercredi 8 mai. Près de 95 % des contribuables assujettis à l'impôt sur le revenu bénéficieront d'une baisse d'impôt l'an prochain,pour un montant moyen de 300 euros par foyer, assure le ministre. \"La quasi-totalité des gens qui paient l'impôt sur le revenu - qu'ils soient ouvriers, salariés, cadres - seront concernés\", a-t-il indiqué dans cet entretien. \"Au total, plus de 95% des contribuables paieront moins d'impôts\", ajoute-t-il. Moins de 45 % des contribuables concernés Selon le locataire de Bercy, le montant de la baisse d'impôt, qui sera débattue dans le cadre du projet de loi de finances pour 2020, atteindra \"environ 300 euros par foyer et par an\" en moyenne. \"C'est simplement un ordre de grandeur parce que nous ferons en sorte que la baisse d'impôt soit plus importante pour les classes moyennes que pour les personnes qui ont des revenus plus élevés, précise-t-il toutefois.Le ministre de l'Economie Bruno Le Maire avait dit la semaine dernière vouloir faire profiter à près de 15 millions de foyers fiscaux de la baisse de l'impôt sur le revenu, avec un gain de 180 à 350 euros par an selon les ménages concernés. L'impôt sur le revenu, qui rapporte chaque année près de 75 milliards d'euros à l'Etat, est actuellement payé par 16,8 millions de foyers fiscaux sur un total de 38,3 millions, soit moins de 45 % des contribuables. Comment financer la baisse de l'impôt sur le revenu ? Selon Gérald Darmanin, la baisse d'impôts de cinq milliards d'euros promise, qui vient s'ajouter à une série de mesures en faveur du pouvoir d'achat décidées sous la pression des \"gilets jaunes\", sera compensée par des économies équivalentes. \"Nous tenons notre cap de sérieux budgétaire et nous serons encore autour de 2 % de déficit l'année prochaine, comme prévu\", promet le ministre, en confirmant que les niches fiscales pour les entreprises seront réduites pour financer en partie la baisse d'impôt.En parallèle, \"des réformes comme celles de la Fonction publique, de l'assurance chômage, de l'audiovisuel public ou encore des mesures qui incitent à travailler plus longtemps nous permettront de ne pas creuser le déficit\", assure-t-il",
    "date": "2019-05-08",
    "heading": "Le ministre de l'Action et des Comptes publics annonce dans Le Parisien que la baisse d'impôts sera de l'ordre de 300 euros en moyenne par foyer et par an.",
    "title": "Impôt sur le revenu : \"95 % des contribuables paieront moins d'impôt\", affirme Gérald Darmanin"
}