{
    "article": "Lors d'une audience à Moscou, le parquet a également requis une amende de 800.000 roubles (10.200 euros au taux actuel), selon un journaliste de l'AFP présent au tribunal.Des peines allant de 4 à 5 ans de prison ont aussi été requises contre trois collaborateurs de M. Serebrennikov.Présent à l'audience, Kirill Serebrennikov, 50 ans, est accusé d'avoir détourné entre 2011 et 2014 environ 128 millions de roubles (1,64 million d'euros au taux actuel) de subventions publiques. Arrêté en août 2017, il avait été assigné à résidence jusqu'en avril 2019. En septembre 2019, la justice russe avait levé \"toutes les mesures préventives\" contre lui et ses trois collaborateurs inculpés, puis renvoyé le dossier au Parquet, l'estimant incomplet.Une troisième expertise a finalement conclu début juin que le réalisateur et son équipe avaient touché un trop-perçu de 128 millions de roubles d'aides publiques pour un projet de la troupe \"Studio 7\" de M. Serebrennikov.Celle-ci prend le contre-pied d'une expertise précédente qui avait mis à mal l'accusation.Kirill Serebrennikov, directeur artistique du Centre Gogol, un célèbre théâtre moscovite, a toujours nié les charges pesant contre lui. Lundi, son avocat a plaidé l'acquittement pour son client.\"Dans cette affaire, il n'y a aucune preuve de comportement malhonnête de ma part\", a déclaré Kirill Serebrennikov à l'audience, accusant les enquêteurs d'avoir fait \"pression\" sur la principale témoin de l'accusation, l'ancienne comptable de la troupe.Le tribunal rendra son verdict le 26 juin, selon les agences de presse russes.Pour ses partisans, Kirill Serebrennikov paye sa liberté de création et ses pièces parfois osées, mêlant politique, sexualité et religion, dans un pays où les autorités poussent pour un retour en force des \"valeurs traditionnelles\". Les autorités démentent cette interprétation des faits.Quelque 3.000 personnalités de la culture ont appelé lundi dans une pétition le ministère de la Culture à renoncer aux poursuites, dénonçant une \"affaire qui a été fabriquée\" par les enquêteurs. Dès son arrestation, de nombreux appels en sa faveur ont été lancés par des personnalités du monde des arts en Russie et à l'étranger. Kirill Serebrennikov a été remarqué pour son film \"Leto\", sur la vie du rockeur soviétique Viktor Tsoï, primé en 2018 à Cannes et dont il avait terminé le montage lors de son assignation à résidence.A cause de cette mesure, il avait aussi manqué fin 2017 la première au Bolchoï de Moscou de son ballet \"Noureïev\", consacré au danseur étoile passé à l'Ouest en 1961. Le spectacle avait été pris dans une controverse, retardant la première de six mois.",
    "date": "2020-06-22",
    "heading": "Le Parquet russe a requis lundi six ans de prison contre le réalisateur et metteur en scène Kirill Serebrennikov, figure du milieu artistique russe accusée de détournement de fonds dans une affaire controversée.",
    "title": "Russie: six ans de prison requis contre le réalisateur Serebrennikov"
}