{
    "article": "Quarante participants à la cagnotte de soutien à l'ex-boxeur Christophe Dettinger ont porté plainte contre la plateforme Leetchi pour \"abus de confiance\", a-t-on appris mardi 7 mai auprès de leur avocate. Ils lui reprochent d'avoir interrompu la collecte et suspendu le versement des fonds. Cette plainte a été déposée mi-avril au tribunal de Paris, selon Me Laurence Léger.La cagnotte avait été créée début janvier en soutien à Christophe Dettinger, filmé en train de frapper deux gendarmes lors de l'acte 8 des \"gilets jaunes\" le 5 janvier à Paris. L'homme a été condamné en février à un an de prison ferme, aménageable en semi-liberté, et 18 mois de sursis avec mise à l'épreuve.De 130.000 à 145.000 euros récoltés La cagnotte ouverte sur Leetchi avait rencontré un vif succès en quelques jours - environ 130.000 euros récoltés selon la plateforme en ligne de collecte de dons, 145.000 selon les Dettinger - avant d'être clôturée par la plateforme devant la polémique suscitée par l'initiative. Celle-ci avait notamment été critiquée par plusieurs membres du gouvernement. Christope Dettinger : un nouveau combat judiciaire ?par franceinfoLeetchi avait assigné l'organisateur de la cagnotte devant le tribunal d'Evry (Essonne) pour demander à la justice de l'autoriser à bloquer les fonds. A l'inverse, le couple Dettinger et l'organisateur de la cagnotte avaient, eux, assigné la plateforme devant le tribunal de Paris pour demander que les sommes récoltées soient versées. Le 9 avril, le tribunal d'Evry avait décidé de se dessaisir de l'affaire. Les deux dossiers seront examinés ensemble le 5 juin à Paris.Leetchi accusé de \"détournement de fonds\" Dans cette nouvelle procédure, les 40 plaignants estiment qu'\"en retenant les fonds collectés, en procédant unilatéralement au remboursement de certains participants et en modifiant unilatéralement la destination des fonds alors que l'organisateur est seul responsable de l'administration de la cagnotte et qu'il peut notamment choisir à tout moment de la transférer à son bénéficiaire (...), la société Leetchi a manifestement détourné les fonds remis par les participants\".Selon Leetchi, l'organisateur s'était engagé à ce que les sommes récoltées servent \"uniquement\" à couvrir les frais de justice de l'ex-boxeur, sur présentation de justificatifs. Selon son avocate Laurence Léger, qui défend également le couple Dettinger, l'organisateur \"ne s'est jamais engagé à ce que les fonds ne servent que pour les frais d'avocats\".Leetchi contre \"ses propres conditions générales d'utilisation\" ? Par ailleurs, toujours selon le document, Leetchi a indiqué le 19 mars, par courrier officiel, refuser de payer les frais de justice de Christophe Dettinger, \"revenant sur ses déclarations précédentes\". Pour les plaignants, Leetchi \"avait nécessairement connaissance de son obligation de verser les fonds au bénéficiaire de la cagnotte une fois le versement sollicité par l'organisateur, d'autant plus que cette obligation résulte de ses propres conditions générales d'utilisation\".Dans une autre procédure civile qui se tiendra ultérieurement à Paris, l'épouse du boxeur réclame environ trois millions d'euros de dommages et intérêts à la plateforme, le \"préjudice\" subi selon elle par la clôture prématurée de la cagnotte.",
    "date": "2019-05-08",
    "heading": "La cagnotte avait été lancée pour soutenir l'ex-boxeur Christophe Dettinger, filmé en train de frapper deux gendarmes lors de l'acte 8 des \"gilets jaunes\" le 5 janvier à Paris.",
    "title": "Cagnotte en soutien à Christophe Dettinger : plainte de 40 participants contre la plateforme Leetchi "
}