{
    "article": "Des moutons, nouveaux élèves d'une école primaire. Quinze de ces quadrupèdes ont été symboliquement inscrits mardi 7 mai à l'école de Crêts en Belledonne (Isère), commune de 3.376 habitants. L'école a appris en mars que l'une de ses 11 classes fermerait vraisemblablement à la rentrée suite à une légère baisse d'effectifs, de 266 à 261 élèves. Or, souligne Gaëlle Laval, membre de la FCPE et une des organisatrices de la manifestation de mardi, \"il y a ici des enfants en difficulté, mais l'éducation nationale ne se préoccupe pas des arguments de terrain, juste des chiffres\".\"Officiellement inscrits\", certificat de naissance à l'appui Vers 08h00, un éleveur des environs est entré dans l'école avec une cinquantaine de moutons et son chien - le maire Jean-Louis Maret, qui soutient l'opération et était présent avait fait les choses en règle avec un arrêté de réquisition d'une partie de la cour - et quinze d'entre eux, certificats de naissance à l'appui, ont été \"officiellement\" inscrits. Le tout en présence des élèves, de leurs parents et du corps enseignant. \"L'éducation nationale, ce n'est malheureusement que des chiffres. Et donc maintenant, avec cette remontée subite des effectifs, on est bon. On peut aller voir la directrice d'académie pour faire valoir nos droits et sauver notre classe\", a assuré Gaëlle Laval, citée par Le Parisien. Celle-ci reconnaît \"avoir voulu jouer sur l'humour pour mobiliser les gens\", et éviter un \"gâchis\" dans cette école où la mairie a beaucoup investi ces dernières années.Une décision contre les mesures annoncées par Emmanuel Macron Les parents d'élèves soulignent aussi qu'avec une classe fermée, les CP et CE1 se retrouveraient à la rentrée nettement plus que les 24 élèves par classe préconisés \"de la grande section de maternelle au CE1\" par le président Emmanuel Macron lors de sa conférence de presse à l'Elysée, le 25 avril.Qualifiant la manifestation de \"joyeuse et sans agressivité\", Jean-Louis Maret a déploré lui aussi \"cette logique de seuil agaçante\", d'autant, a-t-il souligné, qu'il y a trois ans, c'est notamment \"autour du projet scolaire\" qu'avaient fusionné les communes de Saint-Pierre-d'Allevard et Morêtel de Mailles pour constituer Crêts en Belledonne.",
    "date": "2019-05-08",
    "heading": "Les organisateurs de l'événement prévoient désormais de rencontrer la directrice d'académie pour sauver leur classe.",
    "title": "Isère : quinze moutons officiellement inscrits à l'école pour éviter la fermeture d'une classe"
}