{
    "article": "D'autres enfants orphelins de jihadistes français vont probablement être rapatriés en France depuis le nord-est de la Syrie sous contrôle d'une coalition arabo-kurde, a annoncé mercredi 8 mai la ministre française des Armées Florence Parly.\"C'est très probable\", a-t-elle répondu sur la chaîne d'information BFM TV et la radio RMC, interrogée sur la possibilité d'autres rapatriements après celui de cinq orphelins le 15 mars. \"Nous faisons tout pour rapatrier les orphelins qui sont identifiés comme tels\", a poursuivi Florence Parly. La France refuse de rapatrier ses ressortissants, hommes ou femmes, affiliés au groupe État islamique (EI), à l'exception des orphelins et, \"au cas par cas\", d'autres enfants ayant encore leur mère.Outre les cinq orphelins de Syrie, les enfants de deux femmes condamnées en Irak pour appartenance à l'EI - quatre enfants au total - ont été ramenés en France. En Syrie, où les familles de jihadistes sont retenues dans des camps des Forces démocratiques syriennes (FDS), à majorité kurde, \"il faut établir d'abord la situation d'orphelin de ces enfants\", a souligné la ministre. \"Il y a des missions qui sont envoyées par le ministère des Affaires étrangères pour identifier clairement les situations afin de pouvoir le cas échéant procéder à de nouveaux rapatriements\", a-t-elle ajouté.Face au refus persistant du gouvernement français de rapatrier les enfants de jihadistes retenus en Syrie, deux grands-parents ont saisi lundi la Cour européenne des droits de l'Homme (CEDH) pour obtenir la condamnation de la France. Cette requête, inédite sous cette forme, a remis au premier plan la question controversée du devenir de ces enfants, dont les familles et leurs avocats réclament la prise en charge - médicale, sociale et psychologique - dans le pays d'origine de leur mère.L'ex-président français François Hollande a aussi plaidé mardi pour le rapatriement \"le plus rapidement possible\" de tous les orphelins français retenus en Syrie. Sur la question épineuse du retour des mères, il s'est dit favorable à un rapatriement \"au cas par cas\".",
    "date": "2019-05-08",
    "heading": "Cinq orphelins ont déjà été rapatriés en mars, ainsi que les 4 enfants de deux femmes condamnées en Irak.",
    "title": "Syrie : la France va \"très probablement\" rapatrier d'autres orphelins de jihadistes, selon Florence Parly"
}