{
    "article": "La Cour de cassation a rejeté mardi 7 mai le pourvoi du père de Rémi Fraisse qui contestait le cadre de l'intervention des gendarmes quand le militant écologiste a été tué par une grenade en 2014 à Sivens (Tarn)Cette étape procédurale ne met toutefois pas fin à cette affaire: sur le fond, la famille a contesté le non-lieu rendu en janvier 2018 en faveur du gendarme auteur du tir, lors de violents affrontements sur le chantier de la retenue d'eau controversée de Sivens, le 26 octobre 2014. \"Il s'agissait d'un pourvoi technique. Nous attendons maintenant une audience devant la chambre de l'instruction de la cour d'appel de Toulouse\", a réagi Me Arié Alimi, l'avocat de Jean-Pierre Fraisse.La famille du jeune homme de 21 ans contestait le cadre de l'intervention des gendarmes quand il a été tué lors de violents affrontements sur le chantier de la retenue d'eau controversée de Sivens le 26 octobre 2014. Le père de Rémi Fraisse avait remis en cause le choix des juges d'instruction statuant en matière militaire, dénonçant une justice \"d'exception\" pour les gendarmes, pourtant placés en mission de maintien de l'ordre \"sous une même autorité civile\" - celle du ministère de l'Intérieur ou du préfet.Ce premier argument a été rejeté, considéré comme \"sans objet\" après la décision du Conseil constitutionnel du 17 janvier, qui a affirmé que les gendarmes relevaient bien de la justice militaire. Les \"sages\" ont relevé que si les textes établissaient bien une différence de traitement entre un policier et un gendarme, ces dispositions étaient justifiées au regard du statut militaire des gendarmes et à leur régime pénal particulier. Par ailleurs, la famille affirmait que les gendarmes étaient intervenus pour disperser un \"attroupement\", dont la répression n'est possible que sur la voie publique alors que les militants se trouvaient sur un terrain privé. Un argument également rejeté par la Cour de cassation, car la cour d'appel n'a pas évoqué d'\"attroupement\" mais \"retenu que l'intervention des militaires de la gendarmerie engagés à Sivens dans la nuit du 25 au 26 octobre 2014 relevait d'une opération de maintien de l'ordre\", dans le cadre d'une \"manifestation publique et violente\".Une opération lancée \"dès lors que les autorités, qui avaient décidé de garantir le bon déroulement d'un projet reconnu alors d'utilité publique et la réalisation sans entrave de travaux, avaient, notamment, choisi une zone précise considérée comme décisive dans la défense du site, laquelle ne devait pas être cédée à des personnes qui la convoitaient en employant la force\", selon la Cour de cassation.Trois semaines après la mort du militant écologiste, le gouvernement avait annoncé l'interdiction des grenades offensives à l'origine de ce décès, après avoir suspendu leur utilisation. Pour de nombreux militants écologistes et de gauche, la mort de Rémi Fraisse était devenue un symbole de la \"violence d'État\". Son nom est encore associé, jusque dans les manifestations de \"gilets jaunes\", au questionnement du maintien de l'ordre à la française et à l'usage, très contesté, des lanceurs de balles de défense LBD et grenades de désencerclement.",
    "date": "2019-05-08",
    "heading": "Pour de nombreux militants écologistes et de gauche, la mort de Rémi Fraisse est devenue un symbole de la \"violence d'État\". Son nom est encore associé, jusque dans les manifestations de \"gilets jaunes\", au questionnement du maintien de l'ordre à la française.",
    "title": "Affaire Rémi Fraisse : la Cour de cassation rejette le pourvoi de la famille"
}