{
    "article": "Au-delà d'une foule très en-deçà de ses attentes, son déplacement de samedi dans l'Oklahoma a laissé l'impression d'un showman un peu fatigué tentant à tout prix - parfois maladroitement - de retrouver les recettes d'il y a quatre ans. Sa mine renfrognée à sa descente de l'hélicoptère le ramenant à la Maison Blanche au milieu de la nuit, cravate défaite, résumait mieux que tout une rude réalité: à 133 jours de l'élection, le milliardaire républicain traverse une très mauvaise passe. Et si l'on en juge par l'un des ses premiers tweets lundi matin, écrit en lettres capitales, sa sortie de golf dimanche n'a permis de dissiper ni sa colère ni sa frustration. Reprenant sa virulente dénonciation du vote par correspondance, qui aura une place particulière cette année en raison du Covid-19, il a évoqué, sans le moindre élément tangible à l'appui, une élection \"truquée\", parlant de \"millions de bulletins imprimés par des pays étrangers\".Certes, celui qui a créé le 8 novembre 2016 la plus grande surprise de l'histoire politique moderne n'a pas dit son dernier mot. Il a démontré, tout au long de son mandat, qu'il était doté d'une capacité de rebond peu commune.Mais les sondages défavorables s'accumulent et, semaine après semaine, son horizon électoral s'obscurcit.Confronté à deux crises d'une ampleur inédite depuis son arrivée au pouvoir - la pandémie du coronavirus et les manifestations contre le racisme qui mine la société américaine - le président septuagénaire s'est souvent montré distant. Incapable de sentir les doutes, les peurs ou les aspirations de son pays, selon ses détracteurs.Le Covid-19, qui a fait près de 120.000 morts aux Etats-Unis, inquiète ses concitoyens, en particulier les plus âgés? Il organise un meeting au mépris des recommandation des autorités sanitaires.En guise de lignes directrices pour les mois à venir chargés d'incertitudes, il plaisante sur le fait qu'il a demandé de ralentir les tests afin de faire baisser le nombre de cas identifiés.Dans un Amérique traversée de secousses, il a, sur un discours de 1 heure et 43 minutes, passé plus de 14 minutes à rejouer une cérémonie à l'académie militaire de West Point où il était apparu fébrile. Mimant son parcours sur la rampe d'accès, évoquant ses semelles en cuir glissantes ou encore sa volonté de ne pas se retrouver \"sur le cul\".Il a certes profité de l'occasion pour décocher quelques flèches à son adversaire démocrate Joe Biden, accusé d'être une \"marionnette\" manipulée à la fois par la gauche radicale et par la Chine.Mais face à cet adversaire plutôt discret, qui se déplace peu et s'exprime peu, il peine pour l'heure à trouver l'angle d'attaque.- \"Président d'un mandat\"?Son ancien conseiller à la sécurité nationale, John Bolton, continue lui sa tournée des plateaux de télévision, avant la sortie de son livre prévue mardi. Et dresse, au fil des interviews, le portrait d'un président inapte à diriger la première puissance mondiale.Dans un entretien diffusé dimanche soir sur ABC News, il a estimé que Donald Trump représentait \"un danger pour la république\" et dit espérer qu'il soit le \"président d'un mandat\".\"Mon inquiétude est qu'une fois l'élection passée, et s'il l'emporte, il n'y aura plus aucune contrainte politique\", a-t-il expliqué. \"Personne ne peut dire ce qui se passerait dans un deuxième mandat\", a-t-il ajouté en guise de mise en garde.Pour l'heure, Washington bruisse d'éventuels changements au sein de son équipe et spécule sur le devenir de Brad Parscale, son directeur de campagne. Aucune refonte de l'organigramme n'a été annoncée à ce jour.Sa porte-parole, Kayleigh McEnany, qui a promis lors de sa prise de fonction début mai de ne jamais mentir aux journalistes, a elle assuré lundi matin que Donald Trump avait très bien vécu son meeting dans l'Oklahoma, en dépit des innombrables rangées de sièges vides.\"Le président n'était pas du tout en colère, le président était enthousiaste. J'étais avec lui après le meeting, ce fut un énorme succès\".",
    "date": "2020-06-22",
    "heading": "Après le fiasco de son meeting de Tulsa, Donald Trump est dans l'obligation de réagir s'il veut retrouver l'élan victorieux de 2016 et briser l'image d'un président déconnecté des crises qui secouent l'Amérique.",
    "title": "Sale temps pour Donald Trump"
}