{
    "article": "L'Arc de Triomphe de Paris, saccagé le 1er décembre en marge d'une manifestation des \"gilets jaunes\". Le monument a été entièrement restauré, à temps pour les cérémonies du 8 Mai, une \"renaissance\" du monument saluée vendredi dernier par le ministre de la Culture Franck Riester. En tout, six restauratrices ont été mobilisées à temps-plein pour lui redonner ses couleurs. Symbole de la capitale, l'Arc de Triomphe avait été fortement dégradé le 1er décembre 2018. Du mobilier avait été détruit, des œuvres d'art endommagées, des graffitis tagués sur les murs et les dispositifs informatiques mis hors d'usage.Le lieu, construit en hommage aux victoires des armées napoléoniennes et qui accueille environ 1,5 million de visiteurs par an, avait pu rouvrir le 12 décembre. Mais plusieurs œuvres, très fortement endommagées, ont dû faire l'objet d'une restauration qui a pris plusieurs mois, notamment le célèbre moulage de la Marseillaise, sculpture de François Rude qui représente une allégorie de la Victoire, et une grande maquette en plâtre du monument, qui datait des années 30.1,2 millions d'euros de travauxVenu constater sur place la remise en état des œuvres et la fin des opérations de rénovation, le ministre de la Culture Franck Riester y a vu un \"renouveau\" pour ce célèbre monument. \"En quelques mois seulement, les travaux de restauration ont été faits, ce qui est très rapide\" et \"pour le 8 mai, tout sera en place\", a salué Franck Riester, félicitant les équipes du Centre des monuments nationaux et des entreprises qui ont œuvré à cette remise en état, celles des œuvres, mais aussi de l'ensemble de l'espace intérieur. Il a précisé que l'ensemble des travaux avait coûté \"1,2 million d'euros à peu près qui comprennent tous les travaux autour de l'électricité, les plâtres, les lumières, la boutique...\". \"C'est un renouveau et quelque part une forme de renaissance pour l'Arc de Triomphe (...). C'est un beau signal pour le pays et pour tous les anciens combattants\", a-t-il ajouté. \"Je suis très heureuse que ce lieu ait pu être restauré dans un temps record et avec beaucoup de savoir faire, parce que l'Arc de Triomphe est essentiel pour le monde combattant, et c'est le symbole aussi de l'unité de la nation et des valeurs de la Nation\", a renchéri la secrétaire d'Etat aux Armées Geneviève Darrieussecq, saluant au passage la participation d'associations d'anciens combattants à ces réparations.",
    "date": "2019-05-07",
    "heading": "Le monument parisien avait été saccagé en marge d'une manifestation des \"gilets jaunes\" samedi 1er décembre.",
    "title": "Cérémonies du 8-mai : l'Arc de Triomphe entièrement restauré"
}