{
    "article": "L'industrie automobile connaît actuellement un bouleversement sans précédent, entre électrification, chasse au CO2 et virage vers l'autonomie. Et les modèles plaisir dans tout ça ? Quelle place restera-t-il pour les sportives à l'avenir, et quelles technologies emploieront-elles ? Prospective.Deux informations se sont télescopées ces derniers jours. D'une part, l'annonce du barème du malus écologique 2020. Celui-ci démarrera désormais dès 110 g/km de CO2, et son montant maximal sera porté à 12 500 €, au lieu de 10 500 € aujourd'hui. Plus terrible encore : le malus maxi se déclenchera désormais dès 173 g/km, contre 191 jusqu'alors. En l'état, c'est une mise à mort de tout ce qui ressemble de près ou de loin à une GTI. L'autre nouvelle, c'est le lancement sur le marché de la toute première Porsche 100% électrique : la Taycan. Belle, très puissante et très, très chère, elle annonce toute une série de Porsche à batteries. Le prochain modèle à basculer sera le futur Macan, en 2021. D'un côté, donc, des GTI sacrifiées sur l'autel du CO2. De l'autre, une vague de modèles électriques \"zéro émission\" largement subventionnés. De gré ou de force, l'industrie automobile va devoir s'adapter. Mais qu'est-ce que cela signifie pour nos chères sportives ? Comment vont-elles s'adapter à cette nouvelle donne ? Tentons un peu de prospective et imaginons à quoi ressembleront les sportives de 2025...Moteurs : l'électrification, incontournable... à quelques exceptions près95 g/km de CO2 : telle sera la norme que les constructeurs devront respecter dès l'an prochain sur l'ensemble de leurs gammes, au risque de devoir payer de colossales amendes. Pour parvenir à un niveau d'émissions aussi bas, il faudra forcément passer par de l'électrification. Cela pourra être simplement de l'hybridation légère, éventuellement en 48 volts, voire de l'hybridation rechargeable. Voire, carrément une bascule vers le 100% électrique. Ainsi, la future Peugeot 208 GTi pourrait-elle bien être une 208 e-GTi ! Les moteurs thermiques seront tous suralimentés. Il restera cependant quelques exceptions, dans les sphères du très haut de gamme : impossible d'imaginer une grosse Lamborghini sans V12 atmosphérique, ou une Porsche 911 GT3 hybride. Mais ces modèles \"authentiques\" resteront produits en toute petite série et s'adresseront à une clientèle aux poches bien pleines...Sonorité : place aux haut-parleursCorollaire de l'électrification - mais aussi de normes de bruit et de pollution de plus en plus strictes - la sonorité des mécaniques sera de plus en plus étouffée... quant elle existera encore ! Dès lors, l'ambiance sonore à bord sera de plus en plus souvent confiée à des \"sound designers\", qui travailleront à amplifier et enrichir la sonorité du moteur thermique, voire en créeront une toute nouvelle pour les modèles électriques. C'est notamment le cas sur la Porsche Taycan : le résultat est déroutant, mais pas désagréable.Performances : de plus en plus follesParadoxalement, si l'électrification permet du \"zéro émission\", elle ajoute aussi une nouvelle dimension aux performances, grâce à l'immédiateté du couple disponible, mais aussi à la puissance démente qu'est capable de sortir un petit moteur électrique. C'est ainsi que l'on se retrouve avec des hypercars de 1 900 ou 2 000 ch comme les Pininfarina Battista ou Lotus Evija ! Chez Ferrari, les 963 ch de LaFerrari sont déjà eclipsés par les 1 000 ch de la SF90 Stradale hybride rechargeable. Une telle puissance sur la route a-t-elle seulement un sens ?Transmission : la boîte manuelle, espèce en voie de disparitionC'est un autre corollaire de l'électrification : la boîte manuelle, déjà rare, finira bien par disparaître purement et simplement. La clientèle des sportives neuves ne court déjà plus vraiment après, à part sur le marché américain, qui reste encore suffisamment important pour permettre ce genre de développement. Mais l'hybridation impose un contrôle de l'électronique sur la transmission, ce qui implique d'installer une boîte automatique. Quant aux sportives 100% électriques, elles peuvent très bien se passer de boîte. Et quand elles en adoptent une, comme la Porsche Taycan, elle est entièrement pilotée par l'électronique.Batteries : électrolyte solide, une révolution ?Les batteries lithium-ion actuelles, malgré d'énormes progrès, souffrent d'importantes limitations techniques. Elles sont notamment liées à leur électrolyte (qui sépare anode et cathode) liquide, qui tend à s'échauffer en utilisation intensive (conduite sportive ou recharge à forte puissance)... et peut même s'enflammer ! Les constructeurs travaillent cependant sur des batteries à électrolyte solide, qui résistent mieux à l'échauffement. Avec, à la clé, un poids et un encombrement en baisse, des performances accrues et surtout la possibilité de recharges très rapides. Les premières applications en grande série sont prévues pour 2025.Poids : la fin de l'innocenceBatteries, inverseurs, moteurs électriques, câblages : tout ceci a un poids. Malgré une coque mêlant acier et aluminium, la Porsche Taycan pèse ainsi 2,3 tonnes à vide, soit 120 kg de plus qu'un Cayenne Turbo ! Si l'électrification s'accompagne d'une forte baisse des émissions de CO2, elle entraîne au passage une nette augmentation des masses. Les performances sont largement préservées grâce au punch des moteurs électriques. Mais pour conserver un minimum d'agilité au comportement routier, il faut le plus souvent passer par des solutions complexes et coûteuses : suspensions pneumatiques, antiroulis actif... Faisable sur des modèles haut de gamme, mais irrationnel sur des petites sportives. Nous ne sommes pas prêts de revoir des GTI de 1 000 kilos !Matériaux : les composites en forceC'est une des solutions pour compenser le surpoids de l'électrification : incorporer une quantité croissante de composites dans les véhicules, à l'image de ce que BMW avait fait avec les i3 et i8. On peut néanmoins s'attendre dans un premier temps à une intégration très progressive de matériaux comme la fibre de carbone pour certaines parties de la coque, ou d'éléments constitués d'un sandwich de différents matériaux. Enfin, certaines pièces de carrosserie comme les ailes ou le hayon sont parfois réalisés en composite : cette tendance s'amplifiera à l'avenir.",
    "date": "2020-01-14",
    "heading": "14 janvier",
    "title": "À quoi ressemblera la sportive de 2025 ? : actualité automobile, infos, scoop"
}