{
    "article": "M. Philippot, convoqué jeudi en vue d'une mise en examen, \"bénéficie du statut de témoin assisté, suite à l'ensemble des éléments fournis et exposés durant cette journée\" aux juges d'instruction en charge du dossier, s'est félicité son avocat Me Dominique Inchauspé, contacté par l'AFP.Le conseiller régional n'a pas répondu aux sollicitations de l'AFP.La veille, Joffrey Bollée, conseiller régional d'Île-de-France et un de ses assistants parlementaires lorsque M. Philippot était eurodéputé, avait lui aussi été convoqué en vue d'une mise en examen et finalement placé par les juges sous ce statut intermédiaire de témoin assisté, a confirmé Me Inchauspé à l'AFP.Les magistrats instructeurs soupçonnent le RN et ses dirigeants d'avoir mis en place \"de manière concertée et délibérée\" un \"système de détournement\" des enveloppes allouées par l'UE à chaque député pour rémunérer des collaborateurs parlementaires, afin de permettre au parti de faire des économies sur ses salaires.L'enquête cible 17 députés et les contrats d'une quarantaine de collaborateurs pour un préjudice évalué par le Parlement européen à 6,8 millions d'euros entre 2009 et 2017, sur deux mandatures.Dans ce dossier, environ 25 mises en examen ont été prononcées, dont celle de Marine Le Pen, présidente du RN, pour \"détournement de fonds publics\" ou \"complicité\" de ce délit.Elle est accusée d'avoir \"donné des instructions\" afin que des eurodéputés engagent comme assistants des personnes \"occupant en réalité des emplois\" au FN, au siège du parti à Nanterre (Hauts-de-Seine) près de Paris.Son père, l'ex-président du FN Jean-Marie Le Pen, le nouveau maire de Perpignan, Louis Aliot, ou encore le trésorier du parti Wallerand de Saint-Just, ont également été mis en examen pour \"détournement de fonds publics\" ou complicité.Le parti a lui aussi été mis en examen dans cette affaire.",
    "date": "2020-07-02",
    "heading": "Florian Philippot, ex-bras droit de Marine Le Pen et désormais président des \"Patriotes\", a été placé jeudi sous le statut de témoin assisté après avoir été entendu dans l'information judiciaire sur les assistants d'eurodéputés FN, a appris l'AFP auprès de son avocat.",
    "title": "Assistants d'eurodéputés FN : Philippot évite une mise en examen"
}