{
    "article": "Ce nouvel incident intervient un mois après une pollution sans précédent aux hydrocarbures dans la même région.Norilsk Nickel a dénoncé dans un communiqué \"une violation flagrante des consignes opérationnelles\" de la part des employés suspendus.L'incident concerne l'usine d'enrichissement de Talnakh, située près de la ville arctique de Norilsk. Les eaux usées, utilisées pour le traitement des minerais extraits de la région, ont \"débordé d'un réservoir\" dimanche et se sont déversées dans la nature, selon la compagnie.Selon une source citée par l'agence de presse russe Interfax, ce sont environ 6.000 mètres cubes de liquide qui ont été déversées dans la nature. Le rejet a duré \"plusieurs heures\" et la zone de rejet est détrempée, a indiqué le même source.Selon Nornickel, le rejet a été \"stoppé\" par le personnel de l'usine et il ne présente \"aucune menace de fuite de déchets\".Les services du ministère russe des Situations d'urgence sur place, cités par l'agence publique Ria Novosti, ont toutefois évoqué un risque de contamination de la rivière Kharaïelakh avoisinante par des substances toxiques.Le Comité d'enquête russe a confirmé dans un communiqué un \"rejet non autorisé de déchets liquides dans la zone de toundra\" près de Talnakh et annoncé l'ouverture d'une enquête.Le journal d'opposition Novaïa Gazeta a pour sa part affirmé que l'usine rejetait illégalement à dessein les eaux usées dans la nature et a publié des images de la zone. Selon ses correspondants locaux, les employés de Nornickel ont démonté les tuyaux de rejet à la hâte lors de l'arrivée sur place des enquêteurs et des services d'urgence. Une porte-parole de Nornickel, Tatiana Egorova, a confirmé à l'AFP que les employés de l'usine avaient pris la décision de \"rejeter de l'eau purifiée du réservoir\" et qu'une enquête interne était en cours.Selon l'agence russe de contrôle environnemental Rosprirodnadzor, le personnel de l'usine a pris cette décision suite à \"de fortes précipitations\", qui ont provoqué une \"forte augmentation du niveau d'eau dans le bassin de décantation\". Pour \"éviter d'éventuelles situations d'urgence\", les employés ont décidé de \"rejeter de l'eau industrielle purifiée vers la zone adjacente\", dans la nature.Il s'agit du deuxième incident de ce type en un mois dans la région: le 29 mai, 21.000 tonnes de carburant que contenait le réservoir d'une centrale thermique appartenant à Nornickel se sont déversées dans la rivière Ambarnaïa et les terrains proches, teintant les cours d'eau en pourpre.Le président Vladimir Poutine avait alors décrété l'état d'urgence dans cette région de l'Arctique russe riche en minerais et en charbon.Les autorités ont indiqué le 17 juin avoir terminé le nettoyage en surface de cette pollution, bien que le nettoyage complet risque de prendre \"des années\".Nornickel estime que cet accident a probablement été provoqué par le dégel du pergélisol -- ou permafrost --, conséquence du changement climatique, qui aurait entraîné l'effondrement des piliers soutenant la citerne.",
    "date": "2020-06-29",
    "heading": "Le géant minier russe Nornickel a annoncé dimanche avoir suspendu plusieurs de ses employés responsables d'avoir rejeté dans la nature des eaux usées provenant d'une de ses usines d'enrichissement de minerai dans l'Arctique.",
    "title": "Arctique russe: rejet d'eaux usées dans une usine d'enrichissement de minerai"
}