{
    "article": "La jeune femme aurait également été payée par une société belge avec lequel elle affirme \"n'avoir jamais eu aucun rapport\". En outre, les deux derniers mois de sa collaboration n'auraient même pas été rémunérés.Son avocat Me Jean Oudard de Préville a annoncé qu'il allait par conséquent saisir la justice pour \"situation de travail dissimulé\". \"Je n'ai jamais rien signé, si ce n'est un document pour dire que j'ai bien reçu un téléphone de travail\", a-t-elle expliqué au Monde. Elle confie également au quotidien avoir attendu après l'élection présidentielle pour lancer cette procédure : \"Je voulais un réglement à l'amiable, si j'avais cherché le conflit et la revanche, je l'aurais fait pendant la campagne\".Du côté du groupe Europe des nations et des libertés, son secrétaire général Ludovic de Danne nie ces accusations : \"Nous n'avons aucun contentieux avec elle, c'est elle qui enrage et qui en a après nous parce qu'elle n'a pas été retenue après sa piètre période d'essai\". Le FN est également sous le coup d'une information judiciaire ouverte en décembre 2016 pour \"abus de confiance\", \"escroquerie en bande organisée\", \"faux\" et \"travail dissimulé\". Le parti est accusé d'avoir rémunéré des salariés du FN grâce à des fonds européens et doit d'ailleurs rembourser plus de 300.000 euros à l'Olaf (Office européen de la lutte antifraude).",
    "date": "2017-05-27",
    "heading": "Une ex-attachée de presse du groupe du Front National au Parlement européen accuse le parti de l'avoir employée sans contrat et de ne pas l'avoir payée lors de ses deux derniers mois de travail.Marie-Sophie Boumard révèle au quotidien Le Monde qu'elle a été employée comme attachée de presse au Parlement européen de septembre 2015 à février 2016 par le groupe parlementaire Europe des nations et des libertés. Présidé par Marine Le Pen, ce groupe n'aurait jamais, selon Marie-Sophie Boumard, établi de contrat de travail en bonne et due forme.",
    "title": "Une attachée de presse accuse le FN de \"travail dissimulé\""
}