{
    "article": "Un an après les grands débuts publics de la GR Supra dans le cadre du North American International Auto Show de Detroit, Toyota vient d'ajouter au catalogue de sa sportive une nouvelle motorisation 4 cylindres 2.0 litres Turbo.Cette motorisation qui viendra compléter une offre jusqu'ici composée du seul moteur 6 cylindres 3.0 litres, garantira une puissance de 258 ch et 400 Nm sous la pédale de droite, et sera associée à une boîte automatique ZF à 8 rapports. Plus léger et plus compact que la motorisation 6 cylindres 3.0 litres, ce bloc offrira en outre un gain de poids de 100 kg et améliorera les qualités dynamiques du modèle via une répartition idéale des masses de 50/50. L'ensemble permettra à cette Toyota Supra d'abattre le 0 à 100 km/h en 5.2 secondes avant de filer à 250 km/h en vitesse de pointe (vitesse limitée électroniquement).Des jantes de 18 pouces et de nombreuses aides à la conduite seront proposées de série sur ce modèle qui pourra également être doté du « Connect pack » (système de navigation et connectivité optimisés) ou du « Sport pack » incluant un différentiel actif, une suspension adaptative et un système de freinage Sport. Le « Premium pack » offrira quant à lui un confort accru via un système audio JBL à 12 enceintes, un habillage des sièges en cuir noir, un affichage tête haute ou encore un chargeur sans fil pour smartphone.Enfin on notera qu'une édition limitée « Fuji Speedway » équipée des pack Connect et Sport, sera proposée avec une livrée blanche métallisée, des coques de rétroviseurs rouges et un set de jantes de 19 pouces en finition noir mat, le cockpit du véhicule accueillant quant à lui des inserts en fibre de carbone et un habillage en Alcantara noir et rouge, les couleurs officielles du Toyota Gazoo Racing. Cette édition spéciale sera proposée en 200 exemplaires sur le marché européen.La GR Supra 2.0 litres sera commercialisée en mars prochain, à un prix qui reste à annoncer.",
    "date": "2020-01-14",
    "heading": "14 janvier",
    "title": "Un bloc 4 cylindres 2.0 litres Turbo pour la Toyota Supra : actualité automobile, infos, scoop"
}