{
    "article": "La nomination de l'ex-déléguée générale de \"Vin et Société\" - une instance de lobbying du vin - au poste de \"conseillère agriculture\" d'Emmanuel Macron à l'Élysée inquiète plusieurs associations d'addictologues et des experts en santé publique. \"La nomination d'une représentante de la filière alcool ne manque pas d'inquiéter sur les conflits d'intérêts qui pourraient survenir au détriment de la santé publique\", écrivent ces onze associations et six experts dans un communiqué commun publié sur internet. \"Pour les acteurs de la santé publique, le risque est que la politique agricole et viticole se fasse au détriment d'une politique efficace de lutte contre les consommations nocives d'alcool\", poursuivent-ils. Rappelant la volonté affichée par Emmanuel Macron de moraliser la vie publique, ces associations et experts invitent le président \"à appliquer cette politique dans le choix de ses conseillers\". Depuis sa nomination, Audrey Bourolleau a démissionné de ses fonctions de déléguée générale de l'association Vin et société, fonction qu'elle occupait depuis 2012. Les experts rappellent que les coûts pour la société de la consommation excessive d'alcool, \"deuxième cause de mortalité évitable après le tabac\" sont \"considérables\". \"La taxation sur les alcools, qui rapporte environ 3,2 milliards d'euros par an, ne représente que 37% des soins (7,7 milliards)\", indiquent-ils notamment. Ils soulignent également qu'en 2016 la Cour des comptes avait relevé que la filière vin entretenait \"la confusion en finançant ses propres études pour attester de la non-dangerosité de l'alcool consommé avec modération\". Ils critiquent aussi la présence au Parlement de l'Association nationale des élus de la vigne et du vin (Anev) et des groupes Viticulture, vigne et vin et Filière brassicole. Les signataires regroupent notamment la Fédération française d'addictologie, l'Association nationale de prévention en alcoologie et addictologie et le Collège professionnel des acteurs de l'addictologie hospitalière, ainsi que les experts Gérard Dubois, Irène Frachon, Claude Got, Serge Hercberg, Catherine Hill et Albert Hirsch. \"LE VIN, C'EST L'ÂME FRANÇAISE\" Lors de la campagne présidentielle, Emmanuel Macron avait promis de renforcer la capacité de la France à promouvoir son vin à l'export. Il s'était également engagé à encourager une viticulture plus respectueuse de l'environnement. Selon lui, le développement du secteur du vin biologique est \"indispensable\" car \"les pesticides soulèvent de réelles questions et les agriculteurs en sont les premières victimes\". \"Mais la réponse aux pesticides ne passe pas uniquement par le bio mais aussi par l'innovation\" et par l'évolution des méthodes de production, avait-il déclaré, annonçant vouloir \"créer une aide à l'innovation pour accélérer la transition vers une viticulture durable\". Le candidat s'était également dit favorable à l'assouplissement de la loi Évin, qui encadre la publicité pour les vins et les spiritueux. Le Parlement avait voté en novembre 2015 un amendement qui permet de différencier publicité et information. L'ancien ministre de l'Economie, qui avait dans un premier temps tenté d'inscrire cette distinction dans sa loi Macron, y était favorable car cela facilitait selon lui la promotion de l'oenotourisme. \"Ce qui a été modifié dans la loi Évin n'en modifie ni la philosophie ni l'objectif. Mais cette évolution a permis de faire reconnaître la place de l'oenotourisme et donc la capacité laissée aux professionnels de diversifier leur activité et d'en faire la publicité\", avait-il souligné, expliquant que \"le vin, c'est l'âme française\".",
    "date": "2017-05-27",
    "heading": "",
    "title": "Audrey Bourolleau : la conseillère de Macron qui inquiète les addictologues"
}