{
    "article": "Qu'a-t-il donc bien pu arriver à Natalia Sànchez Uribe ? Étudiante espagnole à la Sorbonne à Paris, la jeune fille de 22 ans est introuvable depuis le 1er mai, indique Le Point. C'est dans le quotidien espagnol La Vanguardia que l'affaire a été révélée, où il est précisé que l'Espagnole se sentait \"poursuivie et observée\".Des témoins, proches de la jeune femme ou amis à l'université, rapportent qu'elle était \"inquiète\" depuis un mois environ, sans que cela ne soit non plus trop \"préoccupant\". De nature anxiogène, il arrivait souvent à Natalia Sànchez Uribe d'être très \"effrayée\" rapportent ses amis espagnols. \"On pensait qu'elle exagérait\", complète l'homme interrogé par le site d'information El Español. Cependant, l'inquiétude grandit dans l'entourage de la jeune femme. Ce mardi, son sac a été retrouvé dans le jardin de l'école d'économie de la Sorbonne où elle étudiait. Il y avait dedans son téléphone et ordinateur portable. Police française et espagnole main dans la main Natalia Sànchez Uribe est originaire de Majorque. Elle devait d'ailleurs bientôt rentrer chez elle après la fin de son année en échange Erasmus précise Le Point. Résidant dans le 14e arrondissement de Paris, elle n'a pas donné non plus de signe de vie à ses colocataires. Les médias espagnols ont commencé à diffuser la photo de la jeune femme. Elle mesure 1,62 mètre, a \"la peau sombre et des longs cheveux bruns\". Elle possède aussi un piercing au niveau du nez. Depuis sa disparition, ses parents sont inquiets. Ils sont venus à Paris depuis l'Espagne pour suivre l'enquête. Celle-ci a été confiée à la police française qui travaille en collaboration avec la Guardia Civil. En février dernier, le corps d'une étudiante malgache avait été retrouvé dans la Seine à hauteur de Bougival dans les Yvelines, rappelait Le Parisien. Disparue plus d'un mois auparavant, elle était arrivée en France en 2016. Les enquêteurs ont privilégié la thèse du suicide et ont conclu à une mort par noyade. Tout l'entourage de Natalia Sànchez Uribe espère bien évidemment une issue plus heureuse à cette disparition, désormais qualifiée de très inquiétante.",
    "date": "2019-05-07",
    "heading": "La jeune femme n'a plus donné signe de vie depuis plus d'une semaine rapporte Le Point qui s'appuie sur une information de La Vanguardia. Elle se sentait \"menacée\".",
    "title": "Une étudiante espagnole portée disparue à Paris depuis le 1er mai"
}