{
    "article": "Brigitte Barèges est maire de Montauban, dans le Tarn-et-Garonne, mais elle est aussi locataire. Installée dans un appartement qui donne sur le cœur historique de la ville, face au musée Ingres et sur les berges du Tarn près du Pont Vieux, elle se voit contrainte de le quitter, explique Le Point. En effet, son propriétaire souhaite récupérer son bien pour venir passer sa retraite sur les bords du Tarn, dans sa ville natale. Sauf que Brigitte Barèges ne l'entend pas de cette oreille. L'édile ne veut pas quitter son logement, avec balcons. Selon les informations du Point, elle a bien reçu une lettre de résiliation du bail dans les délais, mais elle a décidé de porter l'affaire en justice ! La maire de la ville semble détenir, selon elle, des arguments de poids. Elle estime que le propriétaire veut récupérer son bien pour le revendre par la suite. Elle l'attaque donc en justice pour \"fraude\" et \"spéculation\". Décision de justice Or, le propriétaire bénéficie de droits sur son logement s'il veut mettre fin au bail : soit le vendre, soit l'utiliser pour un proche ou pour lui-même, selon les précisions de France 3 Occitanie. La loi du 6 juillet 1989 est d'ailleurs claire sur ce point. Le bailleur ne peut \"donner congé qu'à l'expiration de la durée du bail en cours et moyennant un préavis de six mois, jour pour jour, avant son terme\". Le Point rappelle que Brigitte Barèges s'était déjà fait remarquer en janvier dernier lors du grand débat d'Emmanuel Macron face aux maires de la région. Sur la question des logements justement, elle avait été chahutée par ses collègues après avoir dit : \"Les Gilets jaunes demandent à être considérés. Ils ont autant droit aux logements sociaux que des personnes de nationalité étrangère\". En 2014 aussi, elle avait été condamnée pour une violation des règles de financement de sa campagne. Maire de la ville depuis 2001, elle est candidate à sa succession pour un quatrième mandat.La justice tranchera sur cette affaire le 20 mai prochain et dira si la résiliation du bail de l'élue a été faite dans les règles, ou non.",
    "date": "2019-05-07",
    "heading": "Brigitte Barèges refuse de quitter son logement alors que son propriétaire lui a signifié qu'il voulait récupérer son bien, révèle Le Point. Elle l'attaque même en justice.",
    "title": "Tarn-et-Garonne : la maire de Montauban refuse de quitter son appartement"
}