{
    "article": "Quatre femmes retenues en otages depuis mardi 7 mai dans l'après-midi par un jeune homme de 17 ans dans un bar-PMU de Blagnac, à l'ouest de Toulouse, ont été libérées \"saines et sauves\" en début de soirée. Le preneur d'otage, un mineur de 17 ans toujours retranché et armé, est connu de la police pour avoir été interpellé dans une manifestation des \"gilets jaunes\" en décembre dernier. Le jeune homme avait été interpellé pour participation à un groupement en vue de commettre des violences. Il est également \"défavorablement connu pour des affaires de violences sur les forces de l'ordre, pour des affaires de vols\", poursuit le procureur de la République Dominique Alzeari. Un état de santé \"dépressif\"Une perquisition a été menée à son domicile à Blagnac où un testament écrit a été retrouvé, selon \"La Dépêche du Midi\".Un courrier dans lequel \"il semble assez dépressif, ou en tout cas préoccupé par son état de santé, et il fait une allusion au mouvement des 'gilets jaunes' mais en assurant que l'acte qu'il voulait commettre n'irait pas au-delà de cette démarche finalement un peu spectaculaire\", a précisé le procureur.Le suspect avait tiré deux fois en l'air au début de la prise d'otages, selon une source proche du dossier. Il \"aurait déclaré que, si la police intervenait, il tirerait sur les forces de l'ordre\", a-t-elle ajouté. Un périmètre de sécurité avait été mis en place dans cette ville de l'agglomération de Toulouse et le voisinage avait été informé d'une opération de police, précise encore \"La Dépêche du Midi\".CRS, Raid et pompiers sur place En début de soirée, l'unité centrale du Raid et celles de Toulouse et Bordeaux restaient déployées sur les lieux, autour desquels un périmètre de sécurité a été mis en place.",
    "date": "2019-05-07",
    "heading": "Un individu, âgé de 17 ans, a pris mardi après-midi quatre femmes en otage dans un bureau de tabac de Blagnac, près de Toulouse.",
    "title": "Prise d'otages à Blagnac : les trois dernières otages du bar libérées"
}