{
    "article": "C'est un petit champignon qui se propage à travers le monde, et qui est restituant aux traitements antifongiques. Le Candida auris, identifié pour la première fois au japon en 2009, a été détecté quelques fois en France et se répand dans des hôpitaux aux Etats-Unis, en Inde, et parfois en Europe. Dans une interview donnée au Parisien, le président de la Société française d'hygiène hospitalière (SF2H), Pierre Parneix insiste sur le fait de ne pas céder à la peur, mais plaide pour une meilleure prévention pour éviter la contagion. Personnes fragiles Selon Pierre Parneix, ce champignon \"a la particularité de pouvoir coloniser par voie sanguine et de toucher les organes.\" Ainsi, son impact peut avoir de graves conséquences chez les patients \"immunodéprimés, comme les personnes greffées ou avec une maladie hématologique\" explique-t-il. Ce germe peut provoquer une candidose, c'est-à-dire une infection fongique comme il en existe dans les hôpitaux. L'infection se manifeste à travers des symptômes considérés comme ordinaires chez les personnes en bonne santé (fièvre, courbatures et fatigue) mais qui peuvent se révéler fatals chez les personnes dites immunodéprimées.Gagner en qualité de désinfectionLe médecin rappelle que le nombre de cas en France est \"encore marginal\", mais indique que le risque est \"réel\", \"puisqu'il est en Europe, il va forcément arriver dans les établissements de santé français\" prévient-il.Face à cela, il prône la prévention. Le lavage des mains, des professionnel et des patients, est capital plaide-t-il. Mais également la désinfection des matériels médicaux, des mesures bien évidemment déjà mises en place, mais qui pourraient être renforcée selon Pierre Perneix. \"Aujourd'hui, il existe des oxydants moins agressifs, plus écologiques. On peut donc gagner en qualité de désinfection.\" Récemment, les Centres pour le contrôle et la prévention des maladies américains (CDC) ont ajouté le champignon à la liste des germes constituant une \"menace urgente\" pour la santé. En juin 2016, il était seulement qualifié de \"menace émergente mondiale\".",
    "date": "2019-05-06",
    "heading": "Le Candida auris, identifié pour la première fois au japon en 2009, a été détecté quelques fois en France. Un médecin estime qu'avec plus de prévention sa contagion pourrait être évitée dans les hôpitaux du pays.",
    "title": "Champignon tueur : un médecin plaide pour une plus grande prévention dans les hôpitaux"
}