{
    "article": "Quatre personnes, qui avaient incendié une barrière de péage à la mi-décembre lors d'un défilé de \"gilets jaunes\" près de Narbonne, ont été condamnées lundi 6 mai à deux ans de prison, dont douze mois avec sursis. Ces quatre hommes avaient été interpellés mi-février, ils devaient être alors jugés en comparution immédiate. Mais trois d'entre eux avaient demandé un délai pour préparer leur défense. Le procès a finalement eu lieu ce lundi. Le 15 décembre, lors de \"l'acte 7\" des \"gilets jaunes\", l'un d'eux avait jeté un fumigène qui avait provoqué un départ de feu au niveau de la barrière de péage. Un deuxième homme avait ensuite jeté un produit inflammable sur des pneus préalablement entassés. Mais selon ses déclarations, le feu n'avait pas pris.Trois des suspects étaient jugés pour \"détérioration ou dégradation du bien d'autrui par un moyen dangereux\". Le quatrième comparaissait pour complicité, suspecté d'avoir fourni l'essence de sa moto pour l'incendie.SpectateursLes deux autres ont nié toute implication dans les différents départs de feu. S'ils ont reconnu avoir été présents à la barrière de péage, ils ont assuré n'avoir joué qu'un rôle de spectateur. Cet incendie avait eu lieu deux semaines après un premier feu sur la même barrière de péage de Narbonne sud, située à la sortie de l'autoroute A9. Des locaux de Vinci Autoroutes et ceux du peloton autoroutier de la gendarmerie avaient également été touchés. Les quatre individus avaient été placé en détention provisoire. Le juge leur a signifié une interdiction de manifestation et de port d'arme pendant trois ans. Il a en outre condamné les quatre prévenus à payer solidairement à Vinci Autoroutes la somme de 288.000 euros et a ordonné leur maintien en détention.",
    "date": "2019-05-06",
    "heading": "Quatre \"gilets jaunes\" ont été condamnés à des peines de prison pour avoir incendié une barrière de péage durant \"l'acte 7\" en décembre. Placés en détention provisoire, ils ont été maintenus en détention.",
    "title": "Quatre \"gilets jaunes\" condamnés à 2 ans de prison pour l'incendie d'une barrière de péage"
}