{
    "article": "Rebondissement dans l'enquête sur la disparition de Malik Boutvillain. Un appel à témoins a été lancé lundi 6 mai par la police judiciaire pour retrouver cet homme disparu en Isère il y a sept ans jour pour jour, pas très loin de l'endroit où vivait Nordahl Lelandais, a indiqué la police judiciaire.\"Aucun élément ne permet à ce stade d'établir un lien\" entre la disparition de Malik Boutvillain le 6 mai 2012 à Echirolles et Nordahl Lelandais, a cependant souligné auprès de l'AFP le chef de l'antenne PJ de Grenoble, Marc Giraud.Le cas de M. Boutvillain, initialement traité comme disparition inquiétante, fait depuis un an et demi l'objet d'une information judiciaire à Grenoble pour arrestation, enlèvement, séquestration ou détention arbitraire, ouverte après l'arrestation de Nordahl Lelandais.Possible implication de Lelandais dans une quarantaine d'affairesCelui-ci est en effet poursuivi pour deux affaires qui se sont produites dans la région, l'enlèvement et le meurtre de la petite Maëlys à Pont-de-Beauvoisin (Isère) en août 2017 lors d'une fête de mariage, et la disparition et l'assassinat du caporal Arthur Noyer, en avril 2017 après une soirée dans le centre de Chambéry, en Savoie. Depuis, des dizaines d'autres dossiers ont été réexaminés par les gendarmes de la \"cellule Ariane\".Le sous-directeur de la police judiciaire de la Gendarmerie nationale, Jean-Philippe Lecouffe, avait annoncé le 18 février que la cellule avait dégagé \"une quarantaine\" d'affaires dans lesquelles la piste de Nordahl Lelandais pouvait être envisagée. Des familles de personnes disparues, dont celle de Malik Boutvillain, s'étaient alors émues qu'on ne leur dise pas si leur proche faisait partie de ces dossiers. Malik Boutvillain, 1,87 m, qui aurait aujourd'hui 39 ans, avait disparu en emportant \"ni argent, ni téléphone, ni papiers d'identité\", précise l'appel à témoins.",
    "date": "2019-05-06",
    "heading": "Sept ans jour pour jour après la disparition de Malik Boutvillain, la police a lancé un appel à témoins ce lundi. L'homme de 32 ans avait disparu en Isère, dans le secteur où Nordahl Lelandais est impliqué dans les meurtres de la petite Maëlys et du caporal Arthur Noyer.",
    "title": "Appel à témoins en Isère : un lien avec Nordahl Lelandais ?"
}