{
    "article": "Un rapport \"extrêmement important\". Emmanuel Macron s'est exprimé lundi 6 mai au soir, quelques temps après la publication d'un rapport alarmant sur la biodiversité, estimant que désormais \"ce qui est en jeu est la possibilité même d'avoir une Terre habitable\".Le président français qui a reçu les experts de l'ONU sur la biodiversité (IPBES), à l'Elysée a annoncé une série d'actions pour protéger la biodiversité. Parmi ces actions, le président a évoqué la lutte contre le gaspillage alimentaire, mais aussi la production de déchets plastiques. Emmanuel Macron a rappelé à ce propos sa volonté de passer 100% à la part de plastique recyclé en France, d'ici 2025, et de réduire de 50% l'utilisation de produits phytosanitaires.Dans ce sens le président français a annoncé vouloir une réorientation des financements de la prochaine politique agricole commune de l'Union européenne vers des productions plus durable, comme l'agriculture biologique.Extension des aires protégéesAutre mesure annoncé lundi soir par Emmanuel Macron, et la seule concrète : l'extension des aires maritimes et terrestres protégées dans le but de lutter contre \"l'artificialisation des sols\". Cette dernière est responsable d'une importante partie de la disparition de la biodiversité. Ces aires protégées, qui représentent aujourd'hui 21% des terres, et 22% des eaux françaises, pourraient être portées à 30%. \"D'ici 2022, nous porterons à 30% la part de nos aires maritimes et terrestres protégées, en pleine naturalité, c'est un renforcement considérable\", a jugé Emmanuel Macron.Il veut également \"accroître la lutte\" contre la réduction des terres agricoles au profit de la construction. Le chef de l'Etat a également évoqué le besoin d'un changement profond des modes de production\", ce qui n'est \"jamais facile car nous vivons sur un modèle de production qui n'était pas conforme à cette prise de conscience\". Il a cité l'exemple du glyphosate, dont la France veut sortir d'ici 3 ans. Il a aussi annoncé une \"revue des aides fiscales et budgétaires\" à l'aune de ces objectifs. Son objectif est de \"compléter\" le plan pour la biodiversité présenté par Nicolas Hulot à l'été 2018, qui fera l'objet d'une évaluation à l'été.",
    "date": "2019-05-06",
    "heading": "Emmanuel Macron s'est exprimé lundi 6 mai au soir après la publication d'un rapport alarmant sur la biodiversité. Il a annoncé une série d'actions pour lutter contre l'effondrement des espèces animales et végétales.",
    "title": "Biodiversité : après le rapport de l'ONU, Emmanuel Macron annonce des mesures"
}