{
    "article": "La tuberculose progresse en Île-de-France. Selon l'agence Santé publique France, les Franciliens sont les plus touchés par la maladie, avec une hausse de près de 10% du nombre de cas signalés dans la région entre 2015 et 2017.\"Les populations concernées par cette augmentation sont celles souffrant le plus de précarité et de promiscuité, notamment les personnes nées à l'étranger, en hébergement collectif ou sans domicile fixe et celles arrivées récemment en France\", indique l'institut, dans son Bulletin épidémiologique hebdomadaire (BEH) rendu public mardi 7 mai.L'élan d'amélioration du début des années 2000 est stoppéEn 2015, 2016 puis 2017, l'augmentation observée des cas de tuberculose confirmés ou probables est inexorable : 1.758, 1.809, puis 1.927 soit une croissance de 9,6%, indique le rapport de l'organisme de prévention. L'incidence (nombre de nouveaux cas rapportés à la population) subit elle aussi une hausse, à 15,8 cas pour 100.000 habitants en 2017 contre 14,6 en 2015.Des améliorations significatives avaient pourtant étaient constatées dans les dernières décennies. La fréquence des nouveaux cas était ainsi passée de 24,1 cas pour 100.000 habitants en 2003 à moins de 15 entre 2011 et 2014. Deux fois plus fréquente en région parisienne que dans l'ensemble du territoire français, la tuberculose affecte le plus souvent les poumons, transmise par voie aérienne et peut se propager au cerveau. Le processus de guérison, assuré par cure d'antibiotiques, est lent : 6 mois en moyenne.En Île-de-France, la Seine-Saint-Denis est de loin le département le plus touché, avec un taux de déclaration de 26,5 pour 100.000 habitants en 2017. Le BEH précise par ailleurs que \"la plus forte augmentation a été observée à Paris où le taux d'incidence est passé de 13,5/100.000 en 2015 à 16,8/100.000 en 2017, soit une augmentation de 23,4%\".Les hommes, les jeunes âgés de 15 à 24 ans et les personnes nées à l'étranger, en particulier celles arrivées en France depuis moins de 2 ans, étaient les plus touchées, décrit l'étude. \"La proportion des cas de tuberculose parmi les personnes nées à l'étranger arrivées en France récemment (depuis moins de 2 ans) a augmenté significativement entre 2015 et 2017, passant de 23% à 32%\", note-t-elle en particulier. \"Ces observations incitent à poursuivre et renforcer l'adaptation du dépistage de ces populations à risque\", jugent ses auteurs. Au niveau mondial, la tuberculose est la maladie infectieuse la plus meurtrière, avec 1,6 million de décès par an, dont environ les trois-quarts en Inde.",
    "date": "2019-05-07",
    "heading": "Entre 2015 et 2017, les cas de cette maladie ont été deux fois plus fréquents en région parisienne que dans l'ensemble du territoire français.",
    "title": "Île-de-France :  la tuberculose revient en force"
}