{
    "article": "Les années passent et l'intérêt porté par le public à l'histoire et aux productions du constructeur de Maranello ne se dément pas. En 2019 encore, les musées Ferrari ont enregistré un nouveau record d'affluence avec plus de 600 000 visiteurs comptabilisés, un chiffre en progression de + 12 % par rapport à 2018 (540 000 visiteurs).Quelque 200 000 visiteurs ont en effet découvert ou redécouvert le Musée Enzo Ferrari (MEF) de Modène, tandis que 400 000 personnes ont foulé les allées du Ferrari Museum de Maranello au cours de la même période. Précisons que le ticket unique (un ticket pour les deux visites) a rencontré un vif succès avec une hausse de ses ventes de plus de 50 % cette année. Road-trip en Italie : visite du superbe musée Ferrari de Modène (vidéo)par CaradisiacA Modène, les visiteurs ont été conviés à découvrir la vie du fondateur de la marque, Enzo Ferrari, ainsi qu'une exposition consacrée aux modèles Ferrari Gran Turismo les plus remarquables, tandis qu'à Maranello l'accent était mis cette année sur l'histoire du groupe Ferrari, de la Scuderia Ferrari en Formule 1, ainsi que sur le circuit (Fiorano) et sur les voitures de route qui ont contribué à écrire quelques unes des plus belles pages de l'histoire de Ferrari.Dès ce 15 janvier, les amateurs de la marque italienne pourront découvrir une nouvelle exposition intitulée « Ferrari at 24 Heures du Mans », qui comme son nom le laisse entendre célébrera 70 ans de présence (et de victoires) de la marque sur le double tour d'horloge sarthois.Cette exposition complétera ainsi un programme 2020 qui comprend toujours l'exposition « 90 Anni » rendant hommage à la Scuderia Ferrari, ainsi que l'exposition « Hypercars » qui permet de découvrir dans le détail des modèles exclusifs marqués par le transfert de technologies du circuit vers la route.Crédit photo : Ferrari",
    "date": "2020-01-14",
    "heading": "14 janvier",
    "title": "Musées Ferrari : plus de 600 000 visiteurs en 2019 : actualité automobile, infos, scoop"
}