{
    "article": "L'étau se resserre autour de Jean-Marc Reiser. Le principal suspect dans l'enquête sur la disparition de Sophie Le Tan est confronté à de nouveaux éléments à charge. Selon Le Parisien qui s'est procuré les résultats de toutes nouvelles expertises, des traces de sang ont été retrouvées sur les chaussures du quinquagénaire. Réalisées à la demande de la juge d'instruction par l'institut national de police scientifique, ces analyses mettent en évidence le sang sur une paire de souliers de Jean-Marc Reiser, trouvés à son domicile de Schiltigheim (Bas-Rhin). Le quotidien précise que ces traces ont été \"mises en évidence à neuf endroits sur la chaussure droite, et trois sur la gauche\". Mais ce n'est pas tout. Toujours selon cette expertise pointue, d'autres traces ADN de l'étudiante ont été retrouvées d'abord sur le lino de l'appartement, ainsi que sur une veste kaki de l'assassin présumé. Au mois de mars dernier, l'ADN de Sophie Le Tan avait été détecté sur une scie tachée de sang saisie dans la cave de Jean-Marc Reiser. La police avait alors précisé que quelqu'un avait tenté d'effacer les traces sur cet outil.Disparue depuis septembreDes éléments qui ne font que renforcer les soupçons des enquêteurs. Cependant, Jean-Marc Reiser continue de nier son implication dans la disparition de l'étudiante. Sa ligne de défense consiste à dire que Sophie Le Tan est montée chez lui pour soigner une blessure à la main. Mais d'autres éléments troublants avaient été retrouvés chez lui, à commencer par un pantalon taché de sang et les fameuses chaussures analysées ces dernières semaines. Le téléphone de l'étudiante de 20 ans avait également \"borné\" pour la dernière fois dans la zone nord de Strasbourg. Or, Schiltigheim se trouve à quelques kilomètres au nord de la ville.Sophie Le Tan avait disparu le 7 septembre dernier, alors qu'elle s'était rendue à un rendez-vous pour visiter un appartement, dont l'annonce avait été postée par Jean-Marc Reiser. Elle cherchait un logement pour la rentrée universitaire. Rapidement suspecté, Jean-Marc Reiser avait été placé en détention provisoire le 17 septembre. Comme le rappelle Le Parisien, l'homme avait été dérouté lorsque la juge lui avait parlé de la scie tachée de sang le 28 mars dernier. Reste à savoir désormais comment il réagira à l'énoncé de ces nouveaux éléments à charge.",
    "date": "2019-05-06",
    "heading": "Selon une information du Parisien, du sang aurait été retrouvé sur les chaussures du principal suspect dans la disparition de la jeune Sophie Le Tan, Jean-Marc Reiser. De quoi sceller un peu plus les soupçons sur la culpabilité du quinquagénaire.",
    "title": "Nouvelles révélations dans l'affaire Sophie Le Tan"
}