{
    "article": "« C'est ça ma tristesse absolue. J'ai 66 ans et j'ai l'impression que tout ce que j'ai fait dans ma vie est abîmé, cassé. Tout ce à quoi j'ai cru », a déploré la maire de Lille face aux journalistes. Visiblement très affectée par les résultats catastrophiques du candidat PS, Benoît Hamon, qu'elle soutenait, Martine Aubry a commenté la montée en puissance de Jean-Luc Mélenchon mettant en avant « la politique du rêve et des annonces qui n'ont aucune chance de se réaliser », soutenue, selon elle par le candidat. Avant d'enchaîner : « J'ai compris la colère des électeurs de Jean-Luc Mélenchon, mais le vote utile et efficace, c'est le PS. Le candidat de Mélenchon ne gagnera jamais face à Macron soutenu par la droite ». Macron en prend pour son grade Le nouveau président de la République en a également pris pour son grade durant ce point presse qui se tenait en présence des candidats PS aux législatives à Lille. Elle lui a reproché de « mal connaître les Français » en raison du milieu privilégié dont il vient et de vouloir « une assemblée de béni-oui-oui », « un Parlement à sa botte », rapporte le quotidien régional. « Je ne souhaite pas son échec, la France va trop mal pour être dans la contestation permanente », a cependant modéré la maire de Lille qui a tout de même dénoncé la mise en place d'un gouvernement « de droite » et souhaité une opposition qui se battrait de manière constructive. « Je ne sais pas comment parler aux Français aujourd'hui. Mais regardez à qui vous avez affaire ! Nos candidats ne sont pas des gauchos ni des béni-oui-oui. Regardez qui se bat pour vous ! », a finalement lâché la maire de Lille. Avant de conclure : « Les petits nouveaux de chez Macron qu'on a choisi au pif ou parce que ce sont des copains, c'est mieux que les gens de gauche qui se sont battus depuis cinq ans ? Ça me rend malade. Mais on est responsable, nous politiques, de ça. Quand la lutte contre les déficits a remplacé le projet de société, la politique a reculé. On a cassé la politique... »",
    "date": "2017-05-25",
    "heading": "Elle s'était plutôt faite discrète depuis son appel à vaincre le Front national au second tour de la présidentielle. Mais lors d'un point presse qu'elle tenait mercredi, Martine Aubry, visiblement abattue, a eu des propos extrêmement durs sur l'état de la politique aujourd'hui, ne cachant pas son impuissance et sa déception face à l'état des lieux de la « maison aubryste », rapporte La Voix du Nord.",
    "title": "Martine Aubry : \"On a cassé la politique\""
}