{
    "article": "Le petit garçon, prénommé Osnachi, de type africain, a été enlevé vers 12H40, précisent les autorités dans un communiqué dimanche 5 mai. \"Le suspect est un homme de type européen mesurant 1m80, blanc de peau avec une barbe naissante de corpulence très mince, âgé d'environ 35 ans\", ajoute le texte. Au moment de son enlèvement, Osnachi était \"habillé d'une chemise longue de couleur bleu clair à pois, d'un pantalon écru et de chaussures baskets noires et blanches, ainsi que d'un collier en argent\", selon la description donnée par la police. Mesurant 90 cm, il a des \"yeux marron, des cheveux noirs crépus sur le dessus de la tête et rasés sur les côtés avec deux bandes plus rasées\". Il est \"de corpulence mince\".Le plan \"alerte enlèvement\" existe en France depuis 2006Le plan \"alerte enlèvement\" est un dispositif d'alerte massive et immédiate, déployé pour aider à la recherche d'un enfant présumé enlevé. Il est largement inspiré du plan \"Amber Alert\", créé au Texas en 1996, après l'enlèvement et l'assassinat de la petite Amber Hagerman.Adopté en France en février 2006, il consiste à lancer, en cas de rapt d'enfant mineur, une alerte massive pour mobiliser la population dans la recherche de l'enfant enlevé et de son ravisseur.Il n'est activé que si plusieurs critères sont réunis : il faut un enlèvement avéré et pas une simple disparition, la victime doit être mineure et son intégrité physique ou sa vie doivent être en danger; des éléments d'information doivent permettre de localiser l'enfant.Il a été déclenché officiellement pour la première fois le 9 juillet 2006, après la disparition de deux soeurs, Emeline et Mélissa, 8 et 10 ans, en Maine-et-Loire. Cette affaire s'était révélée être une alerte sans objet, les deux fillettes ayant regagné leur domicile une quinzaine d'heures après leur disparition.",
    "date": "2019-05-05",
    "heading": "Une procédure \"Alerte enlèvement\" a été lancée dimanche soir, par les autorités, après le rapt en milieu de journée d'un enfant de 2 ans et 4 mois dans le quartier de la Canebière à Marseille (Bouches-du-Rhône).",
    "title": "ALERTE ENLÈVEMENT. Marseille : un enfant de 2 ans enlevé dans le quartier de la Canebière"
}