{
    "article": "Cette fois, le gouvernement n'y est pour rien. Les \"gilets jaunes\" ont fait annuler la mise en place de la taxe carbone cet hiver. Pour autant, les prix des carburants ne se sont pas stabilisés. Ils n'ont jamais été aussi hauts depuis avril 2013 pour le litre de sans-plomb 95 : 1,58 € en moyenne fin avril selon le ministère des Transports. Le diesel s'affiche dans les stations-service à 1,48 € pour le diesel. Une hausse de 10 centimes en 2019, qui le porte tout près de son record historique d'octobre 2018, à l'aube de la crise des \"gilets jaunes\".\"La hausse n'est pas liée à la fiscalité\", se rassure un conseiller de l'exécutif interrogé par Le Parisien, espérant \"une plus forte compréhension de la part des Français\". Sur un litre de gazole, les deux tiers sont constitués de taxes restées stables et qui ne vont pas baisser, l'État ayant besoin de cette manne de 34 milliards d'euros par an. Le dernier tiers représente en gros le coût du pétrole qui ne cesse de grimper depuis le début de l'année. Contacté par Le Parisien, Francis Perrin, directeur de recherche à l'Institut des relations internationales et stratégiques (Iris), explique que \"l'Organisation des pays exportateurs de pétrole (Opep) et dix autres pays ont décidé de réduire la production pour faire monter les prix\" du baril de pétrole brut.Dans le même temps, la demande augmente, \"tirée par les pays émergents\", continue l'expert de l'Iris, qui note plusieurs facteurs aggravants : un euro faible face au dollar, la crise au Venezuela, les sanctions américaines contre l'Iran et les relations tendues entre la Chine et les États-Unis. window.pvp_b6c753e41283af0731c1feafc5a7f7ed = new Pvp('dmpublic', {idDM: \"x771sz8\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT000001fiVJO/adCategory/embed\", 'domNode': \"pvpContainer_b6c753e41283af0731c1feafc5a7f7ed\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-05-06",
    "heading": "À l'origine du courroux des \"gilets jaunes\", les tarifs des carburants sont encore plus élevés que cet hiver. La faute au prix du pétrole, et ça risque de durer.",
    "title": "Les prix du carburant flambent et c'est parti pour durer"
}