{
    "article": "Une procédure disciplinaire a été ouverte à l'encontre d'un conducteur de bus de la RATP, après la divulgation d'informations rapportant un incident entre celui-ci et une jeune voyageuse. La séquence du litige remonterait à la soirée de mardi 30 avril, sur la ligne 60 du bus parisien. Un chauffeur du bus aurait refusé l'accès à une jeune femme parce qu'elle portait une jupe, selon 20minutes.fr et Le Parisien. La scène a été décrite par le père de la jeune femme sur sa page Facebook, dans une publication qui n'est depuis plus accessible.Une \"faute de service\"Le conducteur en question a pu être identifié à la suite d'une enquête interne, lancée par la RATP après avoir pris connaissance du signalement. A ce stade de l'enquête interne \"et sachant qu'à ce jour (dimanche) aucune plainte judiciaire n'a été déposée\", \"le machiniste, entendu par sa hiérarchie [samedi soir] ne reconnaît pas les faits tels qu'ils ont été présentés dans la presse\", précise la RATP.Ce dernier a toutefois reconnu avoir commis \"une faute de service\", en ayant refusé d'ouvrir les portes à deux jeunes filles \"à une heure tardive\". L'incident se serait déroulé dans le 19e arrondissement de la capitale, à l'arrêt Botzaris. La RATP indique que la procédure pourra aller, selon les éléments recueillis, \"jusqu'à la révocation\", qualifiant \"les faits tels qu'ils sont rapportés\" comme étant \"totalement contraires\" à ses \"valeurs\".L'employé visé, qui exerce à la RATP depuis quatre ans, \"n'a aucun antécédent dans son dossier\" et \"n'a jamais eu à faire l'objet d'observation ou de sanction quant à son comportement\", indique la régie. En plus de l'enquête interne, un appel à témoins a été lancé sur Twitter, pour l'instant sans résultats.La RATP indique avoir tenté de contacter l'auteur du signalement à deux reprises, en vain. Or, \"pour la poursuite de la procédure, il est essentiel qu'(il) nous livre directement son témoignage en dressant un signalement complet auprès de nos services\", précise la RATP, ajoutant que les images de vidéosurveillance sont inexploitables car le délai est dépassé. Du côté du gouvernement, la ministre des Transports Elisabeth Borne et la secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes Marlène Schiappa ont indiqué suivre \"avec la plus grande attention le déroulement de cette enquête\".",
    "date": "2019-05-05",
    "heading": "Un conducteur de bus est accusé par le père d'une jeune femme de lui avoir refusé l'accès parce qu'elle portait une jupe.",
    "title": "RATP : procédure disciplinaire contre le chauffeur de bus accusé d'avoir refusé une voyageuse"
}