{
    "article": "Et si les puces étaient le nouvel envahisseur à Paris. Selon une information de France Bleu, le commissariat du 19e arrondissement de Paris a dû fermer ses portes en raison d'une \"invasion de puces\". Un danger sanitaire tel qu'une partie du bâtiment a dû être fermée ce dimanche 5 mai, dénonce le syndicat de police Alliance dans un communiqué. Le service d'investigation, par exemple, a été délocalisé dans une annexe croit savoir France Bleu, incapable d'accueillir qui que ce soit. En outre, c'est tout l'accueil au public qui a été fermé, peut-on lire sur une affiche placardée sur l'une des portes de l'établissement.Dans son communiqué, le syndicat Alliance demande à ce que le lieu soit totalement désinfecté, cependant cette procédure devrait prendre au bas mot 48 heures. La situation ne s'est pas produite du jour au lendemain. Selon le secrétaire national adjoint Alliance Ile-de-France, Emmanuel Cravello, l'infection dure depuis plusieurs semaines. \"La situation s'est envenimée\", dit-il. Les puces seraient apparues trois semaines auparavant, mais après \"plusieurs interventions\", les petites bêtes seraient réapparues.Des semaines que cela dureAujourd'hui, les policiers dénoncent des \"conditions de travail inadmissibles\". \"Plusieurs collègues ont consulté des médecins après des morsures (...) Le problème, c'est que certains fonctionnaires ont ramené cela chez eux et après ce sont les enfants qui sont mordus. Ça ne peut plus durer\", peste le secrétaire national adjoint d'Alliance. \"C'est la goutte d'eau qui fait déborder le vase\", ajoute Emmanuel Cravello, qui explique que le nettoyage aurait dû être fait \"bien avant\".Mais la situation de ce commissariat n'est qu'un épiphénomène au regard de la situation que vivent les policiers, dénonce le syndicat. Selon lui, les problèmes sanitaires sont nombreux. \"C'est un exemple criant\", peut-on lire. Les puces sont de toutes petites bêtes qui peuvent faire des bonds de trente centimètres de haut. Elles peuvent passer facilement d'un être à un autre. Les enfants et les personnes vivant en milieu rural sont normalement les plus à risque. Si les démangeaisons sont les principaux risques, mal soignées, les piqures peuvent se transformer en infections ou en anémie.Le syndicat de police Alliance sera reçu ce lundi 6 mai par le ministre de l'Intérieur, Christophe Castaner, pour évoquer la santé \"psycho-sociale\" des policiers.",
    "date": "2019-05-05",
    "heading": "Un commissariat rempli de puces a été fermé au public, rapporte France Bleu. Les syndicats de police demandent que le bâtiment soit désinfecté totalement.",
    "title": "Paris : des puces envahissent un commissariat"
}