{
    "article": "Elles ont échappé de peu au pire. Seize statues de fer et de cuivre, représentant les douze apôtres et les quatre évangélistes avaient été décrochées pour rénovation du toit de la cathédrale Notre-Dame de Paris, cinq jours avant l'incendie du 15 avril. Ces œuvres miraculées sont désormais visibles gratuitement chaque samedi de mai, dans les ateliers de la Socra, à Marsac-sur-l'Isle (Dordogne). La société, spécialisée dans la restauration et la conservation d'œuvres d'art, devrait les garder plusieurs années, le temps de les rénover. Les statues auraient été \"irrécupérables\"Positionnées en bas de la flèche qui avait pris feu le 15 avril au soir, les statues \"étaient en plein centre du foyer\", et auraient été carbonisées, a expliqué à BFMTV Patrick Palem, président de la Socra. \"Donc elles auraient complètement disparu parce que le cuivre aurait fondu, serait devenu très mou, et on aurait eu des déformations avec une chute de plus de 50 mètres\", a poursuivit l'expert en affirmant que les statues auraient été \"irrécupérables\". Chacune des seize statues mesure trois mètres de haut pour 150 kilos. Les œuvres datant du XIXe siècle seront restaurées tour à tour jusqu'en 2022. Trois lustres décrochés de la nef, et le coq de la flèche de Notre-Dame, lui aussi miraculé, puisqu'il a été récupéré dans les décombres, seront restaurés dans les mêmes ateliers. Pour ce qui est de la reconstruction de la cathédrale, le ministre de la Culture Franck Riester a affirmé vendredi sur LCI que les Français \"pourront s'exprimer\". Franck Riester a détaillé la mise en place d'un \"grand débat et d'une grande consultation\" pour la restauration du monument.",
    "date": "2019-05-05",
    "heading": "Seize statues représentant les douze apôtres et les quatre évangélistes avaient été décrochées du toit de Notre-Dame, cinq jours avant l'incendie qui a ravagé la cathédrale. Ces \"miraculées\" sont aujourd'hui visibles dans un atelier de restauration d'œuvres d'art, en Dordogne.",
    "title": "Dordogne : les statues rescapées de Notre-Dame exposées au public"
}