{
    "article": "Cette fois, l'affaire Bettencourt est définitivement terminée. La justice a délivré un non-lieu à la fille de Liliane Bettencourt, Françoise Bettencourt-Meyers, qui était poursuivie depuis 2016 pour subordination de témoin par le photographe François-Marie Banier. le JDD révèle en effet, dimanche 5 mai, qu'une ordonnance de non-lieu général en faveur de la fille de l'héritière de l'Oréal a été rendue en début de semaine par un juge d'instruction. Le magistrat s'aligne ainsi avec les réquisitions du parquet de Paris en août 2017.Faux témoignagesFrançoise Bettencourt-Meyers avait été mise en examen en juillet 2016 dans ce volet de l'affaire. François-Marie Banier l'accusait dans une plainte en 2010, relancée en 2015, d'avoir fait pression pour obtenir de faux témoignages contre lui. Témoignages qui avaient abouti en 2016 à sa condamnation pour \"abus de faiblesse\" envers Liliane Bettencourt, qui avait versé au photographe des centaines de millions d'euros. François-Marie Banier, condamné en appel à Bordeaux en 2016 à quatre ans de prison avec sursis et 375.000 euros d'amende pour son emprise sur Liliane Bettencourt, pourrait encore faire appel de ce non-lieu au bénéfice de la fille de l'héritière. Mais ce scénario ne devrait pas se produire, puisque l'ancien confident de l'héritière de l'Oréal a conclu un accord, le 18 mai 2017, avec Françoise Bettencourt-Meyers pour \"mettre un terme définitif aux litiges\" qui les opposent. À moment-là, il s'est engagé à se \"désister\" de sa constitution de partie civile contre la fille de la milliardaire et contre les témoins, si la justice prononçait un non-lieu définitif en faveur de Françoise Bettencourt-Meyers. Scandale politique Ce conflit familial commencé en 2007 a bien failli tourner au scandale d'Etat, avec les mises en examen de l'ancien président Nicolas Sarkozy en 2013 et d'Eric Woerth, alors ministre du Travail, en 2012. Les deux hommes politiques, finalement relaxés, étaient accusés d'avoir bénéficié de la générosité de Liliane Bettencourt pour financer la campagne de Nicolas Sarkozy à l'élection présidentielle en 2007. En tout, six personnes avaient été mises en examen dans l'affaire. En plus de l'ex-chef de l'Etat, de l'ancien ministre et de la fille de l'héritière, l'ex-comptable de sa mère, Claire Thibout, avait été poursuivie pour faux témoignage aux côtés de trois autres anciennes employées et d'une amie de la milliardaire.",
    "date": "2019-05-05",
    "heading": "Après onze ans d'une saga judiciaire qui avait failli tourner au scandale d'Etat, la fille de l'héritière de l'Oréal bénéficie d'un non-lieu face au photographe François-Marie Banier, qui l'accusait de subordination de témoin depuis 2016, a révélé le Journal du dimanche.",
    "title": "L'affaire Bettencourt est définitivement close"
}