{
    "article": "\"Je n'ai jamais mené de réforme de l'orthographe, c'est une fake news\", réagit vivement l'ancienne ministre de l'Education, visiblement atterré que la journaliste relaie cette information. \"Vous vous rendez compte ? (...) Mais ce n'est pas possible ! \", ajoute l'ancienne ministre, qui répète : \"je n'en reviens pas\". Habituée à être la cible des \"fake news\", la socialiste est tout de même surprise qu'une journaliste puisse tomber elle aussi dans ce piège. \"Tout comme je n'ai pas imposé l'apprentissage de l'arabe au CP. Vous y avez cru à ça aussi ? \", lance Najat Vallaud-Belkacem, sensiblement agacée par l'insistance de la journaliste. \"Ça fait trois ans que je suis sujette à toutes les fake news, à tous les mensonges, à toutes les insanités de la terre. Et vous, vous êtes journaliste et vous tombez dedans et vous relayez ça. Mais, vous comprenez que je sois furieuse. Furieuse !\", finit par lâcher Najat Vallauid Belkacem, applaudie par l'assemblée. Najat Valaut Belkacem n'est en effet pas reponsable de cette réforme de l'orthographe dont le principe a été adopté au Bulletin officiel en 2008, se basant sur un rapport publié en 1990, explique Le Monde dimanche 21 mai. La réforme a suscité la polémique quand, en février 2016, des manuels scolaires ont mis ses dispositions en application, poursuit le quotidien. Accusée par certains d'en être l'instigatrice, Najat Vallaud-Belkacem avait mis les choses au point dans une tribune publiée dans Le Monde, se souvient Le Lab d'Europe 1. \"Pas moins de trois anciens ministres de l'éducation nationale et un ancien ministre de l'enseignement supérieur ont créé et alimenté une polémique absurde à propos d'une réforme de l'orthographe qui n'existe pas. Plus grave, ils ont sciemment induit en erreur les médias et l'opinion publique en assimilant cette réforme imaginaire à la réforme, bien réelle celle-ci, qui concerne le collège et, plus largement, toute l'école de la République\", écrivait alors la ministre. En ligne de mire ? \"François Fillon, Luc Chatel, François Bayrou ou Laurent Wauquiez\". Une mise au point qui n'aura donc pas suffi à dissiper la confusion.",
    "date": "2017-05-22",
    "heading": "VIDÉO - Gros accrochage samedi soir sur le plateau d'\"On n'est pas couché\". Lors de l'émission publiée sur France 2 samedi 20 mai, la chroniqueuse Vanessa Burggraf prend à partie Najat Vallaud-Belkacem et lui reproche sa réforme de l'orthographe.",
    "title": "Réforme de l'orthographe : Najat Vallaud-Belkacem accuse \"On n'est pas couché\" de relayer de fausses informations"
}