{
    "article": "\"Nous nous sommes fait charger\". Voilà en somme la ligne de défense des 32 personnes gardées à vue en marge des manifestations du 1er-Mai à Paris. Ce mercredi 1er mai, plusieurs manifestants étaient entrés dans l'hôpital de la Pitié -Salpêtrière dans le 13e arrondissement de Paris. Une intrusion rapidement dénoncée comme une \"attaque\" par le ministre de l'Intérieur, Christophe Castaner. Après la polémique, les 32 manifestants placés en garde à vue ont tenu une conférence de presse ce samedi 4 mai sur Cnews pour donner leur vérité. Contrairement aux accusations qui avaient été portées contre eux, des \"porte-paroles\" ont expliqué qu'ils s'étaient \"réfugiés derrière une grille pour respirer\". L'un d'eux a précisé : \"Nous avons subi une pluie de lacrymogène dans un incroyable mouvement de foules (...) les infirmiers et médecins nous ont distribué du sérum physiologique.\"Une ligne de défense claire qui balaie fermement toute intrusion et qui n'avait comme dessein que la protection contre les attaques des forces de l'ordre. \"Nous nous sommes fait charger des deux côtés et la seule issue était l'entrée de l'hôpital tant nous avions peur de nous faire frapper par les forces de l'ordre\", ont-ils dit.Les violences policières dénoncéesQuant à l'entrée dans le service de réanimation, les représentants ont nié en bloc. \"Nous ne savions pas qu'il s'agissait du service de réanimation (...) \"Nous nous sommes réfugiés derrière une grille ouverte pour respirer, car nous étions terrifiés.\"Lors de cette conférence de presse, les gardés à vue ont tenu à mettre l'accent sur les violences des forces de l'ordre dont ils auraient été victimes. \"Le seul objectif était de fuir les gaz lacrymogènes et les charges policières d'une violence démesurée sur le boulevard de l'Hôpital\", témoigne l'un d'eux. Et de préciser : \"Sous la charge des CRS et des voltigeurs, nous avons couru et sommes montés sur l'escalier. Nous demandions droit d'asile. Nous avions peur de nous faire frapper par les forces de l'ordre.\"Les manifestants dénoncent aussi les pressions qu'ils ont subies lors de leur garde à vue. \"Il y a eu des fouilles abusives. Nous sommes restés entre 28 et 30 heures en garde à vue, et ce qui en ressort c'est une pression morale violente. Nous n'avons pas pu manger de repas avant le lendemain.\"Une version qui contredit les propos de la directrice de l'hôpital qui s'était exprimée le soir des faits, mais surtout ceux du ministre de l'Intérieur, qui vendredi 3 mai, avait dû rétropédaler. \"Je n'aurais pas dû employer le terme 'attaque' mais plutôt celui 'd'intrusion violente' \". Aujourd'hui, les images de vidéo surveillance sont toujours analysées.",
    "date": "2019-05-04",
    "heading": "Trois jours après la polémique qui a entouré une \"intrusion\" de manifestants dans l'hôpital de la Pitié Salpêtrière à Paris, les 32 gardés à vue se sont exprimés sur CNews. Ils ont donné leur version des faits.",
    "title": "Affaire de la Pitié-Salpêtrière : les gardés à vue dénoncent les violences policières"
}