{
    "article": "Le président du CFCM Ahmet Ogras a déclaré que \"le premier jour du mois sacré du ramadan (...) est fixé pour lundi 6 mai\". Le dirigeant de l'instance l'instance représentative de l'islam auprès des pouvoirs publics, à la grande mosquée de Paris, n'a pas pu voir le croissant de la nouvelle lune. En présence de grandes fédérations musulmanes ou de représentants de mosquées, le début du ramadan a donc été fixé à lundi, selon le CFCM, qui a fait sienne l'observation lunaire privilégiée par une majorité de fidèles.Une date attendue par les fidèlesLes partisans du calcul astronomique à l'avance tablaient depuis longtemps, comme l'ont souligné certains participants, sur un début de ramadan lundi. Ahmet Ogras a demandé, lors de cette \"nuit du doute\" (de fixation de la date), de penser, lors de ce mois qui s'annonce, aux Français de confession musulmane \"qui n'ont pas les moyens de faire la rupture du jeûne\", aux \"femmes isolées\", \"aux enfants qui vont passer\" des épreuves du baccalauréat ou des concours.La France compte entre cinq et six millions de musulmans pratiquants et non-pratiquants, selon les dernières études sur le sujet (Pew Research Center, institut Montaigne, Insee, Ined), ce qui fait de l'islam la deuxième religion du pays. Et fait de la communauté musulmane française la première communauté musulmane en Europe. Durant le ramadan, un des piliers de l'islam, les croyants sont invités à s'abstenir de boire, de manger et d'avoir des relations sexuelles, de l'aube - dès que l'on peut \"distinguer un fil blanc d'un fil noir\" dit le Coran - jusqu'au coucher du soleil. Le jeûne est prescrit aux musulmans pubères, mais des dispenses sont prévues pour les voyageurs, les malades, les personnes âgées, les femmes enceintes ou venant d'accoucher. Des compensations sont possibles pour les personnes empêchées ou dispensées (jeûne effectué ultérieurement, dons aux nécessiteux...)",
    "date": "2019-05-05",
    "heading": "Le ramadan commence lundi 6 mai en France, a annoncé le Conseil français du culte musulman (CFCM), lors d'une cérémonie de fixation du début de ce mois de jeûne, de partage et de prière.",
    "title": "Ramadan : le mois de jeûne commence lundi 6 mai"
}