{
    "article": "Près de 500 \"gilets jaunes\" ont répondu samedi à l'appel à manifester à La Roche-Sur-Yon, pour le 25e samedi de mobilisation du mouvement. En milieu d'après-midi, des heurts ont éclaté avec les forces de l'ordre, blessant cinq manifestants. La préfecture de police a indiqué en fin de journée que les gendarmes avaient procédé à \"une dizaine d'interpellations, suivies de dix gardes à vues, dont huit sont encore en cours\". Blocage d'un rond-point et intrusion dans une zone commerciale Réunis devant la gare routière de La Roche-sur-Yon à 13h30, les quelque 500 manifestants venus de Nantes, Angers et La Rochelle ont battu le pavé jusqu'à leur dispersion par la police vers 18h00. Si le défilé a débuté dans le calme, il a vite dégénéré. Les premiers heurts entre les forces de l'ordres et les manifestants ont éclaté vers 15h00, donnant lieu à l'emploi de gaz lacrymogènes. Les échauffourées se sont poursuivies lorsque des manifestants ont bloqué le rond-point Bernard-Palissy, le plus important de Vendée en terme de trafic. Ils ont allumé un feu, rapidement maîtrisé par les pompiers. Les manifestants ont aussi tenté de pénétrer dans une zone commerciale d'une cinquantaine de boutiques, avant d'être repoussés par la police. Plaies à la tête, nez cassé ou encore brûlures... En tout, cinq manifestants ont été blessés et pris en charge par les secours. Alors que la manifestation de La Roche-sur-Yon avait été interdite dans une partie du centre-ville par arrêté préfectoral, \"la forte mobilisation des forces de l'ordre (...) ainsi que les mesures d'interdiction et de contrôles mises en oeuvre ont permis de limiter les débordements, les violences et les destructions\", ont indiqué les services de l'Etat de Vendée. \"Environ 2.000 contrôles dans le cadre ou en amont de cette manifestation\" ont été effectués, a annoncé la préfecture dans un communiqué samedi soir. Les interpellations ont été motivées par des \"faits de violences sur personnes dépositaires de l'autorité publique, participation armée à une manifestations, attroupement avec armes, dissimulation du visage en manifestation, détention de stupéfiants\" ou \"participation à une manifestation interdite\". Toutefois, la préfecture de police a estimé que les dégradations ont été \"beaucoup moins importantes que lors de la manifestation du 9 février dernier\".",
    "date": "2019-05-04",
    "heading": "Environ 500 manifestants ont défilé samedi 4 mai à La Roche-sur-Yon (Vendée), pour l'acte 25 des \"gilets jaunes\", dans une ambiance tendue, marquée par des heurts avec les forces de l'ordre. Cinq manifestants ont été blessés et des dizaines de personnes ont été interpellées.",
    "title": "\"Gilets jaunes\" : un acte 25 tendu à La Roche-sur-Yon, plusieurs blessés et gardes à vue"
}