{
    "article": "Au lendemain de la traditionnelle manifestation du 1er-Mai à Paris, un flot d'indignations s'est déversé sur les réseaux sociaux. En cause : trois vidéos montrant des violences policières présumées en marge du cortège. L'une montre un policier giflant violemment un manifestant. Dans une autre, un CRS met sa matraque télescopique dans le pantalon d'un manifestant interpellé. Dans la dernière, on voit un CRS jeter un pavé en direction des manifestants, dans un moment de tension avec des \"black blocs\". 1er mai : un policier a -t-il inséré sa matraque dans le pantalon d'un manifestant ?par Le ParisienCe vendredi, le préfet de police Didier Lallement a saisi l'IGPN pour faire la lumière sur ces vidéos, selon Franceinfo et BFMTV. \"S'il y a faute, il y aura sanction administrative et judiciaire\", avertissait vendredi matin Christophe Castaner, en déplacement à Toulon. Gifle violente La première vidéo, mise en ligne le 2 mai sur les réseaux sociaux, montre un policier qui tente de faire fuir un manifestant en lui criant \"casse-toi\". \"Toi aussi, casse-toi\", peut-on entendre en réponse, ce qui provoque la colère du policer, qui rétorque en hurlant \"Qu'est-ce que t'as toi ?\", avant de gifler violemment son interlocuteur. La scène se déroule boulevard du Montparnasse à Paris, devant le bar tabac \"le Brazza\", juste en face de l'église Notre-Dame-des-Champs, précise Franceinfo.Matraque dans les fesses\"Images difficiles. Un policier manie sa matraque télescopique dans le pantalon d'un manifestant maîtrisé au sol\", écrit dans un tweet le journaliste David Dufresne jeudi soir. Vidéo à l'appui, il précise que les images lui ont été envoyées par mail, et qu'elles ont été tournées boulevard du Montparnasse au niveau du métro Vavin, mercredi à 14h38. Jet de pavéDans un moment d'échauffourées entre forces de l'ordre et militants radicaux \"black blocs\" sur le boulevard de l'Hôpital, la dernière vidéo incriminée montre plusieurs CRS armés de boucliers et lanceurs de balles de défense (LBD) faire face à un attroupement, tandis qu'à leurs pieds des pavés ont été descellés. On peut voir ensuite un CRS jeter un pavé en direction des manifestants. Des images de quelques secondes tournées et mises en ligne par un journaliste de l'agence indépendante Line Press, que M. Castaner a commenté avec prudence. \"Je n'ai pas à apprécier les images, on n'a toujours qu'un petit morceau d'image. En tout cas ce que j'ai vu me paraît suffisant pour déclencher cette enquête et je le dis sans aucun état d'âme\", a-t-il ajouté.",
    "date": "2019-05-03",
    "heading": "Plusieurs vidéos diffusées sur les réseaux sociaux montrent des dérapages de policiers en marge du cortège à Paris. Ce vendredi 3 mai, le préfet de police de Paris a saisi l'Inspection générale de la police nationale (IGPN) pour trois enquêtes sur ces vidéos, indiquent Franceinfo et BFMTV.",
    "title": "1er-Mai : la police des polices saisie après la diffusion de trois vidéos en marge du cortège parisien"
}