{
    "article": "Un homme a été placé en garde à vue jeudi 2 mai, après que les associations L214 et Eyes on animals ont dévoilé une nouvelle vidéo sur le sort de veaux transportés par la mer entre l'Irlande et les Pays-Bas. \"Il a été remis en liberté en fin de journée\", a indiqué le procureur de la République de Cherbourg Yves Le Clair. L'employé, qui reconnaît sa présence sur les images, \"ne conteste pas la matérialité des faits, même s'il les minimise\", sera convoqué ultérieurement devant la justice. Des images violentesFilmées en caméra cachée, les images montrent la violence avec laquelle sont manipulés les veaux, recevant de multiples coups de bâtons à la tête et des coups de pied. On y voit l'employé mis en cause sauter à pieds joints à plusieurs reprises sur un animal qu'il a projeté au sol. \"En l'état, mon enquête porte sur des actes de cruauté par un individu et pas sur le fonctionnement de l'entreprise\" qui l'employait au moment des faits fin mars, a précisé M. Le Clair.Jusqu'à deux ans de prison et 30 000 euros d'amendeL214 et Eyes on animals ont porté plainte jeudi soir contre l'ex-employeur de ce salarié, dénonçant la souffrance de ces \"sous-produits de l'industrie laitière\", comme l'a révélé Le Parisien vendredi. L'ex-employé, appréhendé pour cruauté, risque jusqu'à 30 000 euros d'amende et deux ans d'emprisonnement. Les mauvais traitements à l'encontre des animaux relèvent du code rural et sont passibles d'un an d'emprisonnement et 15.000 euros d'amende. Selon les associations, plus de 1,3 million de veaux nourrissons ont été transportés entre pays européens en 2018. L'Irlande en a exporté plus de 100.000 cette année-là, principalement à destination de \"centres d'engraissement intensif\" d'Espagne et des Pays-Bas, via Cherbourg, selon les ONG.",
    "date": "2019-05-03",
    "heading": "Les associations L214 et Eyes on animals dénoncent, vidéo à l'appui, le mauvais traitement infligé à des veaux en transit depuis l'Irlande dans un centre près de Cherbourg (Manche). La justice a été saisie et un homme a été mis en garde à vue jeudi.",
    "title": "Cherbourg : une enquête ouverte pour maltraitance sur des veaux"
}