{
    "article": "Deux jours après les manifestations du 1er-Mai qui ont fait le plein mercredi, que prévoient les \"gilets jaunes\" pour l'acte 25 de la contestation ? Comme chaque samedi depuis le 17 novembre et le début de la mobilisation des \"\"gilets jaunes\" pour le pouvoir d'achat, des rassemblements sont prévus partout en France. L'événement \"sédition à Paris\" comptabilisent notamment plus de 1.200 intéressés. La préfecture de police interdit \"tout rassemblement revendicatif avenue des Champs-Élysées\" et dans ses environs, ainsi que dans le secteur de Notre-Dame. À la Roche-sur-Yon (Vendée), \"le préfet et le procureur de la République mettent en garde face au risque de débordements et de violences\", dans le cadre de l'appel à la manifestation inter-régionale qui doit se tenir samedi dans la capitale vendéenne. Par ailleurs, la préfecture interdit toute manifestation ou rassemblement de 12 heures à 22 heure dans le centre-ville de la Roche-sur-Yon. Lyon au cœur de la mobilisationÀ Lyon, l'événement Convergence Youth for Climate et Gilets Jaunes réunit 2.600 personnes \"intéressées\" et 338 participants. La manifestation, déclarée en préfecture selon les administrateurs de la page Facebook, doit s'élancer de la place Jean-Macé à 14 heures. La capitale rhodanienne pourrait également être la capitale des \"gilets jaunes\" samedi 11 mai. \"La France entière à Lyon\" comptabilise déjà 3.800Montpellier, Roanne, Lyon, Saint-Étienne, Toulouse, Amiens... Des manifestations sont organisées dans plusieurs grandes villes de France pour l'acte 25 des \"Gilets jaunes\". Ruffin veut ramener du monde sur les ronds-points Gilets jaunes : de retour sur les ronds-points ?par CNEWSDes \"barbecues anti-Macron\" se tiendront également sur de nombreux ronds-ponts, à l'initiative du député insoumis François Ruffin et de son Journal Fakir. Dans un communiqué, le journal contestataire affirme vouloir \"ramener du monde sur les roinds-points samedi 4 mai\". Objectif : \"Faire sa fête à Macron avec une saucisse a bout d'une pique\". À cette occasion, une version raccourcie de son film sur les \"gilets jaunes\" \"J'veux du soleil\", libre de droit, sera diffusée sur les lieux de rassemblements.",
    "date": "2019-05-03",
    "heading": "Des rassemblements sont organisés dans plusieurs villes de France pour le 25e week-end de mobilisation des \"gilets jaunes\". Des barbecues anti-Macron sont également prévus sur les ronds-points.",
    "title": "Acte 25 des \"Gilets jaunes\" : à quoi faut-il s'attendre ?"
}