{
    "article": "\"À moins que la loi ne soit déjà écrite...\", poursuit-il, en rappelant qu'\"avec le gouvernement Valls, on a découvert le projet de loi travail dans un quotidien\".\"ON NE DISCUTE PAS PENDANT LES VACANCES\"\"Nous voulons être écoutés et qu'on prenne le temps de la discussion en tirant les enseignements du passé. Quand on veut dialoguer et qu'on est attaché au bien-être des salariés, on ne discute pas pendant les vacances. L'expérience de la loi travail devrait attirer l'attention de ceux qui nous gouvernent aujourd'hui\", observe-t-il. Philippe Martinez met en garde l'exécutif. \"Ces ordonnances sont complètement irrecevables ! L'homme neuf a de vieilles recettes. Considérer que le travail à un coût, faciliter le licenciement pour créer de l'emploi, c'est vieux comme Juppé !\", dit-il. Durant la campagne, Emmanuel Macron a promis d'\"aller plus loin\" que la loi travail. Il veut donner plus de place à l'accord majoritaire d'entreprise ou de branche. S'il compte maintenir la durée légale du temps de travail à 35 heures, le finaliste de l'élection présidentielle souhaite cependant que les entreprises puissent négocier les taux de majoration des heures supplémentaires. Sa loi pourrait également permettre à des jeunes de travailler plus de 35 heures par semaine ou à des seniors de travailler 30 ou 32 heures. Il souhaite également instaurer le référendum à l'initiative de l'employeur ou encore de plafonner les indemnités prud'homales en cas de licenciement sans cause réelle ou sérieuse (hors discrimination et harcèlement), ce que contestent tous les syndicats. Dans le même hebdomadaire, le Premier ministre a assuré dimanche que la réforme du code du travail, qui est \"majeure\", donnera lieu à \"une discussion\" avec les partenaires sociaux et le Parlement mais qu'il faudra ensuite \"aller vite\" pour la mettre en oeuvre. \"Une bonne réforme est une réforme bien pensée, bien discutée, puis bien exécutée. La réforme du code du travail a été bien pensée. Nous allons désormais la discuter pour l'enrichir et l'expliquer\", explique l'ancien maire LR du Havre (Seine-Maritime).Face à l'inquiétude des syndicats, Édouard Philippe s'\"engage dans cet exercice avec ouverture et bonne volonté\" mais il souligne que \"notre pays doit avancer\" et \"repartir\". \"Au fond, tous les Français le savent, et ils ne nous pardonneraient pas de ne rien faire. Nous devons avancer avec détermination, saisir ce moment et cet espoir\", ajoute-t-il.\"UN GOUVERNEMENT DE COMMUNICATION\"Interrogé sur les premiers pas du gouvernement, Philippe Martinez estime que le Premier ministre Edouard Philippe a été \"honnête en disant qu'il était de droite\". Revenant sur l'échange téléphonique qu'il a eu jeudi avec le chef du gouvernement, il a salué \"une attitude correcte\". \"Qu'un Premier ministre contacte les organisations syndicales la première semaine de sa prise de fonction est plutôt une bonne chose\".Il se montre plus réservé que ses homologues de FO et de la CFDT sur la nomination de Muriel Pénicaud au ministère du Travail. \"Certes, elle a démarré au cabinet de Martine Aubry dans le gouvernement Jospin\" mais \"chez Danone, elle a mis en œuvre un plan de 900 suppressions d'emploi dont 200 en France et remis en cause de nombreux droits pour les salariés de ce groupe\", relève-t-il. \"Depuis plusieurs années, elle fréquente plus les conseils d'administration que les ateliers ou les bureaux ! Elle a un parcours de dirigeante d'entreprise, et le programme d'Emmanuel Macron est clair. Elle est là pour l'appliquer\".",
    "date": "2017-05-21",
    "heading": "Pour Philippe Martinez, réformer le code du travail \"n'est pas une priorité\" et \"l'assouplir ne permet pas de lutter contre le chômage''. Dans un entretien accordé au Journal du Dimanche (JDD), le numéro un de la CGT invite le gouvernement à \"prendre le temps de discuter\".",
    "title": "Code du travail : Martinez (CGT) met en garde le nouvel exécutif"
}