{
    "article": "La prudence est de mise pour les amateurs de fromage qui se rendraient dans les supermarchés Lidl, Système U, Leclerc et Intermarché. Un producteur de fromages de chèvre au lait cru de l'Indre a annoncé vendredi 3 mai avoir procédé au rappel de produits vendus en grandes surfaces après la mise en évidence de présence de bactéries Escherichia Coli dans certains produits. \"A notre connaissance, aujourd'hui, il n'y a aucun malade\", a de son côté rassuré l'entreprise Eurial, branche lait d'Agrial, deuxième coopérative laitière française, jointe par téléphone.\"C'est un produit qu'on venait de fabriquer\", a précisé l'entreprise, qui évoque \"de petites productions\" sans être en mesure toutefois de chiffrer la quantité de produits qui se sont retrouvés en rayon. La procédure de retrait/rappel concerne un chèvre au lait cru AOP, le Sainte-Maure de Touraine, commercialisé sous coque 250 grammes chez Lidl sous la marque distributeur \"Saveurs de nos régions\" et chez Intermarché sous la marque distributeur \"Itinéraire des saveurs\". Il est également vendu au rayon à la coupe chez Intermarché, Système U et Leclerc, sous la marque Valcrest. Le lot concerné est le Y 19100. Il a été produit dans une usine du groupe à Tournon (Indre).Risque de troubles graves \"Le contrôle a mis en évidence, dans ces produits, la présence de Escherichia Coli O26 STEC, une bactérie susceptible de provoquer des troubles graves chez toute personne consommant ce produit\", indique l'entreprise dans un communiqué. Elle n'était pas en mesure dans l'immédiat de préciser l'origine de la contamination. L'affaire ne présente \"aucun lien\" avec la procédure de retrait-rappel de fromages Saint Marcellin et Saint-Félicien produits par la fromagerie Alpine, après la contamination de plusieurs jeunes enfants à l'E. Coli, ont indiqué la fromagerie et le ministère de l'Agriculture. Des cas de complications rénales survenus depuis le 21 mars 2019 chez treize enfants âgés de six mois à quatre ans, qui ont tous été hospitalisés, avaient conduit samedi 27 avril les autorités sanitaires à procéder au rappel de Saint-Félicien et Saint-Marcellin fabriqués par \"La Fromagerie Alpine\". D'une façon générale, les autorités sanitaires recommandent aux femmes enceintes, aux personnes immunodéprimées, aux personnes âgées et aux jeunes enfants de préférer les fromages à pâte cuite, fondus ou au lait pasteurisé, plutôt que ceux à base de lait cru. La Société Eurial a mis en place un numéro de téléphone vert : 0800 08 53 15.",
    "date": "2019-05-04",
    "heading": "Des fromages de chèvre ont été rappelés dans les enseignes Lidl, Système U, Leclerc et Intermarché, en raison d'une infection à la bactérie E.coli.",
    "title": "Bactérie E.coli : des fromages rappelés en grandes surfaces"
}