{
    "article": "L'accident avait provoqué une onde de choc dans le monde du sport français, en coûtant la vie notamment à Florence Arthaud, Camille Muffat ou encore Alexis Vastine. Un homme a été mis en examen pour \"homicide involontaire\" en février 2019 dans l'enquête sur l'accident qui a coûté la vie à dix personnes,en marge du tournage en Argentine en 2015 du jeu télévisé \"Dropped\", a-t-on appris vendredi 7 février de source judiciaire. \"Un homme a été mis en examen dans cette information judiciaire le 26 février 2019 du chef d'homicide involontaire\" a indiqué une source judiciaire à l'AFP, confirmant une information de BFMTV. Selon BFMTV, il s'agit de Peter Hoberg, un Suédois de 50 ans, \"ancien militaire des forces spéciales\" qui était \"chargé de sécurité lors du tournage\" de l'émission de téléréalité qui devait être diffusée sur TF1. La justice le soupçonne de ne pas avoir vérifié les compétences, les qualifications ou encore l'état de santé des pilotes, ce que M. Hoberg \"nie(rait) en bloc\".Il s'agit de la première mise en examen dans cette affaire. Depuis au moins trois ans, la société productrice ALP et le directeur de production sont pour leur part témoins assistés dans cette procédure, un statut à mi-chemin entre celui de témoin et de mis en examen. S'ils restent témoins assistés jusqu'à la clôture des investigations, ils ne seront pas renvoyés devant le tribunal correctionnel.L'accident survenu le 9 mars 2015 avait notamment coûté la vie à la navigatrice Florence Arthaud, 57 ans, à la championne olympique de natation Camille Muffat, 25 ans, et au boxeur médaillé olympique Alexis Vastine, 28 ans. Peu après leur décollage, deux hélicoptères affrétés par l'équipe de tournage s'étaient percutés en vol dans la province de La Rioja, dans le nord-ouest de l'Argentine, avant de s'écraser dans un champ et de brûler presqu'entièrement.En parallèle à l'enquête pénale en France ouverte un mois après l'accident, les familles des victimes ont entamé au moins cinq procédures au civil contre la société de production Adventure Line Productions (ALP).",
    "date": "2020-02-07",
    "heading": "Chargé de la sécurité sur le tournage, il lui est reproché de n'avoir pas vérifié les compétences des pilotes ou leur état de santé.",
    "title": "Crash dans l'émission \"Dropped\" : un homme mis en examen pour \"homicide involontaire\""
}