{
    "article": "Les Français aiment les fonctionnaires mais estiment qu'ils n'en font pas assez. Un sondage Odoxa réalisé avec Dentsu consulting pour franceinfo et Le Figaro, publié jeudi 2 mai, montre que près des deux tiers des Français (65%) disent avoir une bonne opinion des fonctionnaires.Ce chiffre monte à 80% chez les sympathisant PS, et 79% au sein de la France insoumise. Alors que le projet de loi sur la fonction publique a commencé son parcours législatif jeudi, le sondage montre également que plus de 8 Français sur 10 (soit 85%) se disent favorable à un allongement de la durée de travail des fonctionnaires territoriaux. Ces derniers travaillent actuellement moins de 35 heures par semaine.A la question \"depuis ces dernières années, avez-vous le sentiment que l'on demande trop d'efforts ou pas assez d'efforts à la fonction publique et aux agents/personnels qui y travaillent ?\", 59% des sondés répondent \"pas assez\", une minorité (40%) estimant qu'on leur en demande trop. Concernant la baisse du nombre de fonctionnaires, 58% estiment qu'il faut soit maintenir le nombre à son niveau actuel (37%), soit l'augmenter (21%).Emmanuel Macron consulte les FrançaisLa semaine dernière, lors de sa conférence de presse, Emmanuel Macron s'est dit prêt à \"abandonner\", \"si ce n'est pas tenable\", l'objectif qu'il avait fixé de supprimer 120.000 postes de fonctionnaires d'ici à la fin du quinquennat - sur 5,5 millions d'agents dans les trois versants de la fonction publique (État, hospitalière, territoriale). Il a demandé au gouvernement de lui \"donner son analyse d'ici l'été\" sur ce dossier.Selon l'institut de sondage, ces chiffres montrent qu'il \"existe une attente dans l'opinion pour des réformes assez profondes de la fonction publique\". D'ailleurs, toujours selon le sondage, les trois grandes réformes prévues dans le projet de loi sur la fonction publique ont l'approbation des sondés. Journée d'action le 9 mai85% se disent favorables à l'alignement à la hausse de la durée du travail des fonctionnaires territoriaux sur les 35 heures par semaine, 67% sont pour la mise en place de la rémunération au mérite et 52% sont favorables à recourir davantage aux contractuels et moins aux fonctionnaires sous statut.L'ensemble des syndicats représentatifs des fonctionnaires appelle à une journée d'actions et de grève le 9 mai pour s'opposer au projet de loi dont \"nombre de dispositions ont une portée très grave\" selon eux tant pour les agents et les citoyens \"que pour l'avenir de la fonction publique\".Cette enquête Odoxa-Dentsu Consulting pour franceinfo et Le Figaro a été réalisée par internet du 30 avril au 2 mai, sur un échantillon de 1 000 Français représentatif de la population française âgée de 18 ans et plus.",
    "date": "2019-05-03",
    "heading": "Alors que le projet de loi sur la fonction publique a commencé son parcours législatif, un sondage publié jeudi montre que les Français apprécient les fonctionnaires, mais estiment également qu'ils pourraient en faire plus.",
    "title": "Les Français ont une bonne opinion des fonctionnaires, mais en attendent plus"
}