{
    "article": "Ressortez vos pulls, une vague de froid va traverser la France ce week-end. De l'air venant du cercle polaire arctique descend en ce moment vers l'hexagone. Conséquence, après un début de printemps plutôt généreux, un court épisode hivernal est sur le point de s'amorcer.Le nord de la France est particulièrement concerné, puisque l'on attend même des flocons de neige mêlés de pluie dans la nuit de vendredi à samedi. Quatre départements sont signalés par Météo France : l'Aisne, la Somme, l'Oise et le Nord. À noter que des averses sont à prévoir dans les Ardennes autour de 600 mètres d'altitude, dans les Vosges et dans les Alpes du nord.Les agriculteurs devront être vigilantsAinsi, on ne devrait pas dépasser les 10 degrés dans la moitié nord de la France ce week-end. Samedi dans la matinée, comptez 9 degrés à Brest (Finistère) et à Lille (Nord), 8 à Strasbourg (Bas-Rhin), 6 à Caen (Calvados) et à Reims (Marne), et même 3 petits degrés à Metz (Moselle). Tandis que dans la moitié sud, les températures oscilleront entre 12 et 20 degrés au plus fort de la journée. Marseille (Bouches-du-Rhône) profitera d'une température de 18 degrés samedi au lever du jour. 14 pour Lyon (Rhône). Mais encore une fois, la météo va nous jouer des tours, puisque de fortes rafales de vent sont attendues dans la vallée du Rhône. On attend des vitesses comprises entre 90 et 100 km/h.Au-delà de la baisse des températures, les conséquences devraient être marquées dans le monde de l'agriculture. En effet, le court épisode de froid s'accompagnera de gelées, surtout dans la nuit de samedi à dimanche. Et ce sur une large partie du territoire. On s'attend à un retour de températures plus printanières pour le début de la semaine prochaine.Comme le souligne La Chaîne météo, \"les températures pour le premier week-end du mois de mai auront des allures de début mars\".",
    "date": "2019-05-03",
    "heading": "Après des températures assez douces ces dernières semaines, la France se prépare à un nouvel épisode quasi hivernal samedi et dimanche. Une information soulignée par le Parisien.",
    "title": "Météo : le froid est de retour ce week-end"
}