{
    "article": "Elle avait abandonné son bébé dans une poubelle. La \"mère supposée\" d'un nouveau-né, découvert samedi soir devant la porte d'un restaurant à Huttenheim (Bas-Rhin), a été mise en examen mardi 30 avril pour tentative de meurtre et a été placée en détention, a annoncé jeudi 2 mai le parquet. Cette femme avait placé la fillette dans une poubelle ce qui justifie le chef de tentative de meurtre retenue à son encontre, selon la procureure de Strasbourg, Yolande Renzi. Un ami de la famille, résidant sous le même toit qu'elle, a découvert le nouveau-né et l'a déposé devant le restaurant, selon Les Dernières Nouvelles d'Alsace. \"C'est grâce à l'intervention de cet homme que le nouveau-né a pu être ensuite pris en charge\", a précisé le parquet.La fillette confiée à l'aide sociale à l'enfance\"Se sachant enceinte, (la mère) a expliqué avoir accouché à son domicile. Ne voulant pas garder l'enfant, elle a décidé de le déposer dans une poubelle devant chez elle\", raconte le quotidien local. Quand l'homme qu'elle hébergeait est rentré au domicile familial, il a entendu des bruits depuis le container et a découvert le nourrisson. \"L'homme a pris la décision de l'emmener jusqu'au restaurant pour qu'elle puisse être trouvée et prise en charge\", ajoutent le journal Les Dernières Nouvelles d'Alsace. Celui-ci a toutefois été mis en examen pour non-dénonciation de crime et dissimulation de preuves par modification de la scène de crime. Le bébé, qui pesait 2,2 kg et souffrait d'une légère hypothermie, avait été trouvé à 23h45, enveloppé dans une couverture, devant la porte du restaurant. La fillette avait été prise en charge par les pompiers puis transférée au service pédiatrique de l'hôpital de Hautepierre, à Strasbourg. Elle a fait l'objet d'une ordonnance de placement provisoire auprès de l'Aide sociale à l'enfance.",
    "date": "2019-05-02",
    "heading": "La mère du nouveau-né abandonné devant un restaurant à Huttenheim a été mis en examen pour tentative de meurtre. Un homme qui résidait chez elle est lui poursuivi pour dissimulation de preuves.",
    "title": "Nouveau-né abandonné en Alsace : la \"mère supposée\" écrouée pour tentative de meurtre "
}