{
    "article": "Ils étaient dans un élevage clandestin de la région. Deux chiens étaient déjà morts à l'arrivée des équipes alors qu'un autre a dû être euthanasié.Fin de cauchemar pour sept chiens dans les Vosges. La Société protectrice des animaux de Saint-Dié-des-Vosges vient de secourir ces bêtes. En tout, dix chiens vivaient dans un élevage inqualifiable. Avant d'être pris en charge, les animaux évoluaient dans des \"conditions horribles\" témoigne l'association. Yoda, un chiot de quatre mois a éveillé les soupçons il y a quatre mois lorsqu'il a été découvert dans une poubelle. Malheureusement, deux animaux étaient déjà morts et un autre a dû être euthanasié. À ce propos, la SPA a publié un extrait du compte rendu vétérinaire : \"Ce chien était dans un état comateux, d'une maigreur extrême, présentait quelques excoriations sur la face et exhalait une forte odeur d'urée...\". Aujourd'hui les sept chiens sont pris en charge par l'association après avoir vécu l'enfer. \"Ils étaient dans un état cachectique, enfermés dans des cages minuscules, affamés et assoiffés, aucune sortie en extérieur ne leur était accordée, en témoigne la longueur de leurs griffes\", indique la SPA sur une publication Facebook.\"Notre équipe a immédiatement conduit les chiens chez un vétérinaire afin qu'ils soient tous auscultés en urgence : en plus des problèmes de reins décelés, qui nécessiteront pour grand nombre d'entre eux un traitement à vie, tous sont également porteurs de parasites internes (vers) et externes (poux de chiens)\", poursuit-elle. Les appels aux dons sont lancés pour que les chiens reçoivent des soins adaptés. Une cagnotte Leetchi a été mise en ligne par la SPA de Saint-Dié-des-Vosges afin de pouvoir subvenir aux besoins canins.",
    "date": "2020-02-05",
    "heading": "Une véritable maison de l'horreur canine a été mise à jour à Saint-Dié-des-Vosges. La SPA a révélé le sauvetage de sept chiens.",
    "title": "Vosges : une véritable maison de l'horreur mise à jour par la SPA"
}