{
    "article": "Ils sont une centaine d'enseignants à s'être déplacés, lundi 29 avril, devant la mairie du Havre, pour manifester leur soutien à la directrice de l'école maternelle Lamartine. Cette dernière a été sanctionnée d'un blâme par l'inspection académique, rapportent mardi 30 avril le site 76 actu et France Bleu Normandie. Il lui a également été demandé de changer d'école à partir du mois de juin. Sa faute ? Avoir critiqué la réforme du ministre de l'Éducation nationale Jean-Michel Blanquer dans un mail envoyé à partir de sa boite professionnelle à l'ensemble des parents d'élèves. \"C'est assez surréaliste\"\"C'est assez surréaliste. La directrice a reconnu son erreur, celle d'avoir communiqué en tant que directrice aux parents d'élèves ses critiques à l'encontre de la loi Blanquer. Mais en plus d'un blâme, elle se voit contrainte à une mutation forcée\", déplore une syndicaliste du Syndicat national unitaire des instituteurs, professeurs des écoles (SNUIPP-FSU) à 76 actu.Pas une sanction, \"une demande\"Du côté du rectorat, on assume le blâme, évoquant\"une sanction modérée\", et on assure qu'il ne s'agit en rien d'une mutation forcée. \"C'est au vu de difficultés personnelles que le directeur académique des services de l'Éducation nationale a proposé à la directrice une mutation qu'elle a acceptée. Si cela n'avait pas été le cas, alors la directrice aurait conservé son poste en juin prochain\", précise Brigitte Lacoste, directrice de cabinet de la rectrice sur 76 actu. \"Il ne s'agit pas d'une sanction, simplement d'une demande\", insiste de son côté Olivier Wambecke, inspecteur d'académie et directeur des services académiques de l'Éducation nationale de Seine-Maritime, interrogé sur France 3 Normandie. \"Mais dès lors qu'elle a utilisé sa fonction, sa responsabilité de directrice, la messagerie de l'école, le logo de l'académie, il lui est difficile de continuer à être directrice dans cette école parce qu'elle a diffusé des informations erronées et appelé à la mobilisation des parents d'élèves arguant justement de sa fonction de directrice\". Faux et usage de faux : que dit vraiment la loi Blanquer sur l'école maternelle ?par franceinfoDes enseignants pointent du doigt la mairie du HavreMais les enseignants présents lundi soir devant la mairie du Havre mettent également en cause la Ville. Selon eux, la mairie a fait preuve de délation en dénonçant la directrice d'école aux services administratifs de l'Éducation nationale. \"On est dans le cadre d'une procédure habituelle\", rétorque Olivier Wambecke sur France 3, assurant que lorsqu'un courrier est adressé à la mairie évoquant un appel à la grève, comme c'était le cas cette fois-ci, il est de la responsabilité de la commune de mettre en place un service minimum d'accueil et donc de contacter les autorités académiques. Contactée par 76actu, la directrice de l'école maternelle a indiqué qu'elle ne contesterait pas la décision d'un point de vue juridique. Elle n'a en revanche pas souhaité faire d'autres commentaires.",
    "date": "2019-05-02",
    "heading": "Une directrice d'école maternelle, qui a critiqué la réforme de Jean-Michel Blanquer via un mail envoyé aux parents d'élèves, a reçu un blâme. Il lui a été demandé de changer d'école.",
    "title": "Le Havre : une directrice d'école sanctionnée après avoir critiqué la loi Blanquer"
}