{
    "article": "Son homélie a pour le moins surpris les fidèles. Le Jeudi Saint, l'archevêque d'Avignon, Mgr Jean-Pierre Cattenoz, a dénoncé des faits de pédophilie. Dans son sermon de la messe du 18 avril, dans la cathédrale d'Avignon, l'archevêque a cité le cas d'un \"prêtre envoyé à L'Isle-sur-la-Sorgue\" \"parce qu'il était pédophile à Lyon et qui a continué sa triste besogne à l'hôpital\" de la commune. Dans ce même prêche, l'archevêque d'Avignon a aussi évoqué une rencontre \"il y a deux mois\" avec la victime d'un autre religieux, \"un homme défiguré, blessé au plus profond de son être par un prêtre du diocèse qui l'avait violé pendant une confession\". \"Il bombarde d'informations et crée un malaise\"Ces révélations ont fait vivement réagir le collectif \"Chrétiens en Vaucluse\". \"Dans l'assemblée, tout le monde s'est demandé qui avait fait ça, est-ce que c'était toujours en cours, où étaient les victimes... Il (l'archevêque d'Avignon) n'en dit rien. Il bombarde d'informations et il crée un malaise\", regrette Miguel Couralet, du collectif Chrétiens en Vaucluse, au micro de France Bleu Vaucluse. Mardi 30 avril, le collectif a écrit au procureur de la République d'Avignon, Philippe Guémas, pour l'alerter sur les dires de l'archevêque. Le nonce apostolique, c'est-à-dire le représentant du Vatican en France, ainsi que la présidence de la conférence des évêques de France et Mgr Pontier, l'archevêque de Marseille, ont également été avertis. \"On attend que le procureur puisse faire questionner Mgr Cattenoz sur les faits. Savoir si c'est aujourd'hui que ça s'est passé, dans les années de sa présence comme évêque. On attend une clarification\", a ajouté Miguel Couralet. \"On souhaite aussi dire à Mgr Cattenoz qu'il ne peut pas comme ça balancer des infos et créer un trouble majeur parmi un peuple dont vous êtes censés être le pasteur.\" Des faits qui remonteraient aux années 1980Mgr Cattenoz, à la tête du diocèse d'Avignon depuis 2002, a précisé mardi que les faits qui concernaient le prêtre envoyé à L'Isle-sur-la-Sorgue dataient des années 1980 et que le prêtre était depuis décédé, tout comme l'évêque d'Avignon qui l'avait muté à ce poste après son retour de Lyon : \"Sinon le dossier serait déjà entre les mains du procureur de la République, cela fait 17 ans que je suis évêque, et cela fait 17 ans que j'agis comme ça, on ne peut cacher de tels faits\", a indiqué Mgr Cattenoz. \"J'ai reçu une victime de ce prêtre, qui était enfant de chœur. Une autre victime de ce prêtre a pris contact avec la commission que j'avais créée en 2017. Mais à mon avis il y en a bien d'autres\", a-t-il insisté. Dans le deuxième cas évoqué par l'archevêque, les faits se seraient aussi déroulés dans les années 1980, et le prêtre serait également décédé, a-t-il par ailleurs précisé. \"La mort de quelqu'un arrête toute poursuite judiciaire. Ça c'est le droit français. Ces prêtres étant décédés, je n'avais pas à prévenir le procureur de la République\", a-t-il indiqué à France Bleu Vaucluse. Il précise toutefois qu'il transmettra tous les éléments sur ces deux dossiers à la commission d'enquête indépendante présidée par Jean-Marc Sauvé et chargée par l'épiscopat de faire la lumière sur les agressions sexuelles dans l'Église depuis les années 1950.",
    "date": "2019-05-02",
    "heading": "Dans une homélie prononcée jeudi 18 avril, l'archevêque d'Avignon, monseigneur Jean-Pierre Cattenoz, a dénoncé des faits de pédophilie commis par un prêtre à l'hôpital de L'Isle-sur-la-Sorgue (Vaucluse). Le collectif Chrétiens en Vaucluse affirme que ces propos ont créé un \"trouble majeur\" parmi les fidèles présents.",
    "title": "Pédophilie dans l'Église : l'archevêque d'Avignon dénonce des faits de pédophilie et fâche certains fidèles"
}