{
    "article": "Elle doit la vie à son mari Patrick Balkany. Mercredi soir, il a trouvé sa femme inanimée dans une de leurs résidences secondaires situées dans l'Eure et a aussitôt prévenu les secours, qui ont hospitalisé Isabelle Balkany.Le maire de Levallois-Perret (Hauts-de-Seine) a confirmé les faits au micro de RTL : \"Elle a pris une tonne de médicaments, pour faire soit-disant 'sa grosse sieste', comme elle l'écrivait. Je crois qu'elle a tout dit, tout écrit\". Il a ensuite donné des nouvelles de sa femme âgée de 71 ans : \"Elle dort, elle est à l'hôpital, elle récupère. Elle va avoir du mal à s'en remettre, elle était très fortement impactée. Elle trouvait que cet acharnement était terrible. Elle a fait beaucoup beaucoup de choses dans sa vie, elle a passé sa vie à s'occuper des autres et je dois dire qu'elle était parfois extrêmement touchée par les propos tenus par certains\".Celle-ci avait en effet publié mercredi à 18h13 sur Facebook un long message trahissant son mal-être.La première adjointe de l'élu les Républicains a écrit huit fois \"je suis fatiguée\". Elle se dit \"fatiguée de ce monde (...), de cette France (...), fatiguée de voir certains 'journalistes' (...) sortir de leur hibernation pour se repaître de leur détestation des autres, se délecter en 'pondant' des 'sagas' aussi pitoyables que saugrenues et ravager ainsi des vies (...), fatiguée \"de voir en souffrir l'homme de ma vie, que j'aime et que j'admire pour tout ce qu'il a réalisé, mes enfants, les plus beaux cadeaux de l'existence et, même, les aînés de mes petits-enfants, mes lutins, hélas 'connectés'\"...Alors qu'Isabelle Balkany doit comparaître avec son époux à partir du 13 mai pour fraude fiscale et blanchiment de fraude fiscale aggravée, elle conclut son texte par : \"Je suis fatiguée, et comme c'est la fête du Travail, je vais en profiter pour faire une grosse sieste...\"Ce procès devant le tribunal correctionnel de Paris, qui doit durer jusqu'au 20 juin, intervient au terme d'une vaste enquête de près de cinq ans. Le couple Balkany est notamment soupçonné d'avoir dissimulé à l'administration un patrimoine d'au moins 13 millions d'euros.Il n'est pas le seul coup dur pour Isabelle Balkany. En novembre dernier, le tribunal administratif de Rouen a rejeté sa requête contre l'administration fiscale qui lui réclame des pénalités.",
    "date": "2019-05-02",
    "heading": "L'épouse de Patrick Balkany, le maire LR de Levallois-Perret (Hauts-de-Seine), a tenté de se suicider dans sa maison de l'Eure mercredi 1er mai, selon Le Parisien. Réanimée, elle n'est plus en danger de mort.",
    "title": "Isabelle Balkany a tenté de mettre fin à ses jours"
}