{
    "article": "\"Faire en sorte que le prix moyen du permis de conduire diminue sensiblement\". A l'occasion d'une visite d'un Centre de formation d'apprentis en Charente, Edouard Philippe a détaillé jeudi 2 mai le plan gouvernemental, afin \"d'apporter des solutions concrètes, pratiques pour diminuer le coût du permis\".Christophe Castaner a quant à lui présenté les dix mesures, en précisant que l'objectif est aussi \"un permis de conduire plus rapide\". Certaines d'entre-elles pourraient être appliquées \"dès cet été\".L'apprentissage sur boite automatique sera encouragéDix mesures doivent ainsi être déclinées. Christophe Castaner a confirmé la gratuité de l'apprentissage et du premier examen du code de la route pour les jeunes volontaires en service national universel (SNU), ou encore la mise en place d'un comparateur en ligne pour choisir son auto-école. Le gouvernement est en outre favorable à l'utilisation du simulateur de conduite dans la formation, comme remède partiel au coût actuel du permis, qui oscille entre 1.600 et 1.800 euros. Du côté des auto-écoles, un dispositif d'incitation fiscale va être mis en place pour s'équiper. Chaque élève pourra en outre passer jusqu'à 10 heures sur un simulateur dans les 20 heures obligatoires de formation à la conduite.L'apprentissage sur boîte automatique, plus facile et rapide (13 heures au lieu de 20) sera également encouragé. Les nouveaux conducteurs ayant opté pour cette voie d'apprentissage pourront conduire sur boîte manuelle plus rapidement, grâce au raccourcissement du délai, de 6 à 3 mois.Le gouvernement propose aussi une mesure à l'égard des apprentis ayant échoué une première fois à l'examen. La conduite supervisée par un accompagnateur, simplement titulaire d'un permis depuis 5 ans, sera ainsi favorisée, afin d'éviter à l'élève de multiplier les heures en auto-école.L'examen pourra être passé dès 17 ansDans le souci de \"moderniser l'épreuve pratique\", le gouvernement vers expérimenter dans cinq départements (Aude, Haute-Garonne, Gers, Gard et Hérault) une plateforme de réservation en ligne des places d'examen, pour une durée de 8 mois. Objectif : \"responsabiliser\" les candidats et augmenter ainsi le taux de réussite.Le délai pour se représenter après un échec sera conditionné au résultat obtenu : plus le niveau est faible le jour de l'examen, plus le temps pour obtenir une nouvelle date sera long.Pour \"augmenter l'expérience\" du jeune conducteur, l'âge du passage de l'examen de conduite devrait en outre être abaissé à 17 ans, même si l'élève ne pourra conduire seul qu'à sa majorité.Ces dispositions, qui devraient commencer à faire leurs effets courant 2020, seront pour partie inscrites dans la loi orientation et mobilité, qui sera examinée en commission à l'Assemblée à partir du 14 mai.",
    "date": "2019-05-02",
    "heading": "Le gouvernement veut faire baisser le prix du permis de conduire \"de l'ordre de 30%\". Pour ce faire, Edouard Philippe et Christophe Castaner ont listé 10 mesures allant de l'abaissement de l'âge de l'examen de conduite et développement de l'apprentissage sur simulateur.",
    "title": "Permis de conduire : le plan du gouvernement pour faire baisser les coûts"
}