{
    "article": "Les deux événements sont survenus le même jour, jeudi 25 avril. Jeudi 25 avril, un jeudi noir pour Nausicaà. Après le décès de son dernier requin-marteau, jeudi 25 avril au petit matin, un autre incident s'est produit dans le plus grand aquarium d'Europe, à Boulogne-sur-Mer (Pas-de-Calais). Le cylindre des sardines de Floride s'est fendu, rapporte Le Figaro, jeudi 2 mai. Le quotidien explique qu'\"en quelques minutes, 30 mètres cubes d'eau se sont déversés, avec les poissons\". Une soudure aurait lâché, sans que l'aquarium ne puisse en expliquer la cause. \"Nos bassins et aquariums sont régulièrement contrôlés et vérifiés\", se justifie Nausicaà auprès du Figaro. Un événement inexpliqué, d'autant plus que l'incident concerne l'un des nouveaux bassins ouverts après les travaux au printemps 2018. Alors que la grande majorité des milliers de sardines que contenait le cylindre a pu être sauvée, des centaines de spécimens sont morts, rapporte le quotidien national.\"Pas de relation entre les deux \"C'est une série noire pour le centre national de la mer qui a perdu depuis 2011 trente requins-marteaux. Le 25 avril, Nausicaà, qui a ouvert ses portes en 1991, annonçait sur son compte Facebook la mort du dernier spécimen d'une infection causée par un champignon. \"Je vous assure, il n'y a pas de relation entre les deux. Ce n'est pas le requin qui a donné un coup de marteau, il était mort un peu plus tôt\", a souligné Philippe Valette, directeur de l'aquarium, interrogé par la Semaine du Boulonnais. L'association Sea Shepherd, ONG de défense des océans, a annoncé lundi 29 avril avoir déposé plainte auprès du parquet de Boulogne-sur-Mer contre l'aquarium Nausicaà après la mort prématurée des trente requins-marteaux du centre aquatique. En annonçant jeudi 25 avril la mort de l'animal, le centre aquatique avait tenu à préciser que le requin-marteau est une espèce \"fortement menacée\" dans la nature, en raison notamment de la pêche à l'aileron et du braconnage, et que sa présence dans l'aquarium \"avait pour mission de sensibiliser (les) visiteurs à la beauté et à la fragilité de cet animal, de mieux le connaître et observer ses comportements pour apprendre à le protéger encore mieux dans son milieu naturel.\"https://www.facebook.com/NausicaaCNM/photos/a.10150465470797417/10157276371217417/?type=3&theaterMais pour Sea Shepherd, \"seul l'appât du gain, couplé à une incompétence et une irresponsabilité flagrantes peuvent expliquer cette hécatombe\" et \"l'alibi de la protection pour justifier une exploitation commerciale d'espèce menacée est insupportable\" car, \"contrairement aux mensonges de l'industrie de la captivité, la vie n'est ni plus douce ni plus longue pour les animaux détenus\"",
    "date": "2019-05-02",
    "heading": "SÉRIE NOIRE. Après la mort de son dernier requin-marteau, l'aquarium Nausicaà de Boulogne-sur-Mer annonce la mort de centaines de sardines de Floride, à la suite d'une fissure sur l'un des aquariums.",
    "title": "Nausicaà : des centaines de sardines périssent après la mort de trente requins-marteaux"
}