{
    "article": "Celui qui se décrit comme le \"dernier rameur de Sfantu Gheorghe\", son village natal, connaît tellement bien l'embouchure du fleuve \"que si on me jetait du haut d'un hélicoptère, je saurais où je suis\", raconte à l'AFP cet homme longiligne.Une gageure dans ce labyrinthe végétal entre ciel et eau, plus grande zone humide d'Europe, où s'entrelacent canaux, étangs, marais jusqu'à leur rencontre avec la mer Noire.Dispersées sur les 5.800 km2 du delta, quelques localités tentent de concilier leur développement avec le fragile équilibre naturel d'une zone classée au patrimoine mondial de l'Unesco pour sa faune et sa flore, faite notamment de milliers de roseaux qui ondulent dans le vent.Accessible uniquement par bateau, le village de Sfantu Gheorghe est \"le premier à voir le soleil se lever\" au sein de l'Union européenne, énonce fièrement le maire adjoint, Aurel Bondarencu. - Longs hivers -La commune compte un peu plus de 500 habitants, contre 2.000 au début des années 1990, après la fin de la dictature communiste.Iosif Ascente sort son canot tous les jours depuis plus de quarante ans. Mais comme beaucoup de jeunes Roumains, ses deux filles ont quitté le pays pour travailler à l'étranger.\"Mes fils travaillent en Allemagne, sur des bateaux de croisière\", détaille quant à lui M. Bondarencu. \"J'aime cette région mais je n'aurais pas voulu que mes enfants y restent\", souffle le maire adjoint. En hiver, le brouillard complique la navigation et il arrive encore au fleuve de geler. Mieux vaut ne pas attraper le nouveau coronavirus dans l'isolement du delta. \"Il y de bonnes chances pour qu'il soit trop tard quand la chaloupe de secours arrive\", confie Iosif Acsente.Assis sur un petit banc devant sa maison, Ilie Ignat, 75 ans, se remémore \"les beaux jours\" des pêches miraculeuses en mer Noire et les hivers qui coupaient le village du monde durant des semaines. Il a raccroché ses filets il y a une dizaine d'années. \"Les jeunes d'aujourd'hui ne veulent plus faire d'effort. Les rames, c'est fini\", lâche-t-il, avec un brin de vague à l'âme.Le poisson se fait rare. Ce jour-là, un seul sandre s'est égaré dans le filet tendu la veille par Iosif Acsente.- Nature sous pression -Les rames des barques de pêche, polies par le vent et la pluie, ont disparu au profit des engins à moteur. Dans les rues recouvertes de sable fin et bordées de jardins fleuris, quelque 4X4 bringuebalants, sans plaque d'immatriculation, ont remplacé les charrettes.\"Les voitures détruisent Sfantu Gheorghe et les embarcations équipées de moteurs trop puissants ravagent le delta\", admet un autre pêcheur, Marius. Comme tant d'habitants, cet homme de 51 ans ne peut cependant vivre sans l'indispensable source de revenus de la région, le tourisme, qui accroît la pression sur l'environnement.Marius guide les visiteurs dans les canaux à la découverte des nénuphars jaunes ou des colonies de pélicans. \"La pandémie n'a pas été bonne pour l'homme mais elle a donné un peu de répit à la nature\", reconnaît-il en arrêtant sa barque pour ne pas perturber un cormoran qui sèche ses ailes au soleil et une gracile aigrette semblant marcher sur l'eau.En juillet comme en août, chaque maison ou presque - sur les toits desquelles la chaume traditionnelle fait peu à peu son retour - offre le gîte aux estivants, proposant les plats locaux à base de brochet ou de perche.Si les touristes étrangers devaient se faire rares à cause de la pandémie, les Roumains seront au rendez-vous, veut croire le maire adjoint. \"On n'a pas eu de problème ici avec le coronavirus\", explique-t-il. \"Au contraire, je crains qu'on ne puisse pas accueillir tout le monde\".",
    "date": "2020-06-30",
    "heading": "Iosif Acsente a passé sa vie dans les bras du delta du Danube. A 74 ans, son quotidien de pêcheur reste immuable mais le décor, aux confins aquatiques de la Roumanie, se transforme inexorablement.",
    "title": "Dans le sillage des derniers pêcheurs du Danube, un monde s'efface"
}