{
    "article": "C'est une nouvelle affaire, qui s'ajoute à celles dans lesquelles Nordhal Lelandais est déjà impliqué. Le suspect principal dans le meurtre de la petite Maëlys a été placé en garde à vue vendredi 7 février dans le cadre d'une enquête ouverte après la plainte pour agression sexuelle d'une petite cousine, a-t-on appris de sources concordantes, confirmant une information de BFMTV. Nordhal Lelandais a été extrait de sa cellule de Saint-Quentin Fallavier vendredi matin et placé en garde à vue en Isère, selon une source proche de l'enquête. Selon une autre source proche de l'enquête, ce sont les gendarmes de la section de recherches de Reims qui l'entendent.En juillet 2019, le parquet de Charleville-Mézières avait affirmé \"qu'une jeune femme a déposé plainte il y a plusieurs mois dans les Ardennes\" et qu'elle imputait \"à M. Lelandais un certain nombre de choses, qu'on peut résumer sous les mots d'agression sexuelle et menace.\" Les faits dénoncés par l'adolescente remonteraient à mars 2017, c'est-à-dire un mois avant l'assassinat du caporal Arthur Noyer (en avril 2017 en Savoie) pour lequel Nordahl Lelandais est mis en examen.La nouvelle victime présumée de Lelandais avait 14 ans en 2017. Dans une vidéo diffusée à l'été 2019 par BFMTV - où elle apparaît dans l'ombre sans qu'on puisse la reconnaître, sa voix ayant été modifiée - elle raconte avoir subi, le jour de l'enterrement de son père, des attouchements de la part de son \"grand cousin\". Le mis en cause aurait ensuite menacé de la tuer si elle disait quelque chose. Deux ans plus tard, la jeune fille a porté plainte après s'être confiée à sa mère.L'ancien maître-chien, âgé de 36 ans, est mis en examen pour le meurtre de la petite Maëlys (fin août 2017 en Isère) et des agressions sexuelles commises sur deux petites cousines quelques semaines auparavant, âgées de quatre et six ans au moment des faits.",
    "date": "2020-02-07",
    "heading": "Il est accusé par une cousine, âgée de 14 ans au moment des faits, et qu'il aurait menacée par la suite.",
    "title": "Plainte pour agression sexuelle : Nordhal Lelandais extrait de sa cellule et placé en garde à vue"
}