{
    "article": "L'écologiste prend la tête du ministère de la Transition Ecologique et Solidaire et devient l'un des trois ministres d'Etat nommés ce mercredi avec Gérard Collomb et François Bayrou.C'est une prise considérable pour Emmanuel Macron alors que le président de la Fondation pour la Nature et l'Homme a toujours refusé de rejoindre une équipe gouvernementale. Jacques Chirac en a fait les frais à quelques semaines de sa réélection en 2002 tout comme Nicolas Sarkozy. En 2016, Nicolas Hulot accepte néanmoins la mission d'envoyé spécial pour la planète que lui confie François Hollande en amont de la COP21. L'écologiste refuse néanmoins d'entrer au gouvernement Valls, rappelle Le Parisien.Celui qui a hésité à se présenter à l'élection présidentielle en 2007 apporte finalement son soutien à Emmanuel Macron pendant l'entre-deux-tours. Dans une tribune au journal Le Monde il met en garde le candidat En Marche :\"Il ne s'agit en aucun cas d'un chèque en blanc et encore moins d'une adhésion sans réserve à votre projet\".Alors qu'Emmanuel Macron a été critiqué pour son absence de projet en matière d'environnement, la nomination de l'ancien présentateur d' Ushuaia sonne comme un symbole fort. Revenant sur sa nomination dans un tweet, Nicolas Hulot l'affirme : \"Ceux qui me connaissent savent qu'être ministre n'est pas un objectif en soi (...) Je considère surtout que l'urgence de la situation m'impose de tout tenter pour faire émerger le nouveau modèle de société que nous appelons de nos vœux\". Un premier dossier brûlant l'attend déjà sur son bureau avec le projet d'aéroport de Notre-Dame-des-Landes.",
    "date": "2017-05-17",
    "heading": "En nommant Nicolas Hulot ministre d'Etat ce mercredi, Emmanuel Macron réussit une belle prise. L'écologiste avait jusqu'à présent toujours refusé de céder aux sirènes de la classe politique.Courtisé tant par la droite que par la gauche depuis des années, Nicolas Hulot vient de franchir le pas en acceptant de rejoindre le gouvernement d'Edouard Philippe.",
    "title": "Nicolas Hulot : la prise de guerre d'Emmanuel Macron "
}