{
    "article": "La scène fait tristement écho aux chants entonnés par des \"gilets jaunes\" lors de l'acte 23, le 20 avril dernier. Ce lundi 29 avril, alors qu'un \"gilet jaune\" était jugé à Montpellier pour \"saccages de biens publics et privés\" Place de la Comédie, certains de ses soutiens s'étaient rassemblés devant le palais de justice Pierre-Flotte, rapporte Métropolitain. Ils ont alors entonné un chant ironisant ouvertement sur la vague de suicide chez les policiers. \"La capitaine pan, pan, pan, elle est où la capitaine, pan, pan, pan. Un flic suicidé est un flic à moitié pardonné\". La capitaine en question n'est autre qu'une policière qui s'est donné la mort le 18 avril dans les locaux de la sûreté départementale de Montpellier.Selon le journal, les chants ont été entendus par les employés du TGI alors sur le parvis, qui ont ensuite donné l'alerte au vice-procureur. Mais la trentaine de personnes s'était dispersée rapidement, selon les témoignages. Arrivés sur les lieux, des membres de la sûreté départementale de l'Hérault ont ouvert une enquête afin de déterminer les auteurs de ces propos.Indignation dans les rangs policiersDes chants qui ont provoqué une vive émotion dans les rangs policiers : \"Comment peuvent-ils mépriser à ce point la vie humaine ? Comment peuvent-ils perdre toute humanité et se comporter de la sorte ? Quel respect pour la famille de la défunte, pour ses proches, ses amis et ses collègues de travail ?\", s'est ému Rémy Alonso, secrétaire départemental d'Alliance Police nationale 34 que cite 20 Minutes. Le \"gilet jaune\" qui comparaissait a finalement été condamné à trois ans de prison ferme et placé sous mandat de dépôt. Cet événement fait donc écho aux provocations de \"gilets jaunes\" à Paris lors de l'acte 23. Les manifestants avaient crié aux policiers \"Suicidez-vous, suicidez-vous !\". L'homme auteur des propos avait été condamné à huit mois de prison avec sursis et à 180 heures de travail d'intérêt général ainsi qu'une amende de 500 euros à verser aux policiers ayant porté plainte, rappelle Le Point.",
    "date": "2019-04-30",
    "heading": "En plein procès d'un \"gilet jaune\" qui se tenait à Montpellier, des individus ont entonné un chant anti-policiers. Comme lors de l'acte 23, plusieurs d'entre eux ont fait l'apologie du suicide des forces de l'ordre, rapporte Métropolitain.",
    "title": "\"Gilets jaunes\" : un chant anti-policier fait scandale au tribunal de Montpellier"
}