{
    "article": "Interpellé vendredi soir à Paris et en Seine-Saint-Denis, les suspects ont été déférés mardi après-midi au tribunal de Paris. Ils doivent comparaître d'ici la soirée devant des juges d'instruction, chargés d'une information judiciaire pour \"association de malfaiteurs terroriste criminelle\", ouverte par le parquet de Paris qui a requis leur placement en détention provisoire.\"Depuis 2015, ce sont 58 attentats qui ont été déjoués\", s'est félicité mardi le Premier ministre Edouard Philippe, s'appuyant sur un décompte propre aux autorités qui cumule projets, préparations et tentatives d'attaques terroristes. \"Ce sont des victoires silencieuses\", s'est félicité le chef du gouvernement qui s'exprimait devant le Sénat, rappelant que la \"menace terroriste est permanente\" et \"endogène\".Le 1er février, des informations inquiétantes issues du renseignement judiciaire avaient déclenché l'ouverture d'une enquête préliminaire confiée à la Direction générale de la sécurité intérieure (DGSI).Au cours de cette procédure, qui a autorisé le recours à des moyens de surveillance accrue afin d'identifier la cellule terroriste, les enquêteurs ont acquis la conviction que l'attaque potentielle aurait pu coïncider avec le début du ramadan, le mois de jeûne musulman censé commencer dimanche ou lundi prochain.Une perspective qui a précipité les arrestations, selon une source proche du dossier. \"On a affaire à des individus manifestement déterminés\", a précisé cette source, affirmant que \"de possibles repérages avaient été effectués et [qu']ils cherchaient à se procurer des armes\". Selon Europe 1, une kalachnikov a été retrouvée lors des perquisitions. Lors des quatre jours de garde à vue, les quatre hommes n'ont pas contesté leur adhésion aux thèses islamistes radicales, a ajouté cette source.RécidiveLes trois adultes, âgés de 26, 39 et 38 ans, étaient jusqu'ici connus pour des faits de droit commun, selon une autre source proche de l'enquête.Mais c'est le profil du quatrième homme qui retient l'attention: à 17 ans, ce mineur est en état de récidive. Il a en effet déjà été jugé pour \"associations de malfaiteurs terroristes\", après son interpellation en février 2017 pour une tentative de départ en Syrie. Condamné à trois ans de prison par le tribunal pour enfants de Paris, dont deux ans assortis d'un sursis avec mise à l'épreuve, il avait été placé dans une structure éducative après sa sortie de prison, avait précisé lundi le parquet de Paris.Si la cible ou les cibles exactes des suspects restent inconnues à ce stade, les forces de sécurité figurent néanmoins parmi les objectifs récurrents que désigne l'organisation Etat islamique (EI). Le 20 avril 2017, lors d'une attaque solitaire revendiquée par l'EI, le policier Xavier Jugelé avait ainsi été tué par balle sur les Champs-Elysées et deux de ses collègues blessés.Auparavant, le 13 juin 2016, un policier de Magnanville (Yvelines), à l'ouest de Paris, et sa compagne avaient été assassinés chez eux par un jihadiste de 25 ans, ayant proclamé allégeance à l'organisation terroriste.Les militaires ne sont pas non plus épargnés. Avant l'apparition du groupe EI, trois soldats ont été assassinés en 2012 lors du périple jihadiste meurtrier de Mohamed Merah à Toulouse et Montauban.Par la suite, des militaires ont été blessés au couteau à Nice en 2015 par un homme radicalisé, qui doit être prochainement jugé. En février 2017, un soldat de l'opération Sentinelle avait ouvert le feu sur un homme qui tentait de le poignarder au Carrousel du Louvre et, un mois plus tard, une autre patrouille était attaquée à l'aéroport d'Orly. En juin, un islamiste radical échouait à faire exploser son véhicule au contact d'un fourgon de gendarmerie sur les Champs-Elysées. Depuis 2015, la vague d'attentats jihadistes en France a fait au total 251 morts, dont cinq lors du dernier attentat contre le marché de Noël de Strasbourg le 11 décembre.",
    "date": "2019-04-30",
    "heading": "Ils sont soupçonnés d'avoir projeté un attentat pouvant viser les forces de sécurité au début du ramadan : quatre hommes étaient présentés mardi soir à la justice, dont un mineur déjà condamné après une tentative de départ pour le jihad en Syrie.",
    "title": "Les forces de sécurité échappent à un projet d'attentat, quatre hommes face à la justice"
}