{
    "article": "La préfecture de police dément fermement. Philippe Martinez, secrétaire général de la CGT a dû quitter le cortège parisien avant qu'il ne s'élance mercredi 1er Mai. Interrogé par téléphone par l'AFP pour savoir s'il avait quitté définitivement la manifestation, le numéro un de la CGT a répondu par SMS : \"non, je suis juste un peu en retrait\". Interrogé par BFMTV, Philippe Martinez a accusé la police d'avoir pris pour cible son syndicat. \"La police a chargé la CGT, une CGT bien identifiée. Pour un ministre de l'intérieur qui nous avait dit 'je maîtrise la situation, j'ai changé de préfet, vous allez voir ce que vous allez voir', on a vu\", a-t-il déclaré, pointant la responsabilité du ministre de l'Intérieur Christophe Castaner. Interrogé sur son exfiltration du cortège, le syndicaliste met en cause les gaz lacrymogènes lancés par la police. \"J'évite d'en prendre trop dans la figure. Ça fait pleurer, et ça pique la gorge\", a-t-il répondu. Sur Tweeter, la préfecture de Police a démenti avoir chargé la CGT. \"Les forces de l'ordre ont pour mission de faire respecter l ordre républicain qui permet à chacun d exprimer ses opinions en toute sécurité. La CGT n a jamais été la cible des policiers et gendarmes qui ont assuré leur mission avec détermination face à des casseurs violents\"Selon un militant CGT également témoin de la scène à Montparnasse, juste avant de partir, le leader syndical s'était retrouvé coincé dans des affrontements entre des \"black blocs\" et des forces de l'ordre. Lorsqu'il s'est replié vers une rue adjacente, il a essuyé des jets de bouteilles \"par un groupe d'individus\", selon ce témoin. \"C'était tendu depuis un moment déjà, a expliqué à franceinfo Valérie Petit-Lesage, secrétaire générale de la CGT en Île-de-France. C'est pour cela que nos équipes ont choisi de le mettre à l'abri\". \"On a beaucoup de difficultés à avancer. On est pris en étau entre les forces de l'ordre et les black blocs\", a-t-elle ajouté. \"Une répression inouïe et sans discernement\"Dans un communiqué diffusé immédiatement après le départ de Philippe Martinez, la CGT a dénoncé \"fermement les violences en cours sur Paris\" et a dénoncé la répression exercée par les forces de l'ordre. \"Alors que le cortège intersyndical devait démarrer à 14h30, une répression inouïe et sans discernement a lieu suite aux actes de violence de certains\", écrit la confédération. \"Nos camarades présents, y compris notre secrétaire général, se font gazer et reçoivent des grenades. Ce scénario en cours, scandaleux et jamais vu, est inadmissible dans notre démocratie\", relève encore la CGT. Pour le syndicat, \"cette situation tranche avec les très nombreuses mobilisations de salariés, privés d'emploi et retraités qui ont eu lieu ce matin dans le calme dans plus de 240 manifestations\".Avant son départ momentané du cortège, Philippe Martinez avait toutefois critiqué la présence d'\"individus qui ne sont pas là pour manifester et empêchent la manifestation de se tenir\". \"Ce n'est pas très agréable de se faire gazer\", a-t-il encore dit, critiquant des \"problèmes de coordination\" au niveau des forces de l'ordre. \"Il a fallu qu'on s'identifie, c'est insupportable!\", a encore critiqué le patron de la CGT.",
    "date": "2019-05-01",
    "heading": "Philippe Martinez a été contraint de quitter le cortège de tête avant que la manifestation syndicale parisienne du 1er mai ne se mette en route. Selon un témoin, le patron de la CGT a été pris à partie par un groupe de radicaux, lui affirme que la police a ciblé la CGT.",
    "title": "1er Mai : Philippe Martinez exfiltré de la manifestation parisienne, il accuse la police d'\"avoir chargé la CGT\" "
}