{
    "article": "\"Lors de l'impression des cartes, nous n'avions pas pris conscience de la connotation dure, blessante et péjorative de cette expression\". Mardi 30 avril, le chef Christophe Adam a présenté ses excuses sur Facebook après avoir été mis en cause sur Twitter. Le nom d'un des plats à la carte de son restaurant Dépôt Légal, situé dans le 2e arrondissement de Paris, a en effet suscité la colère d'une utilisatrice de Twitter. Celle-ci s'est indignée de l'appellation \"Tching Tchong salade\" donnée à une salade composée notamment de rouleaux de printemps. Pour rappel, Tching Tchong est un terme péjoratif voire injurieux qui désigne les personnes d'origine asiatique. Le tweet a été partagé plus de 1.200 fois et aimé plus de 1.700 fois. L'auteure Grace Ly l'a partagé, indiquant : \"Je ne digère pas les insultes envers les Asiatiques en salade ou pas @chefpatissier en 2019 afficher 'Tching Tchong' sur un menu en ignorant que c'est une injure pour tout un continent, vous voulez envoyer quel message à votre clientèle ?\"Le chef Christophe Adam, fondateur de l'Éclair de génie, a répondu en privé à la première internaute, son message a ensuite été partagé sur Twitter. \"Il est incroyable que ce malentendu n'ait choqué personne. Merci pour vos partages, restons toujours vigilants sur ce genre de 'boulette'\". \"Cette appellation a été choisie très maladroitement\"Face à la polémique, soupçonné de racisme, Christophe Adam a réagi sur son compte Facebook personnel et sur celui de son restaurant Dépôt légal. \"Hier soir, nous avons été interpellé par l'intitulé de notre salade aux saveurs asiatiques qui a heurté un grand nombre de personnes issues de la communauté asiatique mais pas seulement. Nous souhaiterions préciser que cette appellation a été choisie très maladroitement pour sa résonance asiatique et non pour afficher un côté raciste qui n'existe absolument pas au sein du Dépôt Légal et plus globalement au cœur de la société L'Eclair de Génie\", écrit Christophe Adam, assurant avoir retiré immédiatement de sa carte la salade incriminée. \"Nous condamnons bien évidemment avec la plus grande fermeté les messages de haine et de racisme à l'égard de quelque communauté que ce soit. Nous adressons sincèrement nos excuses les plus à toute la communauté asiatique et à tous nos clients et nous vous prions de bien vouloir les accepter\", conclut-il.",
    "date": "2019-04-30",
    "heading": "Le fondateur d'Éclair de génie, le chef parisien Christophe Adam, a dû présenter ses excuses sur les réseaux sociaux. Il est au cœur d'une polémique, épinglé pour avoir nommé le plat de l'un de ses restaurants \"tching tchong salade\".",
    "title": "Salade \"Tching Tchong\" : accusé de racisme, le chef Christophe Adam retire un plat de sa carte "
}