{
    "article": "Deux femmes empêchées de s'inscrire à une brocante car voilées. Elles ont déposé plainte après s'être vu refuser, en raison du voile qu'elles portaient, le droit de s'inscrire à une braderie organisée par une association caritative à Croix, dans l'agglomération lilloise (Nord), a-t-on appris lundi 29 avril de source policière. Une vidéo filmée par l'une des deux femmes et diffusée sur les réseaux sociaux montre la présidente de l'association R'eveil -qui soutient les victimes de traumatismes crâniens et organise chaque année cette braderie- en train d'enregistrer les inscriptions dans une salle municipale de Wasquehal, commune limitrophe. \"Je ne vais pas vous prendre, mesdames, faut pas faire la queue, vous perdez votre temps...\", leur lance-t-elle alors. La vidéo devenue virale \"Vous ne nous prenez pas parce qu'on a le voile ?\", rétorque l'une des deux femmes sur les images. \"Oui... Je ne préfère pas, ça me cause tort\", lui répond la présidente de l'association. Après un échange tendu, et alors que l'une des deux femmes voilées affirme vouloir porter plainte, l'organisatrice leur indique, de manière provocatrice, son identité et la direction du commissariat le plus proche. Devenue virale, la vidéo a été visionnée plusieurs centaines de milliers de fois sur les réseaux sociaux.\"Une plainte a été déposée au commissariat de Roubaix samedi après-midi pour injures non publiques en raison de l'ethnie, l'origine, la nation, la race ou la religion\", a confirmé lundi à l'AFP la Direction départementale de la sécurité publique du Nord.\"Ma langue a été plus vite que ma raison\" Après avoir assumé ses propos dans la Voix du Nord, l'organisatrice de la braderie a \"présenté ses excuses\" dans un court texte publié sur le site internet de l'association R'eveil. \"L'organisation de la brocante réclame quatre mois de travail, ainsi que l'organisation d'un plan sécurité attentat qui est très coûteux. Lors des inscriptions, fatiguée et malade, j'ai fait une analogie rapide et maladroite (...) Je me suis figée dans une attitude hautaine et méchante, ma langue a été plus vite que ma raison\", se justifie-t-elle.\"Je ne me suis pas rendu compte que je blessais violemment toute une population. Je présente mes excuses à ces deux personnes ainsi qu'à toutes les personnes qui ont pu être choquées\", écrit encore l'organisatrice, décorée de la Légion d'honneur en 2012.Contacté par l'AFP, le maire de Croix, Régis Cauche (LR), a appelé \"à l'apaisement général\", souhaitant que \"ce beau vide-grenier permette à tout le monde de se retrouver comme tous les ans\".",
    "date": "2019-04-30",
    "heading": "L'organisatrice de la braderie a assumé ses propos dans les colonnes de la Voix du Nord avant de présenter ses excuses sur le site internet de son association.",
    "title": "Nord : deux femmes se voient refuser la participation à une braderie car elles portent le voile"
}