{
    "article": "C'est une illusion qui aura duré près de sept ans. Selon les informations du média britannique The Mirror, Satya Thakor est parvenu à mentir sur son identité à toute sa famille. Pendant près de 7 ans, il a fait croire qu'il occupait la profession de médecin. C'est après de nombreux dérapages et un grave coup de folie que la vérité a fini par éclater. Lorsqu'il était étudiant en biochimie, l'homme rencontre Nisha, une élève en droit dont il tombe amoureux. Mais au fil du temps, ses notes ne sont plus au niveau et il ne peut plus poursuivre ce cursus. Démarre alors un interminable mensonge où il assure à sa compagne qu'il est parvenu à devenir médecin.C'est le 14 mai 2019 que l'homme est démasqué. Il avait promis à sa belle-famille un voyage à Los Angeles qui s'avérait être impossible à financer. En panique, il craque totalement, se munit d'un couteau et attaque sa belle-mère en pleine nuit. Tentant de s'interposer, Nisha, son frère et sa sœur sont également blessés. La police est finalement intervenue pour interpeller l'homme réfugié dans la salle de bains. The Mirror annonce que les quatre victimes ont survécu à cette attaque.Un faux accident pour ne pas payer la lune de mielLe criminel a tenté de se justifier de son acte auprès des forces de l'ordre en assurant qu'il voulait ainsi sauver cette famille des démons qui les habitaient. Ne le croyant pas, les policiers ont démarré leur investigation et ont découvert les multiples mensonges de l'imposteur. Le jour de son mariage, il a lui-même organisé un accident de voiture pour ne pas avoir à payer la lune de miel.Durant toutes ces années, c'est sa femme qui subvenait aux besoins de la famille. Lorsqu'il était interrogé sur ses revenus, il assurait qu'il épargnait en vue d'acheter une maison familiale. Au quotidien, il prétendait travailler de nuit. En réalité, il occupait le temps libre de ses journées en allant à la bibliothèque pour... lire des ouvrages médicaux. Il a finalement écopé de 28 ans d'emprisonnement.",
    "date": "2020-02-04",
    "heading": "Le journal britannique The Mirror rapporte la folle vie de Satya Thakor, un homme qui a tout tenté pour faire croire à sa famille qu'il était médecin. Un mensonge qui aurait pu avoir des conséquences gravissimes.",
    "title": "Faux accident, tentative de meurtre : un homme a tout tenté pour faire croire qu'il était médecin"
}