{
    "article": "Soulagement pour les habitants d'Amboise. Les riverains du Château pourront bel et bien laisser leurs fenêtres ouvertes et rester sur leur balcon s'ils le souhaitent ce jeudi 2 mai, relate La Nouvelle République. Une confirmation alors que le maire de la ville avait pris cette mesure d'interdiction la veille par mesure de sécurité, en vue de la venue d'Emmanuel Macron et de son homologue italien. Une annonce faite par la préfecture ce mardi : \"Le maire d'Amboise ne prendra pas cet arrêté, à la demande de la préfète\". Une volte-face sans doute poussée aussi par l'Élysée qui aurait fait savoir que la mesure n'était \"pas nécessaire\". Pour cette réception diplomatique d'envergure, un dispositif sécuritaire hors norme a été mis en place. Comme l'indique La Nouvelle République, Emmanuel Macron et Sergio Mattarella passeront par le Château royal ce jeudi 2 mai, avant de se rendre au Clos Lucé afin de célébrer la \"personnalité universelle de Léonard de Vinci, génie d'abord italien\". Leonard de Vinci était en effet décédé à Amboise il y a 500 ans. \"C'est l'image de la France qu'on verra dans ce déplacement\" avait d'ailleurs indiqué la préfète d'Indre-et-Loire, Corinne Orzechowski.Pas de manifestation, circulation, survol...Par ailleurs, le propriétaire de Château Gaillard a mis à disposition son bien. Il servira de \"camp de base\" croit savoir le quotidien, pour les groupes de sécurité, invités ou 50 porteurs de projets du 500e anniversaire de la mort du peintre italien.En plus du climat social \"pesant\", la ville ne pouvait faire autrement que de quadriller son centre-ville. Ainsi, Amboise a été divisée en deux zones pour ce jeudi 2 mai : une bleue, plus large, où le stationnement et la circulation seront limités. Et une rouge où stationnement, circulation automobile et piétonnière seront interdits. Le tout jusqu'à 17h.Pour surveiller les allées et venues, 300 gendarmes de la région ont été mobilisés, renforcés par d'autres forces extérieures. D'autres interdictions ont été prononcées, via la publication d'arrêtés : survol de la ville, drones et navigation sur la Loire. Enfin, il sera interdit de manifester.",
    "date": "2019-04-30",
    "heading": "Alors que le président de la République se rendra à Amboise avec son homologue italien ce jeudi 2 mai, la préfète d'Indre-et-Loire a confirmé que les riverains du Château seraient autorisés à laisser leurs fenêtres ouvertes, indique La Nouvelle République. Dans un premier temps, le maire de la ville l'avait interdit.",
    "title": "Macron à Amboise : les habitants pourront laisser leurs fenêtres ouvertes"
}