{
    "article": "Les mesures préconisées ne sont pas définitives, toutefois, elles pourraient révolutionner la circulation sur le périphérique parisien. Le Parisien s'est procuré le rapport de la mission d'information et d'évaluation (MIE) de la mairie de Paris sur la boucle qui fait le tour de la capitale. À quelques jours seulement de la date officielle de la remise du rapport, le 21 mai prochain, les mesures envisagées peuvent-elles désengorgées cette artère fréquemment saturée ? Parmi les mesures phares préconisées par la quinzaine d'élus du Conseil de Paris qui composent cette commission, la réduction de la vitesse de 70 à 50 km/h. Celle-ci devrait permettre, selon ces élus, de fluidifier le trafic. Le rapport préconise également une réduction significative du nombre de voies de circulation, note Le Parisien. Seulement deux voies pour les véhicules classiques Alors que le périphérique compte quatre voies - cinq entre la porte de Bagnolet la porte de Montreuil -, les membres de la commission envisagent de créer une voie réservée aux transports en commun, aux véhicules propres et au covoiturage. Deux autres voies seraient dédiées aux véhicules classiques tandis que les voies restantes pourraient être remises en pleine terre. Le rapport vise une réduction conséquente du trafic en interdisant notamment les poids lourds de plus de 3,5 tonnes de passage en Île-de-France. La MIE mise également sur une incitation à l'utilisation des transports en commun pour réduire le trafic. Parmi les mesures préconisées, d'autres visent à réduire le bruit sur la ceinture parisien et à en améliorer l'esthétisme, note Le Parisien. Si ces mesures sont adoptées, elles pourraient être mises en pratique entre 2020 et 2030. Si les élus, issus de l'ensemble des groupes politiques du Conseil de Paris, ne sont pas d'accord sur tout, \"les mesures les plus symboliques (réduction de la vitesse et du nombre de voies) font consensus\", détaille-t-on dans l'entourage de la commission, cité par le quotidien francilien. Lundi 29 avril, la vitesse sur le périphérique de Lyon (Rhône) a été réduite de 90 km/h à 70 km/h.",
    "date": "2019-04-29",
    "heading": "Le Parisien a pu consulter le rapport de la commission d'élus chargée de réfléchir à l'avenir du périphérique de la capitale. Parmi plusieurs pistes, le passage à 50 km/h au lieu de 70 km/h actuellement est envisagé.",
    "title": "Périphérique parisien : la vitesse bientôt limitée à 50 km/h ?"
}