{
    "article": "Vision d'effroi au réveil pour Camila, une étudiante en médecine logée dans la cité universitaire du Vélodrome à Vandœuvre-lès-Nancy (Meurthe-et-Moselle). La journée du 1er mars a commencé du mauvais pied pour elle. \"Je ne savais plus où j'étais ! Si c'était un cauchemar ou la réalité !\", témoigne-t-elle près d'un mois après dans L'Est Républicain.Peu avant 9 heures, alors qu'elle dormait sur le ventre dans son lit, elle a soudainement entendu des coups frappés sur la cloison en bois qui fait office de tête de lit.En ouvrant les yeux, Camila découvre alors un homme au pied de son lit. \"Je ne sais pas depuis combien de temps, il était là. J'étais dénudée dans mon lit. J'ai eu très peur. J'en avais des palpitations. J'ai immédiatement rabattu ma couette sur moi\", confie l'étudiante au quotidien régional.L'individu se révèle être un agent technique du Crous. Il a justifié sa présence par une réparation de la chasse d'eau. Mais il ne devait pas venir ce jour-là ni à cette heure-ci. Le rendez-vous avait été prévu pour la veille et n'avait pas été honoré.Pour Camila, le cauchemar ne s'est pas arrêté à ce réveil brutal et angoissant. L'employé n'a pas voulu quitter les lieux. \"Je voulais qu'il sorte. Même cinq minutes seulement. Pour que je puisse m'habiller. Mais il a refusé. Il m'a dit qu'il allait réparer la chasse d'eau. J'ai dû insister pour qu'il finisse par sortir\", se souvient-elle. La jeune femme n'a pas porté plainte, mais n'a pas gardé cette mésaventure pour elle pour autant. Elle a découvert que récemment son amie Kenza avait failli voir débouler deux responsables du Crous dans sa chambre alors qu'elle dormait elle aussi. \"Ils essayaient d'ouvrir ma porte pour un contrôle, mais j'avais ma clé dans la serrure et ils n'ont pas pu entrer. Il est en revanche fréquent que des agents passent en notre absence\", déplore Kenza.Il s'avère que plusieurs étudiantes se plaignent de ces intrusions irrespectueuses du règlement intérieur. L'article 10 prévoit qu'il n'est pas possible, sauf urgence, de débarquer à l'improviste dans les chambres.Mais pour la direction du Crous, il était impératif de réparer la chasse d'eau de Camila pour \"solutionner le problème à la veille d'un week-end afin de ne pas dégrader les conditions de vie des locataires\", a-t-elle écrit dans un communiqué. Si l'organisme \"regrette la situation rencontrée par les deux étudiantes\", il \"souligne le caractère exceptionnel au vu du nombre d'interventions réalisées, près d'un millier chaque semaine\".",
    "date": "2019-04-30",
    "heading": "Stupeur et tremblement au matin du 1er mars dans une résidence universitaire de Nancy. Une étudiante a été réveillée par un agent du Crous, entré dans sa chambre pendant son sommeil, raconte L'Est Républicain fin avril.",
    "title": "Nancy : réveillée par un agent du Crous au pied de son lit"
}