{
    "article": "Un incendie s'est déclaré dans la nuit du dimanche 28 au lundi 29 avril à bord d'un navire de la Brittany Ferries. Le bateau naviguait au large du Finistère. Le feu a été rapidement maîtrisé, a indiqué la préfecture maritime de l'Atlantique, assurant qu'il n'y avait pas eu de blessé. \"Le feu a été rapidement maîtrisé et il n'y a eu aucun blessé parmi les 766 passagers et les 142 membres d'équipage\", a indiqué à l'AFP le porte-parole de la préfecture maritime Riaz Akhoune.Le navire est attendu dans l'après-midi à Brest. \"Brittany Ferries travaille depuis très tôt ce matin, avec les services de l'État, pour accueillir dans de bonnes conditions les passagers du Pont-Aven à Brest\", a indiqué à l'AFP la compagnie maritime. Le Pont-Aven, un navire de 184 mètres de long, a alerté à 04h00 le Centre régional opérationnel de secours et de sauvetage (CROSS) d'Etel qu'un incendie était en cours dans l'un de ses deux compartiments machine.Le navire reliait Plymouth (Grande-Bretagne) à Santander (Espagne) et se situait alors à 77 nautiques (soit 142 kilomètres) au sud de la pointe finistérienne de Penmarc'h. Un hélicoptère Caïman de la Marine nationale avec à son bord une équipe de marins-pompiers et une équipe d'évaluation et d'intervention (EEI) a immédiatement été déployé, selon la préfecture maritime de l'Atlantique. L'Abeille Bourbon en soutien jusqu'à Brest Le remorqueur d'intervention d'assistance et de sauvetage (Rias) Abeille Bourbon a en outre rejoint le navire à 09H15, selon la même source. \"Il se tient prêt à intervenir si besoin et accompagnera le Pont-Aven vers Brest\", a-t-elle indiqué. À 04h40, les équipes du navire ont indiqué avoir pu éteindre l'incendie et précisé que le Pont-Aven était toujours manœuvrant, selon la préfecture maritime. Les membres d'équipage de la compagnie s'entraînent régulièrement pour faire face aux incidents en mer, a rappelé Brittany Ferries dans un communiqué. \"L'équipage a immédiatement mis cette formation en pratique et a maîtrisé l'incendie\", a-t-elle assuré. Les passagers du Pont-Aven sont de différentes nationalités, et notamment anglaise, espagnole, française, mais aussi américaine, chinoise et polonaise, selon la préfecture maritime. Le Pont-Aven transporte également à son bord 306 véhicules et 90 motos.La compagnie basée à Roscoff, dans le Finistère, transporte chaque année quelque 2,7 millions de passagers, 900.000 voitures et 205.000 camions entre la France, le Royaume-Uni, l'Irlande et l'Espagne.",
    "date": "2019-04-29",
    "heading": "Le feu a pu être maîtrisé par les membres de l'équipage. L'incendie n'a fait aucune victime.",
    "title": "Finistère : un incendie s'est déclaré à bord d'un navire de Brittany Ferries"
}