{
    "article": "Lors de sa conférence de presse, jeudi 25 avril, Emmanuel Macron avait insisté sur la nécessité de mieux aider les familles monoparentales. \"On ne peut pas faire reposer sur des mères seules qui élèvent leurs enfants (...) l'incivisme de leurs anciens conjoints\", avait déclaré le chef de l'État. Pour y parvenir, le gouvernement planche actuellement à un nouveau système de versement des pensions alimentaires, annonce la secrétaire d'État Christelle Dubos dans un entretien au Parisien, mardi 30 avril.Avec ce nouveau dispositif, c'est la CAF qui verserait la pension alimentaire et se chargerait ensuite de \"solliciter le parent débiteur\", ou même son employeur ou sa banque, pour récupérer son montant, explique la secrétaire d'État auprès de la ministre des Solidarités et de la Santé. L'objectif est de diminuer \"drastiquement\" les pensions non versées. \"Nous voulons en finir avec l'enfer des pensions alimentaires impayées\", assure la membre du gouvernement. Un \"plan d'action\" devrait être présenté d'ici \"quelques semaines\".Le mécanisme actuel jugé inefficaceIl existe déjà un mécanisme de recouvrement des impayés de pension alimentaire : l'Aripa. Cet organisme, créé début 2017, à la fin du quinquennat de François Hollande, a pour rôle de récupérer l'argent en cas de non-versement de la pension. Mais ce dispositif reste très méconnu et donc sous-utilisé, selon le gouvernement. \"Faire cette démarche est mal vécue par ces familles. C'est complexe et certaines ont l'impression de faire l'aumône alors qu'elles font simplement valoir leurs droits et celui des enfants qu'elles élèvent\", estime Christelle Dubos. Surtout, les démarches doivent actuellement être renouvelées à chaque impayé, alors qu'une procédure de recouvrement dure en moyenne 50 jours. Un intermédiaire uniqueLe gouvernement préférerait instaurer un intermédiaire, au travers de la CAF, pour éviter aux familles d'avoir à multiplier les démarches et recours. \"Si l'intermédiation est mise en place, elle le sera une fois pour toute. Le recouvrement se ferait donc de manière continue, prévenant efficacement les impayés. La Caf suivrait le dossier et s'assurerait que la pension est versée régulièrement\", insiste la secrétaire d'État dans les colonnes du Parisien.Une aide de 115 euros en cas de défaut de paiementActuellement, lorsqu'un parent est mauvais payeur, la CAF prend le relais en versant une \"allocation de soutien familial\" de 115,64 euros par mois et par enfant. Ce montant ne serait pas modifié mais la CAF verserait cette allocation à l'avance, puis compléterait une fois qu'elle aurait récupéré le montant total de la pension. Selon l'Insee, 1,7 million de familles sont monoparentales, soit plus d'une sur cinq (22%) - un taux qui a plus que doublé en 40 ans. Dans 85% des cas, la mère est la cheffe de famille. Environ 32,5% de ces familles vivent sous le seuil de pauvreté et 20% des bénéficiaires du RSA sont des mères isolées.",
    "date": "2019-04-30",
    "heading": "Pour lutter contre les impayés, le gouvernement réfléchit à un nouveau dispositif de versement des pensions alimentaires, qui pourraient à l'avenir transiter par les Caisses d'allocations familiales (CAF).",
    "title": "Pensions alimentaires non payées : les CAF pourraient servir \"d'intermédiaires\""
}