{
    "article": "Une première depuis la Seconde guerre mondiale, la consommation d'alcool ne baisse plus en France. L'Académie nationale de médecine a appelé lundi 29 avril les pouvoirs publics à \"prendre des mesures plus fortes\" pour lutter contre les problèmes de santé publique causés par la consommation d'alcool. \"Pour la première fois depuis la Seconde guerre mondiale, la consommation d'alcool ne baisse plus en France. C'est une défaite majeure pour la santé publique, car l'alcool en est un déterminant fondamental\", estime l'Académie dans un communiqué diffusé lundi 29 avril. L'organisme déplore en particulier \"l'affaiblissement continu de la loi Evin sous la pression du lobby alcoolier, jusqu'à autoriser la publicité sur l'internet, support médiatique particulièrement affectionné des jeunes\". L'alcool serait la première cause évitable de mortalité des 15-30 ans, selon l'Académie de Médecine. Elle invite donc le gouvernement à revenir aux \"principes initiaux\" de la loi. Pour un pictogramme plus visible pour les femmes enceintes À l'instar d'autres institutions et associations, l'Académie recommande d'interdire la publicité pour l'alcool et de faire figurer sur les boissons alcoolisées la mention \"l'alcool est dangereux pour la santé\" (et non le seul excès). L'Académie de médecine veut également voir taxées les boissons au gramme d'alcool et demande la mise en place d'un prix minimum de vente par gramme d'alcool, comme c'est le cas en Ecosse depuis un an. Elle réclame également un pictogramme plus grand et plus lisible sur les bouteilles pour \"dissuader de toute consommation la femme enceinte ou qui désire l'être\".L'académie de médecine pointe clairement la responsabilité du lobby alcoolier. \"Malgré l'enjeu de prévenir la première cause de retard mental évitable du nouveau-né et de l'enfant, les discussions pour l'agrandir et le contraster s'enlisent depuis des années face à l'opposition farouche du lobby alcoolier\". L'alcool serait la première cause de retard mental de l'enfant et de démence précoce souligne l'organisme. Un quart des Français boit trop Dans des chiffres publiés mi-février, Santé publique France avait indiqué que la consommation des Français n'avait quasiment pas reculé depuis 10 ans, passant de 27 g à 26 g d'alcool pur par jour entre 2009 et 2015. \"C'est en février 2019 que Santé Publique France annonce que la consommation française d'alcool est la même en 2017 qu'en 2013\", note l'académie dans son communiqué. Près d'un quart des Français, soit environ 10,5 millions d'adultes, boivent trop d'alcool, avait également estimé fin mars Santé publique France. L'agence sanitaire a diffusé de nouveaux repères de consommation, résumés par le message \"pour votre santé, c'est maximum deux verres par jour, et pas tous les jours\".L'alcool constitue la deuxième cause de mortalité évitable après le tabac, avec 41.000 décès qui lui sont attribuables chaque année en France, 30.000 hommes et 11.000 femmes. L'alcool \"est impliqué dans 40% des violences faites aux femmes et aux enfants et un tiers des décès par accidents de la route\", ajoute l'Académie dans son communiqué.",
    "date": "2019-04-30",
    "heading": "Elle demande des \"mesures plus fortes\" pour lutter contre les problèmes de santé causés en France par une consommation d'alcool qui ne diminue plus.",
    "title": "Stagnation de la consommation d'alcool en France : \"une défaite majeure pour la santé publique\""
}