{
    "article": "\"Interdire le glyphosate immédiatement, ce n'est pas sortir du glyphosate, c'est importer des produits faits avec du glyphosate\". Sur le plateau de l'émission Dimanche en politique sur France 3, la tête de liste LR aux Européennes, François-Xavier Bellamy a défendu une vision \"pragmatique\" de l'écologie. \"On ne sait pas produire sans ces produits phytosanitaires. Le délai de cinq ans (adopté par l'UE, ndlr) est le bon\", a jugé le candidat.Après deux ans de débats particulièrement houleux, fin 2017, les Etats membres de l'Union européenne (UE) ont renouvelé pour 5 ans la licence du glyphosate. Le gouvernement français a pour sa part promis que le glyphosate serait interdit \"dans ses principaux usages\" d'ici 2021, et \"pour tous les usages\" d'ici cinq ans. \"Nous ne sommes pas des idéologues de l'écologie (...), nous croyons à une écologie pragmatique\", a plaidé dimanche M. Bellamy. Mettre fin à une \"mondialisation débridée\"Il a par ailleurs pointé les circuits de l'économie mondialisée, qui transfèrent vers l'Asie une part toujours plus prépondérante de la production industrielle, mais aussi agro-industrielle. \"Si on ne met pas fin à cette mondialisation débridée, si on ne met en place une véritable barrière écologique à l'entrée du marché européen\", a-t-il souligné, \"on n'aura rien fait pour s'attaquer à la cause de la crise climatique\". Le patron de LR, Laurent Wauquiez, qui accompagnait vendredi Fançois-Xavier Bellamy en campagne, avait déclaré lors de la visite d'une exploitation dans le Bas-Rhin, que les Républicains sont \"le parti de l'agriculture\", et en particulier \"celle des exploitations familiales\". \"Quand sur d'autres listes, je vois des gens qui expliquent que la viande, c'est mauvais pour la santé, que l'élevage, c'est mauvais pour la santé...\", avait-il lancé, en visant Pascal Canfin, numéro 2 de la liste LREM: \"Nous, ce qu'on voudrait dire, c'est : Merci aux agriculteurs.\"",
    "date": "2019-04-28",
    "heading": "François-Xavier Bellamy, tête de liste LR aux européennes, s'est montré défavorable à une interdiction immédiate du glyphosate.",
    "title": "Glyphosate : LR contre l'interdiction immédiate"
}