{
    "article": "Cette cellule, dirigée par Noémie Angel, inspectrice générale de l'administration et sous-directrice de la prévention, de l'accompagnement et du soutien, doit être \"une interface, une vigie, un interlocuteur de confiance de tout le ministère\" de l'intérieur a déclaré Christophe Castaner. La directrice de la cellule sera épaulée par le médecin-psychiatre Jean-Louis Terra et un officier de police. \"Il faut briser la peur, il faut briser la honte, il faut briser le silence\", a déclaré le ministre lors de l'installation de cette cellule. Elle doit permettre de \"faire l'analyse\" pour comprendre et tenter d'apporter une réponse à la problématique des suicides chez les policiers. Le ministre demande également à la cellule d'être \"force d'initiative\", de \"regarder ce qui se fait dans les pays étrangers et dans les entreprises privées\". Un numéro de téléphone permettant aux policiers en détresse de discuter avec un psychologue devrait également être disponible en juin. L'arme de service en question? \"Depuis dix ans, le taux d'utilisation de l'arme dans le suicide n'a pas bougé\", a-t-il donné en exemple, \"alors je vais laisser à d'autres le soin de commenter les décisions qui ont été prises après les attentats de 2015\", a-t-il évoqué. Mais \"c'est un sujet qu'il faut ouvrir et ouvrons-le mais sur la base de statistiques claires qui montrent que le fait qu'on ait laissé des policiers qui le souhaitaient garder leur arme de service pour se déplacer de leur domicile au lieu de travail n'a pas eu d'effet sur l'augmentation du taux de suicide par arme\" selon le ministre de l'Intérieur.Vingt-huit policiers, deux gendarmes et deux pompiers, se sont donné la mort depuis janvier. En 2018, 35 policiers et 33 gendarmes se sont suicidés, selon les chiffres du ministère de l'Intérieur. En France le taux de suicide chez les policiers est supérieur de 36% à celui de la population nationale. \"La quasi-totalité des cas\" de suicide n'est pas liée au service\" a déclaré le ministre, \"mais le service n'est pas étranger\" a-t-il ajouté.",
    "date": "2019-04-29",
    "heading": "Le ministre de l'Intérieur, Christophe Castaner a installé lundi 29 avril la cellule alerte prévention suicide (Caps) de la police, situé dans le 12e arrondissement de Paris. Elle devra réfléchir à des solutions pour lutter contre les suicides dans la police.",
    "title": "Suicides de policiers : Christophe Castaner installe une cellule de prévention"
}