{
    "article": "Des croix gammées et des insultes. La vice présidente du conseil du départemental du Bas-Rhin, Danielle Diligent (Mouvement Radical), a découvert lundi 29 avril au matin, des grafitis haineux sur la facade de son maison à Schiltigheim, près de Strasbourg.Deux croix gammées, le sigle GUD (Groupe union défense, syndicat étudiant d'extrême droite aujourd'hui dissous), les mots \"migrants raus\" (dehors) ont ainsi été découvert. Plusieurs personnalités politiques ont également été visées par des insultes taguées sur la maison. Le maire socialiste de Strasbourg Roland Ries, son adjointe Pernelle Richardot et le président de l'université de Strasbourg Michel Deneken étaient cités, a détaillé Danielle Diligent, confirmant une information des Dernières Nouvelles d'Alsace.\"Colère et effroi\"La vice-présidente a déclaré avoir déposé une plainte. \"\"Je suis énervée, car on ne trouve pas les coupables, cela me fâche\", a-t-elle expliqué à l'Agence France-Presse. Danielle Dambach, la maire de Schiltigheim, a condamné l'acte de vandalisme, exprimant sa \"colère\" et son \"effroi\" aux Dernières Nouvelles d'Alsace. \"Les désaccords politiques font partie de la démocratie, mais rien ne saurait justifier de tels actes de violence. Le débat public pour être serein et constructif doit se faire dans le respect des uns et des autres\", a-t-elle ajouté demandant \"à la justice et la police la plus grande fermeté\". L'Alsace confrontée à la \"haine\" antisémitepar euronews (en français)Ces graffitis s'ajoutent à une liste d'actes antisémites et racistes dans le Bas-Rhin et le Haut-Rhin ces derniers mois. Des tags antisémites et/ou racistes ont été inscrits sur les murs de plusieurs mairies, la permanence d'un député et les murs d'une ancienne synagogue. Des croix gammées ont aussi été dessinées sur 96 tombes du cimetière juif de Quatzenheim, au nord-ouest de Strasbourg, au mois de février.",
    "date": "2019-04-29",
    "heading": "Des tags antisémites, et des insultes visant des personnalités politiques alsaciennes ont été retrouvés sur la maison de la vice-présidente du conseil départemental lundi matin. Ces graffitis s'ajoutent à une liste d'actes antisémites et racistes dans le Bas-Rhin et le Haut-Rhin ces derniers mois.",
    "title": "Des tags antisémites découverts sur la maison d'une élue en Alsace"
}