{
    "article": "La décision de première instance avait consterné les proches de victimes : la justice se penche à partir de mardi 10 janvier sur l'appel de l'État norvégien après sa condamnation pour \"traitement inhumain\" du tueur néo-nazi Anders Behring Breivik. Dans une procédure civile délocalisée pour des raisons de sécurité dans la prison où Breivik est détenu, une cour d'appel d'Oslo devra déterminer si les conditions carcérales de celui qui avait massacré 77 personnes en 2011 violent la Convention européenne des droits de l'Homme. \"Nous espérons que l'État gagne ce nouveau round, que la justice creuse davantage l'affaire\", a déclaré la présidente du groupe de soutien aux familles des victimes, Lisbeth Kristine Røyneland, qui a perdu une fille de 18 ans sous les balles du tueur. Un premier jugement avait fait des vagues en avril en concluant que Breivik était soumis à un traitement \"inhumain\" et \"dégradant\" contraire à l'article 3 de la Convention. En prison, l'extrémiste de droite de 37 ans dispose de trois cellules (environ 30 m2 au total), de deux téléviseurs avec consoles de jeu et lecteur de DVD, d'un réfrigérateur, d'un ordinateur (sans accès à internet), d'appareils de musculation et de livres et journaux. L'ISOLEMENT EN CAUSE Malgré ces confortables conditions matérielles, la juge en première instance avait tranché que les considérations sécuritaires prenaient excessivement le pas sur les droits de l'Homme. En cause: l'isolement prolongé du condamné, détenu à l'écart des autres \"dans une prison à l'intérieur de la prison\", sans activités compensatoires suffisantes. Le jugement pointait aussi les nombreuses fouilles corporelles potentiellement \"humiliantes\", le recours systématique aux menottes et autres réveils réguliers de nuit, surtout dans les premiers temps. Le 22 juillet 2011, Breivik avait d'abord tué huit personnes en faisant sauter une bombe près du siège du gouvernement à Oslo. Puis, déguisé en policier, il avait abattu 69 autres personnes, dont une majorité d'adolescents, en ouvrant le feu sur les participants d'un camp d'été de la Jeunesse travailliste piégés sur l'île d'Utøya dans les eaux glaciales d'un lac. L'extrémiste a été condamné en août 2012 à 21 ans de prison, une peine qui peut être prolongée. Si certains survivants avaient salué une victoire de l'humanisme face à un tueur inhumain, la condamnation de l'État en avril avait affligé des parents de victimes au terme d'un procès où Breivik avait multiplié les provocations, faisant le salut nazi et se plaignant du café froid et des plats cuisinés. La presse nationale y avait vu \"un jugement erroné\" et \"difficile à digérer\". L'État a fait appel. Le Procureur général chargé de le représenter, Fredrik Sejersted, estime qu'\"il n'y a pas de preuve que Breivik souffre de troubles physiques ou mentaux dus à ses conditions de détention\".",
    "date": "2017-01-08",
    "heading": "",
    "title": "Traitement \"inhumain\" : le cas d'Anders Breivik repasse devant la justice"
}