{
    "article": "La Cour européenne des droits de l'homme (CEDH) a autorisé lundi 29 avril la France à expulser vers l'Algérie un homme condamné dans une affaire de terrorisme. La justice européenne a précisé que rien n'indiquait que l'individu \"serait exposé à un risque réel\" de torture dans son pays. \"C'est la première fois que la Cour\" rend un arrêt autorisant \"l'expulsion d'une personne condamnée pour terrorisme vers l'Algérie\", selon une source interne à la CEDH.Selon cette source, il ne s'agit toutefois pas d'un revirement de la jurisprudence de la Cour, jusqu'alors réticente à autoriser les expulsions vers l'Algérie en raison du recours à la torture par les services antiterroristes. \"La situation en Algérie a changé depuis 2015\", le pays a \"modifié ses pratiques\", ce qui rend désormais les expulsions possibles, a-t-on expliqué.Condamné pour ses liens actifs avec AqmiDans son arrêt, la CEDH note qu'il \"n'existe pas de motifs sérieux et avérés\" de penser que cet Algérien de 34 ans serait soumis à des traitements inhumains dans son pays. Il a été condamné en France en 2015 à 6 ans de prison pour \"participation à une association de malfaiteurs en vue de la préparation d'un acte terroriste\" et à une interdiction définitive de territoire français. L'homme en question, présenté par la Cour comme s'appelant A.M., avait été interpellé en 2013 et condamné par le tribunal correctionnel de Paris pour avoir fourni à Al-Qaïda au Maghreb islamique (Aqmi) des lunettes de vision nocturne ainsi que de l'argent. Il entendait également rejoindre l'organisation. Arrêté d'expulsion pris en février 2018Après avoir purgé sa peine, il était depuis assigné à résidence et devait pointer trois fois par jour à la gendarmerie de la commune où il habitait, indique Le Monde. Il avait saisi la CEDH pour contester l'arrêté d'expulsion pris à son encontre par la préfecture de la Loire en février 2018, arguant qu'il risquait d'être torturé en Algérie s'il y était expulsé. Un argument balayé par la Cour qui conclut dans son arrêt que, \"dans l'éventualité (de son expulsion), il n'y aurait pas violation de l'article 3\" de la Convention européenne des droits de l'homme (interdiction de la torture et des traitements inhumains ou dégradants). A.M. a désormais trois mois pour faire appel, délai durant lequel, il reste i_nexpulsable, précise Le Monde. En avril 2018, la Cour avait déjà autorisé l'expulsion vers l'Algérie d'un imam marseillais controversé, \"mais il n'avait pas été condamné pour terrorisme\", note une source au sein de la Cour, ce qui fait de l'arrêt rendu lundi \"une première\".",
    "date": "2019-04-29",
    "heading": "C'est une première pour la Cour européennes des droits de l'homme. Elle estimait jusqu'alors que permettre les expulsions exposait les individus concernés à des risques de torture en Algérie.",
    "title": "Terrorisme : la justice européenne autorise la France à expulser vers l'Algérie un homme condamné "
}