{
    "article": "Un homme s'est vu retirer son allocation de 472 euros par mois après avoir fait l'objet de 49 mains courantes et refusé une cure de désintoxication proposée par les services sociaux. \"Nettoyer les rues et se débarrasser des ivrognes\". Voilà l'objectif affiché du maire de Pont-Sainte-Maxence (Oise), Arnaud Dumontier (Les Républicains, LR). Pour cela, il a récemment suspendu pour trois mois le RSA (revenu de solidarité active) d'un bénéficiaire souvent surpris à s'alcooliser dans la rue, apprend-on vendredi 12 mai du Parisien et France 3. \"Nous avons une demi-douzaine d'individus qui du matin jusqu'à ce qu'ils tombent ivres morts, justifie-t-il auprès de la chaîne. Vous ne pouvez pas avoir deux France : la France qui se lève tôt, qui s'inquiète pour son avenir et pour l'avenir de ses enfants ; et des personnes qui vivent sur le dos de la solidarité nationale\", estime Arnaud Dumontier. \"Toucher l'aide de l'État pour la picoler, c'est intolérable\", a-t-il encore expliqué au Parisien. \"L'élu a ainsi signalé un premier individu - dont l'identité n'a pas été communiquée - au département, chargé de verser le RSA. L'intéressé vient de voir son allocation suspendue, pendant trois mois. \"Le département reçoit chaque mois 'de nombreux signalements et des dénonciations anonymes', à la suite desquels il mène des enquêtes, explique le quotidien. 'Les décisions sont prises de manière collégiale, lors de commissions disciplinaires, rappelle Édouard Courtial, président (LR) du conseil départemental de l'Oise. Nous veillons simplement à la bonne utilisation de l'argent du contribuable. Et à cas lourd, réponse lourde'\", avertit-il. \"ENGLOUTIR SON RSA SOUS FORME D'ALCOOL\" Cette décision est-elle légale ? Oui, car, si le fait de s'alcooliser n'est pas explicitement interdit, le non-respect des obligations en matière d'insertion, comme le fait de chercher du travail, peut être sanctionné. \"S'alcooliser n'est pas une clause de sanction, confirme le conseil départemental de l'Oise au Parisien. L'obligation d'insertion en est une. Elle est d'ailleurs stipulée par le contrat que le bénéficiaire du RSA signe\". Dans sa lettre au département, le maire assure que l'individu \"attend chaque début de mois le RSA pour l'engloutir sous forme d'alcool sur la voie publique\". Avec \"ses coreligionnaires de beuverie\", ils \"interpellent, chantent, hurlent, se battent, déambulent, urinent, s'affalent sur la voie publique\". Le MAIRE \"N'EST PAS SON TUTEUR\" Mais cette décision indigne le Secours populaire. Pour Bruno Carpentier, secrétaire général de l'association dans l'Oise : \"Ce n'est pas au maire de dire comment cette personne doit agir ou gérer son argent. Il n'est ni son tuteur, ni son curateur. Si cette personne est alcoolique, elle trouvera un moyen de s'adonner à son addiction. Et sans ressources, comment se logera-t-elle, se nourrira-t-elle ?\", interroge-t-il dans Le Parisien. À sa décharge, Arnaud Dumontier rappelle que \"cette mesure a été décidée en dernier recours. L'individu avait été l'objet d'un accompagnement social avec cure de désintoxication à Compiègne. Un contrat aidé et un logement social lui étaient même destinés\", selon Le Parisien.",
    "date": "2017-05-12",
    "heading": "",
    "title": "Oise : le maire de Pont-Sainte-Maxence prive de RSA un \"ivrogne\""
}