{
    "article": "Née et abandonnée la même journée, une fille de 2,2 kg a été retrouvée à même le sol samedi soir à Huttenheim (Bas-Rhin). Habillé, le bébé gisait à côté d'une voiture devant le restaurant Le Pastoral. C'est un client de l'établissement qui a découvert le nouveau-né à 23h45. Il a d'abord cru que c'était un petit chat, raconte le quotidien Dernières Nouvelles d'Alsace.En bonne santé, mais en légère hypothermie (33,5°C), la fillette a été prise en charge par l'équipe du restaurant et ses clients avant d'être rapidement transportée au service de pédiatrie du CHU de Strasbourg-Hautepierre.Le patron du restaurant alsacien a témoigné dimanche sa surprise et son émotion aux DNA. \"On est encore sous le choc, a avoué Gilles Dagon, 46 ans, lui-même papa de deux enfants. On croit que ces choses-là n'arrivent qu'à la télé. On a du personnel qui a été traumatisé. C'est très dur... Je suis anéanti\". \"On a fait tout ce qu'il fallait faire, a poursuivi le restaurateur. On a appelé la gendarmerie, les pompiers...\"Prévenu le lendemain matin par les gendarmes, le maire du bourg de Huttenheim, Jean-Jacques Breitel, a également été choqué : \"Je trouve cela tout à fait inhumain. Si ce bébé meurt, c'est un meurtre !\" Et de lancer : \"Je souhaite qu'on retrouve les parents et qu'ils soient punis. Ce qu'ils ont fait, c'est tout à fait condamnable. De pareils faits, on en entend parler, on ne peut pas imaginer que cela puisse arriver chez soi\".\"On est en 2019 et il y a tellement de moyens de faire autrement. Pour moi, ces gens ont jeté un bébé en pleine rue\", s'est indigné Gilles Dagon. Son restaurant est bien insonorisé. \"Quand on est à l'intérieur, on n'entend pas ce qui se passe à l'extérieur\", a-t-il assuré. Mais des clients sortent souvent devant l'entrée pour fumer. \"Cela a dû être rapide. Je me dis que ce nourrisson a été abandonné dans un endroit fréquenté pour qu'il soit retrouvé. Qu'il y a peut-être une intention malgré tout humaine derrière cet acte qui ne l'est pas\", a-t-il conclu.Les gendarmes des environs ont lancé un appel à témoins et invitent les personnes qui auraient des renseignements à les contacter aux numéros de téléphone suivants : 03 88 58 45 50 ou 03 88 74 40 42.DNA rappelle qu'en novembre 2017, un nouveau-né d'à peine deux jours avait été abandonné à l'aube au bord d'une route à Sierentz (Haut-Rhin). C'est un porteur de journaux qui avait retrouvé le bébé en vie et donné l'alerte. Un an avant, des habitants d'Éguilles (Bouches-du-Rhône) avaient découvert un nourrisson âgé de quelques heures abandonné dans un sac à commissions près d'un portail.",
    "date": "2019-04-29",
    "heading": "Le nouveau-né a été découvert samedi 27 avril peu avant minuit devant un restaurant d'Huttenheim (Bas-Rhin), rapporte le journal DNA. Il a été hospitalisé.",
    "title": "Alsace : un bébé abandonné devant un restaurant"
}