{
    "article": "Du temps. C'est cette denrée rare aujourd'hui que réclament dans une tribune, plus d'un millier d'experts du patrimoine. Dans le texte, publiés dimanche 28 avril sur le site du Figaro, ils invitent le président de la République à éviter la \"précipitation\" dans la restauration de la cathédrale Notre-Dame. Surtout, ils lui demandent ne pas s'affranchir des règles de protection du patrimoine, menacée suite au dépôt d'un projet de loi qui pourrait permettre au gouvernement de prendre certaines décisions sur ordonnance. \"N'effaçons pas la complexité de la pensée qui doit entourer ce chantier derrière un affichage d'efficacité\", interpellent 1.170 conservateurs, architectes et professeurs français et étrangers dans ce texte mis en ligne dimanche, alors qu'Emmanuel Macron a promis de reconstruire d'ici cinq ans le joyau de l'art gothique en partie détruit par un incendie il y a deux semaines. \"Prenons le temps de trouver le bon chemin et alors, oui, fixons un délai ambitieux pour une restauration exemplaire\", plaident-ils.Des dérogations en ligne de mireLes signataires, parmi lesquels le conservateur des monuments nationaux, Laurent Alberti, critiquent le choix du gouvernement de passer pour ce chantier par un projet de loi autorisant des dérogations aux normes de protection patrimoniale. Les \"choix\" pour la restauration du monument doivent se faire \"en ayant une approche scrupuleuse, réfléchie, de la déontologie\" ajoutent-ils dans cette tribune, intitulée \"Monsieur le Président, ne dessaisissez pas les experts du patrimoine!\". Plusieurs voix dans le monde de la culture, dont l'animateur Stéphane Bern et l'ancien ministre de la Culture Jack Lang, ont également exprimé leur préoccupation à l'encontre de ces dérogations. Le ministère de la Culture a pour sa part assuré qu'il ne s'agissait \"nullement de déroger aux principes fondamentaux de la protection du patrimoine\". Les règles, pour les dérogations, \"sont très étroitement délimitées\" et l'exposé des motifs de la loi \"vise spécifiquement la législation applicable aux abords des monuments, et non les monuments eux-mêmes\", assure-t-il.",
    "date": "2019-04-28",
    "heading": "Un millier d'experts ont signé une tribune dans laquelle ils demandent au président de la République de prendre le temps de la réflexion quant au chantier de Notre-Dame de Paris.",
    "title": "Notre-Dame : des experts s'alarment de la \"précipitation\" d'Emmanuel Macron"
}