{
    "article": "Après le conflit avec le Mexique sur le mur frontalier et le décret anti-immigration qui a déclenché un tollé à l'échelle internationale, Donald Trump poursuit sur sa lancée. Selon le chef de son équipe de transition en matière de politique environnementale, cité par The Independent, le président américain s'apprête à faire sortir les États-Unis de l'accord historique de Paris sur le climat. \"Les États-Unis vont clairement changer leur politique en matière de climat\", a affirmé ce lundi 30 janvier Myron Ebell, qui dirigeait l'équipe de transition de Trump à l'Agence de Protection de l'Environnement, dont le nouveau président souhaite réduire drastiquement les pouvoirs. Objectif affiché : défaire les politiques engagées par son prédécesseur à la Maison Blanche pour limiter les émissions de gaz à effet de serre. Climatosceptique notoire, Myron Ebell a par ailleurs ajouté qu'il attendait de Donald Trump qu'il \"tienne ses promesses, malgré les critiques de l'opposition\", au premier rang de laquelle la communauté scientifique mondiale, qui a multiplié les signaux d'alarme ces dernières semaines. Sur la question d'un éventuel retrait pur et simple de l'accord de Paris, premier texte universel signé par tous les pays du globe sur le thème de la lutte contre le changement climatique, Ebell a précisé qu'il n'avait aucune idée du timing choisi par Donald Trump, indiquant qu'il pourrait le faire \"dès demain\" par voie de décret ou attendre d'y procéder dans un cadre plus large. L'EX-PDG D'EXXONMOBIL (ET FUTUR CHEF DE LA DIPLOMATIE TRUMP) VEUT CONSERVER L'ACCORD La nouvelle position américaine renforce encore un peu plus l'inquiétude au niveau mondial. \"Je ne vais pas cacher qu'il y a beaucoup d'anxiété\" autour des prochaines décisions des Etats-Unis, a ainsi indiqué le vice-président de la Commission européenne Maros Sefcovic, qui a joué un rôle crucial dans l'élaboration de l'accord de Paris. \"Si l'administration américaine décide d'aller dans une direction différente, je pense que tôt ou tard,, ils devront revenir au constat que le changement climatique est réel\". Du côté des grands groupes pétroliers, l'ancien PDG d'ExxonMobil (qui devrait être nommé chef de la diplomatie de Donald Trump) , a lui même reconnu l'existence du changement climatique au cours d'une récente audition au Sénat. Interrogé sur l'accord de Paris, le patron du plus grand groupe pétrolier et gazier du monde avait lui-même pris position sur le sujet. \"Je crois que 190 pays ont signé (194, ndlr). Nous sommes mieux servis en étant à la table plutôt qu'en la quittant\" a ainsi affirmé Rex Tillerson. Au rayon diplomatique, cette décision crée des incidents. Selon plusieurs médias britanniques, Donald Trump souhaite ainsi éviter de rencontrer le Prince Charles lors de sa visite en Grande-Bretagne, afin d'esquiver une conversation sur la lutte contre le changement climatique. Sensible aux questions environnementales, le prince héritier du Royaume-Uni avait notamment pris la parole pour le lancement de la COP 21, en 2015.",
    "date": "2017-01-30",
    "heading": "",
    "title": "Climat : Donald Trump s'apprêterait à retirer les États-Unis de l'accord de Paris"
}