{
    "article": "Les riverains de l'île de la Cité et des environs sont priés de faire le ménage chez eux. Samedi 27 avril, la préfecture de police de Paris a lancé un appel aux habitants du quartier de Notre-Dame, dont le domicile a pu être pollué par des résidus de plomb, nocifs pour la santé, qui se seraient propagés lors de la combustion du toit de la cathédrale. Du plomb était présent en grande quantité dans la charpente et la flèche du bâtiment.Les habitants sont invités à nettoyer leurs intérieurs \"à l'aide de lingettes humides\". \"S'agissant des domiciles ou locaux privés, il est recommandé aux riverains à proximité immédiate de Notre-Dame de procéder au ménage de leur habitation ou local et de leurs meubles et objets, à l'aide de lingettes humides pour éliminer tout empoussièrement\", a indiqué la préfecture de police dans un communiqué. Des analyses, effectuées par la préfecture, ont mis en évidence \"la présence de plomb dans certaines zones, très localisées, notamment dans des locaux qui ont pu être laissés ouverts au moment de l'incendie et où se sont déposées des poussières\".\"Décontaminer\" de Notre-Dame ?La semaine dernière déjà, l'association de défense de l'environnement Robin des bois avait réclamé la \"décontamination\" de Notre-Dame, estimant quela cathédrale était désormais \"à l'état de déchet toxique\"en raison de la fusion du plomb. Selon la préfecture, \"les intoxications aiguës sont très rares et se situent dans des contextes (généralement professionnels) différents de ceux de l'incendie. Aucune de ces intoxications n'a été signalée dans les jours suivant l'incendie\".Des jardins fermés à cause du plomb\"Les zones présentant une présence de retombée de plomb sont d'ores et déjà interdites au public, et leur accès ne sera rouvert que lorsque ces teneurs en plomb seront redevenues normales. Il s'agit en particulier des jardins aux abords de la cathédrale qui, à la différence de la chaussée ou des espaces fermés, ne peuvent être nettoyés rapidement\", a précisé la préfecture samedi.Au lendemain de l'incendie, le 15 avril, l'organisme Airparif, qui mesure la qualité de l'air, n'avait pas relevé de dépassement de seuil des polluants habituels de l'air, tout en précisant qu'il ne disposait pas de moyens suffisants pour réaliser des mesures dans un secteur bien précis.",
    "date": "2019-04-28",
    "heading": "Gare à la pollution au plomb. Deux semaines après l'incendie qui a ravagé une partie de la cathédrale Notre-Dame, les autorités conseillent aux habitants du quartier de nettoyer leur logement pour éliminer de potentiels résidus provenant de la charpente de l'édifice.",
    "title": "Notre-Dame : des résidus de plomb présents chez les riverains ?"
}