{
    "article": "Depuis la mise en place de la nouvelle version de la prime à la casse, les dossiers s'accumulent. Avec la super prime à la casse, dont le montant a été doublé pour les ménages les plus modestes, le gouvernement a reçu bien plus de demandes en ce début d'année 2019. Au total, 278.329 dossiers ont été remplis durant les trois premiers mois de l'année, selon les chiffres de la société AAA Data, cités par Le Parisien. C'est 64% de plus qu'au premier trimestre 2018.Sur l'ensemble de l'année 2018 déjà, alors que le gouvernement tablait sur 100.000 dossiers, la prime a séduit pas moins de 260.000 automobilistes. En décembre dernier, pour calmer la colère des \"gilets jaunes\", le Premier ministre Édouard Philippe avait annoncé la mise en place d'une super prime de 4.000 euros pour les foyers modestes ou les gros rouleurs, ainsi que le doublement du nombre total de dossiers acceptés, avec un million de primes financées d'ici d'ici la fin du quinquennat. Principalement des ménages non imposables\"Seuls 6% de nos clients en avaient bénéficié en 2018, ils sont désormais 11%\", a expliqué Anthony Glotin, directeur partenariats chez Aramisauto, filiale de PSA, au Parisien. \"Ce sont en grande majorité des ménages non imposables\", a-t-il détaillé. Dans l'ensemble, ces automobilistes se tournent vers des véhicules d'occasion reconditionnés, plutôt que du neuf : c'est le cas pour 63% des dossiers chez Aramisauto.Côté moteur, le diesel est en baisse constante mais reste malgré tout majoritaire, avec 50,67% de la demande, contre 44,61% pour l'essence. L'électrique, bon dernier, ne séduit que 0,39% des dossiers, derrière l'hybride, à 4,34%.",
    "date": "2019-04-28",
    "heading": "La nouvelle formule de la prime à la conversion séduit les automobilistes. Entre les mois de janvier et mars, plus de 280.000 dossiers ont été déposés, révèle Le Parisien dimanche 28 avril.",
    "title": "Prime à la conversion : les demandes ont bondi de plus de 60% depuis le début de l'année"
}