{
    "article": "Tout le week-end du samedi 27 et dimanche 28 avril, les visiteurs du Pont du Gard ont fait une bonne action en achetant leur ticket. Deux semaines après le violent incendie qui a en partie détruit la cathédrale Notre-Dame de Paris, le prix du billet d'entrée de l'aqueduc romain était entièrement reversé à l'édifice parisien, rapporte France Info. L'initiative devrait rapporter entre \"25.000 et 30.000 euros\", selon la société gérante.1 euro de plus par solidaritéLa société qui gère la Pont du Gard a annoncé la nouvelle sur Twitter. Autre initiative pour venir en aide à la cathédrale parisienne meurtrie, jusqu'à la fin de l'année, les visiteurs pourront payer leur billet 1 euro de plus afin que cette somme soit reversée à Notre-Dame. \"On a eu cette volonté d'agir, d'être ensemble et de participer à la reconstruction. On a cherché le meilleur moyen pour le faire\", a expliqué le directeur général de l'Établissement public de coopération culturelle du Pont du Gard, Sébastien Arnaux, interrogé par France Info. \"Pour s'inscrire dans la durée, on va aussi proposer à tous nos visiteurs de pouvoir reverser 1 euro, en plus de leur billet, pour l'année 2019\", a-t-il ajouté. Un \"lien de solidarité\" entre les deux monuments\"Il y a un bon accueil du public parce que c'est un monument qui parle à un autre monument. Les gens sont satisfaits de venir voir le Pont du Gard et de participer à cet effort de solidarité\", a indiqué Sébastien Arnaud. \"Le Pont du Gard et Notre-Dame sont des patrimoines français qui dépassent notre pays, avec une résonance à l'international. Ce lien de solidarité était indispensable, ces monuments appartiennent à l'humanité\", a-t-il estimé. Plus de 400 millions d'euros ont été déjà rassemblés par les quatre collecteurs retenus par le ministère de la Culture pour les dons de particuliers et d'entreprises en faveur de la restauration de Notre-Dame de Paris.",
    "date": "2019-04-28",
    "heading": "Les gérants du Pont du Gard ont décidé de venir en aide à la cathédrale Notre-Dame de Paris. Durant deux jours, la totalité des entrées payées par les visiteurs seront reversées à un organisme chargé de reconstruire la cathédrale parisienne.",
    "title": "Le Pont du Gard offre les recettes de ses billets d'entrée pour la reconstruction de Notre-Dame"
}