{
    "article": "Emmanuel Macron n'a pas été épargné. Samedi 27 avril, le président est descendu, selon la coutume, sur la pelouse du Stade de France afin de saluer les 22 acteurs de la finale de la Coupe de France entre Rennes et Paris, remportée par le club breton aux tirs au but. Comme le relève Le Parisien, le chef de l'État a été l'objet d'un chant insultant des supporters du PSG. Il s'agissait probablement pour ces derniers d'exprimer leur rejet de leur plus grand rival, l'Olympique de Marseille, dont le locataire de l'Élysée est un supporter déclaré. Dans la foulée, les fans du club parisien ont d'ailleurs entonné un chant anti-phocéen.Emmanuel Macron déjà sifflé l'an passé Le quotidien francilien révèle pourtant que tout avait été mis en œuvre afin qu'Emmanuel Macron ne soit pas chahuté, dans un contexte social tendu marqué notamment par le mouvement des \"gilets jaunes.\" Comme le relate le journal, il a d'ailleurs échappé aux sifflets généralisés du Stade de France. Accompagné par le numéro un de la Fédération Française de football, Noël Le Graët et les présidents des deux clubs finalistes : Nasser Al-Khelaïfi (PSG) et Olivier Létang (Rennes), il a connu une arrivée plutôt calme excepté le chant à son encontre. Lors de l'entrée sur le terrain du chef de l'État, aucune annonce n'a été faite, ni à l'écran ni au micro. La musique a par ailleurs couvert longuement son passage sur le terrain. Comme le rappelle Le Parisien, le président de la République avait déjà été la cible de sifflets des supporters du PSG l'an dernier, lors de la finale entre le club de la capitale et Les Herbiers. Il avait malgré tout pris le temps de saluer les joueurs vendéens (qui évoluaient ailleurs en troisième division), afin de les féliciter pour leur parcours exceptionnel.",
    "date": "2019-04-28",
    "heading": "Comme le veut la tradition, le président de la République est descendu saluer les joueurs participant à la finale de la Coupe de France, dans la soirée du samedi 27 avril lors de la finale entre Rennes et le PSG. Comme le rapporte Le Parisien, les supporters du club de la capitale lui ont réservé un accueil houleux.",
    "title": "Emmanuel Macron humilié par les supporters du PSG"
}