{
    "article": "► Quatre présidents de la République, huit chefs du gouvernementParmi les huit présidents qui se sont succédé depuis 1958, quatre sont énarques. Il s'agit de Valéry Giscard d'Estaing, Jacques Chirac, François Hollande et Emmanuel Macron. C'est également le cas de huit des 22 Premiers ministres. Jacques Chirac bien sûr, qui fût chef du gouvernement sous la présidence de François Mitterrand, entre 1986 et 1988, mais aussi Laurent Fabius, Michel Rocard, Édouard Balladur, Alain Juppé, Lionel Jospin, Dominique de Villepin et Édouard Philippe. Au sein du gouvernement, sur les 656 ministres et secrétaires d'État que compte pour le moment la Ve République, 96 ont fait l'ENA, selon le décompte de l'AFP.► Valéry Giscard Giscard, le pionnierLe 8 janvier 1959, lorsqu'est nommé le premier gouvernement de la Ve République, Valéry Giscard d'Estaing, secrétaire d'État aux Finances, est, à 32 ans, le seul énarque. En 1974, il sera encore le tout premier énarque à être élu président. Ses prédécesseurs étaient nés trop tôt pour avoir pu faire l'ENA, qui a été créée après-guerre, en 1945.► Sous Pompidou, l'ère des énarquesS'ils ne sont qu'une poignée sous la présidence de Charles de Gaulle, entre 1958 et 1969, les énarques connaissent leur apogée sous celle de Georges Pompidou. Entre 1969 et 1974, sur les 69 ministres de ses gouvernements successifs, 23% sortent de l'ENA. Une proportion qui est montée à 37% dans l'un de ses gouvernements, d'avril 1973 à février 1974, un record inégalé depuis.► Mitterrand et Chirac pas en restePar la suite, François Mitterrand et Jacques Chirac font également confiance aux anciens élèves de l'école, avec respectivement 18,2% et 20,6% de ministres issus de ses rangs. Les énarques se sont taillé la part du lion pendant les périodes de cohabitation : 32% lorsque Jacques Chirac était le Premier ministre de François Mitterrand, puis 29% lorsque Lionel Jospin était celui de Jacques Chirac. ► Plus de conseillers que de ministresMalgré cette importance dans les hautes sphères de la République, les énarques se font de plus en plus rares depuis la présidence de Nicolas Sarkozy. Si Emmanuel Macron et Édouard Philippe sortent tous deux de cette école, ils n'ont nommé que sept ministres énarques depuis 2017, parmi lesquels Bruno Le Maire, en charge de l'Économie, et la ministre des Armées Florence Parly.Les énarques gardent néanmoins un poids conséquent dans l'entourage des ministres et du président. Un tiers des membres de l'équipe d'Emmanuel Macron à l'Élysée.► Dans quels ministères y a-t-il le plus d'énarques ?Les deux ministères qui ont vu passer le plus d'énarques (41%) sont la Culture et les Affaires étrangères, même si leur passage à la tête de ces ministères était souvent bref. Dans ce dernier, ont défilé notamment Hubert Védrine, Dominique de Villepin, Alain Juppé et Laurent Fabius. viennent ensuite le ministère de la Défense (35%), les grands ministères économiques et financiers (31%) puis le ministère de l'Intérieur (28%). À l'inverse, les ministères de la Justice et de l'Éducation sont bons derniers, avec seulement 13% d'anciens élèves de l'ENA.",
    "date": "2019-04-27",
    "heading": "Quel est le poids des énarques dans la Ve République ? Au total, la moitié des présidents, un tiers des Premiers ministres et un ministre sur sept sont passés par les bancs de la prestigieuse École nationale d'administration, qu'Emmanuel Macron veut faire disparaître.",
    "title": "Présidents, ministres, conseillers : qui a fait l'ENA ?"
}