{
    "article": "Les autorités sanitaires ont décidé de procéder samedi 27 avril au retrait de la vente des fromages Saint Marcellin et Saint-Félicien fabriqués par la Société Fromagerie Alpine à Romans-sur-Isère dans la Drôme, \"par mesure de précaution\", selon un communiqué ministériel publié samedi soir. Treize enfants issus de plusieurs régions présentent depuis le 21 mars des cas de syndrome hémolytique et urémique (SHU) dus à une infection à la bactérie E. coli.Des fromages commercialisés sous différentes marques Plusieurs \"ont consommé des fromages Saint-Félicien et Saint Marcellin avant le début de leurs symptômes\", d'après les premiers résultats des investigations visant à identifier la source de contamination à l'origine de ces cas. Parmi ces enfants, \"trois auraient un lien possible\" avec la consommation de fromages fabriqués par la société Fromagerie Alpine, à Romans-sur-Isère, dans la Drôme. Les fromages rappelés et fabriqués par cette fromagerie ont été commercialisés dans toute la France, sous diverses marques (Fromagerie Alpine, Carrefour, Reflet de France, Leclerc, Lidl, Auchan, Rochambeau, Prince des bois, Sonnailles et Préalpin). Le rappel concerne tous les lots de l032 à l116. Enfin, la société Fromagerie Alpine a mis en place un numéro d'appel (04.75.70.01.01).Les investigations se poursuiventLes autorités sanitaires rappellent aux personnes ayant consommé les produits concernés et présentant \"des symptômes de type diarrhées, douleurs abdominales ou vomissements\" la nécessité de consulter au plus vite leur médecin traitant en mentionnant cette consommation et le lien possible avec la bactérie Escherichia coli.\"Les investigations épidémiologiques, microbiologiques et de traçabilité alimentaire se poursuivent pour déterminer la source d'infection des différents cas\", précise le communiqué. Des troubles variésLa bactérie E. coli est naturellement présente parmi la microflore digestive de l'être humain. Cependant, certaines souches de cette bactérie sont pathogènes et peuvent être responsables de troubles variés, allant d'une diarrhée bénigne à des formes plus graves, comme des diarrhées hémorragiques ou des atteintes rénales sévères.D'une façon générale, les autorités sanitaires recommandent aux femmes enceintes, aux personnes immunodéprimées, aux personnes âgées et aux jeunes enfants de préférer les fromages à pâte cuite, fondus ou au lait pasteurisé, plutôt que ceux à base de lait cru.",
    "date": "2019-04-28",
    "heading": "Treize enfants, âgés de 6 mois à 4 ans, ont été infectés par la bactérie Escherichia coli depuis le 21 mars. Ils avaient consommé ces fromages à base de lait cru avant l'apparition des symptômes.",
    "title": "Des fromages Saint-Félicien et Saint-Marcellin retirés de la vente par mesure de précaution"
}