{
    "article": "L'université de Lorraine s'apprête à diligenter une enquête administrative après avoir été alertée sur des échanges de propos et de vidéos à caractère raciste entre plusieurs étudiants, a indiqué à l'AFP le directeur de la communication de l'établissement, David Diné, samedi 27 avril. La veille, l'établissement avait publié un tweet dans lequel il condamnait \"la gravité des actes racistes\" commis \"sur les réseaux sociaux par des étudiant.e.s.\".\"Déversoir de propos et de vidéos racistes\"\"Nous avons été alertés hier par les réseaux sociaux sur le fait qu'un groupe privé Messenger\", la messagerie de Facebook, \"d'étudiants en sociologie à Metz était apparemment un déversoir de propos et de vidéos racistes se moquant des étudiants et d'enseignants noirs\", a détaillé le directeur de la communication samedi. L'université va très prochainement \"diligenter une enquête interne administrative\" en vue d'une éventuelle plainte, considérant la situation \"assez grave pour interroger la communauté universitaire\", a insisté le représentant de la direction.Le groupe découvert par hasardL'existence de ce groupe de discussion a été découverte par hasard, lors d'une sortie scolaire. \"Une jeune fille a pris des captures d'écran des conversations de ce groupe et les a postées sur les réseaux sociaux\", a indiqué David Diné, qui précise que seuls \"deux ou trois étudiants\" et étudiantes faisaient partie de ce groupe privé. Dans un communiqué, le syndicat étudiant UNEF Lorraine a appelé \"la communauté universitaire (à) apporter des réponses fermes face à de tels actes\", qu'il \"condamne et dénonce fermement\".",
    "date": "2019-04-27",
    "heading": "Plusieurs étudiants en sociologie auraient créé un groupe privé sur le service de messagerie de Facebook pour se moquer de leurs camarades et professeurs noirs. L'université a réagi en annonçant l'ouverture d'une enquête en interne.",
    "title": "Metz : l'université de Lorraine ouvre une enquête après des propos racistes échangés entre étudiants"
}