{
    "article": "5.342 détenus sont inscrits, un succès selon l'administration pénitentiaire.Un détenu en droit de voter sur cinq a fait les démarches lui permettant de participer aux élections européennes qui se tiendront le dimanche 26 mai. \"Près de 10.000 d'entre eux -sur environ 55.000 ayant le droit de voter- ont effectué cette démarche\", a expliqué l'administration pénitentiaire au HuffPost qui publie l'information. \"Nous avons fait face à une vraie poussée citoyenne, c'est beaucoup plus que ce que nous avions anticipé\", commente l'administration. Les détenus avaient jusqu'au 5 avril pour exprimer leur désir de participer au scrutin et en faire la demande. L'Institut national de la statistique et des études économiques (Insee) a été chargé de vérifier que tous étaient bien inscrits sur les listes électorales. Au final, sur les 9.502 qui se sont manifestés, seuls 5.342 pourront effectivement voter aux élections européennes.Pour l'administration pénitentiaire, cette première expérience est déjà un succès : \"Nous sommes persuadés que ce n'est qu'un début et que le nombre de détenus qui voteront en 2022 sera encore plus important.\"Procurations et permissions de sortieJusqu'à présent, les deux seules options s'offrant aux détenus pour participer à un scrutin étaient le vote par procuration et les permissions de sorties. Ces deux moyens n'étaient pas accessibles à tous. Le vote par procuration nécessite en effet de connaître un mandataire dans la ville de détention, quant aux permissions de sortie, elles sont rarement accordées pour ce motif. Ainsi, lors de l'élection présidentielle de 2017, seuls 1.000 détenus avaient voté, seuls sont les chiffres publiés par le HuffPost. Selon un sondage OpinionWay réalisé du 20 au 25 avril, la participation aux élections européennes est évaluée à 40,5%, en retrait par rapport au scrutin de 2014 (42,4%).",
    "date": "2019-04-26",
    "heading": "C'est une première. À l'occasion des élections européennes, les détenus de France vont pouvoir voter par correspondance à l'intérieur des prisons.",
    "title": "Européennes : le vote par correspondance en prison, un succès"
}