{
    "article": "Carlos Ghosn, pourrait bien avoir encore un peu de répit avant son procès. L'ancien patron de Renault-Nissan devait être jugé en septembre, son procès sera repoussé et il pourrait ne pas se tenir avant 2020 ont annoncé plusieurs médias japonnais samedi 27 avril. Libéré apès avoir versé une caution de plus de 4 millions de yens cette semaine, Carlos Ghosn avait passé de nouveau plusieurs jours au centre de détention de Tokyo après une nouvelle arrestation surprise début avril. Sous le coup de quatre inculpations - deux pour des dissimulations de revenus dans des documents boursiers et deux pour des cas différents d'abus de confiance aggravé - il prépare sa défense. Lors de rencontres préliminaires entre le parquet et les avocats de la défense, le tribunal du district de Tokyo a proposé que le procès de l'industriel franco-libano-brésilien s'ouvre en septembre, selon des médias, citant des sources non identifiées. Ne pas séparer le procès Ghosn de NissanMais ce tribunal a indiqué vendredi aux avocats de la défense et à l'accusation qu'il revenait sur cette décision sans pour autant proposer de nouveau calendrier, selon l'agence de presse japonaise Kyodo News. Le procès pourrait donc ne pas avoir lieu cette année selon l'agence de presse. Le tribunal a également décidé de ne pas séparer le procès de Carlos Ghosn, de son bras droit Greg Kelly et de Nissan. Il sont tous accusés d'avoir omis de déclarer une grande partie de leurs revenus, entre 2010 et 2018.Cette décision va contre le souhait des avocats de l'ancien PDG, qui voudraient que leur client soit jugé séparément de Nissan. Le constructeur automobile, également inculpé dans l'affaire est un virulent pourfendeur de son ancien patron. Ils estiment que cela irait à l'encontre d'un procès équitable.Ghosn pourrait ne pas retourner en prison avant son procèsSelon le quotidien Sankei Shimbun les procureurs ont renoncé faire appel devant la Cour suprême de la libération sous caution de l'ex-PDG. Ainsi, Carlos Ghosn ne serait plus susceptible de retourner en prison à moins d'être à nouveau arrêté pour de nouveaux chefs d'accusation. Il lui est également interdit de voir son épouse sans l'autorisation préalable du tribunal.Carlos Ghosn s'était déjà acquitté d'une somme d'un milliard de yens pour obtenir le droit de quitter le 6 mars la prison, où il avait passé 108 jours dans la foulée de son interpellation initiale le 19 novembre dernier pour des malversations financières présumées.",
    "date": "2019-04-27",
    "heading": "Carlos Ghosn libéré sous caution cette semaine pourrait voir son procès reporté à 2020. L'ex-PDG de Nissan devrait être jugé en même temps que son bras droit et que la firme japonaise.",
    "title": "Carlos Ghosn : son procès au Japon reporté à 2020 ?"
}