{
    "article": "Jeanne Calment est bien... Jeanne Calment. La famille de l'ancienne doyenne de l'humanité n'en démord pas. Et elle est appuyée depuis plusieurs semaines désormais par des chercheurs français. Le Parisien révèle qu'une équipe de l'INSERM s'apprête à riposter aux thèses russes, selon qui la femme morte à 122 ans n'était en fait, qu'un imposteur. Plus précisément, sa fille Yvonne. Selon les mots du quotidien national, le chercheur Jean-Marie Robine veut \"couler\" ces thèses. Il va publier dans une revue américaine réputée (Gerontology, Biological and Medical Sciences) un genre de tribune qu'il a coécrite avec trois autres chercheurs. Il se produira ensuite lors d'un colloque au Texas pour démontrer ses propos et surtout réfuter la thèse russe. Les Français comptent ainsi attaquer les Russes sur plusieurs points. D'abord sur la taille de la vieille dame. L'équipe de chercheurs moscovite avait pointé du doigt les \"seuls deux centimètres\" que Jeanne Calment aurait perdus en 57 ans, soit une première mondiale. Sauf que, pour les Français, les Russes se sont appuyés sur les dires de la supercentenaire à 114 ans et non sur des faits précis. Elle avait alors \"fait appel à ses souvenirs\".Les Moscovites se sont aussi attaqués à l'anniversaire de son centenaire, non célébré, ce qui étayerait leur thèse. Le chercheur Jean-Marie Robine, de l'INSERM, balaie un argument aberrant selon lui. \"Ce n'est pas un filet dans le journal local pour son anniversaire qui fait foi\", dit-il au Parisien.Tests ADN ?Ce même chercheur avait réalisé une étude approfondie sur Jeanne Calment il y a 30 ans. Une étude qui lui sert encore aujourd'hui pour contrer les thèses russes, notamment concernant ses problèmes de mémoire et de confusions entre son mari et son père. \"Elle avait une mémoire phénoménale pour une personne de son âge, mais elle se trompait parfois sur certains sujets. Par exemple, elle n'arrivait plus à faire la différence entre les deux guerres mondiales. Ça la rend humaine\", détaille-t-il.Jusqu'alors, les chercheurs français avaient refusé de rentrer dans le jeu des Russes et de leur répondre, explique le Parisien. Mais le fait qu'ils aient publié leur thèse dans la revue scientifique réputée du chercheur britannique Aubrey de Grey, les a fait changer d'avis. Ces derniers ne comptent cependant pas s'arrêter là et comptent bien démontrer l'imposture du cas Jeanne Calment. Ils auraient dans l'idée de réaliser un test ADN avec le sang de la centenaire. Un sang qui aurait été prélevé dans les années 1990 par la Fondation Jean-Dausset pour un projet bien précis.",
    "date": "2019-04-26",
    "heading": "Des chercheurs français sont sur le point de riposter aux thèses russes qui insinuent que Jeanne Calment a menti sur son identité et son âge, rapporte Le Parisien. Avec des arguments sérieux à l'appui.",
    "title": "\"Affaire Jeanne Calment\" : la riposte des Français aux thèses russes"
}