{
    "article": "Des rassemblements sont notamment prévus à Strasbourg, Lyon, Toulouse, Paris, Lille et Rouen. Des débordements sont redoutés. Dans toute la France, des \"gilets jaunes\" invitent à se joindre aux manifestations samedi pour montrer au président de la République que ses annonces sont insuffisantes et n'ont pas fait retomber leur colère. Les manifestations prendront des formes multiples : opération escargot sur le périphérique lyonnais, \"marche sur les médias\" à Paris, appel \"international\" à manifester en direction du Parlement européen à Strasbourg, marche nocturne à Cambrai, déploiement d'un gilet jaune géant au sommet de la Roche de Solutré en Saône-et-Loire...Des violences redoutéesDes violences sont redoutées et certaines préfectures ont interdit les manifestations dans leurs centre-villes, notamment à Lille, Rennes, Rouen et Strasbourg. Le parvis de la gare et les abords des institutions européennes situées dans la capitale alsacienne sont aussi interdits. À Toulouse, il sera interdit de manifester sur la place du Capitole. À Paris, le périmètre interdit comprendra les Champs-Élysées, l'Élysée, les abords de l'Assemblée nationale et de Notre-Dame.Le président de la République a pourtant affirmé lors de sa conférence de presse à l'Élysée entendre la colère et reconnaître les \"justes revendications\" à l'origine de ce mouvement. Le chef de l'État a ainsi annoncé une série de mesures destinées notamment à relever le pouvoir d'achat et améliorer les services publics : \"plus de fonctionnaires sur le terrain\", réduction \"significative\" de l'impôt sur le revenu, pas de fermetures d'hôpitaux et d'écoles d'ici à 2020, facilitation du référendum d'initiative partagée, indexation des petites retraites sur l'inflation. Samedi, l'ampleur de la mobilisation permettra de mesurer la réaction de la rue. Le 20 avril, les \"gilets jaunes\" étaient 27.900 dans toute la France, selon le ministère de l'Intérieur, 100.000 selon leur propre décompte.",
    "date": "2019-04-26",
    "heading": "Les annonces d'Emmanuel Macron n'ont pas suffit. Les \"gilets jaunes\" seront de nouveau dans les rues samedi 27 avril pour l'acte XXIV de leur mouvement.",
    "title": "Acte XXIV des \"gilets jaunes\" : à quoi faut-il s'attendre samedi ?"
}