{
    "article": "Un hélicoptère qui se pose sur l'île de Bréhat. Si la scène peut paraître originale, elle n'a pas du tout été du goût de Michel Petibon. Comme le rapporte La Presse d'Armor, cet agriculteur n'a pas du tout apprécié qu'un hélicoptère se pose dans son champ, dans l'après-midi du mercredi 24 avril. \"Ils font comme chez eux, déplore-t-il auprès du média d'information régionale. Ils m'avaient certes contacté en début d'année, mais je n'ai jamais donné d'accord. J'avais même répondu que je n'étais pas assuré. J'avais été très clair, c'était non.\" Selon l'agriculteur, l'hélicoptère fait peur aux vaches et trois limousines sur 16 allaitantes que compte son troupeau étaient dans le champ au moment où l'hélicoptère s'est posé pour débarquer trois à quatre personnes. Michel Petibon estime que les conséquences de cette visite surprise auraient pu être graves si ses bêtes avaient été en gestation ou si les veaux avaient été avec leur mère. Celui qui est aussi paysagiste a décrit la scène à Ouest-France. \"Là, je vois une personne de l'équipe en plein milieu, raconte-t-il. Il semble attendre quelque chose. Quand j'ai vu l'hélicoptère du jeu se poser, j'ai tout de suite compris ce qui se tramait. J'étais hors de moi. Ils sont tous partis en courant.\" Face à ces reproches, la production de \"La carte aux trésors\" a présenté ses excuses. \"Il y a environ 60 sites d'atterrissage par émission, explique 99% Médias. Notre pilote s'est trompé, c'est une erreur.\" D'après La Presse d'Armor, la production de l'émission animée par Cyril Féraud souligne avoir sollicité à de nombreuses reprises l'agriculteur, sans aucune réponse de sa part. Michel Petibon s'est dit \"satisfait\" à Ouest-France après ces excuses, mais toujours \"remonté.\" Le Bréhatin avait un temps envisagé de porter plainte avant de finalement renoncer. \"C'est fait, c'est fait. Point barre, affirme-t-il au quotidien régional. Il serait question d'une erreur du pilote. Je ne le crois pas. Ils savaient très bien où ils mettaient les pieds.\"",
    "date": "2019-04-27",
    "heading": "\"La Carte aux trésors\" est dans le viseur d'un agriculteur des Côtes-d'Armor. Comme le révèlent La Presse d'Armor et Ouest-France, il reproche à la société de production de l'émission d'avoir fait atterrir un hélicoptère dans son champ, malgré son refus catégorique.",
    "title": "Le coup de gueule d'un agriculteur contre \"La Carte aux trésors\""
}