{
    "article": "La préoccupation est d'autant plus forte pour les macareux de la région qu'ils y constituent la seule colonie de France métropolitaine.Au début du XXe siècle, la chasse intensive qui a découlé de l'arrivée du chemin de fer a conduit à la création de la première réserve ornithologique grâce à la toute jeune Ligue pour la protection des oiseaux (LPO), qui aujourd'hui gère cette réserve nationale. Son dernier recensement effectué pendant l'été 2016 est préoccupant : seuls 130 couples de macareux y ont niché, contre 162 en 2015 et entre 7.000 à 8.000 dans les années 1950. Entre les deux périodes : une dramatique série de marées noires, qui ont \"contribué\" à la raréfaction progressive de l'espèce.Ce faible niveau de population, sur le \"dernier bastion de l'espèce en France métropolitaine\", montre \"le degré de vulnérabilité de cette espèce\" qui ne se reproduit qu'à raison d'un poussin par couple et par an, souligne Pascal Provost, le conservateur de la réserve. Dans sa liste rouge des espèces menacées de disparition en France, l'Union internationale pour la conservation de la nature (UICN) estime que le macareux moine est dorénavant \"en danger critique\" d'extinction. L'avenir de l'espèce repose surtout sur des paramètres démographiques et sur des facteurs écologiques, notamment l'abondance des ressources alimentaires, note M. Provost. Des études à long terme permettront aussi d'analyser les effets du changement climatique.Quant à la colonie des fous de Bassan, également unique sur le territoire français, celle-ci se porte mieux, avec près de 21.000 couples l'été dernier. Cependant, l'augmentation constatée dans les années 1980 s'est arrêtée. \"On assiste, ces dernières années, à une stabilisation, voire à une régression\", assure un directeur de recherches au CNRS, qui travaille au Centre d'écologie fonctionnelle et évolutive (CEFE) de Montpellier. La structure suit l'espèce en équipant certains individus de GPS et de caméras. Pour les scientifiques, \"deux raisons de s'inquiéter\" : d'une part, l'état des ressources marines. \"On voit chaque année, les fous de Bassan parcourir des distances de plus en plus importantes (jusqu'à 600 km) pour trouver des ressources alimentaires\", explique ainsi David Grémillet. Cette tendance est selon lui le signe \"que la ressource se raréfie en Manche Ouest\", là où se nourrissent ces oiseaux majestueux.LES DÉCISIONS DE BRUXELLES ONT DES EFFETS... NÉGATIFSLa ressource se tarit également au large des côtes d'Afrique de l'Ouest, là où l'espèce migre après l'été, mais aussi zone de pêche intense, voire illégale. En dépit d'un statut d'espèce protégée, de nombreux oiseaux y sont capturés. \"On est très inquiets car cette mortalité affecte les adultes\", leur reproduction étant aussi limitée à un poussin par an et par couple.Les effets néfastes de l'activité humaine se retrouvent également de manière plus surprenante, par... la législation. Plus précisément, la réglementation européenne qui vise à interdire les rejets de poissons non désirés par les pêcheurs. Or, les fous de Bassan se nourrissent en partie derrière les chalutiers.La survie des deux colonies passe donc par la préservation de la qualité de l'environnement aux Sept-Iles et alentour. Les scientifiques plaident également pour une \"reconstitution des stocks\" de poissons, nécessaire tant pour les oiseaux que pour les pêcheurs qui souffrent eux aussi de leur raréfaction. \"Il faut développer la pêche artisanale côtière et arrêter de subventionner les grosses unités de pêche\", exhorte David Grémillet, qui constate toutefois que \"c'est manifestement difficile à mettre en place\". Le risque, \"c'est que la population de macareux s'éteigne localement\". Et, pour les fous de Bassan, qu'\"elle continue de décroître\". Côté juridique, des solutions existent, au premier rang desquelles la création d'aires marines protégées et de réserves halieutiques.",
    "date": "2017-01-08",
    "heading": "Ce sont des espèces emblématiques de la nature sauvage de Bretagne qui sont aujourd'hui sous la menace. Les fous de Bassan et macareux moines, oiseaux emblématiques de la réserve naturelle des Sept-Iles, dans les Côtes-d'Armor, suscitent l'inquiétude car leur population diminue.",
    "title": "Les oiseaux emblématiques de la Bretagne sont en danger"
}