{
    "article": "Le projet de Center Parcs de Poligny, dans le Jura verra-t-il le jour ? Une décision du tribunal administratif de Besançon a en tout cas compromis le projet vendredi 26 avril après avoir annulé une partie du plan local d'urbanisme de Poligny qui devait permettre sa construction. Une association de défense de l'environemet locale, \"le Pic Noir\" avait formé un recours contre une délibération du 23 mars 2017 approuvant le PLU de cette commune de 4.000 habitants. Ce document devait autoriser la construction sur une zone de 88,9 hectares, dans un massif forestier, de 400 cottages (des petites habitations) et d'un espace aquatique tropical.Mais c'était sans compter sur la présence d'une zone protégée. Dans son jugement, que l'AFP a consulté, le tribunal administratif relève que la zone ouverte à l'urbanisation \"se situe dans un vaste ensemble naturel entièrement boisé de la forêt de Poligny, traversé par un corridor écologique répertorié dans le schéma régional de cohérence écologique de Franche-Comté\".\"Pression humaine\"Il y est expliqué que le projet risque d'impact sur la \"faune et sur la protection des espèces répertoriées sur le site et sur leurs habitants, s'étendra largement au-delà de la seule surface\" concernée. Le document parle notamment de \"pression humaine et sonore\". \"C'est le contexte actuel qui veut qu'on ne puisse plus rien faire. On ne peut plus rien développer\", a regretté sur France 3 Bourgogne Franche-Comté le maire de Poligny, Dominique Bonnet.Cette décision pourrait \"retarder le projet\", ajoutant qu'il s'\"inclinerai(t)\" en cas de pression défavorable. L'association s'est créée pour contester le projet du groupe de tourisme et d'immobilier Pierre et Vacances. Elle s'interrogeait notamment sur l'approvisionnement en eau et l'assainissement, les accès routiers et le financement du futur complexe. Lors de l'audience, le 14 mars, le rapporteur public avait demandé l'annulation complète ou partielle du document d'urbanisme. D'autres projets de Centers Parcs sont égalements menacés ou enlisés. A Roybon, dans la forêt de Chambaran (Isère), c'est un Center Parcs également, ou au Rousset (Saône-et-Loire)la construction d'un village-vacances est aussi contestée localement.",
    "date": "2019-04-27",
    "heading": "Le projet qui prévoit la construction de 400 cottages et d'un espace aquatique à Poligny est contesté par une association de défense de l'environnement.",
    "title": "Jura : Un projet Center Parcs bloqué en justice"
}