{
    "article": "63%, c'est le nombre de Français qui n'ont pas été convaincus par les annonces faites jeudi par le chef de l'État, selon une enquête Harris Interactive / Agence Epoka pour Le Figaro, LCI et RTL. Seuls 30% d'entre eux l'ont trouvé \"convaincant\" et 7% \"très convaincant\".Seul un Français sur quatre (39%) estime que les mesures proposées sont la marque d'une modification importante de la politique menée depuis son élection en mai 2017. Huit Français sur dix estiment que le mouvement des \"gilets jaunes\" va se poursuivre.Certaines mesures plébiscitéesQuand on regarde dans le détail des mesures annoncées, le bilan est moins sévère pour le président de la République. Certaines mesures sont même plébiscitées par les sondés. C'est notamment le cas de l'absence de fermetures d'hôpitaux et d'écoles jusqu'en 2022, approuvée par 86% des sondés, de la réindexation des retraites de moins de 2.000 euros sur l'inflation, de la baisse de l'impôt sur le revenu (respectivement 84 et 83% des sondés se prononcent pour) ou encore de la pérennisation de la prime exceptionnelle de 1.000 euros et le maintien de l'âge légal de départ à la retraite à 62 ans (77% des sondés en faveur de chacune de ces deux mesures). Plus de deux tiers des sondés approuvent également la possibilité de renoncer à la suppression de 120.000 postes de fonctionnaires et l'abaissement du seuil de signatures nécessaires pour un référendum d'initiative partagée. Enfin, 52% des sondés sont favorables à la suppression de l'ENA. Opposition à l'augmentation du temps de travailCertaines mesures sont majoritairement décriées. C'est le cas de l'augmentation du temps de travail - 65% des sondés y sont opposés - et de l'allongement de la durée de cotisation pour avoir une retraite à taux plein, décrié par 58% des sondés. Le non rétablissement de l'ISF est \"une mauvaise chose\" pour 59% d'entre eux. Enquête Harris Interactive / Agence Epoka pour LCI, RTL et Le Figaro réalisée en ligne le 25 avril suite aux annonces d'Emmanuel Macron dans le cadre de sa conférence de presse. Échantillon de 807 personnes, représentatif des Français âgés de 18 ans et plus.",
    "date": "2019-04-26",
    "heading": "Une majorité de Français n'ont pas été convaincus par les mesures annoncées par Emmanuel Macron lors de sa grande conférence de presse du jeudi 25 avril. Ils sont 80% à penser que le mouvement des \"gilets jaunes\" va se poursuivre.",
    "title": "Moins de 4 Français sur 10 convaincus par Emmanuel Macron"
}