{
    "article": "Dans un message publié pour Noël, le fondateur de Facebook a expliqué comment \"1 run, 1 déchet\", est devenu sa \"story\" favorite en 2016. L'ostéopathe a décidé de se mettre à la course à pied en apprenant que sa compagne attendait un bébé. Lors de ses virées sportives, il commence à ramasser les déchets qui se trouvent sur sa route et poste une photo de son geste citoyen sur Facebook. Les commentaires positifs et les \"J'aime\" s'accumulent rapidement, raconte Ouest France. A tel point, que le sportif amateur décide de créer le groupe \"Run Eco Team\" sur Facebook et de se constituer en association. Le groupe tape dans l'œil de Zuckerberg, lui-même adepte de course à pied et fondateur du groupe \"A year of Running\". En juin, Nicolas Lemonnier est contacté par Facebook. On veut en savoir plus sur son initiative à Menlo Park. En septembre, la décision est prise de donner un coup de projecteur à l'initiative écolo du Français. Une équipe de tournage est dépêchée à Nantes pour réaliser un court-métrage sur \"Un run, un déchet\". Le parcours est déjà beau mais lorsque Mark Zuckerberg présente le projet de Nicolas Lemonnier à ces quelque 82 millions d'abonnés, c'est l'apothéose. \"Voici le plus beau cadeau de noël. Mille merci à tous les membres et aux futurs membres et à Mark Zuckerberg de relayer notre initiative pour préserver notre planète\", s'est réjouit Nicolas Lemonnier sur la page de son groupe. Après une telle mise en lumière, le groupe, composé actuellement de près de 2 500 membres issus du monde entier, devrait voire rapidement gonfler sa cote de popularité monter en flèche. Confiant en sa bonne étoile, le Nantais espère que Mark Zuckerberg n'en restera pas là. \"Mon rêve, ce serait de courir aux côtés de Zuckerberg, mais aussi avec des dizaines de grands sportifs influents. Pour que tout le monde puisse s'identifier, et fasse de même, dans l'intérêt commun\", confie le sportif à Ouest France. Le fondateur de Facebook entendra-t-il le message ?",
    "date": "2016-12-26",
    "heading": "Pour ce Nantais de 34 ans, c'est un coup de pub aussi inespéré qu'inattendu. Nicolas Lemonnier a été félicité par Mark Zuckerberg en personne pour son initiative \"1 run : 1 déchet\".",
    "title": "Facebook : un Français, coup de cœur de Mark Zuckerberg en 2016"
}