{
    "article": "Donald Trump a félicité le nouveau Président : Peu avant, l'ancien Président américain, Bill Clinton, a félicité le candidat d'En marche ! par un tweet : 21h15 : Jean-Luc Mélenchon a pris la parole pour commenter les résultats. \"Ce soir s'achève la présidence la plus lamentable de la Ve République. (...)J'appelle les 7 millions des personnes qui ont voté pour moi à rester unies, j'appelle tous ceux qui sont prêts à rompre avec le passé à nous rejoindre. Rassemblez-vous\". Le président élu, dans son premier discours, a déclaré : \"je ne méconnais aucune des difficultés auxquelles vous êtes confrontés. Je veux ce soir adresser une salut républicain à mon adversaire. Je sais la colère, les doutes qu'une grande partie d'entre vous avaient fait part. Je défendrai la France, son image, j'en prends l'engagement devant vous\". Selon lui, \"une nouvelle page s'ouvre. Je ne me laisserai arrêter par aucun obstacle\". Il a profité de son discours pour saluer François Hollande. \"Ma responsabilité sera d'apaiser les peurs, de retrouver l'esprit de conquête, de rassembler toutes les femmes et tous les hommes\". 21h : Selon de nouvelles estimations d'Ipsos, le Président l'emporte avec 65,8% des suffrages contre 34,2% pour Marine Le Pen. Jean-Marie Le Pen a répondu à sa fille, en assurant \"qu'il ne laissera pas le nom du Front national disparaitre comme cela\".La passation de pouvoirs entre François Hollande et Emmanuel Macron aura lieu le dimanche 14 mai, selon France 2. Selon Richard Ferrand, bras droit d'Emmanuel Macron, il faudra attendre \"une semaine avant de connaitre le nom du Premier ministre\" du nouveau Président. Jean-Christophe Cambadélis, à la tête du PS, a réagi sur Twitter :François Hollande a félicité \"chaleureusement\" Emmanuel Macron pour son élection. Il estime que les Français \"ont voulu se rassembler autour des valeurs de la République\". Les deux hommes se retrouveront dès demain pour les cérémonies du 8 mai. Selon de nouvelles estimations Ipsos, l'écart se creuserait entre les candidats, Emmanuel Macron obtenant 65,5% des suffrages exprimés. Theresa May a félicité chaleureusement le nouveau Président. Il a pour sa part déclaré à l'AFP : \"une nouvelle page s'ouvre, celle de l'espoir et de la confiance retrouvés\". Selon un porte-parole d'Angela Merkel, c'est \"une victoire pour une Europe forte et unie\". Dans son discours de défaite, Marine Le Pen a salué un \"résultat historique et massif\" pour le FN. Elle a annoncé une \"transformation profonde du Front national\". Nicolas Dupont-Aignan qui soutenait Marine Le Pen a assuré que \"la politique d'Emmanuel Macron était très vieille\". Xavier Bertrand (LR) appelle le nouveau Président \"à ne pas oublier la colère et l'inquiétude du peuple français\". Pour François Bayrou, ce résultat est \"magnifique incroyablement significatif\". Bernard Cazeneuve a appelé la gauche du gouvernement \"à apporter sa contribution\" au quinquennat Macron. Pour Berlin, la France \"reste au coeur de l'Europe\".Selon France 2, qui cite son entourage, le nouveau président a eu un bref échange et cordial avec Marine Le Pen. 20h : Emmanuel Macron est élu président de la République et remporte le second tour face à la candidate du Front national, Marine Le Pen. Selon les premières estimations de l'Ipsos, il gagne avec 65,1% des suffrages contre 34,9% pour la candidate FN. L'abstention serait de 25,3%. Il est le plus jeune président depuis Napoléon. La journée électorale a été marquée par quelques évènements. Bureau de vote saccagé près de Rennes, un assesseur Front national expulsé à Agen ou encore le décès d'un octogénaire dans un bureau de vote d'Essonne ont marqué ce second tour. 18h : Des journalistes d'une quinzaine de médias dont Mediapart, Les Jours ou encore Le Quotidien expliquent s'être fait refuser l'accréditation pour participer à la soirée électorale du Front national. Plusieurs autres médias, comme Libération ou Le Monde, annoncent leur boycott en solidarité à leurs confrères. Le parti Front national a expliqué manquer de place pour expliquer son refus d'accréditer ces médias. Selon plusieurs médias, plus de 10 % des votants ont voté blanc. Ce vote s'avère être une forme de plus en plus importante du véritable vote contestataire. En 2012, ce vote était à 5,8% contre 4,2% en 2007. 17h30 : L'abstention pour ce second tour pourrait se situer entre 26% et 27%. Un chiffre bien plus élevé qu'au premier tour, selon des estimations des instituts de sondage Elabe et Harris Interactive.17h : Le taux de participation à 17h est de 65,30%, soit une baisse de près de quatre points par rapport au premier tour (69,42%), selon les chiffres du ministre de l'Intérieur. Ce niveau est le plus faible à 17h depuis 1969. Lors du second tour de la présidentielle de 2012, le taux de participation en métropole était de 71,96% à la même heure. 12h : La participation à midi est quasi stable par rapport au premier tour, à 28,23% contre 28,54% le 23 avril, selon les chiffres du ministère de l'Intérieur. 11h : Marine Le Pen et Emmanuel Macron, les deux adversaires de ce second tour de la présidentielle, ont voté, respectivement à Hénin-Beaumont et au Touquet. 10h : Peu avant 10h, le président de la République, François Hollande, a voté dans son fief de Tulle, avant d'effectuer un bain de foule. 8h : Les 66 546 bureaux de vote ont ouvert partout en France. Ils fermeront à 19h, sauf dans les grandes villes, dont Lyon, Paris ou encore Marseille.",
    "date": "2017-05-07",
    "heading": "Emmanuel Macron a été élu président de la République, avec plus de 65% des voix. Une victoire qui a fait réagir l'ensemble de la classe politique.",
    "title": "Emmanuel Macron élu président de la République"
}