{
    "article": "Les instructions formulées mercredi 24 avril par l'OMS dans son premier rapport sur l'activité physique des tout-petits, comme ne pas laisser des bébés devant des écrans ou ne pas les maintenir dans une poussette pendant plus d'une heure en continu, peuvent paraître du simple bon sens pour la plupart des parents, mais elles suscitent le débat parmi les scientifiques. L'obésité, une menace croissante pour la santé publiqueAlors que l'obésité représente une menace croissante pour la santé publique et que 80% des adolescents \"ne sont pas suffisamment actifs physiquement\", l'OMS a jugé nécessaire de dresser une liste de bonnes pratiques pour les enfants de moins de 5 ans, une période cruciale pour le développement du style de vie. Bien que reconnaissant que ses \"fortes recommandations\" ne sont basées que sur \"des preuves de très faible qualité\", l'agence sanitaire affirme que ses conseils peuvent s'appliquer à tous les petits, quel que soit le genre, l'environnement culturel ou le statut socio-économique. 30 minutes d'activités physiques par jour pour les tout-petitsPour les bébés de moins de 12 mois, l'OMS recommande au moins 30 minutes d'activité physique par jour, incluant la position sur le ventre pour ceux qui ne peuvent pas encore se déplacer. Les bébés ne doivent pas être maintenus dans une poussette, sur une chaise haute ou sur le dos de quelqu'un pendant plus d'une heure en continu, et devraient dormir entre 12 et 17 heures quotidiennement, estime l'OMS.Pour les enfants âgés d'un à deux ans, l'agence conseille trois heures d'activité physique par jour, pas plus d'une heure de \"temps d'écran sédentaire\" à partir de l'âge de 2 ans et au moins 11 heures de sommeil.Et pour les enfant de 3 à 4 ans, les trois heures d'activité physique quotidienne doivent inclure au moins une heure de mouvements \"modérés à vigoureux\". Le temps consacré aux écrans doit là encore ne pas dépasser une heure. Des recommandations débattues par les expertsPlusieurs experts ont dénoncé le fait que ces recommandations étaient basées sur des preuves minces. L'OMS a estimé que ces instructions \"comblent un manque\" dans l'effort global pour promouvoir une vie saine, car cette tranche d'âge n'était pas prise en compte dans les recommandations fixées en 2010 par l'agence.\"Je me demande comment des instructions globales de politique de la santé publique, qui touchent des millions de familles, peuvent être basées sur 'des preuves de très faible qualité'\", a commenté dans une déclaration Kevin McConway, professeur émérite de statistiques appliquées à l'Open University de Grande-Bretagne. Il a rappelé qu'il était souvent impossible de mener des expériences sur de jeunes enfants, ce qui a conduit l'OMS à s'en tenir à des observations. \"Et puis, qu'est-ce exactement que 'le temps d'écran sédentaire'\"? s'est par ailleurs interrogé M. McConway dans sa déclaration.Andrew Przybylski, directeur de recherche à l'Institut Internet de l'Université d'Oxford, a abondé dans son sens en relevant que \"les conclusions tirées concernant les écrans sont en décalage par rapport aux preuves scientifiques de dommage subi\". Il a appelé l'OMS à mener \"des études de meilleure qualité\" sur ce sujet.Beaucoup de travaux scientifiques encore à menerFiona Bull, directrice de programme pour la prévention de maladies non transmissibles à l'OMS, a déclaré lors d'une conférence de presse que les auteurs du rapport avaient totalement confiance dans la justesse des recommandations. En faisant référence à la faible qualité de la preuve, l'OMS a simplement voulu être \"transparente sur le fait qu'il y a encore beaucoup de travaux scientifiques à mener dans de nouveaux domaines importants\", a-t-elle expliqué. window.pvp_38ac8855c16c33ca05c0a32d665b21ea = new Pvp('digiteka', { 'id': 'CNT000001fc3do', 'idDigiteka': \"z5slr5\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_38ac8855c16c33ca05c0a32d665b21ea\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001fc3do/adCategory/embed\"",
    "date": "2019-04-25",
    "heading": "Pour lutter contre l'obésité, l'Organisation mondiale de la santé (OMS) préconise que les enfants tout-petits pratiquent davantage d'activité physique et évitent de rester devant un écran.",
    "title": "Écrans, sommeil, activité physique : ce que recommande l'OMS pour la santé des enfants de moins de 5 ans"
}