{
    "article": "Après 6 mois de mobilisation intense sur fond de crise des gilets jaunes, les forces de l'ordre fatiguent. Ouest-France rapporte que 48 des 61 CRS de la Compagnie Républicaine de Sûreté 51, basée dans la banlieue d'Orléans, n'ont pas assuré leur service ce jeudi 25 avril. Ils devaient être mobilisés pour sécuriser la visite à Tours du secrétaire d'Etat à l'Intérieur Laurent Nunez, et de la secrétaire d'Etat à l'Egalité hommes/femmes Marlène Schiappa. \"Ils sont exténués physiquement et moralement\", explique un délégué syndical Unsa police de la région Ouest. Les CRS ont été remplacés par la compagnie CRS 13, basée à Saint-Brieuc.\"Des mois qu'ils sont sur la brèche. Leurs repos physiologiques ne sont pas respectés. Ils enchaînent les vacations à un rythme effréné. Ils peuvent faire 35 heures en deux jours. Certains sont proches du burn-out\", s'alarme Christophe Granger, dans les colonnes de Ouest-France.Le surmenage des compagnies est dénoncé par les premiers concernés. \"Nous avons fait 88 heures en une semaine\", dénonce un agent de la compagnie 51. \"Si l'emploi reste aussi intensif et que le direction centrale ne veut pas mettre en place les solutions que nous leur proposons, le mouvement pourrait s'étendre à d'autres compagnies\", avertit quant à lui le délégué syndical.La question du mal-être au sein des forces de l'ordre a pris de l'ampleur dans les dernières semaines, avec une recrudescence des suicides dans la police. Le patron de la police nationale a envoyé vendredi 19 avril une lettre aux 150.000 policiers dans laquelle il encourage la libération de la parole sur un sujet tabou au sein des forces de l'ordre. Cette démarche, inédite de la part de la haute hiérarchie, intervient alors que 28 suicides ont d'ores et déjà été comptabilisés au sein de la police nationale depuis le début de l'année.",
    "date": "2019-04-25",
    "heading": "Selon Ouest-France, 48 des 61 agents de la compagnie de CRS 51 se sont mis en arrêt de travail jeudi 25 avril. Ils étaient supposés assurer le déplacement à Tours des deux membres du gouvernement.",
    "title": "Exténués, des CRS renoncent à assurer la sécurité de Marlène Schiappa et Laurent Nunez"
}