{
    "article": "Le 14 juillet 2016, soir d'affluence et de feu d'artifice sur la promenade des Anglais à Nice, Mohamed Lahouaiej-Bouhlel, un Tunisien de 31 ans, tuait 86 personnes au volant d'un camion de location, avant d'être abattu par les forces de l'ordre. Après quatre ans d'instruction, le parquet national antiterroriste (Pnat) a demandé le renvoi de neuf suspects devant la cour d'assises spécialement composée de Paris, compétente en matière de terrorisme, dans l'enquête sur l'attentat.L'enjeu de ce procès éventuel, sur lequel la décision finale revient désormais aux juges d'instruction antiterroriste, ne concerne donc pas l'auteur de l'attentat. Il s'agit de déterminer si les mis en cause avaient connaissance du projet macabre de l'assaillant, ce que tous contestent. L'enquête n'a pas apporté de preuve formelle du contraire. Attentat de Nice : comment se reconstruire, trois ans après ?par franceinfoPour les trois principaux suspects,Mohamed G., Ramzi A. et Chokri C., le Pnat requiert l'abandon des poursuites pour \"complicité d'assassinats\" : il veut qu'ils soient seulement jugés, avec un quatrième, Hamdi Z., pour \"association de malfaiteurs terroriste criminelle\". Selon le parquet, si ces quatre suspects n'avaient pas une \"connaissance précise\" des modalités de l'attentat de Lahouaiej-Bouhlel, ils avaient \"conscience de l'existence d'un projet\" terroriste. Cette accusation est, selon le Pnat, étayée par la \"grande proximité\" des quatre suspects avec Lahouaiej-Bouhlel, les \"liens avec le camion et sa location\", dans lequel ils sont pour certains montés, et le \"rôle\" de certains \"dans la recherche d'arme\" de l'auteur de l'attentat ou encore \"des échanges révélateurs d'une entente et d'un projet commun\".Le Pnat demande également le renvoi devant la cour d'assises spéciale de cinq autres suspects, Artan H., Enkeledja Z., Maksim C., Brahim T. et Endri E. pour la fourniture de l'arme à Mohamed Lahaoueij-Bouhlel. Quatre d'entre eux avaient été mis en examen pour des infractions terroristes, mais le parquet \"considère qu'(ils) n'avaient pas connaissance de la destination de l'arme qu'il leur est reproché d'avoir fournie\" à l'auteur de l'attentat. Selon le parquet les faits doivent être requalifiés en droit commun les concernant. Quatre suspects sont actuellement sous contrôle judiciaire, quatre autres sont en détention provisoire, tandis qu'un neuvième, Endri E., fait l'objet d'un mandat d'arrêt. Un dixième mis en cause s'est suicidé en prison.Un attentat au mobile toujours incertainDémarches multiples pour louer le camion, repérages sur la partie piétonne de la Promenade afin de multiplier les victimes : le Pnat estime dans son réquisitoire, selon des éléments dont a eu connaissance l'AFP mardi, que cet attentat a été \"longuement mûri\" et \"minutieusement préparé\", mais son mobile reste incertain. L'auteur avait certes manifesté des signes récents, avant l'attentat, de religiosité voire d'attrait pour l'islamisme radical. Mais d'autres personnes le décrivaient comme un bon danseur de salsa, un \"dragueur invétéré\" aux multiples relations, parmi lesquelles des hommes. \"Il ne faisait pas la prière, il ne jeûnait pas, il buvait de l'alcool, il se droguait même\", avait dit en 2016 son père à l'AFP. Le Pnat estime que la préparation de l'attentat s'est faite \"dans un contexte de fascination idéologique pour la violence et les thématiques djihadistes\". Lahouaiej-Bouhlel, inconnu des services de renseignement et qui n'a laissé aucun acte d'allégeance, a été \"inspiré\" par la propagande du groupe Etat islamique mais n'a pas été commandité, selon le parquet. Pour celui-ci, la revendication de l'EI, 48 heures après l'attentat, est \"une récupération opportuniste\", en l'absence de liens établis.Un procès \"essentiel\" pour les victimes\"Le Pnat n'arrive pas à prendre ses responsabilités quand un non-lieu s'impose\", ont déploré les avocats de Mohamed G., Mes William Bourdon et Vincent Brengarth, alors que l'enquête \"a démontré de façon certaine l'absence totale de connaissance par notre client des intentions de Lahouaiej-Bouhlel\". \"C'est une étape dans un dossier complexe mais c'est une étape cruciale. Le Pnat a procédé à une analyse au cas par cas du rôle de chacun des 9 mis en examen et c'est toujours le signe d'une bonne justice. Nous attendons désormais l'ordonnance finale des juges d'instruction et nous espérons un procès en 2021\", a réagi de son côté Me Eric Morain, avocat de la Fenvac, la principale association de victimes. \"Il est essentiel que ce procès ait lieu et qu'il permette à chacun de faire valoir sa vérité\", assure de son côté Me Gérard Chemla, avocat de nombreuses victimes, mais \"nous ne comprenons pas que le parquet ait écarté la notion de complicité d'assassinat\", a-t-il ajouté.Un total de 859 victimes se sont constituées parties civiles auprès de la justice, en plus des associations.",
    "date": "2020-06-23",
    "heading": "Le principal enjeu d'un tel procès, demandé par le parquet national antiterroriste, sera de savoir si ces personnes avaient connaissance du projet macabre de l'auteur de l'attentat de Nice, le 14 juillet 2016, qui a causé la mort de 86 personnes.",
    "title": "Attentat de Nice : un procès aux assises demandé pour 9 suspects"
}