{
    "article": "Le 14 juillet 2016, soir d'affluence et de feu d'artifice sur la promenade des Anglais à Nice, Mohamed Lahouaiej-Bouhlel, un Tunisien de 31 ans, a fauché au volant d'un camion de location 86 vies, enfants, familles nombreuses et touristes étrangers, en 4 minutes, avant d'être abattu par les forces de l'ordre.Ce procès éventuel, sur lequel la décision finale revient désormais aux juges d'instruction antiterroriste, ne le concerne donc pas.Le principal enjeu sera dès lors de savoir si les mis en cause avaient connaissance du projet macabre de l'assaillant. Or tous contestent avoir été au courant, et l'enquête n'a pas apporté de preuve formelle du contraire. Pour les trois principaux suspects, Mohamed G., Ramzi A. et Chokri C., le Pnat requiert l'abandon des poursuites pour \"complicité d'assassinats\" : il veut qu'ils soient seulement jugés, avec un quatrième, Hamdi Z., pour \"association de malfaiteurs terroriste criminelle\".Les magistrats instructeurs ont rassemblé des éléments établissant que les trois premiers étaient soit montés dans le camion de location, soit avaient été informés des projets de location, soit étaient concernés par un SMS et un message vocal de Lahouaiej-Bouhlel datant du soir de l'attaque évoquant une fourniture d'armes.Le Pnat demande également le renvoi devant la cour d'assises spéciale de cinq autres suspects, Artan H., Enkeledja Z., Maksim C., Brahim T. et Endri E. pour la fourniture de l'arme à Mohamed Lahaoueij-Bouhlel. Quatre d'entre eux avaient été mis en examen pour des infractions terroristes, mais le parquet \"considère qu'(ils) n'avaient pas connaissance de la destination de l'arme qu'il leur est reproché d'avoir fournie\" à l'auteur de l'attentat. Selon le parquet les faits doivent être requalifiés en droit commun les concernant.Quatre suspects sont actuellement sous contrôle judiciaire, quatre autres sont en détention provisoire, tandis qu'un neuvième, Endri E., fait l'objet d'un mandat d'arrêt. Un dixième mis en cause s'est suicidé en prison.Démarches multiples pour louer le camion, repérages sur la partie piétonne de la \"Prom\" afin de multiplier les victimes : les éléments de l'enquête dont l'AFP a eu connaissance étayent le caractère prémédité de l'attaque de la promenade des Anglais, mais son mobile reste incertain.L'auteur avait certes manifesté des signes récents, avant l'attentat, de religiosité voire d'attrait pour l'islamisme radical. Mais Lahouaiej-Bouhlel était inconnu des renseignements et les enquêteurs n'ont pas trouvé d'acte d'allégeance à l'organisation jihadiste Etat islamique ni de preuve d'une quelconque implication du groupe.\"Le Pnat n'arrive pas à prendre ses responsabilités quand un non-lieu s'impose\", ont déploré les avocats de Mohamed G., Mes William Bourdon et Vincent Brengarth, alors que l'enquête \"a démontré de façon certaine l'absence totale de connaissance par notre client des intentions de Lahouaiej-Bouhlel\".\"C'est une étape dans un dossier complexe mais c'est une étape cruciale. Le Pnat a procédé à une analyse au cas par cas du rôle de chacun des 9 mis en examen et c'est toujours le signe d'une bonne justice. Nous attendons désormais l'ordonnance finale des juges d'instruction et nous espérons un procès en 2021\", a réagi Me Eric Morain, avocat de la Fenvac, la principale association de victimes.",
    "date": "2020-06-23",
    "heading": "Le parquet national antiterroriste (Pnat) a annoncé mardi dans un communiqué avoir demandé le renvoi de neuf personnes devant la cour d'assises spécialement composée de Paris, compétente en matière de terrorisme, dans l'enquête sur l'attentat de Nice.",
    "title": "Attentat de Nice: le parquet antiterroriste demande un procès aux assises pour 9 personnes "
}