{
    "article": "Deux célèbres humoristes russes, spécialistes des canulars téléphoniques, on assuré mercredi 24 avril avoir piégé le président français Emmanuel Macron, en se faisant passer pour le nouveau président ukrainien, Volodymyr Zelensky.Les deux humoristes \"Vovan\" et \"Lexus\", habitués de ce genre de blagues, ont mis en ligne l'enregistrement d'une conversation de quinze minutes avec celui qu'ils affirment être le président français. L'appel semble venir de l'Élysée, qui appelle pour féliciter le comédien ukrainien après sa victoire écrasante à l'élection présidentielle de dimanche contre le président sortant Petro Porochenko. Emmanuel Macron piégé par un canular téléphonique ?par euronews (en français)\"73% (des votes) des Ukrainiens, c'est juste incroyable (...) Je me sens comme Poutine qui a le même score\", plaisante le faux Volodymyr Zelensky dans cette conversation, qui se déroule en russe et en français, avec l'aide de traducteurs. \"J'ai le sentiment qu'en tout cas à ce stade, le système chez toi est un peu moins bien organisé, donc ça doit être un peu plus naturel. Tu n'avais pas encore mis tous tes opposants en prison\", répond celui qu'ils affirment être Emmanuel Macron.L'Élysée a refusé de commenter cette vidéo. \"Le président s'est bien entretenu avec (Volodymyr) Zelensky dimanche soir, échange à la suite duquel nous avons publié un communiqué, tout comme les équipes de Zelensky. Le contact est bien établi entre le président de la République et son homologue ukrainien\", a précisé la présidence française.Contactés par l'AFP, les deux humoristes ont confirmé ce canular et dit espérer qu'Emmanuel Macron n'est \"pas trop contrarié\".Les adversaires du Kremlin généralement ciblésLes deux humoristes avaient déjà contacté à la veille du second tour de la présidentielle ukrainienne le Premier ministre du Kosovo, Ramush Haradinaj, qui a ensuite exprimé son soutien sur Twitter au candidat Zelensky et à son Premier ministre \"Vovan Lexusov\", avant de supprimer son message.Vladimir Kouznetsov et Alexei Stoliarov - alias \"Vovan\" et \"Lexus\" - n'en sont pas à leur coup d'essai: ils ont piégé Elton John, l'ancien chef de la diplomatie britannique Boris Johnson ou le président bélarusse Alexandre Loukachenko. Leurs cibles privilégiées sont globalement des adversaires du Kremlin, étrangers ou russes. En 2016, \"Vovan\" expliquait à l'AFP vouloir \"montrer le visage réel de certains partenaires de la Russie, leur hypocrisie\". \"Nous faisons uniquement les choses qui sont dans l'intérêt de notre pays\", disait de son côté \"Lexus\".",
    "date": "2019-04-25",
    "heading": "Ils se sont fait passer pour le nouveau président ukrainien, Volodymyr Zelensky, élu dimanche avec un score écrasant.",
    "title": "Emmanuel Macron a-t-il été piégé par deux célèbres humoristes russes ?"
}