{
    "article": "Phénytoïne, primidone... Plusieurs molécules, utilisées comme anticonvulsivants, sont pointées du doigt par les autorités sanitaires. Près de huit ans après les premières procédures judiciaires visant la Dépakine, un rapport de l'Agence du médicament indique que le risque de malformations est \"élevé\" pour cinq médicaments, qui le multiplie par trois par rapport à ce qui est observé dans la population non traitée. L'analyse confirme par ailleurs que la Dépakine ainsi que ses dérivés (Dépakote, Dépamide...) sont les produits qui présentent le plus de risques. \"L'existence d'un risque avec ces antiépileptiques était connu, mais pas quantifié par les uns rapport aux autres\", développe le Dr Philippe Vella de l'ANSM. \"Avec le valproate (Dépakine et dérivés) le risque est multiplié par cinq\", rappelle-t-il.L'institut sanitaire insiste sur le topiramate (Epitomax et ses génériques), qui engendre un risque accru de malformations orales de type bec de lièvre et d'une anomalie au niveau de la verge avec l'orifice de l'urètre anormalement positionné (hypospadias). Prescrit à des femmes en âge de procréer (30.000 environ en 2015) et aussi en dehors des indications officielles (notamment à des fins amaigrissantes ou pour des troubles bipolaires), le traitement présente de plus un risque potentiel de troubles neuro-développementaux. Les quatre autres molécules incriminées sont le phénobarbital, la primidone, la carbamazépine et la phénytoïne. Selon l'ANSM et l'Assurance maladie, près de 30.000 enfants pourraient avoir subi des troubles de développement (autistiques, retards mentaux, difficultés ou retards de langage...) liés à une exposition au valproate/Dépakine dans le ventre de leur mère dans les cinquante dernières années. A ces chiffres s'ajoutent 2.000 à 4.000 victimes de malformations, selon une estimation. L'ANSM lance un appel à la vigilance sur l'utilisation de la prégabaline (Lyrica et génériques) étant donné le risque malformatif potentiel et sa prescription importante en France (150.000 femmes en âges de procréer).",
    "date": "2019-04-25",
    "heading": "Selon l'Agence nationale de sécurité du médicament et des produits de santé (ANSM), certains traitements antiépileptiques multiplient par trois le risque de malformations pour les enfants exposés dans le ventre de leur mère.",
    "title": "Risques de malformations : après la Dépakine, d'autres antiépileptiques dans le viseur"
}