{
    "article": "Le Live, comprenez l'Institut des vocations pour l'emploi, ouvrira bientôt ses portes dans deux communes françaises. Une école qui sera ni plus ni moins que celle de Brigitte Macron. Un centre à Valence (Drôme), l'autre à Clichy-sous-Bois (Seine-Saint-Denis). Dans cette dernière ville, l'établissement accueillera une cinquantaine d'élèves dans ce qui est actuellement un bâtiment en travaux.Live est financé par un donateur très connu, puisqu'il s'agit de la société LVMH de Bernard Arnault. L'entreprise française, qui avec son patron milliardaire, a promis un don de 200 millions d'euros pour la rénovation de la cathédrale Notre-Dame de Paris. Dans l'entourage de Brigitte Macron, on justifie ce financement \"par le fait que le géant du luxe, dont la première dame privilégie les tenues, maîtrise ce type de formation, animant depuis cinq ans un institut des métiers d'excellence où sont dispensées 21 formations à l'artisanat d'art\".Un travail à temps très partiel Mais alors, qui seront les futurs élèves de la Première dame ? Selon Le Point, il s'agira d'adultes entre 25 et 30 ans, qui ont quitté l'école sans avoir obtenu de diplôme, et qui n'ont pas obtenu de formation ou d'emploi qualifiant. Les cours dispensés seront sensiblement les mêmes que dans l'enseignement général, à savoir les mathématiques, l'histoire, l'anglais, et bien sûr le français avec sa professeure de renom. À noter que les \"élèves adultes\" seront rémunérés.On ne sait pas pour l'heure à quelle fréquence Brigitte Macron donnera ses cours, mais Le Point parle d'un rythme d'un cours mensuel ou un toutes les deux semaines.Quoi qu'il en soit, cette annonce marque un tournant dans l'engagement de la Première dame. Si jusque-là, elle souhaitait ne pas se donner davantage à une cause qu'à une autre, on sent bien qu'elle souhaite désormais se battre pour l'éducation et la réinsertion. Elle est d'ailleurs plus présente aux côtés du chef de l'État ces derniers mois et la crise des \"gilets jaunes\". La deuxième partie du quinquennat d'Emmanuel Macron pourrait donc voir un couple plus qu'un président seul tirer les ficelles depuis l'Élysée.",
    "date": "2019-04-24",
    "heading": "Brigitte Macron va de nouveau enseigner le français à l'école. Mais pas n'importe laquelle, puisque ce sera la sienne, comme l'indique le journal Le Point.",
    "title": "Brigitte Macron : la Première dame retourne au tableau"
}