{
    "article": "\"Il y a beaucoup de précipitation. Les lois d'exception, ça m'angoisse toujours\". L'animateur Stéphane Bern, chargé d'une mission patrimoine par Emmanuel Macron, a affiché mercredi 24 avril son inquiétude, alors que le gouvernement a présenté un projet de loi autorisant des dérogations en matière de marchés publics et de protection patrimoniale pour la restauration de Notre-Dame.\"Un peu d'humilité\"\"Cela nous inquiète. Le risque est de créer des précédents. Il y a beaucoup de précipitation. Les lois d'exception, ça m'angoisse toujours. Il ne faut pas confondre vitesse et précipitation\", a déclaré à l'AFP l'animateur de télévision. \"Les donateurs veulent la reconstruction de la cathédrale à l'identique. Et il faut se garder des 'starchitectes' qui veulent laisser leur nom sur ce bâtiment. Un peu d'humilité est requise devant 850 ans d'histoire\", a-t-il ajouté, interrogé par l'AFP.L'ancien ministre de la Culture Jack Lang se réjouit de la présentation de la loi, saluant \"la célérité\" de l'action du gouvernement, mais exprime une \"réserve\" sur les dérogations aux règles du marché public. \"Les promesses faites sont tenues. La reconstruction pourra être menée tambour battant. Je salue la création d'un établissement public, qui permet qu'un véritable commando prenne les choses en mains\", a-t-il dit. \"Ma seule réserve\", a ajouté l'ex-ministre de François Mitterrand, \"porte sur la liberté qui serait accordée de s'affranchir des règles du marché public\", qu'il juge inutiles pour réaliser un grand chantier comme Notre-Dame. Combien coûteront les travaux de Notre-Dame ?par BFMTVLe projet de loi, intitulé \"Restauration et conservation de la cathédrale de Notre-Dame de Paris et institution d'une souscription nationale\", propose la mise en place d'une souscription nationale, des avantages fiscaux pour les donateurs, un comité de contrôle pour \"le bon emploi des fonds\" et un établissement public chargé de concevoir et réaliser les travaux.Dans sa partie la plus contestée, il donne la possibilité au gouvernement de \"prendre par ordonnance les mesures d'aménagement ou de dérogation à certaines dispositions législatives qui seraient nécessaires afin de faciliter la réalisation des travaux\", selon le compte-rendu du conseil des ministres.",
    "date": "2019-04-24",
    "heading": "Ce projet de loi, qui vise à permettre une restauration en cinq ans, objectif fixé par le président Emmanuel Macron, devrait permettre au gouvernement de passer outre à des obligations en matière de marchés publics et de lois de protection du patrimoine.",
    "title": "Notre-Dame : le gouvernement s'autorise à déroger à certaines obligations, Bern et Lang s'inquiètent"
}