{
    "article": "\"Ce serait trop facile\". Tels sont les mots utilisés par la police nationale du Nord pour raconter l'affaire jugée au tribunal de Lille, mardi 23 avril. Seize personnes, qui avaient commis des infractions routières, ont été convoquées pour avoir pris part à un système de fraude à la \"contrevenante fantôme\". Plus de 600 infractions ont été mises sur le dos d'une mystérieuse conductrice qui demeurait introuvable. L'infraction n'était ainsi jamais régularisée.La système était rodé : le contrevenant envoyait une photographie du procès-verbal aux gérants du réseau, via la messagerie Snapchat. Ces derniers se chargeaient ensuite, de reporter la faute sur la conductrice, qui n'habitait pas à l'adresse indiquée. Le service se faisait moyennant finances. Selon France Bleu Nord, qui rapporte l'information, les contrevenants devaient payer 110 euros pour faire disparaître une petite contravention, telle qu'un petit excès de vitesse (45€ en amende minorée + 1 point retiré sur le permis de conduire).L'enquête a démarré par une découverte du centre national de traitement des infractions routières : en un an plus de 1000 contraventions avaient été adressées à deux personnes : un Camerounais résidant en Belgique, et une Serbe née en Allemagne. Les agents de l'agence ont été alertés par des situations perçues comme assez improbables. Un officier de police cite ainsi l'exemple d'un ambulancier coupable d'usage de téléphone portable : \"Ce Monsieur a trouvé très intelligent de désigner une personne habitant en Serbie. Je ne connais pas beaucoup d'ambulanciers qui prêtent leurs ambulances à des inconnus !\", commente le commandant Frédéric Carré, officier du ministère public pendant l'audience. Les enquêteurs ont retrouvé parmi les clients du réseau d'autres professionnels de la route, tels qu'un chauffeur de VTC.",
    "date": "2019-04-24",
    "heading": "Une quinzaine de personnes ont été jugées dans le cadre d'une affaire de fraude aux infractions routières. Les automobilistes mettaient leurs fautes sur le compte d'une \"conductrice-fantôme\", afin de ne pas perdre de points sur leur permis de conduire.",
    "title": "La conductrice aux 600 PV cachait un réseau de fraude aux infractions"
}