{
    "article": "Xavier Rigo, directeur général adjoint des Autoroutes Paris-Rhin-Rhône (APRR), a décidé de faire le grand saut. \"Cela fait des années que nous invitons les pétroliers à installer des stations low price sur notre réseau. Ils n'ont jamais répondu à nos attentes. Alors on prend les choses en main.\"Ainsi, et pour la première fois dans l'Hexagone, un concessionnaire d'autoroutes lance sa propre station d'essence. Elle est baptisée Fulli. Au bord de l'A6, on peut maintenant trouver du fuel à des prix moins chers que dans le reste du pays, avec une baisse de près de 10 centimes d'euros par litre.Les mauvais souvenirs des années 2000\"En moyenne, vous payez le litre 0,15 euro à 0,16 euro de plus sur autoroute que dans une grande surface. Entre les deux, vous avez la station de centre-ville, où vous payez 0,08 euro à 0,09 euro de plus que dans un supermarché. Nous voulons être entre le supermarché et la station de centre-ville\", explique Xavier Rigo. Mais alors, ces prix plus bas vont-ils obliger la concurrence à s'adapter et à pratiquer elle aussi des baisses de prix sur le carburant ? Le dirigeant de l'APRR est perplexe. Il se souvient de ce qu'il s'est passé dans les années 2000, avec l'arrivée de la grande distribution, censée casser les prix pour les automobilistes. \"Cela a été un flop. Ils se sont alignés sur les prix du marché.\"Xavier Rigo se rend compte en tout cas que son idée va lui attirer quelques ennemis : \"Quelques-uns de mes clients pétroliers ne vont sans doute pas être contents de l'arrivée de Fulli. Mais d'un autre côté ce sont des milliers voire plus de mes autres clients, les automobilistes, qui vont être ravis.\"Le patron se donne un an pour voir si sa station remplit ses attentes. Avant de conquérir l'ensemble du réseau Autoroutes Paris-Rhin-Rhône, et ses 96 autres stations ?Le Parisien déclare avoir contacté les concurrents de Fulli, comme la Sanef ou Vinci. Aucun ne déclare vouloir se lancer une opération similaire.",
    "date": "2019-04-24",
    "heading": "Pour la première fois en France, une station-service est lancée par un concessionnaire d'autoroutes. Avec des prix attractifs, moins élevés que la concurrence.",
    "title": "Carburant : vers une révolution des prix sur les autoroutes ?"
}