{
    "article": "PETITE SOIF - Selon Mediapart, Jean-Marie Le Pen se serait fait livrer une centaine de bouteilles de champagnes et de grands vins, payées avec des fonds du Parlement européen. C'est un nouveau chapitre embarrassant dans les relations tumultueuses entre les Le Pen et l'Union européenne. Selon une enquête de Mediapart, publiée ce vendredi 5 mai, le fondateur du FN et eurodéputé Jean-Marie Le Pen a commandé pour plus de 8.500 euros de grands crus, payés grâce à des fonds du Parlement européen alloués à sa communication. \"Pomerol\", \"Saint-Émilion\", \"Saint-Estèphe\", ou encore \"Dom Pérignon\" et \"Bollinger\". Une centaine de bouteilles au total ont été livrées au manoir de Montretout, à Saint-Cloud. Mais la facture, datée du 28 décembre 2016, a été payée par Bruxelles en piochant \"dans une enveloppe de fonds publics théoriquement mise à disposition des parlementaires pour couvrir des frais de secrétariat ou de représentation\", explique le journal d'investigation. Passée un temps inaperçue, cette facture, dévoilée par Mediapart, a fini par éveiller les soupçons des services du Parlement européen qui ont enclenché des vérifications auprès du caviste, situé dans le Ier arrondissement de Paris. S'il est prouvé que Jean-Marie Le Pen a enfreint les règles d'utilisation de ces fonds, il pourrait devoir tout rembourser. DES BOUTEILLES ÉTIQUETÉES \"PARLEMENT EUROPÉEN\" Le service de presse du Parlement n'a pas souhaité s'exprimer sur ce cas, mais a rappelé à Mediapart que les eurodéputés \"non inscrits\" tels que Jean-Marie Le Pen se voient allouer chaque année un budget de 50.000 euros pour des dépenses de \"secrétariat\" ou \"liées à des activités politiques et d'information\". Cependant, les conditions d'utilisation sont très strictes, faisant que cette enveloppe \"permet surtout l'achat de gadgets promotionnels, tels des stylos avec le logo du Parlement ou le nom du député, censés valoriser l'institution et/ou le travail de l'élu\", explique Mediapart. Leur prix unitaire ne doit également pas dépasser 100 euros et une photo doit être envoyée avant toute commande. Ainsi, selon les informations du journal, Jean-Marie Le Pen aurait demandé au caviste d'appliquer des étiquettes spéciales en rapport avec le Parlement sur les bouteilles, afin de les faire rentrer dans ces critères. Ce dernier affirme avoir envoyé des échantillons à Bruxelles. Par ailleurs, la facture indique des prix inférieurs à 100 euros par bouteille, alors que les tarifs publics affichés sur le site Internet du caviste sont plus élevés, remarque le journal d'investigation. Jean-Marie Le Pen n'ayant pas apporté de réponse à Mediapart, le contexte de la consommation de ces grands crus reste inconnu.",
    "date": "2017-05-05",
    "heading": "",
    "title": "Jean-Marie Le Pen se serait offert 8.500 euros de grands vins aux frais du Parlement européen"
}