{
    "article": "Les retraités concernés par l'annulation de la hausse de la CSG, annoncée le 10 décembre, seront remboursés le 9 mai des sommes versées depuis le 1er janvier, a rapporté Le Figaro mardi 23 avril.\"Ce sera fait le 9 mai pour les retraités qui gagnent moins de 2.000 euros par mois. 3,5 millions de foyers sont concernés, a assuré au quotidien le cabinet de la ministre de la Santé, Agnès Buzyn. En fonction des banques, il y aura peut-être un décalage du virement d'un ou deux jours.\"Le 10 décembre dernier, Emmanuel Macron avait annoncé une série de mesures pour tenter d'apaiser la colère des \"gilets jaunes\", notamment la suppression dès 2019 de la hausse de 1,7 points de la CSG \"pour ceux qui touchent moins de 2000 euros par mois\". Jusqu'alors, seuls les retraités gagnant moins de 1.200 euros par mois étaient exemptés. \"Les retraités sont une partie précieuse de la Nation, avait déclaré le président. Pour ceux qui touchent moins de 2.000 euros, nous annulerons en 2019 la hausse de la CSG qui a été subie.\" De fait, cette mesure était entrée en vigueur le 1er janvier 2019. Mais sa mise en œuvre avait été retardée pour des raisons techniques, a rappelé Le Figaro. Les retraités gagnant entre 1.200 et 2.000 euros par mois ont ainsi continué à payer une CSG majorée (à 8,3%) depuis le début de l'année. Ce sont ces sommes \"versées en trop\", qui vont être remboursées le 9 mai. Dans le même temps, le taux de CSG appliqué aux pensions versées en mai aux retraités concernés repassera à 6,6%.Pour les \"petites retraites\" (moins de 14.548 euros annuels pour une personne seule), rien ne change, puisqu'elles étaient déjà exemptées de la hausse de la CSG entrée en vigueur le 1er janvier 2018. Les retraités gagnant plus de 22.580 par an pour une personne seule, eux, conservent le taux majoré à 8,3%.",
    "date": "2019-04-24",
    "heading": "L'annulation de la CSG était entrée en vigueur le 1er janvier, mais la mise en oeuvre de la mesure avait été retardée pour des raisons techniques.",
    "title": "Annulation de la hausse de la CSG : 3,5 millions de foyers remboursés le 9 mai"
}