{
    "article": "Les deux adversaires du second tour se sont renvoyés à la tête des accusations d'\"héritage\", de \"mensonges\" et de méconnaissance des dossiers sans prendre toujours le temps d'exposer calmement les mesures de leurs programmes. 23h20 - Il est l'heure des cartes blanches des candidats après un débat très accroché et souvent tendu. Emmanuel Macron choisit de parler des personnes en situation de handicap, souhaitant notamment que plus aucune ne vive sous le seuil de pauvreté. Pour sa propre carte blanche, Marine Le Pen commence à répondre à Emmanuel Macron avant d'être interpellée par les journalistes et de développer sa \"philosophie générale\" sur sa vision de la France.22h45 - Les deux candidats passent maintenant à l'Europe, un thème principal dans leurs programmes. Marine Le Pen est apparue assez mal à l'aise sur la sortie de l'euro. Plutôt confuse sur le calendrier du retour au franc, elle ne parvient pas à répondre clairement. \"Ce que les Français doivent comprendre, à la limite, ça ne les regarde même pas cet euro monnaie commune sera une facilité entre les Etats. Les Français eux ils auront une monnaie dans leur portefeuille.\" Emmanuel Macron dénonce \"un projet mortifère\" et prône pour une Europe forte.22h - Dans une séquence sur le terrorisme, Marine Le Pen a annoncé vouloir expulser les fichés S étrangers et \"mettre en place la déchéance de nationalité\" pour les binationaux. La candidate du Front national a aussi accusé son adversaire de \"complaisance pour le fondamentalisme islamique\". Emmanuel Macron a lui rappelé l'importance qu'il accordait à la lutte contre le terrorisme et souhaite mettre l'accent sur les services de renseignement et la coopération entre les pays.21h50 - Emmanuel Macron attaque Marine Le Pen sur sa réforme de la retraite. La candidate qui voulait revenir à la retraite à 60 ans dès son élection à l'Élysée a finalement reculé mardi en reconnaissant que la réforme arriverait une fois la \"voie de l'emploi\" retrouvée, plutôt à la fin de son quinquennat donc. Le candidat d'En marche ! n'a pas manqué de lui faire remarquer cette contradiction vis-à-vis de son programme. \"Parlez de votre projet et pas du mien\", lui a répliqué Marine Le Pen.21h25 - Passe d'armes entre les deux candidats sur leurs visites respectives de l'usine d'Amiens de Whirlpool, menacée de fermeture. \"Ne soyez pas méprisants avec les salariés de Whirlpool, car ils savent ce qui les tue, la politique que vous menez\", a attaqué la candidate du Front national. \"Vous ne proposez rien dans le cas de Whirlpool, vous ne respectez pas. J'ai passé des heures avec eux et vous 15 minutes, vous n'avez pas débattu. Je suis rentré pour aller au contact des salariés, c'est ça respecter les gens et pendant que vous faisiez votre numéro avec les caméras j'étais avec les représentants\", lui a répondu le candidat d'En marche !. 21h10 - Par tirage au sort, c'est Marine Le Pen qui a débuté ce débat. Et la candidate du Front national s'est montrée tout de suite très offensive vis-à-vis de son adversaire. Dans son propos introductif, elle a décrit Emmanuel Macron comme \"le choix de la mondialisation sauvage, de l'ubérisation, de la précarité, de la guerre de tous contre tous\". Interrogée sur le chômage, elle s'en est pris à son \"héritage\" : \"Monsieur le ministre de l'Économie, devrais-je dire, monsieur le conseiller auprès de M. Hollande.\"20h45 - Les deux candidats sont arrivés dans les studios de la Plaine-Saint-Denis où le débat se déroule. Marine Le Pen a dit attendre du débat \"qu'il soit utile pour les Français et qu'il démontre que M. Macron et moi-même avons deux visions radicalement différentes\". De son côté, Emmanuel Macron a expliqué vouloir \"un moment de clarification qui va permettre d'expliquer en détail le projet qu' porte\".20h - Parmi les douze thèmes sélectionnés pour alimenter les 2 heures 30 du débat, certains risquent de concentrer toutes les attaques des candidats. Cela pourrait être le cas de l'Europe, sur laquelle les positions d'Emmanuel Macron et de Marine Le Pen divergent considérablement. La sécurité et la protection contre le terrorisme sont aussi des thématiques dont la candidate du Front national pourrait s'emparer. Le candidat d'En marche ! devrait lui lancer l'offensive sur l'économie et sur les revirements de son adversaire à propos de la sortie de l'euro.19h30 - Les détails du débat ont été minutieusement réglés par les équipes des candidats. Ainsi la table qui séparera Marine Le Pen, à gauche, d'Emmanuel Macron, à droite, mesure 2,5 mètres de large et il fera entre 19 et 20 degrés dans le studio. Pas moins de 14 caméras filmeront le débat et, c'est une première depuis 1974, les plans de coupe ont été autorisés. Côté audiences, les débats réunissent en général entre 20 et 30 millions de personnes, le débat de 2012 avait été regardé par 17,8 millions de téléspectateurs.19h - Les deux candidats se retrouvent ce mercredi soir pour le traditionnel débat d'entre-deux tour, un moment qui peut être décisif. C'est une situation inédite pour Emmanuel Macron comme pour Marine Le Pen dont le Front national participe pour la première fois à un débat du second tour. Ils vont avoir près de 2h30 pour aborder les 12 thèmes prévus par les deux journalistes en charge de l'animation : Nathalie de Saint-Cricq, chef du service politique de France 2 et Christophe Jakubyszyn, son homologue de TF1.",
    "date": "2017-05-03",
    "heading": "23h30 - Les deux candidats ont terminé le débat dans les temps, et pressés par les journalistes, sur une dernière prise de parole chacun. Pendant ces 2h30, les échanges ont souvent tournés en rond et ont été très tendus entre Emmanuel Macron et Marine Le Pen.",
    "title": "Le débat du 2e tour en direct"
}