{
    "article": "Alors que la pluie est attendue à Paris dans la soirée de mardi 23 avril, des alpinistes ont commencé une bâche provisoire au-dessus de la voûte de Notre-Dame pour la protéger des intempéries. D'autant plus que les averses devraient se renforcer à partir de jeudi. \"Les travaux de bâchage ont commencé\", a indiqué le responsable communication de Notre-Dame, André Finot. \"On va commencer par le chœur, puis la nef\", a t-il précisé.\"La plus grande priorité, c'est de protéger la cathédrale de la pluie à venir (...). Tout est prêt, expliquait dans la matinée l'architecte en chef de la cathédrale, Philippe Villeneuve. Les alpinistes, puisque ce seront des alpinistes qui vont faire ça, et des échafaudeurs, sont prêts.\", avait-il ajouté.Déjà copieusement arrosée lors de la lutte contre l'incendie, Notre-Dame va subir de chutes de pluie. \"La pluie risque de tomber sur les voûtes et de remplir ce qu'on appelle les reins de la voûte, c'est-à-dire les parties creuses. Et là, les voûtes risquent de s'écrouler\", précise à BFMTV le spécialiste de la restauration de bâtiments historiques, Christophe Villemain. Cette installation ne sera que temporaire, puisqu'un \"parapluie\" plus durable doit être mise en place au-dessus de la cathédrale, rappelle la chaîne d'information en continu. Ce dernier protégera l'édifice, mais permettra également aux ouvriers de travailler à l'abri, pendant toute la durée du chantier. Ce type de dispositif avait par exemple été mis en place au Panthéon au cours de ses travaux de rénovation.Par ailleurs, d'autres travaux de sécurisation vont se poursuivre mardi, avec notamment l'installation de filets de sécurité au niveau des rosaces, indique BFMTV. Ces filets doivent permettre de protéger d'éventuels chutes de morceaux de verre sur la voie publique car, si les rosaces n'ont pas été détruites par l'incendie, les vitraux peuvent avoir été fragilisés, notamment à cause de la chaleur dégagée par le brasier. Christophe Villemain se montre toutefois optimiste. \"Si vraiment ils avaient subi de trop fortes températures, aujourd'hui, il seraient déjà par terre\", explique-t-il.",
    "date": "2019-04-23",
    "heading": "Des averses sur la structure mise à nu de la cathédrale pourraient fragiliser encore un peu plus l'édifice, voire provoquer des effondrements.",
    "title": "Face au risque de pluie, des alpinistes ont commencé à bâcher Notre-Dame"
}