{
    "article": "La chanson française est deuil. Dick Rivers est décédé dans la nuit de mardi à mercredi 24 avril, jour de son anniversaire. \"J'ai la grande tristesse de vous annoncer que Dick Rivers est décédé cette nuit des suites d'un cancer. Nos très affectueuses pensées à son épouse Babette ainsi qu'à toute sa famille\", a indiqué sur Twitter son manager Denis Sabouret.Depuis l'annonce de son décès, les hommages se multiplient sur les réseaux sociaux.\"Un adieu triste à l'ami Dick Rivers - sa gentillesse - mais surtout sa culture rock , son appartenance au premier âge des pionniers - son goût pour la country - une voix singulière - son incapacité de vieillir. Ce départ va le restituer à sa vraie place\", a indiqué l'écrivain Philippe Labro sur son compte Twitter.Pascal Nègre a quant à lui salué \"un sacré artiste et un sacré bonhomme !\"L'animateur Cyril Féraud qui avait présenté \"Age tendre, la tournée des idoles\", à laquelle Dick Rivers figurait, lui a également rendu un émouvant hommage. \"Partir le jour de ton anniversaire... même ta sortie de scène tu l'as voulue pas comme les autres. Adieu mon Dick\", a-t-il écrit sur Twitter.Hervé Forneri, de son vrai nom, naît à Nice le 24 avril 1945. Fils de boucher, il se passionne rapidement pour le rock'n'roll. Le fan d'Elvis Presley, qu'il va un jour rencontrer à Las Vegas, va choisir son nom de scène en fonction de son idole.Deke Rivers était le personnage joué par Elvis dans le film \"Loving You\" en 1957. 4 ans plus tard, il crée son groupe Les Chats Sauvages avec Jean-Claude et Gérard Roboly. Mais l'aventure est de courte durée. En 1962, il se lance dans une carrière solo et sort un premier album intitulé \"Baby John\". \"Baie des anges\", \"Viens me faire oublier\", les tubes pleuvent.Parmi ses collaborateurs, on retrouve alors un certain Alain Bashung. Un artiste jamais démodé qui remplit les salles notamment avec la tournée \"Age tendre\". En 2006, des artistes de la nouvelle génération comme M ou Benjamin Biolay collaborent avec lui.En 2015, il avait souffert d'un traumatisme crânien après une mauvaise chute. Mais il avait su se relever. Parce qu'il avait une voix de chaman, Julien Doré l'avait choisi en 2018 pour reprendre en duo la chanson \"Africa\" de Rose Laurens.",
    "date": "2019-04-24",
    "heading": "Le chanteur Dick Rivers est décédé dans la nuit, à l'âge de 74 ans, des suites d'un cancer, a annoncé son manager sur les réseaux sociaux.",
    "title": "Dick Rivers s'est éteint"
}