{
    "article": "Trois cas d'inscriptions appelant les membres des forces de l'ordre à se suicider ont été relevés sur tout le territoire, a indiqué mardi 23 avril sur BFMTV, le secrtaire d'État auprès du ministre de l'Intérieur, Laurent Nuñez.Une série de tags a d'abord été découverte sur la façade de la gendarmerie de Landivisiau, dans le Finistère. \"Flics suicidé à moitié pardonnés\", \"suicidez-vous\", \"la police vous protège sa crève les yeux\", ont écrit le ou les auteurs sur la façade, avec des fautes d'orthographe, selon des photos sur le site du quotidien Le Télégramme. Les inscriptions écrites \"vraisemblablement à la bombe de peinture\" dans la nuit ont été découvertes lundi par des gendarmes vers 7H45, a indiqué le colonel Nicolas Duvinage interrogé par l'AFP.\"Un tag identique a été découvert à La Ciotat, dans les Bouches-du-Rhône, non lion d'un rond-point occupé régulièrement par des 'gilets jaunes', et une personne a été interpellée lundi à Caussade, dans le département du Tarn-et-Garonne, qui avait ces slogans inscrits sur sa camionnette, avec des petits gilets jaunes, comme pour signer l'origine de ce slogan\", a indiqué Laurent Nuñez. \"Nous serons intraitables vis à vis de ces slogans abjects\", a-t-il assuré. Le ministre de l'Intérieur Christophe Castaner a réagi aux inscriptions sur la gendarmerie de Landivisiau sur Twitter: \"Ces faits sont d'une extrême gravité. Les banaliser, ce serait donner raison à leurs auteurs qui doivent être identifiés et livrés à la Justice. J'y veillerai. Indéfectible soutien à nos policiers et gendarmes à qui nous devons -tous- respect et gratitude.\" Le président de l'Assemblée nationale Richard Ferrand a aussi exprimé dans un tweet son \"soutien aux gendarmes du Finistère et à tous leurs camarades face à l'indignité. Remerciements pour leur engagement au quotidien sur tous les territoires\". La maire de Landivisiau Laurence Claisse (DVD) s'est rendue sur place. \"Inadmissible, ce sont des insultes, des menaces et un non respect pour ces hommes qui nous protègent, ce n'est pas humain de marquer ça\", a déclaré l'édile.Les tags inscrits sur la gendarmerie finistérienne font écho aux slogans \"suicidez-vous, suicidez-vous\" lancés aux forces de l'ordre samedi à Paris lors du 23e samedi de mobilisation des \"gilets jaunes\", suscitant l'indignation.",
    "date": "2019-04-23",
    "heading": "Le secrétaire d'État, comme son ministre de tutelle, ont assuré que les autorités seraient intraitables avec les auteurs de ces inscriptions.",
    "title": "Tags appelant les forces de l'ordre au suicide: au moins trois cas dans toute la France"
}