{
    "article": "La décision revient à la diplomatie française. Le Conseil d'État s'est déclaré incompétent et a rejeté, mardi 23 avril en appel, les requêtes d'épouses et d'enfants de jihadistes retenus dans des camps contrôlés par les Kurdes en Syrie qui réclament leur rapatriement en France.Saisi en appel, le juge des référés du Conseil d'État a examiné vendredi en audience quatre requêtes. Trois d'entre elles émanaient de Françaises liées à l'organisation État islamique (EI) et retenues dans un camp en Syrie avec leurs huit enfants. Une dernière provenait de l'oncle de deux mineurs, âgés de deux et quatre ans, qui réclame à l'État de les rapatrier depuis un autre camp syrien, sous contrôle des forces kurdes, où ils vivent.Dans ses décisions, le magistrat estime que les mesures demandées \"nécessiteraient l'engagement de négociations avec des autorités étrangères ou une intervention sur un territoire étranger\". \"Elles ne sont pas détachables de la conduite des relations internationales de la France\", poursuit-il, en concluant que de ce fait, aucune juridiction n'était compétente pour statuer en la matière. En première instance, le tribunal administratif de Paris s'était aussi déclaré incompétent, pour les mêmes motifs.\"Les familles sont confrontées à un déni de justice, bien que la situation ne fasse que s'aggraver\", a regretté auprès de l'AFP Me Nabil Boudi, avocat de l'oncle des deux mineurs. \"Aujourd'hui, tout est verrouillé, que ce soit avec le Quai d'Orsay que du côté de la justice\".Me William Bourdon et Me Vincent Brengarth, qui défendent deux Françaises, Margaux D. et Estelle K., retenues dans le camp de Roj en Syrie avec chacune trois enfants, âgés d'un an et demi à huit ans, ont pour leur part estimé que cette décision incarnait \"une forme de frilosité\" et était \"loin d'incarner la mission du Conseil d'État d'être le gardien des libertés publiques\". \"Il n'y a pas de précédent dans l'histoire de notre pays d'une telle situation de délaissement par l'État français d'enfants mineurs en très bas-âge\", ont-ils affirmé dans un communiqué, évoquant une \"impasse quasi-absolue\".Lors de l'audience, le juge des référés avait refusé la demande de ces deux avocats de saisir pour avis la Cour européenne des droits de l'homme (CEDH). Le gouvernement refuse de ramener ses ressortissants, jihadistes et épouses, affiliés à l'EI, et n'a accepté jusqu'ici de rapatrier les enfants qu'au \"cas par cas\". Cinq orphelins sont ainsi revenus le 15 mars et une fillette de trois ans, dont la mère a été condamnée à la perpétuité en Irak, l'a été le 27 mars. Des documents, révélés par Libération et dont l'AFP a eu connaissance, témoignent que les autorités françaises ont préparé un plan très détaillé de rapatriement global de jihadistes français de Syrie et de leurs familles. Celui-ci n'a toutefois pour l'heure pas été mis en œuvre.",
    "date": "2019-04-23",
    "heading": "Trois demandes émanaient notamment de Françaises liées au groupe État islamique et retenue dans des camps en Syrie avec leurs enfants.",
    "title": "Rapatriement de femmes et d'enfants de jihadistes : le Conseil d'État rejette les demandes des familles"
}