{
    "article": "Le groupe Casino, engagé dans un programme de vente d'actifs non stratégiques, a annoncé lundi 22 avril, la cession des murs de 12 Géant Casino et 20 magasins Monoprix et Casino Supermarchés, valorisés à 470 millions d'euros, au fonds Apollo Global Management. L'opération sera bouclée \"d'ici juillet 2019\", le groupe devant recevoir 374 millions d'euros \"au plus tard à la fin juillet\", ajoute le groupe de distribution dans son communiqué. Casino en outre \"sera associé à la création de valeur de l'opération via une participation dans une société spécifique\" constituée pour valoriser ce portefeuille immobilier et le céder sur le marché \"dans les meilleures conditions\". \"En fonction de la performance de cette société\", le groupe Casino pourra percevoir dans les prochaines années \"jusqu'à 110 millions d'euros complémentaires\", précise le texte.Inquiétude des salariésLes 32 magasins, situés principalement en province, représentent 26,6 millions d'euros de loyers, indique encore Casino. La transaction ne modifie pas l'objectif d'une croissance annuelle de 10% du bénéfice opérationnel courant (ROC) de la France, \"porté par l'exécution rapide des actions menées depuis 2018\", souligne-t-il sans son communiqué, en évoquant notamment de fermetures et cessions de magasins déficitaires ou des économies de coûts. L'opération s'inscrit dans le cadre de cessions d'actifs non stratégiques à réaliser d'ici le 1er trimestre 2020. C’est le premier supermarché de la région ouvert 24h/24. Après Paris, Lyon, Nice (et maintenant Marseille et Montpellier), le groupe Casino a choisi d’ouvrir son 3ème magasin en continu de province à Mérignac-Arlac.par Tv7 BordeauxAprès avoir perdu 54 millions d'euros en 2018, Casino avait annoncé mi-mars vouloir réduire sa dette en portant ses cessions d'actifs de 1,5 à 2,5 milliards d'euros et en lançant un nouveau plan stratégique à l'horizon 2021. Face à ce plan d'économie et à la situation tendue dans le secteur de la grande distribution, la CGT avait appelé les salariés du secteur à se mobiliser au cours du week-end de Pâques, en dénonçant une \"brutalité et une violence inouïe\" du patronat. La CGT Commerce, qui se demande si \"la grande distribution va connaître le même sort que la sidérurgie au siècle dernier\", participera aussi à un rassemblement prévu à Paris le 27 avril avec d'autres organisations.",
    "date": "2019-04-22",
    "heading": "Le groupe Casino a annoncé vendre les murs de plusieurs de ses magasins à un fonds, dans le cadre d'une grande cession d'actifs non stratégiques. La CGT s'alarme des répercussions sur l'emploi.",
    "title": "Supermarchés : Casino vend les murs de 32 magasins"
}