{
    "article": "StopCovid, installé sur téléphone portable, permet à un utilisateur qui se découvre contaminé de prévenir anonymement les autres utilisateurs qu'il a croisés récemment.Mais selon le bilan donné par Cédric O lors d'une conférence de presse, seules 68 personnes ont utilisé jusqu'à ce jour l'application pour prévenir de leur contamination les personnes qu'elles ont croisées.Et seuls 14 utilisateurs de l'application ont reçu un message d'alerte les avertissant qu'ils ont été en contact avec une de ces personnes contaminées.Selon le secrétaire d'Etat, ces chiffres ne remettent pas en cause l'utilité de l'application et sont à mettre en rapport notamment avec la diminution de la prévalence du virus.\"On ne teste qu'une trentaine de personnes par jour à Paris aujourd'hui\", a-t-il indiqué.Le nombre de téléchargements de l'application reste faible au regard par exemple de l'Allemagne où l'application équivalente a été téléchargée 10 millions de fois, a-t-il reconnu.Selon Cédric O, StopCovid a été téléchargée 1,9 million de fois, mais elle a été désinstallée 460.000 fois, soit un nombre maximal d'utilisateurs entre 1,4 et 1,5 million sur tout le territoire.La différence avec l'Allemagne \"ne dit rien à mon avis personnel\" de l'application française elle-même, mais \"dit tout probablement de nos différences culturelles, de nos différences de comportement face à l'épidémie\" et \"éventuellement, de la différence d'appréciation du comportement du gouvernement pendant l'épidémie\", a indiqué Cédric O.Le secrétaire d'Etat a dit ne regretter aucun des choix qui ont été faits sur StopCovid, estimant qu'elle retrouvera toute son utilité si l'épidémie reprend de la vigueur.\"On est actuellement dans une phase de prévalence assez faible de l'épidémie, mais tout le monde envisage\" la possibilité d'une deuxième vague, selon lui.Le secrétaire d'Etat a également fourni des chiffres sur les coûts de l'application, avec un coût mensuel oscillant entre un minimum de 80.000 euros au mois de juillet, et un maximum de 120.000 en décembre (hébergement informatique et maintenance et développement).\"Ce coût augmentera\" s'il y a une deuxième vague, a indiqué Cédric O.Le budget présenté prévoit en plus des dépenses optionnelles \"d'appui au support utilisateur\" de 50.000 euros par mois et des dépenses \"liées au déploiement\" de 30.000 euros par mois.",
    "date": "2020-06-23",
    "heading": "StopCovid n'a permis de signaler que 14 cas de risque de contamination depuis sa mise en service, a indiqué mardi le secrétaire d'Etat au Numérique, en défendant malgré tout l'application de traçage de contacts contre le coronavirus.",
    "title": "StopCovid: seulement 14 cas de risque de contamination signalés"
}