{
    "article": "C'est un petit vers long de seulement cinq centimètres. De son vrai nom \"Obama Nungara\", il est de couleur marron, d'apparence visqueuse, et vient du Brésil ou plus globalement d'Amérique du Sud. C'est surtout un \"grand envahisseur\", comme le révèle Nice Matin qui, chiffres à l'appui, explique que le ver prolifère dans de nombreux départements. Présent dans 60 départements français à l'automne 2018, Obama fait son nid à vitesse grand V. Un professeur au Museum national d'Histoire naturelle de Paris précise : \"Ce plathelminthe est désormais présent dans 72 départements\". Mais outre sa prolifération qui n'en finit plus, le ver s'alimente de lombrics, nos vers de terre qui préservent la biodiversité et assurent la fertilité de nos sols. De quoi inquiéter les scientifiques. \"Pour le moment, on ne mesure pas encore l'étendue du danger\", tempère le scientifique dans Nice Matin.Rien à voir avec BarackArrivé en France certainement par le biais de voyages successifs, dans des conteneurs, avant de s'installer dans les jardineries où le taux d'humidité lui convient parfaitement, il se déplace aussi très facilement et rapidement. Raison pour laquelle il a traversé les frontières et les départements français.Aujourd'hui, Obama n'a aucun prédateur connu et semblerait résister aux biocides. Selon les scientifiques, les petites bêtes seraient déjà plus de deux millions dans l'hexagone. Les adultes pondent de petits cocons de couleur noire où des centaines de petits vers naissent dedans. On le reconnait à ses centaines d'yeux répartis tout le long du corps.Si son nom peut faire sourire, il n'a évidemment rien à voir avec l'ancien président des États-Unis. Le professeur du Museum national d'Histoire naturelle de Paris explique que son nom provient de la langue Tupi, une langue indienne du Brésil. Obama se décompose en deux parties : \"Oba\" pour \"feuille\" et \"ma\" pour \"animal\". D'où son apparence aplatie comme une feuille. L'autre mot \"Nungara\" n'est autre qu'une épithète et son nom d'espèce qui signifie \"semblable\".D'aucuns disent que le ver serait apparu en France en 2013. À l'époque, le spécimen avait posé question, car inconnu en France.",
    "date": "2019-04-23",
    "heading": "Le ver Obama s'est installé en France depuis plusieurs mois et n'en finit plus de proliférer, explique Nice-Matin. Mangeur de lombrics, il inquiète les scientifiques.",
    "title": "Obama, le ver qui inquiète les scientifiques et botanistes français"
}