{
    "article": "Un pompier du Val-d'Oise a-t-il fait partie des Black blocs lors de l'acte XXIII des gilets jaunes ? C'est ce que tentent désormais de déterminer les enquêteurs. Comme l'ont eux-mêmes indiqué les pompiers du Sdis 95 dans un post Facebook publié samedi 20 avril, peu avant 23 heures, et repéré par Le Parisien, l'un des leurs ferait partie des 243 personnes interpellées à l'occasion de l'acte XXIII des gilets jaunes dans la capitale. Les pompiers du Val-d'Oise prêts à prendre des sanctions Selon le message posté sur le réseau social du Service départemental d'incendie et de secours du Val-d'Oise, l'homme \"a été interpellé [...] avec en sa possession des cocktails Molotov et des feux d'artifice, et pourrait faire partie des Black blocs\". Si le Sdis 95 a par ailleurs précisé respecter la présomption d'innocence, il a tout de même tenu à faire savoir que \"des mesures conservatoires, visant à interdire [le pompier en question ndlr.] de prendre des gardes, ont d'ores et déjà été prises dans l'attente des résultats de l'enquête\". Et de renchérir : \"Le Service Départemental d'Incendie et de Secours du Val d'Oise va se porter partie civile, et si les faits sont confirmés, la sanction la plus lourde sera demandée auprès du conseil de discipline envers cet agent qui n'a plus sa place chez les sapeurs-pompiers dès lors qu'il a transporté des engins incendiaires lors d'une manifestation.\"Un sac siglé \"sapeurs-pompiers de Persan\" retrouvé Pour l'heure, l'homme n'est que soupçonné de faire partie des Black blocs et tout reste à prouver. Mais selon Le Parisien, l'individu pourrait faire partie des sapeurs-pompiers de la caserne de Persan, une commune d'un peu plus de 12 000 habitants, située au nord-est de Pontoise. En effet, parmi les objets confisqués par les policiers de la Brigade anticriminalité (BAC) du XIIe arrondissement de la capitale se trouve un sac siglé \"sapeurs-pompiers de Persan\", comme en témoignent des photos diffusées sur Internet. D'après Le Parisien, ces projectiles et divers objets auraient été récupérés lors de l'arrestation samedi matin de six Black blocs. Il s'agirait dans le détail de \"cocktail Molotov, mortier, feu d'artifice, bombe lacrymogène et de banderole contre la police\", rapporte encore le quotidien.",
    "date": "2019-04-22",
    "heading": "Parmi les personnes interpellées à Paris samedi 20 avril, lors de l'acte XXIII des gilets jaunes, un sapeur-pompier du Val-d'Oise serait notamment soupçonné de faire partie des Black blocs.",
    "title": "Val-d'Oise : un pompier parmi les Black blocs de l'acte XXIII des gilets jaunes ?"
}