{
    "article": "Ils ont peut-être frôlé la mort. Dimanche 21 avril, en plein après-midi, quatre enfants et un adulte ont été piégés, enlisés dans des sables mouvants au Touquet, en baie de Canche, rapporte La Voix du Nord. Les quatre enfants âgés de 10 à 12 ans se sont retrouvés piégés à plusieurs mètres de la route de la Corniche. Sur certaines photographies, on les voit ensemble, enlisés quasiment jusqu'à la taille alors que l'adulte qui les accompagnait se trouvait devant eux quelques mètres plus loin.Il faut alors le secours des sapeurs-pompiers d'Étaples, de Montreuil et de Berck, précise le quotidien régional, pour les sortir de là. Les pompiers ont dû user d'un bateau pneumatique et d'un jet ski pour les tirer de la vase. L'homme, père de deux des quatre enfants, et oncle des deux autres, s'était retrouvé à son tour piégé après avoir essayé de les secourir. Ils ont finalement tous réussi à se dégager en rampant, ont précisé les secours. Sables mortels Après un dénouement heureux, ils ont raconté avoir voulu jouer dans la baie sans se méfier. La Voix du Nord rappelle que cette zone du Touquet, entre la base Nord et la plage des Pauvres, est extrêmement dangereuse. On y trouve beaucoup de sables mouvants, et les secouristes conseillent de ne pas s'y rendre à pied.Les sables mouvants sont des zones du sol qui paraissent solides, mais qui ne peuvent pas supporter un certain poids. Phénomène naturel, il se caractérise par un état d'enfoncement. Les sables mouvants sont constitués en général de sable, d'argile et d'eau salée.Ce phénomène, que l'on retrouve aussi beaucoup dans la baie du Mont-Saint-Michel, est très dangereux. Lorsqu'une personne est coincée et qu'elle bouge, le sable se dépose au fond du trou et se tasse petit à petit. Selon les spécialistes, si l'on a un pied coincé, il faut la force égale à celle pour soulever une voiture pour s'en sortir. Impossible donc de mourir noyé, mais étouffé, oui. Si la liquéfaction des sols est encore très mystérieuse, des chercheurs ont montré qu'elle pouvait être provoquée par une lubrification entre les grains du sol causée par des vibrations. Et ces analyses viennent d'être réalisées à l'aide d'ultrasons, une première.",
    "date": "2019-04-22",
    "heading": "Cinq personnes, dont quatre enfants, ont échappé de peu à des sables mouvants ce dimanche 21 avril au Touquet rapporte La Voix du Nord. Les secouristes ont pu arriver à temps pour les sortir de la boue.",
    "title": "Le Touquet : plusieurs enfants sauvés in extremis des sables mouvants"
}