{
    "article": "\"Les vautours sont des nécrophages stricts et donc totalement inoffensifs et incapables d'attaquer le moindre troupeau\", a réagi lundi la Ligue pour la Protection des Oiseaux (LPO), jointe par l'AFP.\"Il est vrai qu'un animal mourant et incapable de bouger peut théoriquement être mangé par des vautours. Et dans ce cas, ils anticipent une mort certaine\", a-t-elle ajouté, évoquant l'exemple de bête morte ou blessée à la suite d'une \"mise bas qui s'est mal passée\" ou de l'attaque \"d'un chien errant\".La LPO répondait au communiqué de la FDSEA et des Jeunes Agriculteurs de Haute-Loire, diffusé mercredi et faisant état \"d'attaques\" du rapace diurne dans leurs cheptels.\"Depuis trois semaines, six éleveurs de Haute-Loire ont subi des attaques de vautours: 7 ovins et 2 bovins ont été consommés, et un agneau attaqué mais sauvé par l'éleveur\", ont-ils dénoncé, citant des cas dans les communes de Saugues, Torsiac, Couteuges, Lubilhac, Thoras et Chanaleilles.\"Si nous avons tous appris à l'école que le vautour était nécrophage, force est de constater, au vu des dernières attaques, qu'il s'attaque aussi à des animaux vivants\", ont-ils aussi affirmé. \"On parle du bien-être animal sans arrêt, on laisse les animaux dehors, dans le milieu naturel, avec le plus de confort et de bien-être possible\", a souligné par la suite la présidente des JA Haute-Loire, Laurine Rousset, interrogée par l'AFP. \"Et maintenant il va falloir les rentrer car on a des problèmes de vautours ? Il y a un moment, il va falloir faire les bons choix\", a-t-elle insisté.Les deux syndicats agricoles demandent notamment une étude de \"l'évolution des comportements des vautours\", la mise en place de tirs d'effarouchement et d'une indemnisation pour les éleveurs.Ils ont rendez-vous avec le préfet début juillet.La LPO, aux doléances des agriculteurs de Haute-Loire, a rappelé lundi les réponses déjà existantes d'un Plan National d'Actions, qui vise à préserver la relation à bénéfices réciproques entre éleveurs et vautours.L'association a assuré en outre que la \"très grande majorité\" des éleveurs était favorable à la présence de ces oiseaux, garants selon elle d'un \"équarrissage naturel et gratuit\".",
    "date": "2020-06-29",
    "heading": "Des syndicats d'agriculteurs en Haute-Loire ont dénoncé ces derniers jours de récentes attaques de vautours contre des troupeaux, et demandé à l'Etat d'agir en mettant notamment en place des tirs d'effarouchement et un système d'indemnisation pour les éleveurs.",
    "title": "Des agriculteurs dénoncent l'attaque d'animaux vivants par des vautours"
}