{
    "article": "Déconfinement ou pas, les Français concernés par le second tour des élections municipales sont frileux à l'idée de retrouver les urnes, selon une enquête de l'institut de sondage Ifop, diffusé lundi 15 juin. Municipales: vers une abstention record pour le second tour ?par BFMTVMoins de quatre Français concernés sur dix (38%) envisagent d'aller voter le 28 juin au second tour des élections municipales, un taux encore inférieur à celui du premier tour.La participation dans les communes concernées avait été de 41,8% au premier tour, le 15 mars. Au niveau national, toutes communes confondues, elle avait chuté à 44,6%, un taux historiquement bas pour des municipales. L'abstention le 28 juin est estimée inversement à 62%, selon cette enquête pour le site Directs.fr réalisée du 9 au 12 juin, à un peu plus de deux semaines du scrutin.Le second tour doit avoir lieu dans 4.827 communes où le conseil municipal n'a pas été élu au complet au premier tour, sur un total d'environ 35.000 communes françaises. Et environ 16,5 millions de personnes, soit 39% du corps électoral, sont appelées à voter.Le risque d'être contaminé inquiètePrès de trois personnes qui déclarent ne pas vouloir voter sur dix (29%) expliquent leur choix \"uniquement par les risques d'être affectées par le coronavirus\" et 35% à la fois par les risques d'être contaminées et par \"d'autres motifs\".Pour ceux qui entendent au contraire aller voter, \"la gestion des finances et de la dette de la ville\" (69%) sera un élément déterminant de leur choix, devant la sécurité des biens et des personnes (66%) et la propreté et l'entretien de la ville (65%).Neuf habitants sur dix (91%) des communes concernées connaissent la date du scrutin, un taux légèrement plus élevé que pour les Français interrogés dans leur ensemble (86%). Sondage réalisé en ligne du 9 au 12 juin auprès de 3.018 personnes de 18 ans et plus, dont 1.167 personnes résidant dans les communes où se déroulera le second tour, selon la méthode des quotas.",
    "date": "2020-06-15",
    "heading": "La participation au second tour des élections municipales, qui se déroulera le 28 juin, ne devrait pas connaître de rebond, après une participation historiquement faible au premier tour.",
    "title": "Municipales : une abstention record redoutée au second tour"
}