{
    "article": "À Mayotte, \"on ne fera pas de miracle\" contre l'immigration clandestine, car \"on ne pourra pas mettre de barrage tout autour\" de l'île, a déclaré la ministre des Outre-mer Annick Girardin dimanche 21 avril sur place. La ministre est en déplacement dans le 101e département français jusqu'à mardi et a présenté dimanche en présence d'élus et de représentants des services de l'Etat les avancées du \"Plan d'action pour l'avenir de Mayotte\". Ce plan avait été acté en mai dernier suite au mouvement social contre l'insécurité qui avait totalement paralysé le territoire début 2018. Aux deux élus qui se sont plaints de la \"foule d'immigration qui ne s'arrête pas\", Annick Girardin a répondu que ce \"n'était pas pour (se) défausser\" mais \"qu'il y a une responsabilité générale\" en désignant les Mahorais qui encouragent l'immigration clandestine en hébergeant ou en faisant travailler des clandestins. \"Je n'ai jamais vu un territoire qui cultive autant d'ambiguïté\", a renchéri le président du tribunal de grande instance de Mayotte, Laurent Sabatier, estimant lui aussi qu'il y a \"une part de responsabilité citoyenne\".\"Beaucoup a été réalisé\"Un an après la crise sociale sur l'île, qui subit une forte pression migratoire des îles voisines des Comores, la ministre a estimé que \"beaucoup a été réalisé\" sur les 53 engagements déclinés en 125 actions du plan. Elle a notamment souligné le renfort de 170 policiers et gendarmes entre 2018 et 2019 ainsi que l'intensification de la lutte contre l'immigration clandestine. En 2019, près de 2.300 reconduites aux frontières sont réalisées chaque mois contre 1.600 en 2017, a insisté la ministre. En 2018, Mayotte a effectué plus de 15.000 éloignements, en majorité vers les Comores. Une semaine après la visite du ministre de l'Intérieur Christophe Castaner, Annick Girardin a confirmé que deux navires intercepteurs supplémentaires arriveraient en 2019 et qu'un nouveau commissariat serait créé à Mamoudzou (chef-lieu). La ministre a rappelé que 100 millions d'euros par an durant le quinquennat allaient être affectés aux constructions scolaires, 140 millions à la modernisation du réseau d'eau et d'assainissement et 192 millions aux infrastructures de santé.",
    "date": "2019-04-21",
    "heading": "En visite à Mayotte, la ministre des Outre-mer, Annick Girardin, a expliqué que l'État ne pourrait pas à lui seul endiguer l'immigration clandestine en provenance des îles Comores.",
    "title": "Mayotte : \"Pas de miracle\" face à l'immigration clandestine"
}