{
    "article": "Carlos Ghosn, qui arrivait lundi au bout de sa garde à vue au Japon sur des accusations de détournement de fonds de Nissan, a été de nouveau inculpé, pour abus de confiance aggravé. Le tribunal de Tokyo a confirmé cette quatrième mise en examen de l'ancien PDG de l'alliance automobile Renault-Nissan. Ses avocats ont prévenu qu'ils déposeraient aussitôt une demande de remise en liberté.Depuis sa ré-arrestation le 4 avril à son domicile de Tokyo, un mois à peine après avoir quitté la prison sous caution, Carlos Ghosn, 65 ans, était interrogé sur des transferts d'argent émanant du groupe nippon, à un distributeur de véhicules du constructeur à l'étranger, plus exactement à Oman.Luxueux yachtSur un total de 15 millions de dollars versés à cet intermédiaire entre fin 2015 et mi-2018, 5 millions ont été utilisés à des fins d'enrichissement personnel, selon le bureau des procureurs. Dans un communiqué, Nissan a annoncé une action en justice, \"réclamant des sanctions d'une sévérité appropriée\" face à \"une faute totalement inacceptable\".D'après des sources proches du dossier, cet argent a été injecté via une société au Liban dans un fonds contrôlé par son fils Anthony aux Etats-Unis, Shogun Investments LLC, qui l'aurait réinvesti dans quelque 30 firmes. D'autres entreprises \"coquilles vides\" ont été identifiées sur une période remontant à plus loin.L'argent aurait également servi à l'achat d'un luxueux bateau, d'un coût de 12 millions d'euros, baptisé \"Shachou\" (prononcer \"shatchô\", patron en japonais). L'épouse de Carlos Ghosn a été entendue à ce sujet par la justice japonaise, en tant que dirigeante de la compagnie \"Beauty Yachts\", enregistrée dans les Iles vierges britanniques, qui a effectué la transaction.",
    "date": "2019-04-22",
    "heading": "L'ancien PSG de Nissan a été inculpé une quatrième fois au Japon pour abus de confiance lundi 22 avril. Carlos Ghosn arrivait lundi au terme de sa garde à vue.",
    "title": "Carlos Ghosn de nouveau inculpé au Japon"
}