{
    "article": "Notre-Dame de Paris va-t-elle retrouver sa flèche et son éclat dès 2024, date-clé où la capitale accueillera les jeux Olympiques ? C'était en tout cas le souhait du président de la République qui, au lendemain du drame, affirmait que la cathédrale serait \"reconstruite d'ici cinq ans\". Beaucoup de voix s'étaient alors levées pour tempérer les ardeurs du chef de l'État. Mais selon des informations du JDD qui s'appuie sur deux architectes spécialistes dans le domaine, les travaux pourraient aller vite. Ainsi la date de début des travaux avancée est désormais celle de 2021, soit dans un peu moins de deux ans... Une date plausible selon Jacques Moulin, en charge de la reconstruction de la flèche de la basilique de Saint-Denis (Seine-Saint-Denis). \"Si on s'organise en conséquence, c'est jouable\", avance-t-il dans les colonnes du JDD. Pour son confrère architecte de la résurrection du parlement de Bretagne, à Rennes, Alain-Charles Perrot, tout dépend en effet des moyens mis en œuvre dans les chantiers. \"Quand il y a une forte volonté, on peut faire des merveilles\", dit-il. Avec les cagnottes lancées par la fondation du patrimoine et les aides annoncées par la ville de Paris, la région Ile-de-France ou l'État, l'histoire n'est évidemment pas la même. Les deux architectes s'accordent en tout cas sur le fait que, si les travaux commencent très rapidement, la couverture de l'édifice, la charpente et les voutes pourraient être reconstruites en cinq ans afin de \"permettre d'ouvrir au public tout en laissant les chantiers en parallèle se poursuivre\". Des phases \"incompressibles\" à respecter Seulement, même si toutes les volontés se rejoignent, les travaux ne pourront pas commencer n'importe quand. Le JDD explique qu'il faut nécessairement passer par des phases. D'abord faire un état des lieux des dégâts, puis voir si l'édifice est stable. Or pour cela, pas question de griller les étapes. On parle d'un an à un an et demi pour cette phase préalable nécessaire.Les experts interrogés insistent sur le fait que plusieurs chantiers pourront être menés en parallèle, sur les tours, le transept, la voute, etc. Il faudra cependant à veiller à une bonne organisation, notamment vis-à-vis des échafaudages. Il devrait cette fois-ci, y en avoir à l'intérieur. Mais peut-être que le calendrier ne sera pas l'élément le plus embêtant à respecter pour les architectes. Depuis plusieurs jours, des débats ont lieu sur le visage que la cathédrale aura après reconstruction, entre partisans de modernisme et garants de la tradition. Restera aussi à trouver les bons matériaux et les artisans. Or les architectes préviennent : en pleins projets du Grand Paris et des JO 2024, le secteur \"frisera la surchauffe\". Reconstruite entière ou non, reste maintenant à voir si la date butoir 2024 sera tenue.",
    "date": "2019-04-21",
    "heading": "Alors que l'objectif de voir la cathédrale reconstruite à l'horizon 2024 paraissait utopiste, des architectes estiment qu'il est possible de débuter les travaux dès 2021, révèle le JDD. Et ce, malgré certaines contraintes.",
    "title": "Notre-Dame de Paris : vers une reconstruction dès 2021 ?"
}