{
    "article": "Interpellé samedi lors de l'acte 23 des \"gilets jaunes\", le journaliste indépendant Gaspard Glanz est sorti de garde à vue ce lundi 22 avril en milieu de journée, selon Le Figaro. Le reporter à la tête d'une société de production doit être déféré au tribunal de grande instance de Paris et sera présenté à un juge dans la journée, précise le quotidien. Le fondateur de Taranis News avait été placé en garde à vue samedi 20 avril pour \"participation à un groupement en vue de commettre des violences ou des dégradations\" et \"outrage sur personne dépositaire de l'autorité publique\". Sur une vidéo diffusée sur YouTube, on le voit interpeller les forces de l'ordre place de la République et affirmer avoir été visé par une grenade de désencerclement. Le journaliste leur fait ensuite un doigt d'honneur après avoir été poussé par un policier.\"Des dizaines de plaintes ont été déposées\" Des dizaines de soutiens se sont rassemblés ce lundi 22 avril devant le commissariat du XIIème arrondissement pour réclamer sa libération.\"On est choqué par la répression générale qui s'abat sur beaucoup de journalistes depuis le début du mouvement des gilets jaunes\", a déclaré ce lundi Dominique Pradelié, secrétaire générale du Syndicat national des journalistes (SNJ), devant le commissariat du XIIe arrondissement de Paris où se déroulait la garde à vue de Gaspard Glanz. \"Des dizaines de plaintes ont été déposées par des journalistes contre des forces de l'ordre\", a-t-elle ajouté, estimant que l'arrestation de Gaspard Glanz était \"inadmissible\".Un autre journaliste interpelléSelon Le Parisien, le journaliste avait déjà été arrêté en juin 2016, lors d'une manifestation contre la loi travail pour \"attroupement en vue de commettre un délit\". Un autre journaliste indépendant, Alexis Kraland, a lui aussi été interpellé samedi, mais il a été libéré dans la soirée après avoir fait l'objet d'un rappel à la loi, selon le parquet. Dans un communiqué, le SNJ-CGT a estimé que le pouvoir cherchait \"à intimider les journalistes en les empêchant d'informer les citoyens de ce pays\".",
    "date": "2019-04-22",
    "heading": "Le journaliste, à la tête d'une société de production, avait été placé en garde à vue samedi 20 avril pour \"participation à un groupement en vue de commettre des violences ou des dégradations\".",
    "title": "Acte 23 des \"gilets jaunes\" : le journaliste Gaspard Glanz déféré devant un juge"
}