{
    "article": "\"Un monument inscrit au patrimoine mondial de l'Humanité, je le rappelle. Cela veut dire que l'Unesco a son mot à dire.\" Sur le plateau de France 5, l'ancienne directrice du patrimoine, Maryvonne de Saint-Pulgent, avait tempéré, le 17 avril, les ardeurs d'architectes en proie à une frénésie constructrice au sujet de la future flèche de Notre-Dame de Paris. La réponse de l'Unesco est intervenue, par le biais de sa directrice générale, Audrey Azoulay, dimanche 21 avril, au cours d'un long entretien accordé au Journal du dimanche. \"C'est un rappel brutal que ce patrimoine d'une valeur universelle exceptionnelle, que l'on tient pour acquis et qui transcende le temps, reste fragile.\" \"Il a raison de placer la barre assez haut\"Face à la volonté du président de la République de finir le chantier de rénovation d'ici cinq ans, Audrey Azoulay a tempéré, tout en louant l'énergie déployée par le chef de l'État. \"Le rôle du responsable politique, c'est de mobiliser par son énergie en traçant un cap et il a raison de placer la barre assez haut, a-t-elle reconnu. Ensuite, il y a naturellement le temps des femmes et des hommes de l'art.\" Ces femmes et ces hommes d'art devront répondre à la question des matériaux et techniques utilisés pour ce chantier, tandis que le conflit entre modernistes et partisans de l'ancien remonte tout droit du XIXe siècle. \"La doctrine n'est pas figée, assure Audey Azoulay. L'Unesco a publié en mai dernier, lors d'une rencontre internationale à Varsovie qui a regroupé 200 experts de 30 pays, des recommandations pour la meilleure reconstruction possible en respectant l'authenticité et l'intégrité des sites.\" Authenticité et intégrité pourraient laisser croire à une victoire des partisans de l'ancien. Mais la directrice de l'Unesco nuance immédiatement son propos. \"Ces principes de Varsovie encouragent également chaque génération à participer à ce travail d'édification et d'inclusivité. Cela ne peut se faire, selon nous, qu'au terme d'un débat sur les valeurs qui ont conduit à la construction du monument.\"",
    "date": "2019-04-21",
    "heading": "La directrice générale de l'Unesco a loué la volonté d'Emmanuel Macron de rebâtir Notre-Dame de Paris en cinq ans, tout en gardant ses distances du débat entre modernité et respect de l'aspect initial de la cathédrale.",
    "title": "Notre-Dame de Paris : l'Unesco n'a pas de position \"figée\" quant à la nature des travaux"
}