{
    "article": "Du Finistère à la Seine-Maritime, des procédures d'alerte à la pollution ont été déclenchées samedi 20 et dimanche 21 avril par les préfectures qui demandent aux automobilistes de réduire leur vitesse de 20 km/h sur les 2x2 voies. Trois départements bretons (Finistère, Côte-d'Armor, Ille-et-Vilaine) et trois départements normands (Manche, Calvados, Seine-Maritime) étaient touchés dimanche par un épisode de pollution lié à un niveau élevé de particules fines PM10 dans l'atmosphère. Dimanche matin, la préfecture du Finistère a annoncé le maintien de la procédure d'alerte jusqu'à lundi 22 minuit. \"Maintien des prévisions de dégradation de la qualité de l'air: Procédure d'alerte maintenue dans le Finistère, le 22 avril 2019, de 0h à minuit. Maintien des recommandations diffusées (samedi), notamment l'abaissement de vitesse maximale sur les routes à 2x2 voies de 110 à 90 km/h\", a-t-elle indiqué sur Twitter. Idem dans les Côtes-d'Armor où une procédure d'alerte à la pollution est activée depuis samedi et \"jusqu'à nouvel ordre\" en raison d'un niveau élevé de particules fines PM10, selon la préfecture.L'Ille-et-Vilaine touchée égalementL'Ille-et-Vilaine était également touchée. \"Le dépassement du seuil d'information-recommandation en particules fines PM10 est maintenu aujourd'hui (dimanche) et demain (lundi) en #IlleetVilaine. Pour les personnes vulnérables éviter de sortir dehors et de faire du sport\", a indiqué la préfecture d'Ille-et-Vilaine sur Twitter. La pollution concernait en particulier les agglomérations des côtes de la Manche. Dimanche matin, à Brest, Saint-Brieuc et Saint-Malo, l'indice de qualité de l'air était de 8 (mauvais à très mauvais), sur une échelle de 10, selon l'observatoire de la qualité de l'air Air Breizh. Sur la côte sud, à Quimper, Lorient et Vannes l'indice était de 6 (moyen à médiocre), précisait Air Breizh. En Normandie, la situation est notamment due à une \"augmentation des teneurs en particules en suspension\" sur les trois départements \"liée aux masses d'air en provenance du Nord-Est. En effet, des concentrations élevées en particules ont été mesurées ces derniers jours dans les Hauts de France, a indiqué l'agence de surveillance de l'air Atmo Normandie.",
    "date": "2019-04-21",
    "heading": "Les deux régions ont été placées en alerte pollution aux particules fines à la suite de l'arrivée de masses d'air polluées en provenance du Nord-Est.",
    "title": "Particules fines :  la Bretagne et la Normandie en alerte pollution"
}