{
    "article": "Ce vendredi 19 avril, on ne saura pas qui a remporté la partie de pétanque. Et pour cause. Selon une information de LCI, la partie de boules a tourné au vinaigre Place des Pyramides à Paris, à deux pas du jardin des Tuileries, un quartier hautement touristique. Trois militaires de l'opération Sentinelle, hors service ce soir-là, s'en sont pris à deux boulistes. Ivres, les soldats ont semble-t-il eu envie d'en découdre. C'est alors, selon le média d'actualité, qu'un des soldats s'empare du cochonnet - cette petite boule servant de repère pour les tireurs - et le lance le plus loin possible. Un des joueurs, énervé, réagit violemment et lui adresse un doigt d'honneur. Un geste qui va faire dégénérer la partie. À ce moment précis, les militaires, sous l'emprise de l'alcool, se jettent sur le bouliste et le \"rouent de coups de pieds et poings\". Il faut alors attendre l'intervention des policiers présents dans le secteur pour arrêter la bagarre entre les différents protagonistes. Plainte déposée Interpellés, les soldats de l'opération Sentinelle sont ensuite placés en garde à vue. Selon LCI, les trois hommes appartenaient au troisième régiment Parachutistes d'infanterie de marine. Passés en cellule de dégrisement, ils n'ont toujours pas expliqué leur geste. Les deux joueurs de boules, touchés dans la bagarre, souffrent \"d'ecchymoses au visage et au corps\". Ils ont porté plainte contre les militaires. D'ordinaire discrets, les soldats de Sentinelle ont l'habitude de se fondre dans la population depuis les attentats qu'a connus la France. Fin mars dernier, leur pouvoir d'action à Paris lors des manifestations des \"gilets jaunes\" avait été remis en cause. À l'époque, le gouverneur militaire de Paris avait indiqué que ses soldats mobilisés dans les rues de la capitale auraient la possibilité \"si leur vie était menacée d'ouvrir le feu\". Une prise de position qui avait provoqué un tollé dans la classe politique, dénonçant une \"escalade mortelle\". Le gouverneur leur avait répondu que les soldats étaient \"parfaitement à même d'apprécier la nature de la menace et d'y répondre de manière proportionnée\", rappelait France Info.",
    "date": "2019-04-21",
    "heading": "Selon les informations de LCI, trois soldats de l'opération Sentinelle ont été placés en garde à vue. Les militaires s'en sont pris à des boulistes à deux pas du jardin des Tuileries.",
    "title": "Une partie de pétanque tourne au pugilat avec des militaires"
}