{
    "article": "Stop à la polémique. Le chargé de mission sur le patrimoine, Stéphane Bern, a répondu samedi 20 avril sur France Info, à ceux qui critiquent les dons conséquents pour reconstruire Notre-Dame de Paris, défigurée par un incendie lundi 15 avril.Devant l'afflux vertigineux des dons pour reconstruire Notre-Dame, des voix parmi des partis de gauche, la CGT ou encore parmi les \"gilets jaunes\", avaient dénoncé dans la semaine une générosité sélective et avaient accusé les grandes entreprises et les plus grosses fortunes de mener \"une opération de communication\", alors que l'aide aux plus démunis est en baisse.\"C'est de la philanthropie pure\"\"Les grands groupes ce sont des personnes privées. Certes elles font des profits qui peuvent être contestables ou contestés mais ce sont des personnes privées qui en plus ne demandent pas de défiscalisation\", rappelle Stéphane Bern, citant notamment le cas de François Pinault et son don de 100 millions d'euros . Aussi, \"j'ai été en rapport avec les grands donateurs internationaux, ce sont des grands mécènes américains, brésiliens, anglais... Ils n'ont pas demandé un reçu de défiscalisation, ils s'en fichent, c'est de la philanthropie pure, ils sont émus par ce qu'ils voient. Donc arrêtons d'opposer les causes\".\"J'aimerais qu'on donne 2 milliards pour qu'il n'y ait plus personne qui dorme dans la rue, évidemment, mais en même temps c'est une contribution volontaire. Vous ne pouvez pas vous choquer du fait que les gens sentent que Notre-Dame de Paris est quelque chose qui est l'âme de la France\", a-t-il défendu sur France Info. \"Les vieilles pierres nourrissent les hommes\"Pour Stéphane Bern, la générosité doit pouvoir s'exprimer comme elle veut : \"Je ne veux jamais opposé les vieilles pierres et les hommes. Ça serait insupportable. On a pas un cœur pour les pierres et un cœur pour les hommes. On a du cœur ou on n'en a pas\", a-t-il insisté. \"Je sais que les vieilles pierres nourrissent les hommes. Vous savez, il y a des milliers de gens qui vont avoir du travail et donc qui vont avoir un meilleur pouvoir d'achat grâce à ces chantiers\".Quatre organismes (Fondation Notre Dame, Fondation du Patrimoine, Fondation de France ainsi que le Centre des musées nationaux) sont chargés de collecter les dons pour la reconstruction de la cathédrale défigurée lundi soir par un incendie. France 2 diffusera samedi 20 avril en direct à 21h une grande soirée avec appel aux dons au profit de la reconstruction de Notre-Dame de Paris, a annoncé la chaîne publique dans un communiqué.",
    "date": "2019-04-20",
    "heading": "Stéphane Bern a réagi samedi 20 avril à la polémique née après que plusieurs grandes fortunes ont annoncé des dons conséquents pour reconstruire Notre-Dame de Paris, en partie ravagée par un incendie lundi.",
    "title": "Dons pour Notre-Dame : pour Stéphane Bern, il ne faut pas \"opposer les causes\""
}