{
    "article": "Les vulnérabilités de Notre-Dame étaient-elle déjà connues ? Oui, selon Paolo Vanucci, professeur en ingénierie mécanique. En 2016, le CNRS, le Centre national de la recherche scientifique, avait commandé un projet dans le but d'évaluer les risques d'attentats sur plusieurs monuments parisiens. Parmi eux, la cathédrale Notre-Dame de Paris. Paolo Vannucci faisait alors partie des équipes de recherche qui ont révélé la fragilité de la structure.\"Nous savions déjà à l'époque que Notre-Dame était une vraie cible pour les terroristes (...) Finalement, notre rapport a été classé 'confidentiel défense'. Le gouvernement Valls a estimé que rien ne devait filtrer des résultats de notre recherche, considérée comme ' sensible'\", précise Paolo Vanucci.Un seul point d'eau pour la charpente, et encoreDans ce rapport figuraient également des mises en garde sur la possibilité d'un incendie au niveau de la toiture, si une attaque était perpétrée. \"En vérité, il n'y avait pratiquement aucun système anti-incendie, notamment dans les combles où il n'y avait aucun système électrique pour éviter les risques de court-circuit et d'étincelle. J'imagine qu'on avait installé quelque chose de provisoire dans le cadre des travaux de réfection, mais je n'en suis pas sûr\", raconte le professeur à Marianne.Aucune protection non plus pour la charpente, Paolo Vanucci évoque seulement \"un point d'eau\" qui serait situé entre les deux tours. Loin de la charpente pour agir vite et efficacement donc. Ainsi, le CNRS a été informé de ces découvertes. Un rapport dans lequel était également mentionnée la possibilité que la foudre puisse déclencher un embrasement de l'édifice.Le vent, la prochaine menaceMais l'État ayant financé les recherches, rien n'a été dévoilé. C'était la décision du gouvernement de l'époque. \"À un moment donné, nous avons cessé de discuter avec le CNRS car nous avons compris que c'était inutile, nous nous sommes sentis impuissants\", confesse le spécialiste.Aujourd'hui Paolo Vanucci aimerait poursuivre son travail dans la cathédrale Notre-Dame. Lui craint les conséquences désastreuses du vent sur la structure que l'on sait désormais très fragile après l'incendie.",
    "date": "2019-04-20",
    "heading": "Paolo Vannucci, professeur spécialisé dans l'ingénierie mécanique, avait alerté dès 2016 le CNRS sur les risques d'incendie de la cathédrale Notre-Dame de Paris. Le Journal Marianne l'a rencontré.",
    "title": "Notre-Dame : un rapport de 2016 alertait déjà sur un drame potentiel"
}