{
    "article": "L'histoire est digne d'un scénario hollywoodien ! Et pourtant, un homme est bel et bien parvenu à se glisser dans le train d'atterrissage d'un avion d'Air France samedi 13 avril, déjouant du même coup la surveillance de l'aéroport de Pointe-à-Pitre (Guadeloupe). Mieux encore, cet individu, qui serait sans domicile fixe (SDF), à en croire les médias locaux, tel que le quotidien France-Antilles Guadeloupe ou encore la chaîne La 1ère, a survécu au vol que l'avion, dans lequel il s'était glissé, effectuait. L'appareil d'Air France reliait ce jour-là Pointe-à-Pitre (Guadeloupe) à Cayenne (Guyane). En d'autres termes, l'homme a survécu à un vol de deux heures, généralement effectué en moyenne à 9 000 mètres d'altitude. Hauteur à laquelle la température avoisine les... -48°C.Retrouvé sain et sauf sur le tarmac de l'aéroport Félix-Éboué à Cayenne, l'homme a été pris en charge médicalement à son arrivée. L'individu souffrirait de troubles psychologiques, rapporte encore La 1ère. Il a également été interné dans un établissement spécialisé de Cayenne. Du côté des autorités portuaires, cet événement n'a pas manqué d'interpeller. \"Nous avons pris des mesures immédiates pour assurer la sécurité de l'aéroport. Nous pensons avoir compris le mode opératoire de l'individu et avons réagi en conséquence. Nous en saurons plus à l'issue de l'enquête\", a indiqué Alain Bièvre, président de la société aéroportuaire à FA Guadeloupe, qui précise que l'enquête a été confiée à la Brigade de gendarmerie des transports aériens (BGTA).Des capacités de résistances humaines hors du commun ?Comment un homme peut-il survivre à de telles conditions ? C'est l'autre question que l'on peut se poser à la lecture de ce fait divers. Toutefois, par le passé, d'autres personnes sont parvenues à réaliser l'inimaginable. Le SDF de Guadeloupe n'est pas le premier. Le New York Times, dont FA Guadeloupe se fait l'écho, avait déjà rapporté 10 cas similaires, survenus entre 1947 et 1993. Sur les 11 passagers clandestins qui tentaient alors de fuir leur pays, seuls cinq avaient toutefois survécu. Si dans le cas du SDF de Guadeloupe on ignore encore si celui-ci s'en sortira avec ou sans séquelle, le quotidien régional rappelle que les aventuriers qui tentent l'expérience ne s'en sortent généralement pas très bien. Néanmoins, selon une étude américaine remontant à 2002, quelques détails permettent de mieux comprendre pourquoi certains s'en sortent tout de même. \"Le train d'atterrissage est un espace clos avec différentes sources de chaleur (système hydraulique, roues de l'avion chauffées lors du décollage...) : la température y tourne donc autour de moins 18 °, sur les vols courts\", y expliquait-on. Une température déjà un peu plus \"raisonnable\" que le -48°C précédemment évoqués.",
    "date": "2019-04-20",
    "heading": "C'est un fait incroyable ! Un SDF est non seulement parvenu à se glisser dans le train d'atterrissage d'un avion d'Air France mi-avril, mais il a également survécu à deux heures de vol à... -48°C, entre la Guadeloupe et la Guyane.",
    "title": "Air France : un SDF retrouvé vivant dans le train d'atterrissage d'un avion en provenance de Guadeloupe"
}