{
    "article": "Au plus bas depuis son élection. C'est la conclusion d'un sondage Opinionway diffusé samedi 20 avril. Seuls 27% des Français sont satisfaits de l'action d'Emmanuel Macron, un chiffre en baisse de 5% par rapport au mois de mars. Pourtant, la veille, dans un sondage BVA, la popularité d'Emmanuel Macron gagnait au contraire 3%, à 32% de \"bonnes opinions\", dans un contexte marqué par l'incendie de Notre-Dame de Paris. Dans le détail, 5% des sondés se disent très satisfaits de M. Macron, 22% assez satisfaits, 30% mécontents et 40% très mécontents. Le taux de satisfaction parmi ses électeurs du premier tour de la présidentielle s'élève à 64% (39% pour ceux de M. Fillon, 15% pour ceux de M. Mélenchon, 6% pour ceux de Marine Le Pen). Interrogé sur l'action de Premier ministre Edouard Philippe, 29% des Français se disent satisfaits (-2%), un chiffre qui là encore n'avait jamais été aussi bas.Les ministres également concernésLe gouvernement n'échappe pas à cette désaffection, la plupart des ministres voyant leur action jugée de plus en plus négativement par les Français. Ceux qui chutent le plus lourdement sont le ministre de l'Intérieur Christophe Castaner, qui ne fait que 27% de satisfaits (-5), et la ministre des Armées Florence Parly (38%,-6). Du côté des leaders politiques, à noter la progression de la part des Français satisfaits de l'action de Valérie Pécresse (31%,+4), Jean-Christophe Lagarde (23%,+3), Laurent Wauquiez (21%,+3) et Olivier Faure (20%,+3). Interrogé dans le même sondage sur leur soutien aux \"gilets jaunes\", 48% des Français répondent les soutenir (-1), contre 48% qui ne les soutiennent pas (stable). 4% ne se prononcent pas. Ce \"baromètre de l'action politique\" a été réalisé en ligne les 17 et 18 avril auprès d'un échantillon de 1.057 personnes représentatif de la population française âgée de 18 ans et plus (méthode des quotas). La marge d'erreur est de 1,5 à 3 points.",
    "date": "2019-04-20",
    "heading": "La popularité du président de la République a baissé de 5% depuis le mois de mars, selon un sondage Opinionway diffusé samedi 20 avril.",
    "title": "Sondage : Emmanuel Macron au plus bas"
}