{
    "article": "Après plus de cinq mois de mobilisation, des milliers de \"gilets jaunes\" sont redescendus dans la rue samedi pour un acte 23 marqué par un regain de tension à Paris avant les réponses d'Emmanuel Macron au grand débat, attendues jeudi 25 avril. Selon le ministère de l'Intérieur, le nombre de manifestants a reculé sur l'ensemble du pays (27.900 contre 31.100 la semaine précédente) mais a quasiment doublé dans la capitale (9.000). Selon leurs estimations, les \"gilets jaunes\" ont comptabilisé plus de 100.000 manifestants en France.Réunies pour lancer un nouvel \"ultimatum\" à Emmanuel Macron, plusieurs milliers de personnes ont marché à Paris au départ de Bercy, dans le sud-est de la capitale, sous un grand soleil. Les premières échauffourées ont éclaté en début d'après-midi près de Bastille, avant de se concentrer sur la place de la République, point d'arrivée du cortège. Pendant l'après-midi, la place a été régulièrement plongée dans un nuage de gaz lacrymogènes tandis que des manifestants jetaient bouteilles et autres projectiles en direction des forces de l'ordre. Plusieurs enseignes ont été vandalisées, a constaté une journaliste de l'AFP. \"Suicidez-vous\"Amplifiant le climat de tension, certains manifestants ont crié \"Suicidez-vous, suicidez-vous\" aux forces de l'ordre, alors que la police est touchée par une vague de suicides sans précédent. \"Honte à ceux qui se sont livrés à une telle ignominie\", a twitté le ministre de l'Intérieur Christophe Castaner. Après plusieurs heures de face-à-face tendu, le rassemblement se dispersait lentement vers 19H sur la place de la République où la circulation automobile avait repris, ont constaté des journalistes de l'AFP. La police a procédé à Paris à 227 interpellations et à plus de 20.500 contrôles préventifs, selon la préfecture. Malgré les craintes des autorités, qui avaient déployé 60.000 policiers et gendarmes dans le pays, les heurts ont été sans commune mesure avec ceux du premier \"ultimatum\" du samedi 16 mars, pendant lesquels les Champs-Elysées avaient été saccagés. \"Malgré la volonté de certains manifestants de casser à nouveau (...), le travail des forces de l'ordre et leur professionnalisme ont permis de protéger les biens et les personnes\", a salué Christophe Castaner dans un communiqué. Une vision toutefois contestée par la mairie de Paris dont le premier adjoint Emmanuel Grégoire a dénoncé des dégâts \"très importants\" et critiqué un dispositif de sécurité \"pas satisfaisant\".",
    "date": "2019-04-20",
    "heading": "Dans le cadre de l'acte XXIII des \"gilets jaunes\", dont la mobilisation est repartie à la hausse à Paris, 21.070 contrôles préventifs et 249 interpellations ont été effectués par les forces de l'ordre. 60.000 gendarmes et policiers avaient été mobilisés.",
    "title": "\"Gilets jaunes\" : le bilan du tant redouté \"acte XXIII\""
}