{
    "article": "Sa prise de parole sur ces thèmes était très attendue. Emmanuel Macron s'est exprimé, dimanche 14 juin, dans le contexte de polémique sur les violences policières, sur fond de l'affaire Adama Traoré. S'il se dit \"intraitable\" face au racisme, il regrette des dérives. \"Je nous vois nous diviser pour tout et parfois perdre le sens de notre histoire\", a déploré le président. \"Nous sommes une nation où chacun, quelles que soient ses origines, sa religion, doit trouver sa place. Est-ce vrai partout et pour tout le monde ? Non.\"\"Nous serons intraitables face au racisme, à l'antisémitisme et aux discriminations\"\"Notre combat doit donc se poursuivre, s'intensifier, pour permettre d'obtenir les diplômes et les emplois qui correspondent aux mérites et talents de chacun, et lutter contre le fait que le nom, l'adresse, la couleur de peau, réduise encore trop souvent dans notre pays les chances que chacun doit avoir, promet Emmanuel Macron. Nous serons intraitables face au racisme, à l'antisémitisme et aux discriminations, et de nouvelles décisions fortes pour l'égalité des chances seront prises\", assure-t-il. \"Mais ce combat noble est dévoyé lorsqu'il se transforme en communautarisme, en réécriture haineuse ou fausse du passé. Ce combat est inacceptable lorsqu'il est récupéré par les séparatistes\", regrette le chef de l'Etat. \"La République ne déboulonnera pas de statues\"\"La République n'effacera aucune trace ni aucun nom de son histoire. Elle n'oubliera aucune de ses oeuvres, elle ne déboulonnera pas de statues !\", a donc annoncé Emmanuel Macron durant cette allocution de près de 20 minutes. \"Nous devons plutôt, lucidement, regarder ensemble toute notre histoire (...) notre rapport à l'Afrique en particulier, pour bâtir un présent et un avenir possible, d'une rive à l'autre de la Méditerranée, avec une volonté de vérité, et en aucun cas de revisiter ou de nier ce que nous sommes.\"Les forces de l'ordre \"méritent la reconnaissance de la nation\" Emmanuel Macron a également affirmé son soutien aux forces de l'ordre, après les récentes déclarations du ministre de l'Intérieur Christophe Castaner, prise comme une trahison par certains. \"L'ordre républicain\", \"ce sont les policiers et les gendarmes sur notre sol qui l'assurent. Ils sont exposés à des risques quotidiens en notre nom. C'est pourquoi ils méritent le soutien de la puissance publique et la reconnaissance de la nation\", a-t-il déclaré, sans plus de commentaires sur le contexte.",
    "date": "2020-06-14",
    "heading": "Durant son allocution télévisée dimanche soir, le chef de l'Etat a condamné les discriminations racistes en France, mais également le \"communautarisme\" et la \"réécriture haineuse du passé\". Il a aussi affiché son soutien inconditionnel aux forces de l'ordre.",
    "title": "Racisme et police : Emmanuel Macron sort du silence "
}