{
    "article": "Il a été décrit comme \"lourd\", \"insistant\" ou \"intéressé\". Selon une information du Parisien, un enseignant de faculté d'Assas à Paris a été renvoyé après la plainte de plusieurs de ses élèves. Un mini scandale qui a éclaté il y a de cela un mois selon le quotidien après le témoignage de 69 jeunes femmes âgées de 18 à 20 ans, preuves à l'appui. Ce n'est pourtant que le 10 avril dernier qu'un signalement a été fait auprès du parquet de Paris, a indiqué au Parisien le directeur adjoint chargé des études et de la vie universitaire à Assas (Paris II). Ce même homme, Manuel Miler de Azevedo, est à la tête d'une cellule \"contre les violences sexistes et sexuelles\", précise le quotidien.Le professeur avait semble-t-il un rituel bien rodé pour aborder les jeunes femmes selon une enseignante qui a recueilli les témoignages de plusieurs élèves. Captures d'écran à l'appui, Le Parisien révèle le petit jeu du professeur qui contacte essentiellement ses \"proies\" sur Instagram : \"Fais gaffe, je suis assez sensible aux filles mignonnes comme toi\", lit-on ou encore \"Es-tu dispo par hasard ce soir ?\", \"Tu préfères un verre ?\" Pour beaucoup d'entre elles, la surprise est totale dans la mesure où elles utilisent un pseudo ou ne mentionnent nullement leur appartenance à l'université. Céder aux avances ? Une pression telle pour certaines qu'elles avaient peur d'aller en cours et de le croiser. \"Je suis heureuse de le savoir viré : je n'aurai plus à faire des détours dans les couloirs pour éviter de le croiser\", témoigne une des victimes au Parisien. Parmi les 69 étudiantes, quelques-unes ont cédé aux avances du professeur de 26 ans. Jeu de séduction ou volonté d'avoir une meilleure note aux partiels ? La frontière était certainement ténue. Pour une professeure de droit interrogée par le Parisien, le cursus de droit à Assas est très \"compétitif\" et il est compréhensible qu'une jeune fille \"hésite à envoyer balader son prof\". Beaucoup d'entre elles ont eu peur qu'un refus aux avances ait un \"impact\" sur leurs résultats finaux. Depuis, plusieurs enseignants ont dénoncé ces faits au début de leurs cours, insistant sur la culpabilité de leur collègue incriminé et non celle des étudiantes.",
    "date": "2019-04-19",
    "heading": "Un enseignant de la faculté d'Assas à Paris a été licencié après la découverte de messages inappropriés adressés à bon nombre de ses élèves. Elles sont 69 à s'être plaintes à la direction de l'université, indique Le Parisien.",
    "title": "Un professeur de l'université d'Assas licencié après des messages à des étudiantes"
}