{
    "article": "Critiqué par le corps enseignant pour sa rigidité, le protocole sanitaire, appliqué dans les écoles, va être allégé. Jean-Michel Blanquer, le ministre de l'Éducation nationale, a annoncé lundi 15 juin que l'amendement de ce protocole très strict. Il va être amendé mardi pour permettre le retour à l'école la semaine prochaine de tous les élèves, annoncé dimanche par Emmanuel Macron.\"L'allègement fondamental sera celui de la distanciation physique qui sera désormais moins contraignante\", a dit Jean-Michel Blanquer sur Europe 1. Désormais, il faudra respecter une distance d'\"un mètre latéral entre chaque élève\", et non plus de 4m2 par élève.\"Dans les écoles élémentaires et les collèges, l'observation d'une distanciation physique d'au moins un mètre s'applique uniquement dans les salles de classe et tous les espaces clos, entre l'enseignant et les élèves ainsi qu'entre chaque élève lorsqu'ils sont côte à côte ou qu'ils se font face\", explique un décret publié lundi matin. Depuis le début du déconfinement, le protocole sanitaire très strict imposé aux établissements scolaires ne permettait d'accueillir que 15 élèves maximum par classe en primaire. Avec cette nouvelle mesure, mise en place à partir de lundi prochain, \"la limitation de 15 élèves par classe en primaire\" sera donc levée.Ces derniers jours, de nombreux parents d'élèves ont fait part de leur impatience et épuisement, du fait du nécessaire suivi scolaire de leurs enfants alors que leur activité professionnelle reprenait de manière plus soutenue. Selon les derniers chiffres du ministère, 1,8 million d'écoliers, sur un total de 6,7 millions, sont retournés à l'école mais rarement à temps complet. Au collège, ils sont 600.000 sur 3,3 millions.",
    "date": "2020-06-15",
    "heading": "Jean-Michel Blanquer, le ministre de l'Éducation nationale, a indiqué que le protocole sanitaire très strict appliqué dans les écoles allait être allégé, au lendemain de l'annonce du retour des élèves.",
    "title": "Retour à l'école : le protocole sanitaire va être allégé\n"
}