{
    "article": "L'élan de mobilisation qui entoure la reconstruction de Notre-Dame de Paris attire également les opportunistes. La fondation du Patrimoine a porté plainte contre des personnes profitant du contexte pour tenter de solliciter frauduleusement des dons en son nom. Selon le parquet, ces individus procèdent \"par appels téléphoniques ou par envois de mails invitant les destinataires à adresser leurs dons par le biais d'un virement au profit d'un compte bancaire dont le RIB est transmis en pièce jointe\".La Fondation du patrimoine ne fait \"aucune relance téléphonique par mail, courrier ou téléphone\"L'enquête, confiée à la Brigade de répression de la délinquance astucieuse (BRDA) de la préfecture de police de Paris, doit permettre d'\"identifier\" les auteurs de cette escroquerie et de \"faire cesser ces agissements\", a souligné le parquet. Dans un communiqué publié vendredi, la Fondation du patrimoine a indiqué de son côté avoir dénoncé au parquet de Paris et à Google un site frauduleux qui reprend les termes principaux de son adresse internet.\"La Fondation alerte les internautes de l'existence d'un site de collectes frauduleux pour Notre-Dame. Le site suivant est frauduleux : https://donfondation-patrimoine-sauvonsnotredame.weebly.com/\", précise ce communiqué. \"Ici les fraudeurs ont repris les termes principaux de notre url et les ont remis dans un ordre différent. Ce qui les trahit, c'est l'extension en fin d'url de 'weebly.com', qui est le nom d'un générateur de sites webs gratuits\", a indiqué la directrice pour la presse de la Fondation, Laurence Levy.Quelques heures après avoir été signalé, le site frauduleux était inaccessible vendredi 19 avril à 17h. Le site original de la fondation de France, lui, continue de recevoir les dons.Depuis le désastre de Notre-Dame de Paris, lundi 15 avril, la Fondation avait indiqué que de nombreuses escroqueries lui avaient été signalées en France et à l'étranger. Elle avait souligné que de son côté, elle ne faisait \"aucune relance téléphonique par mail, courrier ou téléphone\". \"Toutes ces démarches sont frauduleuses\", avait-elle insisté.Le ministre de la Culture Franck Riester s'était inquiété lui-même de la prolifération des sites qui proposent de financer la reconstruction de Notre-Dame.",
    "date": "2019-04-19",
    "heading": "Une enquête pour \"escroquerie en bande organisée\" a été lancée après la découverte de manœuvres frauduleuses autour des appels aux dons pour financer la reconstruction de Notre-Dame de Paris. Le parquet de Paris appelle à la \"vigilance\".",
    "title": "Dons pour Notre-Dame : gare aux sites frauduleux"
}