{
    "article": "Les sociétés d'autoroutes peuvent se frotter les mains. En 2015, François Hollande avait scellé un plan de relance autoroutier avec les grandes sociétés du secteur, rappelle Le Parisien. En moins de dix ans, les concessionnaires s'étaient engagés à réaliser pour plus de 3,2 milliards d'euros de travaux. Point-clé de l'accord : un allongement de trois ans de la durée des concessions. Sauf que comme l'explique le quotidien, des entreprises comme Vinci, Eiffage ou Abertis vont récupérer beaucoup plus d'argent qu'elles n'en ont dépensé. Car si les travaux de rénovation de tronçons, d'ouvrages d'art ou de reconfiguration des échangeurs auront bien lieu, ils ont été combinés à des concessions allongées. Ainsi, comme le dit Le Parisien, \"pour un euro investi\", les sociétés en gagneront \"presque cinq\". Un état de fait dénoncé aujourd'hui par la Cour des comptes qui demande un certain rééquilibrage. À l'origine, l'État comptait bien relancer le secteur des BTP : avec la création de milliers d'emplois, et surtout un départ rapide des travaux. Un accord scellé ? Selon les Sages, les travaux auraient dû être réalisés dans \"le cadre de contrats de concessions initiaux\" et pas dans ce fameux plan de relance. Ainsi, pour la Cour des comptes, l'État aurait payé deux fois la même chose ! De plus, toujours selon cette dernière, l'État surcompenserait les travaux où \"les pouvoirs publics sont souvent apparus en position de faiblesse\". Les sociétés d'autoroutes en auraient profité pour minimiser les risques qu'elles pouvaient supporter.Aujourd'hui, il y a peu de chances que le contrat ne soit modifié, quatre ans après sa signature. Les ministres de l'Environnement, François de Rugy, et des Transports, Élisabeth Borne, se sont montrés \"sceptiques\" envers les magistrats, précise Le Parisien. À la proposition de la Cour des comptes de définir par décret les travaux pouvant être compensés, ils ont répondu qu'un dispositif existait déjà depuis 2015, mais n'était pas rétroactif. Quant à l'idée de créer un organisme indépendant pour \"encadrer les compensations\", la réponse est tout aussi dubitative : cela créerait un alourdissement du processus.",
    "date": "2019-04-19",
    "heading": "En 2015, les sociétés d'autoroutes s'étaient engagées à réaliser pour plus de trois milliards d'euros de travaux dans un accord passé avec l'État. Une somme qui, selon Le Parisien, pourrait leur rapporter cinq fois plus.",
    "title": "Autoroutes : le contrat qui va coûter cher à l'État"
}