{
    "article": "En pleine célébration de leur travail, notamment après l'incendie qui a ravagé une partie de Notre-Dame de Paris, les pompiers se sont fait remarquer par un geste fort. Comme le rapporte le quotidien Sud Ouest, l'Œuvre des pupilles des sapeurs-pompiers de Charente a tout bonnement refusé le don de \"gilets jaunes\" qui avaient lancé une opération en leur faveur en décembre dernier. Basés à Marennes-Oléron, les \"gilets jaunes\" avaient mis en vente des autocollants aux slogans divers pour manifester leur mécontentement : \"ras-le-bol\" ou \"ras-le-cul\". Des stickers vendus en grand nombre lors de plusieurs marches comme le précise le quotidien, que ce soit à Saintes, La Rochelle, ou encore Rouen et Angers. Également lors d'opérations de péages ouverts. Au total, ce ne sont pas moins de 2 382 euros que l'opération \"Les gilets jaunes ont du cœur\" avait permis de récolter. Mais pas question d'accepter ce don pour L'Œuvre des pupilles (ODP), qui n'a pas voulu que son nom soit associé au mouvement. D'autres refus Un refus qui aurait pu être anecdotique s'il avait été le seul. Désireux de verser la somme récoltée, les \"gilets jaunes\" de Marennes-Oléron se sont tournés vers d'autres organismes comme la SNSM (Société nationale de sauvetage en mer) notamment, qui a refusé le don, ne souhaitant pas non plus être associée à ce genre de communication. Au final, ce sont plusieurs centres d'actions sociales (CCAS) des villes de Marennes, Bourcefranc, Le Château-D'Oléron, Dolus et Saint-Georges-D'Oléron qui ont accepté l'offre. Toutes ont dû se partager la collecte, soit un peu plus de 400 euros chacune. Un boulanger, qui avait accepté que les \"gilets jaunes\" s'installent sur son camp, a reçu lui 400 euros. Une affaire qui fait écho à deux grands précédents dernièrement. Début avril, le Téléthon avait refusé un don de la part des \"gilets jaunes\", qui avaient récolté une belle somme après avoir tricoté des gilets jaunes et les avoir vendus sur des ronds-points. Plus tôt, en décembre dernier, La République du centre faisait écho du refus d'un don alimentaire de \"gilets jaunes\" aux Restos du cœur. Le président des Restos du Loiret avait mis en avant alors un \"principe universel de neutralité, national\" ainsi qu'une \"neutralité politique, sociale, syndicale et philosophique\".",
    "date": "2019-04-19",
    "heading": "L'Œuvre des pupilles des sapeurs-pompiers a refusé le don d'une opération lancée par des \"gilets jaunes\", rapporte Sud Ouest. Un chèque de plus de 2 000 euros décliné afin de ne pas être associé au mouvement.",
    "title": "Charente : un don de \"gilets jaunes\" refusé par des pompiers"
}