{
    "article": "Il n'avait quasiment pas bougé depuis les années 1950. A partir de samedi 20 avril, le réseau des bus de Paris est profondément modifié pour mieux coller aux réalités du terrain et faciliter les relations avec des communes voisines. L'objectif de ce \"big bang\" est d'améliorer la qualité de service avec des bus plus fréquents, plus ponctuels, mieux répartis sur le territoire, à travers un réseau plus lisible, selon ses concepteurs, Ile-de-France Mobilités (IDFM), la RATP et la mairie de Paris, qui le préparent depuis trois ans.Deux arrondissements mieux desservisDes arrondissements périphériques comme le XIXe et le XXe vont être mieux desservis et quelques liaisons nouvelles permettront d'aller directement en proche banlieue, tandis que des doublons relativement peu fréquentés seront supprimés au cœur de la capitale. L'amélioration de la desserte du bois de Boulogne est annoncée pour l'automne.Un des objectifs de la réforme est aussi d'améliorer la vitesse commerciale des autobus parisiens, qui transportent en moyenne 1,1 million de personnes par jour qui dépasse à peine les 10 km/h. Grâce au développement de la vidéoverbalisation, la ville espère \"dégager les couloirs de bus\" des véhicules qui n'ont rien à y faire.[EMBED url=\"\"]Trois lignes vont disparaîtreDans le détail, 3 lignes vont disparaître (les 53, 65 et 81), 5 nouveaux numéros vont faire leur apparition (les 25, 45, 59, 71 et 77) et 42 itinéraires vont être modifiés. Seules 19 lignes restent inchangées. Le site internet www.nouveaureseaubusparisien.fr donne tous les détails pratiques.Pour IDFM, le nouveau réseau va coûter quelque 40 millions d'euros de plus par an, l'offre étant augmentée de 13%. S'ajoutent l'achat de 110 nouveaux autobus et quelque 10 millions de travaux de voirie, et aussi l'adaptation des arrêts et des systèmes d'information. La RATP a recruté 700 nouveaux conducteurs pour l'occasion.",
    "date": "2019-04-20",
    "heading": "Un tout nouveau réseau de bus est mis en place à partir de samedi 20 avril à Paris. Cinq nouvelles lignes ont été créées, trois ont disparu, 49 ont été modifiées.",
    "title": "Un nouveau réseau de bus mis en circulation à Paris"
}