{
    "article": "Des annulations fréquentes, une ponctualité relative, des pannes récurrentes... la régularité des trains a été particulièrement mauvaise en 2018, indique l'Autorité de la qualité de service dans les transports (AQST) dans son bilan annuel révélé jeudi 18 avril. \"L'année 2018 a constitué la pire année depuis 2012 (date de création de l'AQST, NDLR) en termes d'annulation pour l'ensemble des transports ferroviaires longue distance. On peut retenir la forte augmentation du taux d'annulation des circulations TGV à 7,8% contre 1,0% en 2017 et 0,3% en 2016\", écrit l'Autorité.Mais les trains n'ont pas fait mieux en terme de ponctualité. 17,8% des TGV ont par exemple été en retard en 2018, contre 15,4% et 11,5% les deux années précédentes. Seuls les trains de banlieue parisiens s'en sortent relativement bien.Des annulations fréquentes sur la ligne Paris-ArrasC'est la liaison Paris-Arras qui a été la plus victime d'annulations l'an dernier, tandis que les passagers du Paris-Le Mans ont subi le plus de retards. A l'inverse, Paris-Nancy et Paris-Lyon sont les relations les plus ponctuelles. Quant aux TER, Bretagne, Grand-Est et Normandie sont d'assez bons élèves pour la ponctualité tandis qu'Auvergne-Rhône-Alpes, PACA et l'Occitanie ferment la marche loin derrière.Une grève perlée et une panne électriqueCe n'est pas franchement une surprise. L'année 2018 a été marquée par plusieurs événements qui ont perturbé la circulation des trains, notamment une très longue grève des cheminots, lors du 2e trimestre, mais aussi une grande panne électrique ayant touché Paris-Montparnasse du 27 juillet au 6 août.Une crue de la Seine et cinq tempêtes en janvier, des épisodes neigeux en février et mars, une canicule au plus fort de l'été et des \"épisodes méditerranéens intenses\" à l'automne (et notamment les graves inondations dans l'Aude en octobre) ont également impacté le trafic ferroviaire. Des efforts entrepris depuis deux ans\"2018 a été, sans conteste, une année particulièrement difficile pour les clients du train\", a confirmé la SNCF. Cette piètre performance \"s'explique assez logiquement par la plus longue grève qu'a connue SNCF\", a expliqué un porte-parole. \"De telles perturbations sur un quart de l'année impactent naturellement de façon importante les données présentées par l'AQST\", a-t-il ajouté.La SNCF précise toutefois avoir entrepris des efforts depuis deux ans \"pour améliorer la régularité de tous (ses) trains\". Ce \"retour aux fondamentaux\" a des résultats \"particulièrement encourageants depuis le début de l'année 2019\", a souligné le porte-parole. Des retards et des annulations aussi dans le secteur aérienL'autorité de la qualité de service dans les transports constate aussi une augmentation des annulations et des retards dans le secteur aérien en 2018, \"à l'exception notable (du) long-courrier, qui atteint son meilleur niveau de ponctualité depuis 2012\" : 18,2% des vols intérieurs ont été en retard l'an dernier, 24,1% des moyen-courriers et 24% des long-courriers.Concernant les retards au départ, une majorité relative d'entre eux (35,5%) est due aux compagnies, note le rapport, ajoutant que les retards sur vols long-courriers ont \"notablement augmenté (...) potentiellement du fait de mouvements sociaux\". Le début de l'année a été marqué par quinze journées de grève de février à mai chez Air France.",
    "date": "2019-04-19",
    "heading": "Selon un rapport de l'Autorité de la qualité de service dans les transports dévoilé le jeudi 18 avril, 2018 a été une année record en terme de retards et d'annulations de trains.",
    "title": "SNCF : record de retards et d'annulations en 2018"
}