{
    "article": "Début décembre 2016, il flirtait avec la barre des 30%, assez loin devant Marine Le Pen et surtout Emmanuel Macron, qui à l'époque n'était qu'un outsider qui peinait à convaincre.Cette période de grâce n'a duré que deux petits mois, jusqu'à la fin janvier 2017. Les révélations du Canard enchaîné sur les emplois fictifs présumés de sa femme Penelope et de ses enfants ont ensuite transformé la campagne de l'ancien Premier ministre de Nicolas Sarkozy en une lente agonie. Sourd aux appels au retrait venant autant de ses adversaires que des membres de sa famille politique, François Fillon décide alors de continuer son combat, malgré ses déclarations précédentes sur la nécessité d'être irréprochable pour accéder aux plus hautes fonctions de l'État. Sa mise en examen, puis celle de son épouse, n'auront aucun effet sur sa détermination apparente, les autres affaires révélées par la presse non plus. Axant sa campagne sur les thèmes de prédilection de la droite, comme la sécurité et la rigueur budgétaire, il n'aura jamais réussi à se débarrasser de son image austère et arrogante, accentuée par son attitude face à ses problèmes judiciaires. C'est vers 21 heures que le candidat de la droite et du centre a pris la parole. Sous les applaudissements, François Fillon est apparu la mine fermée. Il a tout de suite regretté les événements qui ont ponctué sa campagne. \"Les obstacles étaient trop nombreux, trop cruels\", a-t-il déclaré. Il a ensuite appelé ses sympathisants à ne pas se disperser en vue des élections législatives. \"Restez unis et déterminés, la France en a besoin\", a indiqué François Fillon. Sans grande surprise le candidat de la droite a appelé à soutenir Emmanuel Macron pour le second tour. \"Je ne le fais pas de gaîté de coeur. Mais le FN a une histoire connue pour sa violence et son intolérance. [...] Son arrivée au pouvoir amènerait le chaos économique et le chaos européen. La politique du front national apporterait le malheur et la division de la France. Je voterai pour que nos enfants puissent vivre dans un pays libre, fraternel, et en partageant les mêmes valeurs. L'avenir de la France est entre en vos mains\", a lancé François Fillon.Une instruction qui ne sera pas suivie pas tous les soutiens citoyens du candidat Les Républicains. Quelques minutes avant la prise de parole de François Fillon, à son QG, la déception est forte. Le choix de certains militants est déjà fait pour le second tour. Ce sera un vote blanc. France, une des militantes du candidat Les Républicains, s'exprime devant les caméras de France 2 : \" Je suis déçue. Nous avons fait une campagne difficile. Et nous sommes face à un gros problème pour le second tour. Je crois que, personnellement, je voterai blanc\".",
    "date": "2017-04-23",
    "heading": "Donné favori du scrutin après sa victoire à la primaire de la droite, François Fillon est selon les dernières estimations crédité de 19,7 % et arrive en troisième position au premier tour, derrière Emmanuel Macron et Marine Le Pen. Retour sur une descente aux enfers marquée par ses démêlés judiciaires et une impopularité croissante.Qu'elle semble lointaine cette période où François Fillon, qui venait de vaincre Alain Juppé au second tour de la primaire de la droite et du centre, faisait figure de grand favori dans les sondages d'intentions de vote du premier tour de la présidentielle.",
    "title": "Pourquoi François Fillon a perdu l'élection"
}