{
    "article": "Encore une hausse. Le nombre de morts sur les routes de France métropolitaine est en augmentation de 7,3% en mars, avec 250 personnes tuées, soit 17 de plus qu'en mars 2018, a annoncé vendredi la Sécurité routière. Il s'agit du troisième mois de hausse consécutif, après une baisse \"historique\" sur l'année 2018. 18 cyclistes tués en mars\"Le premier trimestre de l'année 2019 se caractérise par une hausse de la mortalité avec 741 personnes tuées. Comparé à la moyenne sur cinq années (2013-2017), cela représente 25 morts supplémentaires\", souligne la Sécurité routière dans un communiqué.Cette hausse concerne principalement les cyclistes (+8%), les cyclomotoristes (+7%), et les piétons (+5%), souligne le communiqué. \"La mortalité des cyclistes est la plus forte relevée pour un mois de mars depuis dix ans, avec 18 décès estimés en mars 2019\", constate la Sécurité routière. En cause, selon elle, \"la météo printanière (qui) a favorisé les déplacements\", mais également \"le relâchement des comportements lié au vandalisme sur les radars\", dans le cadre notamment du mouvement des \"gilets jaunes\". Les radars détruits remplacés par de nouveaux modèlesDébut janvier, le ministre de l'Intérieur Christophe Castaner avait fait état de \"près de 60% des radars (...) neutralisés, attaqués, détruits\". Ils seront tous remplacés par de nouveaux modèles plus performants, avait indiqué la Sécurité routière. Juchés sur des mâts de quatre mètres, ces appareils, baptisés \"radars-tourelles\", voient plus loin et mieux, et \"peuvent différencier les véhicules soumis à des limitations différentes\", selon le gouvernement.Sur la mesure controversée d'abaisser depuis juillet 2018 de 90 à 80 km/h la vitesse maximale sur 400.000 kilomètres de routes secondaires, la Sécurité routière estime qu'elle \"atténue\" la hausse de la mortalité. Il est constaté \"une très légère augmentation de la vitesse moyenne entre décembre 2018 et février 2019, qui reste cependant très en-dessous des vitesses pratiquées avant la mise en place de la mesure 80 km/h, ce qui signifie que le gain de vies épargnées est préservé\", est-il écrit. En Outre-mer, 21 personnes sont mortes au mois de mars, soit 3 de moins qu'en mars 2018, mais le nombre de blessés a augmenté, selon le communiqué.",
    "date": "2019-04-19",
    "heading": "250 personnes ont été tuées sur les routes de France métropolitaine en mars. C'est 7,3 % de plus qu'en mars 2018.",
    "title": "Sécurité routière : le nombre de morts sur les routes en hausse de 7,3 % en mars"
}