{
    "article": "Pierre Laurent, à la tête du PCF, s'est félicité du score de Jean-Luc Mélenchon et appellera à voter pour Emmanuel Macron également. François Baroin a estimé ce dimanche soir vers 20h45 que \"le système des primaires avait affaibli en profondeur la droite\". François Hollande, l'actuel Président, a fait savoir qu'il \"ferait connaitre son choix rapidement, mais pas ce dimanche soir\". Il a appelé son ancien ministre de l'Economie pour le féliciter dès 20h15, fait savoir l'AFP. La maire de Paris, Anne Hidalgo, soutien de Benoît Hamon pour le premier tour, a appelé \"sans ambiguité\" à voter pour le candidat d'En Marche face au Front national. De même, Valérie Pécresse fera de même mais assure qu'elle se \"battra aux élections législatives\". Alain Juppé, ancien candidat face à François Fillon, demande à Emmanuel Macron \"de préciser son programme de réforme, car le pays a besoin de réformes courageuses pour construire une Etat fort. J'attends qu'il restaure la France et qu'il donne à tous l'espoir d'un monde nouveau\". Il annonce qu'il votera pour lui. \"Je ne le fais de gaité de coeur, mais l'absention n'est pas dans mes gênes. Le Front national porte un programme qui mènerait le pays à la faillite. A ce chaos, il faudrait ajouter le chaos européen. L'extrémisme ne peut amener que chaos et malheur. Je voterai donc en faveur d'Emmanuel Macron\", a annoncé François Fillon dans son discours de défaite. Vers 20h40, l'ancien Premier ministre Manuel Valls, qui avait déjà appelé à voter Emmanuel Macron, renouvelle son soutien au candidat d'En Marche, \"face à la gravité du moment\". Cécile Duflot a annoncé sur le plateau de TF votera \"sans hésiter\" pour le candidat d'En Marche. A 20h23, le Premier ministre, Bernard Cazeneuve, a lui aussi appelé à voter pour le candidat Emmanuel Macron au second tour. De son côté, la nièce de Marine Le Pen, Marion Maréchal Le Pen, a qualifié ce premier tour de \"victoire historique pour les patriotes et les souverainistes\". Le candidat d'En Marche, Emmanuel Macron, a rapidement parlé à l'AFP et a déclaré : \"Aujourd'hui, on tourne clairement une page de la vie politique française\". Une manière de faire référence à la probable élimination de deux camps traditionnels, Les Républicains et le Parti socialiste. Benoît Hamon, candidat socialiste, a annoncé peu avant dans son discours de défaite qu'il appelait à combattre le Front national et à voter pour Emmanuel Macron au second tour. Gérard Collomb, soutien du candidat d'En Marche, a déjà appelé sur le plateau de France 2 au rassemblement derrière son candidat. Florian Philippot se dit très content de cette campagne et de la qualification de Marine Le Pen et appelle aussi l'ensemble des électeurs à se rassembler derrière la candidate. Il a notamment fait référence aux soutiens de Nicolas Dupont-Aignan et à ceux de François Fillon. Les soutiens de François Fillon, François Baroin, Jean-Pierre Raffarin, NKM et Christian Estrosi, ont fait savoir qu'ils appelaient à voter pour Emmanuel Macron au second tour. A 20h, selon les premières estimations Ipsos, Emmanuel Macron serait qualifié pour le second tour avec 23,7% face à Marine Le Pen avec 21,7%. Pour la troisième place, François Fillon et Jean-Luc Mélenchon sont ex-eaquo avec chacun 19,5%. Benoît Hamon réalise 6,2% des voix. Les bureaux de vote dans les grandes villes viennent de fermer. Les résultats vont encore évoluer dans la soirée. L'annonce des résultats a provoqué des cris de joie dans les camps Macron et Le Pen. A 19h30, En attendant les résultats à 20h, et alors que la tension monte dans chaque camp, les candidats et leurs militants sont arrivés dans les QG. Les candidats se sont isolés pour préparer leur discours. Certains d'entre eux, comme Emmanuel Macron, en ont préparé deux, selon leur entourage : l'un en cas de qualification, l'autre en cas d'élimination. A 19h, les bureaux de vote ont fermé dans la plupart des communes françaises. Ceux des plus grandes villes (Paris, Lyon, Marseille...) fermeront à 20h. Le dépouillement commence officiellement. Selon une estimation Ipsos/Sopra Steria pour France Télévisions, Radio France, LCP/Public Sénat, RFI-France 24, Le Point et Le Monde, l'abstention à 20 heures pourrait atteindre 22 %. En 2012, elle n'était que de 20,52 % au premier tour. Le taux d'abstention pourrait être le plus fort depuis le 21 avril 2002 où elle était de 28,40%. A 17h, le taux de participation atteignait 69,42% en métropole, selon le ministère de l'Intérieur. Un chiffre en légère baisse par rapport au premier tour en 2012 (70,59%). Mais ce chiffre resterait l'un des meilleurs taux depuis 40 ans. A 12h, le taux de participation au premier tour de l'élection présidentielle était de 28,54%. Soit un chiffre en très légère hausse par rapport à 2012, où à la même heure la participation était de 28,29%. Les candidats ont exercé leur devoir de citoyen dans la matinée dans leur fief. De même, le chef de l'Etat, François Hollande, a voté à Tulle, et l'ancien Premier ministre, Manuel Valls, candidat perdant de la primaire socialiste, dans sa circonscription d'Evry. Les bureaux de vote ont ouvert partout en France à 8h ce matin. 47 millions de Français sont inscrits sur les listes électorales. Cette année, les Français de métropole ont jusqu'à 19h ou 20h pour accomplir leur devoir électoral, une grande partie de l'outremer ayant déjà voté samedi.",
    "date": "2017-04-23",
    "heading": "",
    "title": "1er tour présidentielle 2017 : le Live"
}