{
    "article": "\"Nous ne sommes pas du tout rassurés par le discours de ce soir, au contraire. Nous, ce que l'on veut c'est du concret et surtout on veut que le ministre de l'Intérieur fasse machine arrière\" sur les annonces de lundi, a expliqué à l'AFP un policier venu avec deux coéquipiers mais qui tient à rester anonyme. \"Se faire lâcher par son patron, c'est quand même terrible! On a l'impression que c'est la rue qui commande et nous on se sent complètement abandonnés\", a renchéri une autre policière en uniforme qui a souhaité, elle aussi, garder l'anonymat. Elle se dit prête à revenir tous les soirs \"s'il le faut\".Plusieurs policiers ont déposé leurs menottes à terre en signe de protestation malgré les déclarations quelques heures plus tôt du président de la République qui a assuré que les policiers et gendarmes \"méritent le soutien de la puissance publique et la reconnaissance de la Nation\".\"Sans ordre républicain, il n'y a ni sécurité, ni liberté\", a déclaré le président de la République, \"cet ordre ce sont les policiers et gendarmes sur notre sol qui l'assurent\". \"Ils sont exposés à des risques quotidiens en notre nom\", a-t-il dit.Le ministre de l'Intérieur Christophe Castaner, a reçu vendredi les syndicats policiers très remontés depuis ses annonces lundi, notamment sur la fin de l'utilisation de la technique d'interpellation dite \"d'étranglement\".Devant les syndicalistes, Christophe Castaner avait reconnu en outre \"une connerie\", \"une maladresse\" de langage quand il a annoncé lundi la suspension de tout fonctionnaire en cas de \"soupçon avéré\" de racisme selon les syndicalistes.Le syndicat Alliance demande à être reçu par le président de la République et attend \"des actes fort\", assurant \"maintenir les mobilisations\".",
    "date": "2020-06-15",
    "heading": "Gyrophares bleus allumés, sirènes hurlantes: quelques centaines de policiers se sont rassemblés dimanche soir à Paris sur l'esplanade du Trocadéro pour protester contre les dernières annonces gouvernementales quelques heures après l'allocution d'Emmanuel Macron.",
    "title": "Nouvelle manifestation nocturne de policiers à Paris"
}