{
    "article": "La cour d'assises spéciale de Paris statuant en appel a condamné, jeudi 18 avril, Abdelkader Merah à 30 ans de réclusion criminelle et l'a reconnu coupable, contrairement à la première instance, de \"complicité\" des sept assassinats perpétrés en mars 2012 par son frère Mohamed. Son avocat, Éric Dupond-Moretti, a annoncé qu'il allait se pourvoir en cassation.Un verdict tombé comme une enclume dans le silence de la salle d'audience, bientôt ponctué par les larmes de reconnaissance des familles des victimes. Dans son box, Abdelkader Merah, 36 ans, a à peine courbé les épaules.Mardi, l'accusation avait requis la perpétuité à l'encontre du frère de Mohamed Merah. \"Le nom de Merah doit être associé à une sanction ferme car ce nom est brandi encore aujourd'hui comme une fierté par des candidats au jihad\", avait lancé l'avocat général Frédéric Bernardo. En 2017, la cour d'assises avait condamné Abdelkader Merah à 20 ans de prison pour association de malfaiteurs terroriste mais l'avait acquitté du chef de complicité, estimant que rien ne montrait qu'il \"connaissait les objectifs visés et les crimes commis par son frère\".\"Comment peut-on être complice de la chose la plus abominable qui soit et prendre 30 ans? Tous les professionnels de la justice sont surpris par ce verdict\", a réagi l'avocat du principal accusé, Eric Dupond-Moretti, indiquant qu'il envisageait \"bien entendu un pourvoi en cassation\". Cette décision, rendue après douze heures de délibération, est une victoire de taille pour l'accusation, qui n'a pas obtenu la perpétuité requise mais a arraché la \"complicité\" des crimes commis par le jihadiste toulousain. C'était bien là l'enjeu majeur de ce procès en appel: déterminer le rôle exact joué par Abdelkader Merah avant les tueries exécutées en solo par son frère, entre le 11 et le 19 mars 2012. La cour a estimé qu'il était bien coupable du vol du scooter utilisé par son frère lors des assassinats et qu'il était \"complice\" de ses crimes. Les représentants du ministère public, qui avaient désigné les deux frères comme partageant une \"communauté d'esprit, de projet et d'action\", ont obtenu dix ans de plus qu'en première instance contre un homme présenté comme un \"virtuose de la dissimulation\".La cour d'assises a assorti la peine d'Abdelkader Merah d'une période de sûreté des deux tiers.Elle a en revanche abaissé la peine du deuxième accusé, Fettah Malki, 36 ans, en le condamnant pour association de malfaiteurs mais en abandonnant la qualification terroriste: le petit délinquant toulousain s'est vu infliger une peine de 10 ans d'emprisonnement pour avoir fourni une arme et un gilet pare-balles à Mohamed Merah, contre 14 ans en première instance.",
    "date": "2019-04-19",
    "heading": "Abdelkader Merah avait été condamné à 20 ans de prison en 2017. Il compte désormais se pourvoir en cassation.",
    "title": "Procès Merah : le frère du tueur condamné à 30 ans de réclusion en appel"
}