{
    "article": "Face à une \"hémorragie sociale\", la CGT a lancé un appel à la grève dans la grande distribution, vendredi 19 avril. Les salariés du secteur sont invités à débrayer et à manifester durant tout le week-end pour protester contre les suppressions de postes. Dans la grande distribution, \"plus de 30.000 emplois\" ont disparu depuis 2014, selon la CGT, qui cite notamment les restructurations en cours chez Carrefour, les cessions de magasins chez Casino ou encore les fermetures de magasins franchisés de Leader Price.Des grands groupes qui touchent des aidesLors d'une conférence de presse, ​​​​​​Sylvie Vachoux, secrétaire fédérale de la CGT commerce et services, a dénoncé \"une brutalité et une violence inouïes\" du patronat. La représentante syndicale a également souligné les aides reçues par les groupes de la grande distribution, au titre du crédit d'impôt compétitivité emploi (CICE). En 2018, Carrefour, Casino et Auchan ont touché \"522 millions d'euros\" d'aides \"par le biais du CICE et d'exonérations de cotisations sociales\", alors qu'ils supprimaient dans le même temps \"plus de 10.000 emplois\", a fait valoir Sylvie Vachoux. En début de semaine, la CGT a adressé une lettre ouverte au Premier ministre Édouard Philippe pour réclamer le remboursement de ces aides.\"Casse sociale\"\"La grande distribution va-t-elle connaître le même sort que la sidérurgie au siècle dernier ?\", a encore lancé Sylvie Vachoux, qui a également dénoncé la \"lourde responsabilité\" du gouvernement dans cette \"casse sociale\". Les \"ordonnances Macron\" et la loi travail de 2016 ont \"raboté les droits\" du personnel et \"facilité les licenciements\", a assuré la représentante syndicale. Outre cet appel à la mobilisation pour le week-end de Pâques, la CGT Commerce a annoncé un rassemblement mercredi 24 avril prochain à Anglet, dans les Pyrénées-Atlantiques, devant un magasin Géant Casino vendu au groupe Leclerc. Un autre rassemblement est prévu samedi 27 avril à Paris.",
    "date": "2019-04-19",
    "heading": "Caissiers, caissières, mais aussi salariés qui travaillent dans les entrepôts : en ce week-end de Pâques, les travailleurs de la grande distribution sont appelés à se mobiliser pour préserver leurs emplois.",
    "title": "Supermarchés, hypermarchés : les employés de la grande distribution appelés à la grève ce week-end"
}