{
    "article": "Confrontée à un mouvement de défiance des \"antivax\", la vaccination gagne malgré tout du terrain chez les nouveaux-nés. \"La confiance revient\", Agnès Buzyn au cours d'une conférence de presse, jeudi 18 avril. La ministre de la Santé a lancé une campagne de promotion inédite à l'occasion de la Semaine européenne de la vaccination (24-30 avril). Agnès Buzyn a mis en avant l'augmentation de la couverture vaccinale chez les enfants, obtenue dans le passage du passage de trois à 11 vaccins obligatoires pour ceux nés après le 1er janvier 2018. Cette mesure avait constitué un temps-fort du mandat Macron dans le domaine de la santé.\"Dix vies gagnées chez les enfants, c'est énorme\"Selon des chiffres provisoires, 98,6% des enfants nés entre janvier et mai 2018 sont couverts par le vaccin dit \"hexavalent\" (qui protège contre six maladies dont le tétanos et l'hépatite B), contre 93,1% avant l'extension de l'obligation vaccinale. La couverture contre les infections à méningocoque C est elle estimée à 75,7%, contre seulement 39,3% pour la même période en 2017 En conséquence, le nombre de cas de méningites à méningocoque C touchant des enfants de moins d'un an est passé de 17 en 2017 à quatre l'an dernier. \"Dix vies gagnées chez des enfants, c'est énorme\", note Agnès Buzyn.\"La confiance envers les vaccins revient au-delà même de l'obligation vaccinale, ce mouvement profite à la vaccination au sens large\", a t-elle ajouté.A côté de ces bonnes observations, la ministre dresse un constat plus mitigé au sujet du vaccin contre la grippe. \"Pour la population cible (plus de 65 ans, certains malades chroniques, femmes enceintes et personnes souffrant d'obésité morbide) on en est à 50%, très en deçà des 75% préconisés par l'OMS\", selon elle. Pour faire remonter ces chiffres, Agnès Buzyn préconise la \"simplification du parcours vaccinal\". Après une expérimentation dans quatre régions, les personnes pour lesquelles la vaccination contre la grippe est recommandée pourront se faire vacciner dans toutes les pharmacies de France dès l'automne. La nouvelle campagne du ministère de la Santé débutera dimanche, sous le slogan \"La meilleure protection, c'est la vaccination\". Le spot met en scène des enfants en train de visiter un musée vêtus d'une combinaison de protection, allégorie de leurs vaccins. \"C'est un message simple, non culpabilisant, qui ne doit pas faire peur mais donner envie de protéger l'enfant\", a commenté la ministre, selon laquelle c'est la première fois qu'une campagne provaccination sera diffusée à la télévision.",
    "date": "2019-04-18",
    "heading": "La ministre de la Santé a salué l'augmentation de la couverture vaccinale, grâce au passage de 3 à 11 vaccins obligatoires en janvier 2018.",
    "title": "Vaccins : \"La confiance revient\", se félicite Agnès Buzyn"
}