{
    "article": "Ils demandent à être reçus \"en urgence\" par Christophe Castaner. Vendredi 19 avril, les syndicats de police ont prévu de se rassembler, après deux nouveaux suicides de policiers jeudi, portant à 28 le nombre de fonctionnaires s'étant donné la mort depuis le début de l'année. \"Le plan de lutte contre les suicides dans la police doit devenir une cause nationale et être décrété priorité ministérielle\", a réclamé l'intersyndicale de la police dans un communiqué. Elle organisera \"sans clivage syndical, ni de corps\" des rassemblements de personnels de la police nationale de 11h30 à midi, \"devant leurs services respectifs en hommage\" aux collègues décédés. \"Les journées dramatiques s'enchaînent à un rythme insoutenable et jamais connu\", estime l'intersyndicale. Selon des sources policières et syndicales, une capitaine de police de la sûreté départementale de l'Hérault s'est suicidée jeudi matin dans son bureau à Montpellier avec son arme de service. Selon une source syndicale, le suicide serait intervenu vers 8 heures à l'hôtel de police de Montpellier. Aucune détonation n'a été entendue mais des collègues ont été alertés par une odeur de poudre. Ils ont alors découvert vers 9 heures cette femme de 48 ans, mère de deux fillettes, inanimée, une balle en plein coeur. La Direction départementale de la sécurité publique de l'Hérault n'a pas souhaité communiquer à ce stade.Un plan \"anti-suicides\"Un autre policier a été retrouvé jeudi en début d'après-midi à son domicile à Villejuif (Val-de-Marne), selon plusieurs sources policières et syndicales. Agent de la Direction de l'ordre public et de la circulation de la préfecture de police de Paris, ce policier de 25 ans s'est suicidé par arme à feu. Il appartenait à la division régionale de la sécurité routière et intervenait dans les écoles. \"Des mesures fortes et immédiates doivent être prises sans délai\", affirme l'intersyndicale.Vendredi dernier, Christophe Castaner en visite à l'hôpital des gardiens de la paix à Paris, a promis une accélération dans la mise en oeuvre du plan anti-suicides lancé en 2018 par son prédécesseur, Gérard Collomb. Il a également annoncé la création d'une \"cellule alerte prévention suicide\" pour la police nationale en assurant que le suicide n'était pas une \"fatalité\". Un numéro de téléphone dédié, disponible 24h/24, permettra en outre de signaler les risques et de mettre les personnes en souffrance en relation avec des psychologues.",
    "date": "2019-04-19",
    "heading": "En 2018, 35 policiers et 33 gendarmes se sont suicidés, selon les chiffres du ministère de l'Intérieur.",
    "title": "Après le suicide de deux de policiers, une intersyndicale appelle à des rassemblements vendredi"
}