{
    "article": "Le mouvement social initié par les \"gilets jaunes\" porte t-il ses fruits sur le pouvoir d'achat global des Français? C'est la question à laquelle s'intéresse l'Observatoire français des conjonctures économiques (OFCE), dans un rapport publié mardi 16 avril.Selon les calculs de l'organisme, un ménage verra en moyenne son pouvoir d'achat augmenter de 850 euros en 2019.Près de la moitié de cette hausse (440 euros) serait provoquée par les inflexions récentes du gouvernement. Tout le monde ne sera toutefois pas logé à la même enseigne, loin de là : selon Les Echos, qui relaie l'étude de l'OFCE, certains ménages gagneront beaucoup plus et d'autres beaucoup moins.Pour observer une telle hausse globale, il faut remonter douze années en arrière. En 2007, la loi Tepa souhaitée par Nicolas Sarkozy avait mené à la défiscalisation des heures supplémentaires. Cette mesure a été reprise en décembre dernier par Emmanuel Macron, dont le gouvernement a décidé d'alléger les cotisations sociales.Avec des salaires en augmentation, la consommation devrait repartirLes salaires réels (dont le calcul prend compte de l'inflation) devraient progresser de 1,5% en 2019, contre 0,3% en 2018. Dans le même temps, l'OFCE relève que le mouvement des \"gilets jaunes\" n'a pas encouragé la consommation des Français, dont le taux d'épargne a bondi. \"La consommation va donc remonter, mais avec un certain retard, en raison de son inertie\", explique Mathieu Plane, économiste à l'OFCE. \"Les Français \"ont des capacités à consommer\", ajoute t-il. Selon l'institut, cette tendance devrait avoir des conséquences positives sur la croissance, qui devrait s'élever à 1,5%. Il s'agit d'une prévision légèrement plus optimiste que celle attendue par le gouvernement (1,4%). La croissance redescendrait ensuite à 1,4% en 2020, puis 1,2% en 2021, selon les prévisions de l'Observatoire.",
    "date": "2019-04-18",
    "heading": "Selon l'Observatoire français des conjonctures économiques (OFCE), le pouvoir d'achat va grimper de 850 euros en moyenne pour les ménages français en 2019. Une telle hausse est inédite depuis 2007.",
    "title": "Le pouvoir d'achat moyen devrait augmenter de 850 euros en 2019"
}