{
    "article": "La nouvelle législation sur le tabac votée en 2014 et mise en oeuvre depuis 2016 prévoyait de longue date la disparition des cigarettes aromatisées, dont les mentholées.Elles représentaient 5% de part de marché en 2012, en hausse constante depuis le début du 21è siècle, une source d'inquiétude pour les législateurs. Et en 2018, leur part de marché était toujours de 5%. Les études scientifiques ont montré que les arômes, comme le menthol, facilitent l'inhalation et peuvent jouer un rôle d'initiation au tabac chez les jeunes. Elles ont aussi été associées à une plus grande addiction.Ce type de cigarettes est encore bien plus populaire en Europe de l'Est.Cible pendant des années de pressions des différents lobbies impliqués, la directive anti-tabac vise en premier lieu à décourager les jeunes de se mettre à fumer. De cette même législation a découlé la mise en garde sur la dangerosité des cigarettes couvrant les deux tiers des paquets.L'UE s'alarmait, car pas moins de 700.000 décès prématurés étaient imputés au tabac dans l'UE, en dépit d'un recul de la proportion des fumeurs en Europe, de 40% en 2002 à 28% en 2012.En Pologne, pays où les cigarettes au menthol représentent près de 30% du marché, selon la Chambre de commerce, l'échéance de l'interdiction a pourtant pris par surprise de nombreux fumeurs. Une organisation de consommateurs, Forum Konsumentow, a publié une enquête dont il découle qu'une semaine avant la date limite, 51% des fumeurs ignoraient l'arrivée de l'interdiction et 20% se disaient prêts à acheter des cigarettes au menthol au marché noir, assez développé et où circulent des cigarettes de provenance incertaine.Aux Pays-Bas, les consommateurs ont préparé la transition en faisant des réserves, selon les médias locaux.\"Ces derniers mois, les clients ont commencé à acheter de plus en plus. Les gens sont vraiment un peu inquiets, genre +aidez-moi, j'ai fumé toute ma vie, qu'est-ce que je fais maintenant?+\", a ainsi raconté Mary Gram, buraliste dans la ville côtière de Monster, interviewée par la chaîne publique NOS.D'autres pays sur le continent autorisent encore la vente de ces cigarettes, comme la Suisse.",
    "date": "2020-05-20",
    "heading": "Après quatre années de retrait progressif, l'interdiction de vente des cigarettes menthol s'applique à partir de mercredi dans toute l'Union européenne.",
    "title": "Les cigarettes au menthol ne peuvent plus être vendues dans l'UE"
}