{
    "article": "Des descendants d'esclaves ont été définitivement déboutés de leur demande d'action en réparation, après le rejet de leur pourvoi mercredi 17 avril par la Cour de cassation, qui a jugé cette action prescrite. En 2005, des descendants d'esclaves avaient assigné l'État français devant le tribunal de grande instance de Fort-de-France afin d'obtenir une expertise pour évaluer le préjudice subi par le peuple martiniquais et une provision destinée à une future fondation. Après avoir été déboutés, ils avaient interjeté appel. Mais en décembre 2017, la cour d'appel a refusé de reconnaître l'existence d'un préjudice direct et personnel subi par les demandeurs, \"près de deux siècles après l'abolition définitive de l'esclavage\" par la France en 1848. Elle a déclaré irrecevable car prescrite l'action en réparation qu'ils avaient formée.\"Nous allons saisir la CEDH\"L'association Mouvement international pour les réparations (MIR) a attaqué l'arrêt devant la Cour de cassation. Mais pour la plus haute juridiction française, la décision de la cour d'appel \"retient, à bon droit, que les articles 211-1 et 212-1 du code pénal, réprimant les crimes contre l'humanité, sont entrés en vigueur le 1er mars 1994 et ne peuvent s'appliquer aux faits antérieurs à cette date\". Les requérants s'appuyaient sur la loi de 2001, qui a fait de l'esclavage un crime contre l'humanité. Mais pour la Cour de cassation, cette loi n'a \"apporté aucune atténuation\" aux principes en vigueur depuis 1994.\"Nous allons saisir la CEDH (Cour européenne des droits de l'Homme)\", a déclaré à l'AFP Patrice Spinosi, l'avocat du MIR, pour qui il y a \"une atteinte au droit d'accès à la justice\", celle-ci opposant aux requérants la prescription. \"C'est un combat de longue haleine, un combat pour l'Histoire\", a ajouté l'avocat. En novembre, la Cour de cassation avait déjà rejeté la question prioritaire de constitutionnalité déposée par ces requérants contre la loi de 2001, qui a fait de l'esclavage un crime contre l'humanité mais ne permet pas de demander réparation.",
    "date": "2019-04-17",
    "heading": "La Cour de cassation a confirmé qu'il n'y avait pas de préjudice direct et personnel subi par les demandeurs.",
    "title": "Demande de réparations : des descendants d'esclaves définitivement déboutés"
}