{
    "article": "Cette fois, il a manqué son coup. Le candidat socialiste arrive en cinquième position du premier tour de la présidentielle, avec seulement 6,2 des voix, selon les premières estimations Ipsos/Sopra Steria. Dans les derniers sondages, le député des Yvelines et ancien ministre de l'Éducation était crédité de 7 ou 8% des voix. S'il a réussi à conclure un accord avec le Vert Yannick Jadot assez rapidement dans sa campagne, il a échoué à se rapprocher du candidat de la France insoumise, Jean-Luc Mélenchon, qui arrive lui en troisième position ce soir, à égalité avec François Fillon, avec 19,5 des voix. Le candidat n'a pas réussi à convaincre dans son propre camp, après la primaire socialiste. Les divisions ont été nombreuses et plusieurs ministres et ténors, Jean-Yves Le Drian en tête, lui ont préféré son ancien collègue, Emmanuel Macron. Son ancien rival du second tour de la primaire, Manuel Valls, a aussi annoncé qu'il votait pour le candidat d'En Marche.Pour le parti socialiste, cette défaite est un vrai camouflet et rappelle l'élimination de Lionel Jospin en 2002. Avant cette date, il faut remonter à 1969 pour observer un second tour sans le candidat de la gauche.Le candidat surprise de la primaire avait axé toute sa campagne autour de cinq mesures phares, dont le revenu universel et la création d'un nouveau traité social européen.Benoît Hamon est apparu manifestement très touché sur le podium installé dans la salle de la Mutualité, à Paris. Crédité de seulement 6.2% des suffrages selon les premières estimations communiquées à 20 heures, il a tenu à adresser un message combatif, alors que le second tour opposera Emmanuel Macron à Marine Le Pen.\"J'ai échoué à déjouer le désastre qui s'annonçait depuis plusieurs mois. J'en assume pleinement la responsabilité\", a-t-il déclaré. Selon lui \"cet échec est une profonde meurtrissure. L'élimination de la gauche par l'extrême droite signe une défaite morale\". Dénonçant une \"folie autodestructrice\", il se dit fier d'avoir mené \"une campagne fondatrice qui a redonné leur place aux jeunes et aux intellectuels\".Il déclare ensuite que la gauche doit se montrer à la hauteur de la situation et appelle \"à battre le plus fortement et le plus puissamment possible le Front national et l'extrême droite\" en votant pour Emmanuel Macron contre Marine Le Pen au second tour, le dimanche 7 mai. Il explique faire \"une distinction entre un adversaire politique et une ennemie de la République\", sous les applaudissements de ses soutiens.",
    "date": "2017-04-23",
    "heading": "Le candidat du Parti socialiste n'a pas réussi à convaincre lors du premier tour de la présidentielle. Comme estimé dans les derniers sondages, il arrive en cinquième position avec 6,2% des voix.Benoît Hamon avait créé la surprise au soir du second tour de la primaire socialiste.",
    "title": "Échec cuisant pour Benoît Hamon et le Parti socialiste"
}