{
    "article": "L'Antarctique est marqué par une variabilité climatique extrême, avec de fortes différences entre les côtes et l'intérieur du continent, notamment le plateau glacé où se trouve le Pôle Sud.Ainsi, la majeure partie de l'Antarctique occidental et de la péninsule antarctique ont subi un réchauffement et une fonte des glaces dans la deuxième moitié du XXe siècle.Dans le même temps, au contraire, le Pôle Sud s'est refroidi. Au moins jusque dans les années 1980, avant que la tendance ne s'inverse, comme le montre l'étude parue lundi dans la revue Nature Climate Change.Avec +0,61°C par décennie, entre 1989 et 2018, la température enregistrée sur la base Amundsen-Scott, au Pôle Sud géographique, a augmenté plus de trois fois plus que la moyenne mondiale, indiquent les chercheurs.Un résultat qui les a surpris. \"On croyait que cette partie de l'Antarctique -- le haut plateau isolé -- serait à l'abri du réchauffement. Nous avons découvert que ce n'était plus le cas\", a expliqué à l'AFP l'un des auteurs, Kyle Clem, de l'université Victoria à Wellington.Mais le réchauffement de la planète lié aux émissions de gaz à effet de serre produites par les activités humaines n'est pas nécessairement responsable, en tout cas pas tout seul.Le \"mécanisme premier\" ayant conduit à ce réchauffement rapide du Pôle Sud, où la température est en permanence largement sous 0°C (moyenne annuelle autour de -49°C), est lié à un réchauffement dans la zone tropicale de l'océan pacifique occidental. Ce qui a entrainé une baisse de la pression atmosphérique dans la mer de Weddell et poussé de l'air chaud vers le Pôle Sud, selon l'étude.Même si les modèles climatiques montrent qu'il n'est \"pas impossible\" que le rythme de réchauffement de 0,61°C par décennie se soit produit naturellement, c'est \"très improbable\", a insisté Kyle Clem, qui précise que sur +1,8°C en 30 ans au Pôle Sud, ces modèles attribuent +1°C au changement climatique provoqué par l'Homme.\"Le vrai message (...) est qu'aucun lieu n'est à l'abri du changement climatique\", ont commenté Sharon Stammerjohn et Ted Scambos, de l'université du Colorado, qui s'inquiètent surtout pour les côtes de l'Antarctique et la calotte glaciaire.\"Les effets du changement climatique s'y font sentir depuis longtemps\", et la contribution du continent au réchauffement et à l'augmentation du niveau de la mer pourrait devenir \"catastrophique\", poursuivent-ils.La fonte des calottes du Groenland et de l'Antarctique sont déjà la principale source de la hausse du niveau des océans.Mais l'avenir des régions côtières et de leurs millions d'habitants dépend surtout de l'énorme masse de glace recouvrant l'Antarctique occidental.",
    "date": "2020-06-29",
    "heading": "Le Pôle Sud n'est plus à l'abri du réchauffement: la température y a augmenté trois fois plus vite que la moyenne mondiale ces 30 dernières années, en raison de phénomènes naturels \"probablement intensifiés\" par le changement climatique, selon une étude publiée lundi.",
    "title": "Réchauffement 3 fois plus rapide au Pôle Sud que dans le reste du monde"
}