{
    "article": "La société pharmaceutique et de produits d'hygiène a en effet fait face à des milliers de plaintes ces dernières années accusant son talc de contenir de l'amiante et de provoquer des cancers, et a été condamnée à plusieurs reprises dans ce cadre.Johnson & Johnson a toutefois toujours affirmé que sa poudre pour bébés ne contenait pas d'amiante et ne causait pas de cancer.Même s'il en suspend la vente, il compte bien continuer à défendre \"vigoureusement\" le produit et sa sécurité et a encore affirmé mardi avoir gagné tous les verdicts en appel.Mais \"dans le cadre d'une revue du portefeuille de produits menée en mars suite à l'apparition du Covid-19, la division de Johnson & Johnson dédiée aux produits de santé de grande consommation a cessé de livrer des centaines de produits aux Etats-Unis et au Canada pour donner la priorité à des produits fortement demandés et pour permettre la distanciation sociale dans les usines de fabrication et les entrepôts de livraison\", explique le groupe dans un communiqué. Il a dans la foulée décidé de suspendre définitivement la vente d'environ 100 références aux Etats-Unis et au Canada, dont la poudre pour bébés à base de talc. \"La demande pour la poudre pour bébés Johnson & Johnson à base de talc en Amérique du Nord avait déjà diminué en raison en grande partie de changements dans les habitudes des consommateurs\", a souligné le groupe. Et ce déclin a été \"accéléré par la désinformation concernant la sécurité du produit et par une salve constante de publicités incitant à porter plainte\" contre la poudre, a-t-il ajouté. Le produit sera toujours disponible dans les pays où \"il y a une demande importante de la part des consommateurs\".",
    "date": "2020-05-20",
    "heading": "Le groupe américain Johnson & Johnson a annoncé mardi qu'il allait cesser de vendre aux Etats-Unis et au Canada sa poudre pour bébés à base de talc, dont les ventes avaient déjà reculé en raison de l'évolution des habitudes et d'une méfiance vis-à-vis du produit.",
    "title": "Johnson & Johnson cesse de vendre son talc pour bébés controversé aux Etats-Unis et au Canada"
}