{
    "article": "La Fondation du patrimoine, qui a déjà collecté 13,1 millions d'euros des particuliers pour la reconstruction de Notre-Dame de Paris, a mis en garde mercredi contre les escrocs qui profitent de l'élan de solidarité national et international. \"De nombreuses escroqueries nous ont été signalées en France et à l'étranger\", selon un communiqué de la Fondation, qui donne le critère pour déterminer si le démarchage est celui d'un profiteur ou non: \"la Fondation du patrimoine ne fait aucune relance téléphonique par mail, courrier ou téléphone. Toutes ces démarches sont frauduleuses\".Alors que la Fondation avait donné plusieurs adresses pour les dons, elle n'en a désormais qu'une seule: don.fondation-patrimoine.org. Dans un autre communiqué diffusé dans la soirée, elle apporte d'autres précisions. Il est possible également de donner par SMS en envoyant \"DON au 92500 pour faire un don de 5 euros\"; \"sur la page Facebook de la Fondation du patrimoine\" ou encore \"via Paypal\", lors d'un achat effectué avec ce service de payement en ligne. Enfin le public peut verser de l'argent via \"10 bornes écrans sans contact au métro Concorde\", pour des dons de 1 et de 5 euros. Notre Dame, y a-t-il assez d’artisans pour la rénovation ?par franceinfoLe ministre de la Culture appelle à la prudenceEn fin de soirée, la collecte pour la souscription de Notre-Dame portée par la Fondation s'élevait à 144,2 millions d'euros: 13,1 millions d'euros de particuliers, 131,1 millions d'euros de grands mécènes et d'entreprises. Mardi, le ministre de la Culture Franck Riester avait annoncé la labellisation de quatre fondations pour récolter les dons: la Fondation du Patrimoine, la Fondation de France, la Fondation Notre-Dame de Paris gérée par l'épiscopat et le Centre des monuments nationaux. Il a mis en garde contre d'autres offres qui proposeraient de récolter des donations: \"il faut être très prudent sur les sites qui proposent de financer la reconstruction de Notre-Dame\", avait-il déclaré sur RTL.",
    "date": "2019-04-18",
    "heading": "Mercredi soir, la collecte pour la souscription de Notre-Dame s'élevait à 144,2 millions d'euros.",
    "title": "Dons pour Notre-Dame : la Fondation du patrimoine met en garde contre les escrocs"
}