{
    "article": "Elle est considérée comme \"constante et prégnante\". L'organisation Etat islamique n'a jamais caché son intention de nuire à l'élection présidentielle française et ses appels à déstabiliser la campagne et le scrutin sont pris au sérieux par les services de renseignement.Mais les menaces terroristes ne sont pas les seules. La DGSI et la DCSP craignent également des violences urbaines, qui pourraient avoir lieu à l'annonce des résultats, dans les grandes villes et dans les quartiers sensibles. Les autorités craignent que des manifestations de \"certaines catégories socio-professionnelles\", comme les agriculteurs, le personnel hospitalier ou les étudiants, ne tournent mal. Des actions violentes de groupuscules d'extrême gauche ou d'extrême droite seraient également à craindre. C'est en cas de second tour entre Marine Le Pen et Jean-Luc Mélenchon que les policiers seraient le plus inquiets.Pour éviter les troubles à l'ordre public, la note préconise un renforcement des dispositifs de sécurité. \"La présence policière durant l'ouverture des bureaux de vote est indispensable\", soulignent les auteurs du rapport. Un haut fonctionnaire confirme au Parisien que cette mesure sera bien effective, et que \"des permanences judiciaires vont également être mises sur pied afin de gérer des gardes à vue en cas d'interpellations lors de rassemblements ou de manifestations\".",
    "date": "2017-04-22",
    "heading": "Les services de renseignement craignent pour la sécurité de l'élection présidentielle française. Dans une note qu'a pu consulter Le Parisien, la DGSI et la Direction centrale de la sécurité publique (DCSP) pointent les risques qui planent sur l'élection, dont les deux tours se tiendront les 23 avril et 7 mai.Trois jours après l'attentat qui a frappé les Champs-Elysées et coûté la vie à un policier, la menace terroriste est évidement soulignée par la DGSI, rapporte le Parisien dans son édition du 22 avril.",
    "title": "Élection : l'inquiétante note secrète de la DGSI"
}