{
    "article": "La ministre française des Armées Florence Parly a répété ce jeudi que les armes vendues par la France à l'Arabie saoudite et aux Émirats arabes unis \"ne sont pas utilisées de façon offensive dans la guerre au Yémen\". Paris est régulièrement mis en cause, notamment par la presse et des ONG, pour ses ventes d'armement à destination de Riyad et d'Abou Dhabi, engagés dans une guerre qui a fait au moins 10.000 morts depuis 2015, dont de nombreux civils.Une position déjà défendue en janvier\"A ma connaissance, ces armes ne sont pas utilisées de façon offensive dans cette guerre au Yémen et on ne peut donc pas dire de façon mécanique, en tout cas moi je n'ai pas d'éléments de preuve permettant de dire ça, que des armes françaises sont à l'origine de victimes civiles au Yémen\", a déclaré Florence Parly dans une interview à Radio Classique. \"Je n'ai pas connaissance du fait que des armes françaises soient utilisées directement dans ce conflit\", avait-elle déjà déclaré fin janvier à France Inter.Cette position officielle a été mise à mal par la diffusion récente d'une note de renseignement militaire d'octobre 2018 dressant la liste des armements français déployés au Yémen par ces deux pays, gros clients de l'industrie française de défense. \"C'est la première fois qu'une source officielle, le renseignement militaire français, confirme ce que les ONG mettent en lumière depuis des mois: les équipements militaires français achetés par l'Arabie saoudite et les Émirats arabes unis sont engagés dans la guerre au Yémen, avec un risque élevé de leur utilisation dans des attaques illégales contre des populations civiles\", ont souligné lundi dans un communiqué commun dix ONG internationales, dont Amnesty International, la FIDH et Human Rights Watch.",
    "date": "2019-04-18",
    "heading": "La ministre des Armées a réagi à des informations du collectif d'investigation Disclose, qui a dévoilé lundi un rapport classé secret défense.",
    "title": "Yémen : les armes françaises \"ne sont pas utilisées de manière offensive\", selon Parly"
}