{
    "article": "Le gouvernement français a décidé mercredi 17 avril d'interdire en janvier 2020 dans l'alimentation le dioxyde de titane, un additif controversé. Cette décision intervient deux jours après la publication d'un avis de l'agence sanitaire Anses qui disait ne pas pouvoir lever les incertitudes sur l'innocuité de cette substance, signalée sur les étiquettes par TiO2 ou E171 et utilisée principalement comme colorant.Après avoir pris connaissance de cet avis, \"François de Rugy, ministre d'État, ministre de la Transition écologique et solidaire, Bruno Le Maire, ministre de l'Économie et des Finances, et Brune Poirson, secrétaire d'État auprès du ministre d'État, ministre de la Transition écologique et solidaire, ont décidé, par précaution, d'interdire la mise sur le marché des denrées alimentaires contenant cet additif dès le 1er janvier 2020\", selon un communiqué.\"Un arrêté suspendant la mise sur le marché des denrées alimentaires contenant l'additif E171 à partir du 1er janvier 2020 a été signé et sera publié dans les meilleurs délais\", précise-t-il. Cet arrêté sera notifié à la Commission européenne et aux autres États membres car le dioxyde de titane bénéficie d'une autorisation délivrée au niveau de l'Union européenne.Cette décision \"n'est que dans l'ordre des choses\", a réagi Stephen Kerckhove au nom des associations Agir pour l'environnement et Foodwatch. \"On voit apparaître un délai dont il n'a jamais été question\", a-t-il regretté. Le fait que cette substance contienne des nanoparticules - d'une taille inférieure à 100 nanomètres facilitant leur pénétration dans l'organisme - soulève depuis plusieurs années l'inquiétude des associations de défense des consommateurs et de l'environnement.Face à ces doutes, Brune Poirson avait annoncé en mai 2018 la suspension de son utilisation dans les produits alimentaires d'ici fin 2018. La disposition avait été reprise dans la loi alimentation promulguée en novembre mais elle ne pouvait s'appliquer sans un arrêté du ministère de l'Économie. Mais Bruno Le Maire avait refusé de signer cet arrêté dans un premier temps, avant de se dire prêt à interdire le colorant, sous réserve d'un nouvel avis de l'agence sanitaire Anses. Qu'est-ce que l'additif E171, bientôt interdit par le gouvernement ?par CNEWSDans cet avis rendu lundi, l'agence a analysé 25 nouvelles études sur la toxicité du dioxyde de titane par voie orale, parues depuis son dernier avis en 2017. Et soulignant \"le manque de données scientifiques\", elle conclut \"qu'elle ne dispose pas d'éléments nouveaux permettant de lever les incertitudes sur l'innocuité de l'additif E171\". Ces études ne permettent notamment pas de \"confirmer ou d'infirmer le potentiel\" cancérogène. L'Institut national de la recherche agronomique (INRA) avait estimé en 2017 que l'exposition au E171 favorisait la croissance de lésions pré-cancéreuses chez le rat. Sans que ces résultats ne permettent de conclure sur ses effets sur l'homme.En juillet, l'Autorité européenne de sécurité des aliments (EFSA) avait estimé que cette étude et trois autres soumises par la France ne remettaient pas en cause son évaluation de 2016, qui concluait que le dioxyde de titane n'était \"pas de nature à entraîner un risque sanitaire\". Le mois suivant, la Commission européenne lui commandait toutefois un nouvel avis, attendu pour mi-2019, qui devra se pencher en particulier sur la taille des particules.Face aux critiques, certains industriels ont annoncé retirer le dioxyde de titane de leurs recettes ou magasins, comme Carambar and Co de ses Malabar ou encore Carrefour, Super U, Leclerc, Picard et William Saurin. Mais d'autres ont mis en avant des délais d'adaptation. Ce colorant alimentaire reste autorisé pour les cosmétiques (dentifrice) et médicaments, pas concernés par la loi alimentation. \"On est un peu déçu que le gouvernement n'ait pas saisi cette occasion pour élargir cette interdiction au moins aux cosmétiques et aux dentifrices\", a fait savoir Stephen Kerckhove.",
    "date": "2019-04-17",
    "heading": "Ce colorant alimentaire reste autorisé pour les cosmétiques et médicaments.",
    "title": "Alimentation : le dioxyde de titane interdit en 2020"
}