{
    "article": "Interrogé mardi 16 avril par Le Dauphiné Libéré, au lendemain de l'incendie qui a ravagé Notre-Dame de Paris, l'historien des religions Odon Vallet tient un discours isolé à l'adresse des collectivités territoriales. Alors que plusieurs communes, départements et régions ont annoncé leur intention de participer financièrement à la reconstruction de Notre-Dame de paris, le spécialiste leur demande de renoncer. \"Moi je leur dis gardez vos sous pour les bâtiments de votre commune, de votre département, de votre région notamment pour des églises en très mauvaise état. Département par département, il y a des édifices qui malheureusement, si on n'agit pas très rapidement vont disparaître, vont tomber en ruine, vont être dangereux\", prévient Odon Vallet au micro du Dauphiné Libéré. Citant l'exemple des \"gilets jaunes\", l'historien plaide pour \"la France rurale, la France des gens de peu\". \"Une France qui a très peu de moyens, dont on ne parle jamais, qui ne casse rien (...) Cette France là doit garder de l'argent pour les monuments religieux qui sont menacés\", poursuit Odon Vallet. La barre du milliard bientôt franchieL'incendie de Notre-Dame, joyau gothique symbole de Paris, provoque un élan de solidarité sans précédent. D'Apple à la Banque centrale européenne en passant par des milliers d'anonymes, les promesses de dons affluent pour rebâtir le monument, atteignant au moins 800 millions d'euros de promesses de dons. La barre du milliard devrait être facilement franchie.La maire de Paris Anne Hidalgo a annoncé à l'AFP une contribution à hauteur de 50 millions d'euros de la Ville et souhaite organiser \"dans les prochaines semaines, une grande conférence internationale des donateurs\". La région Ile-de-France va de son côté débloquer 10 millions d'euros d'\"aide d'urgence pour aider l'archevêché à faire les premiers travaux\". D'autres communes (Rennes, Nantes, Bordeaux, Toulouse...) et collectivités ont suivi, à l'instar de la région Auvergne Rhône Alpes qui s'est engagée sur deux millions d'euros ou la région Occitanie qui va proposer une aide de 1,5 million d'euros.",
    "date": "2019-04-17",
    "heading": "Alors que plusieurs communes de France ont annoncé leur intention de participer financièrement à la reconstruction de Notre-Dame, l'historien des religions Odon Vallet les met en garde.",
    "title": "Incendie de Notre-Dame : \"gardez vos sous\", demande Odon Vallet aux collectivités territoriales"
}