{
    "article": "Pendant 9 heures, ils ont lutté avec acharnement contre l'incendie qui ravageait la cathédrale Notre-Dame. De l'avis de tous, les pompiers ont sauvé l'édifice de l'effondrement, notamment en sauvant le beffroi nord des flammes. Les combattants du feu sont revenus mercredi 17 avril sur leur intervention pour préserver l'un des bâtiments les plus connus au monde.Sans leur intervention rapide \"les deux tours seraient tombées\", a expliqué l'adjoint en chef des pompiers de Paris, Philippe Demay au cours d'une conférence de presse. La première équipe de pompiers est arrivée sur les lieux dans les 10 minutes suivant l'alerte, et s'est assuré que la cathédrale avait bien été évacuée. Elle a ensuite demandé des renforts importants pour lutter contre l'incendie qui s'annonçait d'ampleur. À ce moment, \"la priorité est la lutte contre la propagation des flammes et la sauvegarde des œuvres, a expliqué Philippe Demay. On connaît cet établissement par cœur, les accès, les moyens en eau, on a fait tout ce qu'on pouvait faire.\"D'autant plus que les conditions de l'intervention étaient très difficiles. Il a notamment fallu accéder au dernier étage de la cathédrale, avec les lances à incendie, pour attaquer les flammes depuis l'intérieur. \"Il s'agit d'escaliers en colimaçon très étroits, d'environ 60 cm, a expliqué le responsable de l'inspection du patrimoine, le lieutenant-colonel José Vas de Matos. Quand vous avez un masque et du matériel, il faut une capacité physique d'endurance exceptionnelle\". Ensuite, \"lorsque la flèche est tombée, on a mis les bras élévateurs et des lances venant de l'extérieur\", a relaté Philippe Demay. Mais là encore, les opérations sont délicates : les pompiers doivent chercher à éteindre l'incendie, mais ils doivent également veiller à ne pas utiliser trop d'eau, au risque de provoquer l'effondrement de la structure ou la destruction des vitraux.\"La guerre du beffroi\"Finalement, alors que le feu se propage et semble hors de contrôle, le commandant de la brigade des sapeurs-pompiers de Paris, le général Jean-Claude Gallet prend une décision qui s'avérera cruciale. Il décide d'abandonner la charpente aux flammes pour concentrer les moyens sur la protection des deux beffrois de Notre-Dame, qui maintiennent l'édifice debout. \"À partir du moment où on perdait la guerre du beffroi, on perdait la cathédrale\", a assuré José Vaz de Matos.Une stratégie gagnante, qui permet aux pompiers de séparer la zone enflammée de celle intacte, privant le feu de combustible. L'incendie sera finalement vaincu après plusieurs heures de lutte. \"Il y a bien sûr des dégâts, mais tout ce qui est patrimonial, le trésor, la nef, on a pu le préserver\", s'est réjouit José Vaz de Matos.Mais aujourd'hui, le travail des pompiers n'est pas terminé. Une soixantaine de militaires sont toujours sur place, chargés de surveiller la structure pour éviter un effondrement et pour empêcher que le feu ne reparte. Ils sont aussi chargés d'évacuer les œuvres qui ne l'auraient pas encore été. Enfin, ils accompagnent les experts qui viennent inspecter Notre-Dame.",
    "date": "2019-04-17",
    "heading": "Le commandant de la brigade de sapeurs-pompiers de Paris a pris une décision cruciale en choisissant d'abandonner la charpente aux flammes pour concentrer ses efforts sur les deux tours de façade de la cathédrale.",
    "title": "Si \"on perdait la guerre du beffroi, on perdait la cathédrale\" : les pompiers racontent l'intervention à Notre-Dame"
}