{
    "article": "Au cœur des discussions, il y aura aussi le \"Ségur de la santé\", grande négociation qui s'ouvrira le 25 mai avec les professionnels de santé, promise pour améliorer leurs conditions de travail et de rémunération.Edouard Philippe est à la recherche d'un consensus politique large afin d'éviter les critiques qui ont accompagné le premier tour. Il se présentera devant les chefs de partis armé du rapport du conseil scientifique chargé d'éclairer la décision publique quant à la poursuite du processus électoral.Le 1er tour du 15 mars n'avait pas été décisif dans environ 5.000 villes. Le second tour prévu le 22 mars n'avait pu se tenir en raison du confinement lié au coronavirus, entamé deux jours après. Dans son rapport publié mardi, le Conseil scientifique s'est montré très prudent. Sans s'avancer sur une date précise, il observe tout de même que \"la situation sanitaire s'est nettement améliorée par rapport au début du confinement\".Le nombre de malades du Covid-19 en réanimation, indicateur essentiel de la pression sur le système hospitalier, a poursuivi sa baisse mardi, à 1.894 malades graves soit 104 de moins en 24 heures.- Situation incertaine -Le bilan de l'épidémie a été revu à la baisse mardi soir, à au moins 28.022 morts, en raison de chiffres révisés à la baisse dans les Ehpad et établissements médico-sociaux, alors que le nombre de décès dans les hôpitaux s'élève de son côté à 17.714, soit 125 de plus que lundi.Mais, prévient le Conseil, il est \"difficile d'anticiper une situation incertaine pour les semaines à venir\". Au point qu'il estime nécessaire de procéder à une nouvelle évaluation des conditions sanitaires 15 jours avant la date retenue, si les élections avaient lieu en juin, probablement le 28.En cas de perspectives négatives, serait alors justifiée \"une nouvelle interruption du processus électoral\", souligne le panel d'experts.Parmi les arguments paraissant plaider pour une tenue du second tour le mois prochain, le fait qu'elle permette de clore le chapitre. \"La tenue d'un seul tour de scrutin plutôt que deux, indépendamment des dates retenues, est de nature à réduire les risques sanitaires, au sens statistique du terme\", note le Conseil.Les membres du Conseil mettent toutefois en garde contre les \"risques sanitaires importants\" liés à la campagne électorale, qui devra être \"profondément modifiée\". Dans leur viseur, les \"meetings électoraux\" ainsi que les distributions de tracts et autres réunions d'appartement.Dans ce cadre, Emmanuel Macron a reçu mardi par visio-conférence une vingtaine de maires, dont Anne Hidalgo (Paris), Jean-Claude Gaudin (Marseille), Gérard Collomb (Lyon) ou encore François Baroin (Troyes), le président de l'Association des maires de France.\"L'ensemble des intervenants ont fait part de leur souhait de voir les élections et le second tour se dérouler au plus vite. La date du 28 juin a été évoquée\", a affirmé le ministre de l'Intérieur Christophe Castaner.Au premier rang des partisans d'un vote en juin, les élus des grandes villes et agglomérations.- Soignants dubitatifs -Sur le plan sanitaire, \"la situation est évolutive, nous avons un recul lié au délai d'incubation\" et donc \"il faut rester extrêmement prudent\", a affirmé le directeur général de la Santé Jérôme SalomonPas moins de huit nouveaux foyers de contamination de coronavirus ont par exemple été identifiés dans la région Grand Est depuis le 11 mai, premier jour de déconfinement.Pendant qu'autorités et experts ont les yeux rivés sur les signes d'une possible \"deuxième vague\", Emmanuel Macron s'est aussi entretenu mardi avec les dirigeants de Sanofi.Le géant pharmaceutique avait déclenché une vague d'indignation en déclarant qu'il distribuerait un éventuel vaccin contre le nouveau coronavirus d'abord aux Etats-Unis, qui ont investi 30 millions de dollars pour soutenir ses recherches.Alors que le président de la République s'est engagé fin mars à mettre en œuvre un \"plan massif d'investissement\" pour l'hôpital, comprenant une \"revalorisation de l'ensemble des carrières\" pour les personnels, l'annonce du plan Ségur laisse dubitatifs les représentants du secteur.\"Les deux précédents plans ne se sont pas traduits en euros, c'étaient des plans d'annonce donc on espère que le troisième sera plus constructif avec des conséquences sur le terrain\", a réagi Thierry Amouroux, porte-parole du syndicat national des professionnels infirmiers sur Europe 1.Plusieurs syndicats et collectifs hospitaliers ont indiqué réfléchir à une \"journée nationale de mobilisation\" pour l'hôpital public à la \"mi-juin\".",
    "date": "2020-05-20",
    "heading": "Faut-il programmer le second tour des municipales fin juin? Comment organiser la prochaine étape du déconfinement? Le gouvernement sera encore accaparé mercredi par la crise du coronavirus, à l'occasion du conseil des ministres suivi d'une réunion interministérielle, puis d'un entretien d'Edouard Philippe avec les chefs de partis.",
    "title": "Entre déconfinement et municipales, le Conseil des ministres accaparé par le coronavirus"
}