{
    "article": "Faux, répondent les organisations patronales. La famille Pinault, troisième plus gros donateur, a indiqué qu'elle n'allait pas utiliser de réduction fiscale, face à une tragédie qui l'a \"pris aux tripes\".Quelle proportion des dons promis par les grandes fortunes sera payée de leur poche? La question taraude de nombreuses figures politiques. Manon Aubry, tête de liste de la France Insoumise, a dénoncé une \"espèce de course à l'échalote de l'entreprise qui donnerait le plus tout en revendiquant l'exonération d'impôt\". \"On ne peut pas faire de la préservation de notre patrimoine une grande opération de communication comme certains sont en train de faire\", a t-elle lancé mercredi 17 avril sur LCI.Depuis une loi de 2003, les entreprises qui investissent dans la culture peuvent déduire 60% de leurs dépenses en faveur du mécénat (66% de réduction d'impôt sur le revenu pour les particuliers, dans la limite de 20% du revenu imposable). Cette réduction fiscale peut même atteindre 90% lorsqu'il concerne l'achat de biens culturels considérés comme des \"trésors nationaux\" ou présentant \"un intérêt majeur pour le patrimoine national\".Face à un chantier qui s'annonce colossal, plusieurs grandes fortunes françaises ont ainsi sorti leur carnet de chèques : la famille Pinault a promis 100 millions d'euros, suivie par le groupe LVMH et la famille Arnault, première fortune de France, qui a annoncé un don de 200 millions, puis la famille Bettencourt-Meyers et le groupe L'Oréal (200 millions).\"Pas question d'en faire porter la charge aux contribuables\"\"Je trouve les polémiques un peu minables!\", estime ce matin le patron du Medef, Geoffroy Roux de Bézieux. \"Qu'est-ce qu'on aurait entendu s'ils avaient pas donné!\", ajoute t-il.Dans la matinée, la famille Pinault a indiqué par communiqué qu'elle n'allait pas faire valoir de réduction d'impôt. \"La donation pour Notre-Dame de Paris ne fera l'objet d'aucune déduction fiscale. La famille Pinault considère en effet qu'il n'est pas question d'en faire porter la charge aux contribuables français\", indique dans un communiqué, François-Henri Pinault, président de la holding familiale et PDG du groupe de luxe Kering. C'est une tragédie qui nous a tous touchés. J'ai vu ma fille de 17 ans pleurer devant les images\", a t-il encore expliqué sur Europe 1. \"Cela nous a pris aux tripes avec mon père. On a voulu réagir tout de suite.\"\"Lorsque la famille Pinault a décidé d'affecter 100 millions, elle l'a fait sans aucune préoccupation de réduction d'impôts\", avait expliqué sur France Inter Jean-Jacques Aillagon, ancien ministre de la Culture sous la présidence de Jacques Chirac.\"Il n'y a pas un calcul fiscal, il y a une volonté de donner ce que l'on peut donner\", avait quant à elle commenté la vice-présidente du Medef, Dominique Carlac'h.Une déduction particulière pour les \"petits\" dons?Pour les donateurs plus modestes, des sénateurs Les Républicains ont annoncé avoir déposé une proposition de loi pour porter à 90% la réduction d'impôt appliquée aux dons de particuliers pour la restauration de la cathédrale Notre-Dame, \"dans la limite de 1.000 euros\". Nous allons voir avec le gouvernement quel dispositif spécifique nous mettons en oeuvre\", a-t-il ajouté.Sur le plateau de BFMTV, Geoffroy Roux de Bézieux a salué un \"formidable mouvement de mobilisation\" collective, qui n'a selon lui pas besoin de faire l'objet d'aménagements. \"Cet élan, il faut le maintenir mais ce n'est pas la peine de l'amplifier. En France on a cette passion de changer les règles. On a un système qui fonctionne bien, le mécénat, gardons le! Je suis pas sûr qu'il faille faire une niche supplémentaire dans l'urgence\", estime t-il.",
    "date": "2019-04-17",
    "heading": "Le succès de l'appel aux dons pour la reconstruction de Notre-Dame a fait naître une polémique relative à la défiscalisation des dons, qui pourrait profiter aux gros donateurs. Des voix s'élèvent pour dénoncer une opération de \"communication\" des grandes fortunes françaises.",
    "title": "Dons exonérés pour Notre-Dame : le cas des grandes fortunes fait polémique"
}