{
    "article": "Le futur vaccin devra-t-il être considéré comme un \"bien public mondial\", comme les présidents français et chinois l'ont affirmé? \"Je suis absolument d'accord avec cela\", répond Francis Collins, en s'inquiétant tout particulièrement du sort de l'Afrique.\"Si nous obtenons un vaccin qui marche, j'aimerais qu'il soit disponible au plus vite là-bas, et en Amérique du Sud, et regardez ce qui se passe au Brésil\", poursuit le scientifique, responsable d'un organisme de recherche au budget de 42 milliards de dollars. \"Nous avons une grande responsabilité. Nous sommes le pays le plus riche au monde, nous ne pouvons pas nous contenter de nous occuper de nous-mêmes, ce serait terrible\".L'administration Trump s'est fixé comme objectif de produire 300 millions de doses d'ici janvier, pour vacciner tous les Américains. S'ils réussissaient, les Etats-Unis devront-ils exporter une partie de leur production pour les populations vulnérables d'autres pays, avant d'avoir vacciné toute leur population?\"Je pense personnellement que cela devra être de la plus haute importance, et pas en 2022\", répond Francis Collins. \"Peut-être dès la fin de cette année, quand nous aurons la capacité.\"Avant de tempérer en soulignant: \"tout cela est fondé sur un grand espoir, mais ne se concrétisera pas forcément\".L'un des vaccins expérimentaux les plus avancés dans le monde est celui de la société biotechnologique américaine Moderna, partenaire des NIH et à qui le gouvernement américain a accordé près d'un demi-milliard de dollars. Washington a aussi passé un contrat avec le laboratoire français Sanofi pour avoir priorité sur la future production d'un vaccin, ce qui a provoqué l'émoi en France, forçant l'entreprise à clarifier que la priorité ne valait que pour les usines américaines du groupe.Le docteur et généticien admet qu'on puisse voir dans la stratégie américaine une volonté de faire passer \"l'Amérique d'abord\", mais insiste que la coopération internationale entre scientifiques est réelle. \"Tout le monde a le droit d'obtenir ce qui peut sauver sa vie dans une pandémie telle que celle-ci\", dit Francis Collins, 70 ans.La définition de \"bien public mondial\" étant floue, pense-t-il que les laboratoires puissent réaliser des bénéfices sur la vente d'un éventuel vaccin que sept milliards de Terriens pourraient réclamer?\"Il ne faut pas que cela se transforme en manne financière, c'est évident\", dit Francis Collins \"Mais les entreprises vont dépenser des milliards de dollars pour produire ces vaccins, on ne peut pas leur demander d'absorber ces coûts. Il faut trouver une indemnisation raisonnable, mais pas au point de faire bondir leur rentabilité\".",
    "date": "2020-05-20",
    "heading": "Si les Etats-Unis développent en premier un vaccin contre le nouveau coronavirus, ils auront le devoir de le partager rapidement avec le monde, dit à l'AFP Francis Collins, directeur des Instituts nationaux de santé (NIH), alors que le gouvernement de Donald Trump veut produire en priorité des doses pour toute la population américaine.",
    "title": "Un vaccin Covid-19 sera un bien public mondial, dit le patron des Instituts américains de santé"
}