{
    "article": "Comment expliquer l'incendie qui a ravagé Notre-Dame de Paris lundi 15 avril ? Pour certains, il n'est pas question de croire à la thèse de l'accident. Ils préfèrent voire dans la catastrophe un attentat, une diversion d'Emmanuel Macron ou encore une punition divine.Le bâtiment brûlait encore que les chasseurs de coïncidences et spécialistes autoproclamés d'architecture médiévale cherchaient d'éventuels coupables, alors que l'enquête s'annonce longue et complexe, et que les premiers éléments pointent une cause accidentelle. De nombreux internautes français ont notamment signalé, entre ironie et suspicion, que cet incendie avait poussé le président français Emmanuel Macron à repousser une allocution très attendue en pleine crise sociale. Des groupes Facebook de \"gilets jaunes\" ont d'ailleurs décidé de limiter temporairement les publications pour éviter la diffusion de rumeurs de ce type, qui se multipliaient.Un chroniqueur de Time Magazine a tweeté qu'un \"ami jésuite\" lui avait rapporté que des salariés de la cathédrale lui avaient affirmé que le feu était d'origine criminelle. Avant de supprimer son tweet et d'évoquer des \"on-dit\".Sur la chaîne américaine Fox News, un élu de Neuilly, dans l'ouest de Paris, s'est fait sèchement couper lundi soir quand il a commencé à évoquer l'hypothèse d'un attentat. Il était en train de dire que \"le politiquement correct va vous faire croire à un accident\" quand le journaliste Shepard Smith lui a rétorqué: \"Nous n'allons pas spéculer ici sur des causes que nous ne connaissons pas\". \"Les théories conspirationnistes n'ont aucun intérêt et sont même souvent contre-productives\", a poursuivi le journaliste. Aux États-Unis et en Corée du Sud, YouTube a mis de l'huile sur le feu en diffusant par erreur sous les images de la cathédrale en flammes un bandeau informatif évoquant les attentats du 11-Septembre.Le \"gilet jaune\" était un pompier, le pyromane une statuePlusieurs internautes, experts auto-proclamés en analyse d'images, ont également cru voir une personne vêtue d'un \"gilet jaune\" marcher près du toit en flammes... qui n'était en fait qu'un pompier. D'autres ont cru voir sur l'autre côté du toit une personne contempler le feu... alors que ce n'était qu'une statue. Des publications partagées plus de 15.000 fois sur les réseaux sociaux ont aussi affirmé immédiatement que les trois grandes rosaces de Notre-Dame avaient explosé lors de l'incendie. Faux, a répondu le porte-parole de Notre-Dame mardi matin. Plusieurs personnalités de l'opposition ont également joué sur l'ambiguïté dans les médias ou sur les réseaux sociaux, profitant immédiatement du drame pour faire passer un message politique. \"Comment ne pas voir le lien entre l'incendie de ce chef-d'oeuvre du patrimoine religieux français et le président de la République française\", a tweeté Christine Boutin, la présidente d'honneur du Parti chrétien-démocrate (droite). Avant de supprimer son tweet et de saluer une \"belle intervention\" d'Emmanuel Macron. Le président de Debout la France (droite) Nicolas Dupont-Aignan a demandé sur LCI à \"savoir si c'est un accident ou si c'est un attentat\". Des suppositions reprises aussi dans un tweet par le député UDI (centre-droit) Meyer Habib: \"accident ou attentat criminel? Aucune piste à exclure\".\"On n'est pas responsable politique quand on se complaît dans le complotisme\", a cinglé le ministre de l'Intérieur Christophe Castaner.Plusieurs personnalités ont aussi profité de l'incendie de Notre-Dame de Paris pour faire un lien avec les violences faites aux chrétiens, invoquant l'incendie criminel qui a endommagé l'entrée de l'église parisienne Saint-Sulpice mi-mars, et la profanation de plusieurs églises françaises début février.L'incendie de la cathédrale a également donné lieu à des interprétations politico-religieuses beaucoup plus précises: deux tabloïds serbes ont évoqué une \"punition divine\" provoquée par la présentation d'un drapeau du Kosovo dans son enceinte lors d'une cérémonie en 2018, avant de retirer leurs articles. Et d'autres internautes y ont vu une vengeance contre un jeune Français, Hugo, auteur d'un tweet humoristique basé sur une photo de La Mecque, jugée blasphématoire par certains musulmans, et qui lui avait valu une avalanche de menaces de mort sur les réseaux sociaux.",
    "date": "2019-04-16",
    "heading": "Le bâtiment brûlait encore que les chasseurs de coïncidences et spécialistes autoproclamés d'architecture médiévale cherchaient d'éventuels coupables.",
    "title": "Attentat, diversion, punition divine : les théories du complot fleurissent après l'incendie à Notre-Dame"
}