{
    "article": "C'est une première. Les inégalités de revenus sont jugées les plus répandues par 40% des Français et sont pour la première fois citées comme les moins acceptables par 22% des personnes interrogées, devant les inégalités de soin (20%) et celles liées à l'origine ethnique (16%), indique le baromètre annuel de la Drees (direction de la recherche, des études, de l'évaluation et des statistiques).Le moral des retraités en baisseL'augmentation du SMIC est par ailleurs plébiscitée, par 92% des Français. Cette proportion est en hausse par rapport à 2017 (88%). Les Français sont également favorables à l'augmentation des salaires des instituteurs, qui devraient gagner 13% de plus en moyenne selon eux. Les ouvriers et les retraités perçoivent de manière plus négative en 2018 leur situation personnelle. Les ouvriers sont plus pessimistes (58%, en hausse de 13 points) sur leur situation personnelle. Le pessimisme des retraités atteint 55%, en progression de 12 points. L'image du système de sécurité sociale se dégrade. 62% estiment qu'il fournit un niveau de protection suffisant, en recul de 11 points par rapport à 2017. L'hypothèse d'une baisse des retraites est rejetée par près de neuf Français sur dix (88%), 78% des Français aux baisses des allocations logement, soit des proportions en hausse de 5 à 7 points en un an. Le baromètre d'opinion de la Drees aborde les mêmes thèmes (situation personnelle, protection sociale, inégalités et cohésion sociale) depuis 2000 (sauf 2003).Il a été réalisé par questionnaire en face à face auprès de 3.037 personnes à leur domicile entre le 15 octobre et le 1er décembre 2018 (échantillon représentatif d'au moins 18 ans résidant en France selon la méthode des quotas).",
    "date": "2019-04-17",
    "heading": "Selon le baromètre du service statistique des ministères du Travail et de la Santé, les écarts de revenus sont jugés les moins acceptables devant les inégalités d'accès aux soins.",
    "title": "Sondage : les inégalités de revenus sont les moins acceptables pour les Français"
}