{
    "article": "Alors qu'Emmanuel Macron a affiché sa volonté de restaurer Notre-Dame de Paris en cinq ans, la fédération du bâtiment spécialisée dans les monuments historiques a estimé qu'il faudra dix à quinze ans de travaux et des millions d'euros.\"Une restauration entre dix et quinze ans me semble raisonnable\", a avancé lors d'une conférence de presse Frédéric Létoffé, l'un des deux présidents du Groupement des entreprises de restauration de monuments historiques (GMH). Cette organisation comprend quelque 200 entreprises dont Le Bras Frères, celle qui gérait le gros de la rénovation de la flèche d'où est parti le feu.M. Létoffé a jugé \"irréalistes\" les propos de Jack Lang, ancien ministre de la Culture, qui a estimé plus tôt mardi qu'il fallait se donner un \"délai court\" et qu'il était possible de reconstruire en trois ans la cathédrale. \"Avant de restaurer, il va falloir mettre en sécurité le site et ça va demander énormément de travail\", a souligné M. Létoffé, évoquant notamment la mise en place d'un parapluie destiné à protéger la cathédrale des intempéries, alors qu'elle a déjà reçu d'importantes quantités d'eau pour éteindre le feu.Il a aussi souligné que le chantier nécessiterait \"un étalement des tâches\" entre les différents corps de métiers, la reconstruction de la charpente ne pouvant intervenir qu'à la fin.\"Nous rebâtirons la cathédrale plus belle encore et je veux que ce soit achevé d'ici cinq années. Nous le pouvons et là aussi nous mobiliserons\", a dit Emmanuel au cours d'une allocution télévisée en direct dans la soirée, assis à son bureau de l'Elysée.Le président du GMH a toutefois admis que ce délai de dix à quinze ans était moindre que les trente jusqu'alors prévus pour la rénovation complète de la cathédrale. Il explique ce raccourcissement par \"l'élan mondial que l'on a et l'argent qui arrive\", les promesses de dons atteignant pour l'heure au moins 750 millions d'euros, alors que le chantier initial devait s'étaler dans le temps pour des raisons de financement. Incendie de Notre-Dame de Paris : comment reconstruire ?par franceinfoL'organisation reste prudente sur l'estimation du coût du chantier à venir, de même que sa fédération de tutelle, la Fédération française du bâtiment (FFB). \"Il faut laisser faire les études et les estimations (...) mais on peut parler de plusieurs centaines de millions d'euros\", a jugé Jacques Chanut, président de la FFB.\"Les compétences existent dans notre pays dans tous ces corps de métiers. Les filières d'approvisionnement pierre bois aussi\", a déclaré de son côté à l'AFP François Asselin, président de la CPME et chef d'une entreprise familiale spécialisée dans la restauration de charpentes anciennes. \"Si on a la volonté de reconstruire à l'identique la cathédrale Notre-Dame et qu'on veut être fiers de ce que nos ancêtres ont pu nous léguer, aujourd'hui humainement et techniquement c'est possible\", a-t-il estimé.",
    "date": "2019-04-16",
    "heading": "Emmanuel Macron a déclaré qu'il voulait que la cathédrale soit rebâtie en cinq ans et a promis de se mobiliser.",
    "title": "Notre-Dame : il faudra 10 à 15 ans de restauration, selon des experts"
}