{
    "article": "Dans leur sauvetage de Notre-Dame de Paris, les pompiers ont pu compter sur un assistant de poids : Colossus. Le robot, qui \"permettait d'éteindre et de faire baisser la température à l'intérieur de la nef\" selon Gabriel Plus, est un engin baptisé Colossus, fabriqué par Shark Robotics, une entreprise de La Rochelle.Ce drone terrestre s'aventure dans les zones où les humains ne peuvent plus rendre, quand la situation devient trop dangereuse, en cas de menaces d'éboulement, de fuites de gaz ou de températures trop élevées, par exemple.Équipé de chenilles, l'engin d'une demi-tonne peut franchir les obstacles et progresser à une vitesse de 3,5 km/h. Il est capable de tirer jusqu'à 250 mètres de tuyaux remplis d'eau. \"Cela représente une charge de deux tonnes. D'ordinaire, il faut 15 hommes pour accomplir cette tâche\", explique les inventeurs de \"Colossus\" dans les colonnes du Parisien.Colossus ne remplace pas les pompiers, qui sont chargés de le guider avec une télécommande. Lundi soir, dans la fournaise de Notre-Dame, les humains sont intervenus à l'intérieur pendant que la toiture brûlait, notamment pour sauver les œuvres, avant l'effondrement de la flèche.Missions diversesQuand le risque est devenu trop important, ils ont envoyé leur colosse, raccordé à la lance à incendie. Son canon à eau puissant lui permet d'effectuer des jets directs ou en forme de cône large. Long d'1,60 mètre, monté sur chenilles, il peut monter des escaliers et tenir en autonomie pendant 8 heures.Il peut effectuer plusieurs missions, comme éteindre le feu à distance, évacuer des blessés, apporter du matériel ou faire de la reconnaissance grâce à ses outils d'inspection vidéo et ses capteurs de gaz\". \"Vous pouvez l'engager là où l'homme peut aller mais où ce serait très dangereux, (...) comme lors de l'opération à Choisy-le-Roi il y a un an, lors d'un très gros feu de parking sur deux niveaux avec un rayonnement thermique très élevé, à plusieurs centaines de degrés\", raconte le cofondateur de l'entreprise de robotique, Cyril Kabbara. Colossus a d'ailleurs été conçu avec l'aide des sapeurs-pompiers, qui ont apporté leur retour d'expérience. Il est en service depuis deux ans à la brigade de Paris, et l'entreprise a aussi équipé Bordeaux, et remporté des marchés à Marseille et Charleroi (Belgique).",
    "date": "2019-04-16",
    "heading": "Piloté par les pompiers, ce robot de 500 kilos a permis de contenir le feu à l'intérieur de la nef de Notre-Dame de Paris, lorsqu'une partie de l'édifice menaçait de s'écrouler.",
    "title": "\"Colossus\", un robot-pompier dans la fournaise de Notre-Dame"
}