{
    "article": "Assurer ses monuments historiques et, au-delà, ses biens immobiliers, n'est pas une obligation pour l'État français. Le Parisien, relayant une source gouvernementale, révèle ainsi que la cathédrale Notre-Dame de Paris n'était pas couverte par la moindre assurance. En partie détruite par un terrible incendie lundi 15 avril, Notre-Dame est depuis l'objet de toutes les attentions et peut d'ores et déjà compter sur un élan de solidarité inédit. En France et dans le monde entier, les dons affluent et frôlent ce mercredi la barre du milliard d'euros.Une somme astronomique qui ne sera pas de trop pour financer un chantier de reconstruction dont il est pour l'instant impossible d'estimer le coût et la durée. Dans une allocution prononcée mardi soir, le président de la République Emmanuel Macron a tenu à se montrer particulièrement optimiste, déclarant qu'il souhaitait que l'édifice célèbre dans le monde entier soit rénové dans un délai de \"cinq ans\". Faute d'assurance, ces fonds privés permettront de remettre en état ce monument historique qui n'aurait de toute façon pas pu être sauvé par une assurance similaire, par exemple, à celle de la tour Eiffel. Interrogé par Le Parisien, un expert du département dommages de Siaci Saint-Honoré, courtier en assurances, explique que la \"Dame de fer\" bénéficie d'une indemnisation maximale d'environ 200 millions d'euros en cas d'incendie. Une somme qui semble dérisoire dans le cas de Notre-Dame, sévèrement touchée par le feu et dont la charpente en bois, datant en partie du XIIIe siècle, a presque totalement disparu.Il reste cependant un cas de figure dans lequel les assureurs viendraient au secours de la cathédrale. Si l'enquête prouve que l'entreprise en charge des travaux de rénovation en cours au moment du sinistre est responsable, une indemnisation d'une dizaine de millions d'euros pourrait alors être versée.",
    "date": "2019-04-17",
    "heading": "Alors que les dons pour la reconstruction de la cathédrale parisienne approchent du milliard d'euros, Le Parisien explique que le joyau d'architecture en partie ravagé par les flammes n'était pas assuré.",
    "title": "Incendie de Notre-Dame de Paris : la cathédrale n'était pas assurée !"
}