{
    "article": "NUANCES - Alors que Jean-Luc Mélenchon est taxé de communisme par ses adversaires, le socialiste Julien Dray, soutien de Benoît Hamon, a nuancé la radicalité du candidat de La France insoumise, mais n'a pas été exempt de critiques. Le mariage n'a pas eu lieu, mais l'entente cordiale est toujours de mise entre les candidats Hamon et Mélenchon, à six jours du premier tour. En témoigne l'intervention de Julien Dray, soutien de Benoît Hamon, sur LCI lundi 17 avril. Interrogé sur la peur que suscite chez certains la perspective d'un second tour avec Jean-Luc Mélenchon, le conseiller régional d'Île-de-France a assuré ne pas en faire partie et ironisé sur le prétendu communisme du candidat : \"Non, ça ne me fait pas peur, c'est une réalité qui existe, dans les sondages en tout cas. Après, il n'y a pas d'image d'Epinal à brandir, en pensant que c'est le Bolchevik qui revient avec le couteau entre les dents, le communisme qui revient... \" En tête des critiques envers Jean-Luc Mélenchon : François Fillon, qui voit en lui \"le discours communiste dont on croyait qu'il avait totalement disparu de la face de la planète\" et Emmanuel Macron, qui avait ironisé jeudi dernier sur sa volonté de \"relever\" la France \"dans l'alliance bolivarienne\". MÉLENCHON, \"C'EST UNE GAUCHE RADICALE\" Cependant, à l'image de Benoît Hamon qui n'hésite pas à souligner ses différences avec le candidat de La France Insoumise, Julien Dray ne s'est pas retenu de critiquer la \"gauche radicale\", à laquelle appartient selon lui Jean-Luc Mélenchon. \"C'est une gauche radicale. Et la gauche radicale, elle a eu des moments où elle a été très forte, où elle a été plébiscitée. Il n'y a pas longtemps, c'était en Grèce, et on a vu ce que ça a donné\". Une référence à l'arrivée au pouvoir du parti anti-austérité Syriza, porté par Alexis Tsipras, et son échec à rejeter les politiques d'ajustement structurel imposées par la Troïka. \"La gauche radicale, c'est un grand moment d'exaltation et après il y a l'exercice du pouvoir, il y a la réalité\", a-t-il ajouté. Dimanche, François Hollande avait déclaré que Jean-Luc Mélenchon \"ne représente pas la gauche qu('il) considère comme celle qui permet de gouverner\".",
    "date": "2017-04-17",
    "heading": "",
    "title": "Mélenchon \"n'est pas le bolchevik qui revient avec le couteau entre les dents\", estime Julien Dray"
}