{
    "article": "L'Iran est le pays le plus touché au Moyen-Orient avec 126.949 cas de contamination et 7.183 morts selon les chiffres officiels.\"Nous avons progressé sur tous les points de la lutte contre ce dangereux virus (...) et nous sommes sur le point de maîtriser cette maladie\", a dit M. Rohani lors d'une réunion du cabinet retransmise à la télévision. L'Iran pourrait \"même ne plus avoir ces problèmes\" si les protocoles de santé \"étaient mieux respectés dans certaines provinces actuellement dans une situation défavorable\", selon lui. Au moins 24 des 434 comtés du pays sont encore dans le rouge, plus haut niveau de risque selon le code couleur utilisé par les autorités pour classer les régions, a indiqué le vice-ministre de la Santé Aliréza Raïsi.D'après lui, le groupe de travail dédié au nouveau coronavirus a estimé mardi que 218 comtés présentaient un niveau de risque faible mais que ce nombre pourrait retomber à 183. La plupart des décès recensés en Iran concernaient des personnes âgées de plus de 70 ans.Pour le troisième jour consécutif, le porte-parole du ministère de la Santé Kianouche Jahanpour a annoncé 2.346 nouveaux cas recensés ces dernières 24 heures, portant le nombre total à 126.949.Selon lui, plus de 98.800 personnes hospitalisées sont guéries et ont pu rentrer chez elles, tandis que 2.673 sont toujours dans un état critique. M. Jahanpour a annoncé 64 nouveaux décès, portant le bilan à 7.183 morts. Aucun décès n'a été recensé dans un tiers des provinces tandis que huit n'en ont enregistré qu'un seul selon lui. La province du Khouzestan (sud-ouest) est toujours l'une des plus touchées mais le reste du pays connaît \"une relative stabilité\", a-t-il précisé. Le nombre de nouveaux cas est en hausse depuis le 2 mai, date à laquelle l'Iran avait annoncé avoir atteint un plus bas depuis le 10 mars.Selon Ali Akbar Haghdoost, un responsable du groupe de travail, cette hausse est due à un nombre croissant des tests effectués parmi \"les personnes non hospitalisées\". \"(...) Cela ne veut en aucun cas dire qu'il y a relativement plus de personnes infectées.\" A l'étranger mais aussi à l'intérieur du pays, certains responsables et experts soupçonnent le bilan iranien d'être largement sous-estimé.",
    "date": "2020-05-20",
    "heading": "Le président iranien Hassan Rohani a affirmé mercredi que son pays était proche de la \"maîtrise\" de l'épidémie de Covid-19, le jour où plus de 2.000 nouveaux cas ont été annoncés en 24 heures.",
    "title": "L'Iran se dit proche de la maîtrise de l'épidémie, plus de 2.000 nouveaux cas"
}