{
    "article": "Le coq de la flèche de Notre-Dame de Paris, que l'on pensait détruit, a été retrouvé mardi 16 avril, a déclaré à l'AFP un porte-parole du ministère de la Culture confirmant un tweet du président de la fédération française du Bâtiment Jacques Chanut. Il a confirmé les informations de Jacques Chanut qui a annoncé dans un tweet qu'un restaurateur \"a retrouvé dans les décombres le coq du haut de la flèche de #NotreDame\" avec à l'appui deux photos de cet homme tenant dans ses mains un coq de couleur verte.\"Le clergé a récupéré le coq\", a ajouté le porte-parole du ministère sans plus de précisions. Selon une source au ministère de la Culture citée dans Le Parisien, \"il est cabossé mais vraisemblablement restaurable. Comme, il est enfoncé, on n'a pas encore pu vérifier si les reliques s'y trouvent encore\". La flèche \"est tombée dans la nef mais, dans sa chute, le coq s'est détaché et est tombé du bon côté, sur un bas-côté, peut-être sur le chemin de ronde, en tout cas hors du foyer de l'incendie\", a poursuivi ce responsable. Les douze apôtres et quatre évangélistes monumentaux qui ornaient le toit de Notre-Dame ont échappé au sinistre de justesse. Hélitreuillés jeudi dernier, ils sont arrivés la semaine dernière près de Périgueux pour y être restaurés. Ces statues vert-de-gris avaient été installées lors de la reconstruction de la flèche de la cathédrale, menée en 1859-1860 par l'architecte Eugène Viollet-le-Duc. La flèche d'origine avait été construite en 1250, puis démontée dans les années 1786-1792.Mais le coq était considéré comme fondu après l'incendie. \"Malheureusement le coq a fondu\", avait déploré mardi Patrick Palem, ex-pdg mais toujours conseil de la Socra, l'entreprise de Marsac-sur-l'Isle (Dordogne) chargée de restaurer les 16 statues de cuivre.Ce coq, également en cuivre repoussé, abrite selon l'Église des reliques de sainte Geneviève et saint Denis, ainsi qu'un fragment de la couronne d'épines du Christ, censées protéger les Parisiens.",
    "date": "2019-04-16",
    "heading": "C'est l'une des images marquantes de l'incendie qui a ravagé Notre-Dame : l'effondrement de la flêche de la cathédrale, sous les cris des observateurs.",
    "title": "Incendie de Notre-Dame : le coq de la flèche a été retrouvé dans les décombres"
}