{
    "article": "La fondation Fransylva, qui assure la promotion des forêts privées de France, a lancé mardi 16 avril un appel aux propriétaires forestiers de France. Il leur est demandé à chacun de donner un chêne pour la reconstruction de la cathédrale Notre-Dame à Paris après l'incendie qui l'a ravagée dans la nuit de lundi à mardi. \"La fondation Fransylva mobilise les 3,5 millions de propriétaires privées de forêts en France pour leur demander de donner un chêne pour la reconstruction de Notre-Dame\", a indiqué à l'AFP Jean-Etienne Rime, président de cette fondation abritée par la Fondation du patrimoine.\"La filière française du bois va s'organiser pour fournir du chêne français, et va participer y compris financièrement à la reconstruction de la cathédrale\" a précisé Michel Druilhe, président de l'interprofession France Bois Forêt qui réunit les forestiers privés, l'Office National des Forêts, les communes forestières, toutes les scieries et entreprises du bois.Reconstruire la charpente avec du chêne français \"3,5 millions (de propriétaires) c'est colossal !\" a estimé Jean-Étienne Rime, \"il y a beaucoup de petites propriétés (...) nous mobilisons tous ces gens-là.\" Les dons peuvent également être faits sous forme d'argent, a-t-il ajouté, en insistant sur le souhait de la fondation que \"la charpente de Notre-Dame soit reconstruite avec du chêne français\".\"Comme nous sommes dans une logique de pérennité, parallèlement, ils doivent s'engager à planter un chêne\", insiste Jean-Étienne Rime en expliquant que \"la forêt est le seul univers où on travaille pour les générations futures\".Pas suffisamment de stocks disponibles ? Jean-Étienne Rime explique que pour rebâtir cette charpente il faut \"des chênes anciens, plantés au XIXe siècle\", de 150 à 200 ans et de 2 mètres à 2,50 mètres de diamètre. \"La quantité ne sera pas colossale et nous avons largement ce qu'il faut.\"Le dirigeant de Groupe Charlois, premier producteur français de bois de chêne, est beaucoup moins optimiste. S'il fera bien un don en nature pour la reconstruction de la charpente incendiée de Notre-Dame, son dirigeant se dit \"inquiet des disponibilités de bois\" pour reconstruire la cathédrale. Incendie à Notre-Dame de Paris : comment l'incendie s'est-il déroulé ?par franceinfo\"Au delà du don, je m'inquiète des disponibilités de bois qui permettront de refaire cette charpente\", a déclaré mardi à l'AFP Sylvain Charlois joint par téléphone, jugeant qu'il \"n'y a pas en France des stocks de bois déjà sciés disponibles pour un tel chantier\".Plusieurs années nécessaires Selon lui, il a fallu 1.300 chênes pour construire la charpente il y a huit siècles, ce qui équivaut à \"au moins 3.000 mètres cubes de bois\". \"Pour constituer un stock de grumes de chêne de cette qualité, en quantité suffisante, il va falloir plusieurs années\", a-t-il estimé. Groupe Charlois, premier exploitant forestier en volume de chêne en France, s'est engagé dès lundi soir à donner du bois pour la reconstruction du \"chef d'œuvre\" que constitue la charpente de la cathédrale Notre-Dame de Paris, sans préciser le chiffre exact. Appelant \"toutes les bonnes volontés\" de la filière à l'aider pour constituer ce stock, l'exploitant a proposé d'être \"le réceptacle\" pour stocker l'impressionnante quantité de bois nécessaire, notamment sur son site historique de Murlin, dans la Nièvre, aussi siège du groupe. \"Il faut dès maintenant mettre des grumes de côté. C'est ce que nous avons commencé à faire ce matin sur nos sites\", a-t-il ajouté.",
    "date": "2019-04-16",
    "heading": "Alors que les propriétaires de forêts sont appelés à faire don d'un arbre pour Notre-Dame, le premier exploitant forestier en volume de chênes en France s'inquiète des réserves en France.",
    "title": "Incendie de Notre-Dame : pas suffisamment de chênes disponibles pour reconstruire la charpente ?"
}