{
    "article": "♦ CE QUI A ÉTÉ SAUVÉ OU ÉPARGNÉLes reliques de la Passion du ChristLa couronne d'épines est la relique la plus précieuse conservée à Notre-Dame. Selon la tradition chrétienne, elle a été posée sur la tête de Jésus avec sa crucifixion. Outre la Sainte couronne, Notre-Dame conserve deux autres reliques de la Passion du Christ : un morceau de la Croix et un clou de la Passion, qui ont pu être sauvés.La tunique de Saint-LouisLa parure blanche du roi Saint-Louis a été évacuée de la cathédrale au début de l'incendie, tout comme la discipline de Saint-Louis.Les 16 statues de la flècheElles sont sans doute les plus \"miraculées\" du lot. Les 16 statues de cuivre qui ornaient la grande flèche de Notre-Dame, aujourd'hui détruite, ont été retirées quatre jours avant l'incendie. Elle sont actuellement en lieu sûr à Périgueux, où elles font l'objet d'une restauration. Ces représentations des douze apôtres et des quatre évangélistes Matthieu, Marc, Luc et Jean, remontent à la grande restauration menée par Eugène Viollet-le-Duc, dans les années 1860.La garniture d'un autelPlusieurs éléments d'un autel ont été sortis du brasier : six chandeliers, deux bougeoirs, un saint-martyr coréen, une vierge à l'enfant. Anne Hidalgo a publié une photo montrant une partie des objets miraculés.La ministre de la Culture a indiqué que des \"pièces majeures\" du trésor de Notre-Dame sont en sécurité à l'Hôtel de Ville.♦ CE QUI A ÉTÉ ENDOMMAGÉL'état des vitraux en questionLes deux tours et la grande rosace en vitraux de la façade sud ont été épargnées par l'incendie. Les rosaces nord et sud, les deux plus grandes, font 13 mètres de diamètre. Y sont représentés, dans des médaillons, des prophètes, des saints, des anges, des rois, des scènes de la vie de saints, etc. Les trois rosaces présentent respectivement en leur centre la Vierge, l'Enfant-Jésus et le Christ en majesté.L'incertitude demeure toutefois quant à l'état des autres vitraux. \"Ce sont des vitraux du 19e siècle, beaucoup moins importants qui ont pu être touchés, mais pas les joyaux du 13e siècle, c'est un peu un miracle, on est très soulagés\", a précisé le porte-parole de la cathédrale.Le maître-autelLa photo a fait le tour du monde : la croix de l'autel de Notre-Dame, illuminée, au milieu de la pénombre et des gravats de la voûte, percée par la chute de la flèche.Le grand orgue sauvé, mais...Parmi les trois orgues de Notre-Dame, le grand orgue, avec ses cinq claviers, ses 109 jeux et ses près de 8.000 tuyaux, est le plus remarquable. Construit à partir du XVe siècle, l'orgue s'étoffe progressivement, jusqu'à atteindre au XVIIIe siècle sa taille actuelle. Il traverse la Révolution sans dommages, \"grâce sans doute à l'interprétation de musiques patriotiques\" selon le site de la cathédrale. Un des trois organistes titulaires de la cathédrale a indiqué que l'orgue \"n'a pas été brûlé\" dans l'incendie qui a ravagé l'édifice, mais sa structure pourrait souffrir de dégâts infligés par le sinistre. \"Le petit orgue, qui se trouvait sous la flèche a été endommagé\" par le feu, a-t-il par contre précisé. Des dommages dans les Grands MaysEntre 1630 et 1707, la corporation des orfèvres parisiens offrait chaque 1er mai une toile à la cathédrale. Sur ces 76 \"grands Mays\", 13 sont aujourd'hui présentés dans les différentes chapelles de la nef. \"Il y en quatre très grands, notamment un Laurent de La Hyre, qui a priori sont détruits\", précise Maxime Cumunel, secrétaire général de l'Observatoire du patrimoine religieux, dans Les Echos.\"Il y a, je ne pense pas, de catastrophe gravissime, mais il y a certainement 5 à 10 % des œuvres d'art qui ont disparu\", ajoute-t-il. Les peintures de Notre-Dame de Paris, endommagées notamment par les fumées de l'incendie, devraient être transportées à partir de vendredi au Louvre pour restauration, a annoncé le ministre de la Culture Franck Riester. ♦ CE QUI A ÉTÉ DÉTRUITLa flèche, le coq, et ses reliques Culminant à 93 mètres dans le ciel de Paris, la flèche de Notre-Dame n'a pas résisté aux flammes. Sa reconstitution de la flèche ne devrait toutefois pas poser de problèmes. Elle avait déjà été reconstituée par Eugène Viollet-Le-Duc au XIXe siècle.Trois reliques étaient nichées dans le coq perché sur la flèche : une parcelle de la Sainte Couronne d'épines, une relique de saint-Denis et une de sainte Geneviève. La \"forêt\" est perdueLa toiture a été ravagée par les flammes. Cet ensemble, dont la plupart des éléments datent du XIIIe siècle, est l'une des plus belles charpentes de France. Pour les historiens de l'architecture, c'est une perte considérable d'un patrimoine qui raconte une histoire et un savoir faire d'artisans, parfois de père en fils.",
    "date": "2019-04-16",
    "heading": "ETAT DES LIEUX - L'incendie qui a dévasté Notre-Dame de Paris a détruit des morceaux d'histoire vieux de 800 ans. La structure de la cathédrale \"tient bon\", mais des \"vulnérabilités\" ont été identifiées notamment au niveau de la voûte, a indiqué le secrétaire d'Etat à l'Intérieur Laurent Nunez.",
    "title": "Notre-Dame de Paris : ce qui a été sauvé, épargné, ou détruit"
}