{
    "article": "\"C'est l'incendie de trop\". Les architectes et historiens sont en colère. Invités sur Franceinfo et BFMTV, au lendemain de l'incendie de la cathédrale Notre-Dame de Paris, ils estiment que ce drame aurait pu être évité et pointent le manque d'entretien des bâtiments historiques en France.Alexandre Gady, historien de l'art, estime que l'édifice est malheureusement \"perdu\". \"On ne va pas reconstruire Notre-Dame, on va la réparer. Mais on l'a perdue. On se dit qu'un tel édifice, dans une ville comme Paris, dans un pays qui est la sixième puissance mondiale, ça a un côté profondément dérisoire d'assister impuissant à ce qu'il s'est passé\", se désole-t-il sur Franceinfo.La problématique de l'eauOutre la charpente, datant du XIIIe siècle, partie en fumée, l'historien Alexandre Gady s'inquiète de la quantité d'eau qui a été déversée dans la cathédrale par les pompiers pour éteindre les flammes. \"Le pire ennemi de l'architecture, ce n'est pas le feu paradoxalement, mais l'eau qui a été déversée pour sauver la cathédrale, qui va se retourner contre elle. Il va y avoir des infiltrations, des champignons, et un taux d'hydrométrie qui va mettre en danger les œuvres qui sont encore à l'intérieur\", détaille-t-il sur BFMTV. L'historien de l'art pointe par ailleurs le manque de budget alloué au patrimoine. \"Nous disons depuis des années que le budget des monuments historiques est trop faible, qu'on en fait une variable d'ajustement, mais à un moment, ça devient des problèmes de sécurité graves\", estime-t-il au micro de Franceinfo. Et d'ajouter : \"L'état du patrimoine n'est pas du tout à la hauteur du niveau d'un grand pays. On a rogné sur les budgets, cherché des pis-aller, jusqu'au dernier, le loto du patrimoine. Tout ça est bien sympathique, mais le patrimoine, c'est une charge régalienne, c'est l'image de la France, c'est notre histoire ! À force de faire des petits bouts de trucs à droite et à gauche, on finit par le mettre en danger.\"La responsabilité de l'État ?Une négligence qui est visible dans d'autres églises parisiennes, selon Didier Rykner, rédacteur en chef du magazine la Tribune de l'Art, à BFMTV. \"J'ai visité il y a quelque temps l'église de la Madeleine. J'ai pris des photos de prises électriques dans tous les sens... ce n'est absolument pas aux normes. Demain, la Madeleine peut flamber. Il faudrait que madame Hidalgo se rende compte que les églises de Paris sont dans un état désastreux\", assure Didier Rykner, qui demande à l'État de \"prendre sa responsabilité\" dans ce drame.",
    "date": "2019-04-16",
    "heading": "Au lendemain du terrible incendie qui a ravagé la cathédrale Notre-Dame de Paris, les spécialistes en art tirent la sonnette d'alarme sur l'entretien des monuments.",
    "title": "Incendie à Notre-Dame : la colère des historiens"
}