{
    "article": "Selon une information de l'émission \"Envoyé spécial\", un service rattaché au Premier ministre a commandé des dizaines d'enquêtes d'opinion centrées sur son image et sa popularité. L'image et la popularité de Manuel Valls semblent avoir viré à l'obsession du côté de Matignon. Dès son arrivée au poste de Premier ministre en 2014, de nombreux sondages ont ainsi été commandés par un service rattaché à son cabinet, dont la mission principale est davantage axée sur des sujets de fonds. C'est ce que révèle l'émission \"Envoyé spécial\" sur France 2, diffusée ce jeudi 13 avril, évoquant notamment une enquête d'opinion payée plus de 50.000 euros. En juin 2014, le service d'information du gouvernement (SIG) aurait commandé un \"bilan d'image du Premier ministre\" auprès de l'institut de sondages Ipsos, qui fournit in fine un document de plus de 100 pages sur le ressenti d'un panel de Français à propos du chef du gouvernement. \"Énergie exceptionnelle\" pour certains, \"énergie mal maîtrisée, incontrôlée, agressive\" voire \"dangereuse\" pour d'autres, Manuel Valls dispose alors d'un outil précieux, qui a coûté 53.520 euros selon \"Envoyé spécial\". En 2016, le SIG a accéléré le mouvement. Plus de la moitié des sondages commandés à des instituts était consacrée à l'image et la popularité de Manuel Valls, qui avait alors des ambitions présidentielles, avant d'être battu par Benoît Hamon au deuxième tour de la primaire de la gauche en janvier dernier. Cette profusion de sondages centrés sur Manuel Valls a alerté le Sénat, qui \"s'interrogeait sur l'intérêt de certains d'entre eux pour la conduite de l'action gouvernementale\", dans un rapport parlementaire publié en 2015. Contacté par \"Envoyé spécial\", l'ancien Premier ministre n'a pas souhaité réagir. À son arrivée à l'Élysée, François Hollande avait promis de stopper les commandes intempestives de sondages, pointant du doigt le quinquennat de Nicolas Sarkozy, qui avait consacré 7,5 millions d'euros à des enquêtes d'opinion, avant d'être épinglé par la Cour des comptes. Les commandes de sondages ont bien disparu de l'Élysée. Mais pas de Matignon.",
    "date": "2017-04-14",
    "heading": "",
    "title": "Les nombreuses commandes de sondages sur Manuel Valls à Matignon"
}