{
    "article": "Comme chaque lundi, Johann Vexo, 40 ans, jouait de l'orgue lors de l'office du soir, lorsqu'un incendie s'est déclaré dans les combles de la cathédrale Notre-Dame de Paris, en présence de plusieurs centaines de paroissiens et touristes. Un événement qui restera à jamais gravé dans la mémoire de l'organiste. \"Vers 18h25/18h30, une alarme a retenti. Cette alarme, le prêtre, la chanteuse qui m'accompagnait et moi-même, nous ne l'avions jamais entendue. Elle commençait par une sirène, puis un message en français et en anglais invitait les visiteurs à évacuer l'édifice dans le calme\", raconte-t-il au quotidien régional.\"Je pensais à un dysfonctionnement\"Johann Vexo a immédiatement pensé à un dysfonctionnement de l'alarme ou à une fausse alerte, puisqu'il n'y avait ni fumée ni odeur. Le quadragénaire assure n'avoir vu personne paniquer lors de l'évacuation. \"En quelques minutes, la cathédrale s'est vidée. À l'intérieur, il ne restait plus que le personnel. J'ai quitté le chœur, vers la sacristie. J'ai vu le boîtier de l'alarme qui disait avoir détecté un feu dans les combles. Mais là encore, je n'y croyais pas. Quand je suis sorti de l'édifice, il était 18h45. Je n'ai vu aucun pompier. Toujours pas de fumée ni d'odeur. Je pensais encore à un dysfonctionnement\", poursuit-il dans les colonnes de Ouest-France. \"C'est ma seconde maison\"Ce n'est qu'une fois chez lui, à dix minutes de là, que l'organiste a commencé à voir de la fumée sortir du toit de la cathédrale. C'est à ce moment-là seulement qu'il a réalisé qu'il ne s'agissait pas d'une fausse alerte. Travaillant depuis 15 ans à Notre-Dame de Paris, Johann Vexo se dit aujourd'hui \"déboussolé et effondré\". \"C'est une énorme perte. Pour moi, la cathédrale, ce n'est pas qu'un lieu de travail, c'est ma seconde maison. Je suis incapable de savoir ce qui va se passer maintenant, demain, dans une semaine. Nul ne peut le dire.\"",
    "date": "2019-04-16",
    "heading": "Johann Vexo, organiste depuis 15 ans à Notre-Dame de Paris, était présent au moment où le feu s'est déclaré dans la cathédrale. Le quadragénaire a accepté de raconter à Ouest-France le récit de sa soirée.",
    "title": "Incendie à Notre-Dame : le récit de l'organiste présent au moment du drame"
}