{
    "article": "Dans un entretien à l'AFP avant l'annonce du prix, celui qui dirigea le projet pionnier de carte du génome humain dans les années 1990 et 2000 a raconté avoir trouvé la foi au début des années 1970, alors qu'il était un étudiant en médecine farouchement athée. Tout changea, selon lui, au contact de malades au chevet de la mort.\"Je me suis rendu compte que mon athéisme ne pouvait pas m'aider à répondre à certaines questions profondes\", dit Francis Collins, 70 ans, depuis chez lui par visioconférence, s'accordant une pause pour parler de Dieu au milieu d'une pandémie de Covid-19 qui l'occupe \"100 heures par semaine\".L'altruisme, la beauté, l'amour, la mort: la science est à court d'outils pour les examiner, assure-t-il. Usant d'un argument ancestral auquel ont recours les apôtres de la réconciliation entre foi et science, il qualifie l'athéisme de \"plus radical des dogmes\", la méthode scientifique exigeant, selon lui, de laisser une petite place au doute sur l'existence de Dieu.\"La perspective la plus indéfendable est un athéisme strict, il est même assez arrogant de dire qu'on en sait suffisamment pour exclure Dieu\", continue Francis Collins.Des astrophysiciens et cosmologues, réfléchissant à la grande question de l'origine de l'univers, l'ont précédé parmi les lauréats du prix Templeton. Mais c'est dans l'infiniment petit, dans les lettres qui composent l'alphabet de l'ADN, que Francis Collins voit \"le langage de Dieu\", selon le titre du best-seller qu'il a publié en 2006.- La science en culte -\"Que les choses soient claires: je ne fais pas partie de ceux qui pensent que Dieu a miraculeusement disposé les lettres exactes dans un instant surnaturel, il y a quelques milliers d'années, et créé le génome humain d'un coup\", précise le scientifique.\"J'y vois le résultat long et élégant d'un processus d'évolution commencé avec le premier organisme capable de se répliquer seul, dont on ne sait pas vraiment ce qui l'a fait démarrer\".De ce microbe originel a procédé la vie, jusqu'aux \"créatures comme vous et moi avec de gros cerveaux, capables de grandes pensées, voire de réfléchir au-delà de ce qu'on voit, vers quelque chose de plus important... de plus divin\".\"Dans les sciences de la vie, je vois cette beauté, cette élégance, j'y vois la manière qu'a eu Dieu de câbler toute la création depuis le début\", dit Francis Collins. \"Cela me semble encore plus fabuleux que les galaxies\".Le prix, appelé à l'origine \"prix pour le progrès de la religion\", a été créé en 1972 par John Templeton, un investisseur ayant fait fortune à Wall Street qui est ensuite devenu britannique et s'est installé aux Bahamas. Il est décédé en 2008. D'abord accordé à des leaders religieux, dont Mère Térésa pour la première édition, le prix s'est progressivement élargi à des scientifiques, des physiciens parfois également prêtres, mais aussi des théologiens et des philosophes, de toutes religions. L'écrivain russe Alexandre Soljenitsyne, le Dalaï Lama et quelques Nobel figurent parmi les lauréats.Seules trois femmes l'ont obtenu. La dernière fut l'infirmière anglaise Cicely Saunders, à l'origine du mouvement pour les soins palliatifs, en 1981.Les descendants de John Templeton, dont la fondation éponyme finance des projets de recherche allant de l'immortalité à l'amour et aux neurosciences, aiment à rappeler que leur aïeul avait fixé le montant du prix juste au-dessus de celui du prix Nobel, pour montrer que la religion ne méritait pas moins que les sciences.Plus que des égaux, les deux se marient, pour Francis Collins. La science donne au chercheur \"le privilège d'explorer la création de Dieu\". L'exercice intellectuel, ose le patron de la plus grande agence de recherche biomédicale au monde, se transforme alors presque en dévotion.",
    "date": "2020-05-20",
    "heading": "Le généticien américain Francis Collins, directeur des Instituts nationaux de santé (NIH), a reçu mercredi le 50e prix Templeton, doté de 1,1 million de livres britanniques et destiné à récompenser des personnalités oeuvrant au rapprochement de la science et de la religion.",
    "title": "Le patron de la recherche de santé publique américaine récompensé par le prix religieux Templeton"
}