{
    "article": "D'importants travaux de restauration avait été engagés au niveau de la toiture. Surnommée \"la forêt \", la charpente de Notre-Dame de Paris, l'une des plus anciennes de France, est partie en fumée.► 20h30. Le coq de la flèche de la cathédrale a été retrouvé dans les décombres, a annoncé le ministère de la Culture.► 20h. Emmanuel Macron annonce qu'il souhaite que Notre-Dame soit rebâtie \"d'ici cinq années\", a-t-il déclaré dans une allocution. \"Nous rebâtirons la cathédrale plus belle encore et je veux que ce soit achevé d'ici cinq années\", a dit le chef de l'État au cours d'une allocution télévisée de moins de six minutes à l'Élysée.Il n'a pas donné d'indication sur la date de ses annonces à la suite du Grand débat national.► 19h. Emmanuel Macron s'adressera à 20 heures aux Français, dans une allocution télévisée qui portera sur l'incendie ayant ravagé Notre-Dame de Paris, a annoncé l'Élysée.► 18h30. Le déplacement du trésor de Notre-Dame a été effectué. Les pièces, dont la couronne d'épines, la tunique de Saint-Louis et le fragment de la croix, ont été acheminés vers le Louvre► 17h05. Il faudra dix à quinze ans et des centaines de millions d'euros pour restaurer Notre-Dame de Paris, a estimé la fédération du bâtiment spécialisée dans les monuments historiques.► 16h10. Christophe Castaner est sur place. Arrivé à Mayotte dimanche pour une visite officielle initiale de trois jours, Christophe Castaner a décidé d'écourter son séjour. Il est accompagné sur le parvis de Notre-Dame de Paris par la maire de Paris Anne Hidalgo, et le commandant des sapeurs-pompiers.Le ministre de l'Intérieur rendu hommage aux forces mobilisées dans le cadre de l'incendie. \"Paris à terre, ça n'existe pas. La France à terre, ça n'existe pas\". \"Tous les risques ne sont pas écartés\", a t-il ajouté.► 15h20. Le secteur privé a déjà promis plus de 600 millions d'euros pour aider à la reconstruction. A elles seules, les trois plus grandes fortunes françaises (Arnault, Bettencourt, Pinault) ont donné un demi milliard d'euros pour la reconstruction de Notre-Dame.► 14h08. Emmanuel Macron annule sa conférence de presse de mercrediLe chef de l'État s'exprimera \"en temps voulu\" sur la fin du grand débat car \"il faut respecter un temps de recueillement et avoir la responsabilité qui s'impose dans ce moment de grande émotion nationale\" après l'incendie de Notre-Dame, a indiqué mardi l'Elysée. \"La conférence de presse prévue mercredi est annulée\", a ajouté la présidence, en précisant que le Conseil des ministres sera \"entièrement consacré\" aux suites de l'incendie de la cathédrale qui avait conduit au report de l'allocution du chef de l'Etat prévue lundi soir.► 13h20. Franck Riester assure que \"les œuvres les plus précieuses ont été mises en sécurité à l'hôtel de ville de Paris\". ► 13h17. \"Quelques vulnérabilités ont été identifiées, ce matin\", notamment au niveau de la voûte, a fait savoir Laurent Nuñez lors d'un point presse. ► 12h41. En images, \"Notre-Dame de Paris, le jour d'après\"► 12h37.La reine Elizabeth II s'est dite \"profondément attristée\" La reine Elizabeth II s'est dite \"profondément attristée\" par l'incendie de Notre-Dame, dans une lettre adressée au président français Emmanuel Macron mardi. \"Le prince Philip et moi-même avons été profondément attristés de voir les images de l'incendie qui a ravagé la cathédrale de Notre-Dame\", a écrit la reine, qui est également cheffe de l'Eglise d'Angleterre. \"Mes pensées et mes prières accompagnent les fidèles de la cathédrale et de toute la France en cette période difficile\", a-t-elle ajouté dans sa lettre, diffusée par son service de presse.► 12h05. \"Rien ne va dans le sens d'un acte volontaire\", a annoncé le procureur de Paris Rémi Heitz lors d'une conférence de presse. \"La piste accidentelle est privilégiée\", a-t-il ajouté. \"Ce que nous savons, c'est qu'il y a eu une première alerte à 18h20. Aucun départ de feu n'a été constaté. Il y a eu une deuxième alerte à 18h33 et un départ de feu a été constaté au niveau de la charpente. Entre temps, l'église avait été évacuée. Voilà ce que nous savons pour l'instant.\" \"Cinq entreprises intervenaient sur le site. Dès aujourd'hui, ont débuté des auditions d'ouvriers d'employés de ces entreprises. Une quinzaine sont prévues. Ils sont une quinzaine à être intervenus, à avoir été présents hier\", a précisé Rémy Heitz lors d'un point presse devant Notre-Dame, ajoutant que la direction de la police judiciaire parisienne mobilisait près de 50 enquêteurs sur cette enquête.► 11h05. Le football français mobilisé La présidente de la Ligue de football professionnel (LFP) Nathalie Boy de la Tour a promis mardi que le football français allait \"se mobiliser pour pouvoir aider financièrement à la reconstruction\" de la cathédrale Notre-Dame, ravagée la veille par un gigantesque incendie.► 11h03. Les ministres se sont réunis à 11 heures pour préparer un plan de reconstruction de Notre-Dame, a annoncé Matignon. ► 11h00. LREM, RN, Debout la France... Plusieurs partis politiques ont choisi d'interrompre leur campagne pour les européennes après l'incendie de Notre-Dame de Paris. ► 10h14. La majorité présidentielle suspend sa campagne \"jusqu'à nouvel ordre\", a annoncé la tête de liste Nathalie Loiseau. ► 09h47. \"L'ensemble du feu est éteint\", a annoncé le porte-parole des pompiers de Paris► 09h32. Notre-Dame: la mairie de Paris débloque 50 millions d'euros, a annoncé Anne Hidalgo ► 09h21 \"Le pape est proche de la France\" Le pape François est \"proche de la France\" et \"prie pour les catholiques de France et pour la population parisienne\", a écrit mardi sur Twitter le directeur de la salle de presse du Saint-Siège. ► 09h14. Anne Hidalo propose une \"conférence internationale des donateurs\" à Paris► 09h13. Les pompiers de Paris publient les images des interventions toujours en cours mardi matin► 09h01. Franceinfo a réalisé un diaporama sur les Unes en France et dans le monde, consacré au drame qui a frappé Notre Dame de Paris► 08h58. Les familles Arnault et Pinault annoncent 300 millions d'eurosLes familles Arnault et Pinault, deux des plus grandes fortunes françaises, ont annoncé mardi le déblocage de \"dons\" dédiés à la reconstruction de la cathédrale Notre-Dame détruite par le feu, à hauteur de 200 et 100 millions d'euros respectivement. Mardi matin, le groupe LVMH, numéro un mondial du luxe, et la famille Arnault ont annoncé un \"don\" de 200 millions d'euros au fonds dédié à la reconstruction de Notre-Dame, après le gigantesque incendie qui a ravagé la cathédrale lundi.► 08h25. Des doutes sur la résistance de la structure Le secrétaire d'Etat à l'Intérieur a affirmé mardi matin que le \"péril du feu\" était \"écarté\" à la cathédrale Notre-Dame de Paris. \"Le péril du feu étant écarté, le sujet est bâtimentaire : savoir comment la structure va résister au très grave incendie de cette nuit\", a déclaré Laurent Nuñez devant la presse peu avant 7H00 du matin. \"Il y aura donc à 8H00 une réunion avec des experts, des architectes du bâtiment de France pour essayer de déterminer si la structure est stable, et si les sapeurs-pompiers peuvent s'engager à l'intérieur pour continuer leur mission\", a-t-il ajouté. \"Le feu n'est pas totalement éteint, il y a un long refroidissement encore en cours, avec encore quelques foyers doux\", a encore dit Laurent Nuñez.► 08h00. Mardi matin, le feu est maîtrisé mais il reste des foyers résiduels à éteindre. Les pompiers auront lutté toute la nuit pour maîtrisé le feu qui a ravagé Notre-Dame.",
    "date": "2019-04-16",
    "heading": "Plus de 400 pompiers ont lutté toute la nuit pour maîtriser le feu gigantesque qui a ravagé Notre-Dame de Paris dans la nuit du lundi 15 au mardi 16 avril. L'incendie s'est déclaré lundi soir peu avant 19 heures, la flèche s'est effondrée une heure après. La piste accidentelle est pour l'heure privilégiée.",
    "title": "EN DIRECT. Emmanuel Macron veut que Notre-Dame soit rebâtie \"d'ici cinq années\""
}