{
    "article": "Tour d'horizon. PLUS DE 500 MILLIONS D'EUROS POUR LES GRANDES FORTUNES FRANÇAISES• L'Oréal et la famille Bettencourt : 200 millions d'euros La famille héritière de L'Oréal, les Bettencourt Meyers, ainsi que le géant mondial des cosmétiques, annoncent un don total de 200 millions d'euros pour Notre-Dame de Paris, dont 100 millions d'euros via la fondation Bettencourt Schueller. La famille Bettencourt Meyers et la fondation Bettencourt Schueller sont \"touchées par ce drame qui réunit au-delà des cultures et des croyances\" et entendent \"prendre part à l'élan collectif des engagements et des talents nécessaires pour relever ce défi immense\", selon un communiqué commun. • La famille Arnault et LVMH : 200 millions d'eurosla famille Arnault, à la tête du numéro un mondial du luxe LVMH, a annoncé un \"don\" de 200 millions d'euros. Elle propose en outre que l'entreprise mette à disposition ses \"équipes créatives, architecturales, financières\" pour aider au travail de reconstruction et de collecte de fonds.• La famille Pinault et Kering : 100 millions d'euros La famille d'industriels Pinault, qui possède le groupe de luxe Kering, a annoncé débloquer 100 millions d'euros via sa société d'investissement Artemis. • Martin et Olivier Bouygues, qui dirigent le groupe du même nom, \"très touchés\" par l'incendie, se sont mobilisés \"à titre personnel\", avec un don de 10 millions d'euros via leur holding familiale, SCDM.• Le milliardaire Marc Ladreit de Lacharrière, qui contrôle la société d'investissement Fimalac, a également débloqué 10 millions d'euros, \"pour la restauration de la flèche, symbole de la cathédrale\", tombée dans l'incendie de lundi. MOBILISATION DES GRANDES ENTREPRISES • Total va faire un \"don spécial\" de 100 millions d'euros, a annoncé son PDG Patrick Pouyanné sur Twitter. Le groupe se présente comme le \"premier mécène de la Fondation du patrimoine\". • Crédit Agricole, via sa fondation, va donner 5 millions d'euros pour les mesures de sauvegarde d'urgence de Notre-Dame de Paris. C'est pour l'heure la seule banque française à avoir annoncé un chiffre. Société Générale, BNP Paribas, Crédit Mutuel et CIC ont promis de participer à l'effort de reconstruction, sans préciser de montant. • Le géant informatique Capgemini, \"solidaire de l'effort national\", a annoncé verser un million d'euros pour contribuer à la reconstruction de la cathédrale. • Le géant du BTP Vinci souhaite apporter \"une partie du financement\" de la reconstruction. Il n'a pas non plus annoncé de montant mais, propose à tous les constructeurs de France \"d'unir leurs forces\" dans un \"mécénat de compétences\". • Le groupe Michelin va participer à la reconstruction via sa fondation. • Le patronat mobilisé. De son côté, le Medef appelle les entrepreneurs à participer à la collecte lancée par la Fondation du patrimoine. La Confédération des petites et moyennes entreprises (CPME) \"se tient à la disposition des pouvoirs publics pour mobiliser son réseau national d'artisans\". DES DONS EN NATURE • La compagnie Air France va assurer \"le transport gratuit de tous les acteurs officiels qui participeront à la reconstruction\". Elle mettra également en place un système de collecte auprès de ses clients. • L'assureur Groupama offre 1.300 chênes qu'il prélèvera dans ses forêts normandes, \"pour respecter le travail des Compagnons de l'époque\", pour la \"reconstruction de la charpente\" de la cathédrale.LA FILIÈRE FORESTIÈRE La fondation Fransylva, qui regroupe les 3,5 millions de propriétaires privés de forêts en France, propose que chaque propriétaire forestier en France donne un chêne pour la reconstruction. Le syndicat filière bois (SFB), qui regroupe les exploitants forestiers, s'engage à réserver ses \"plus beaux chênes\" pour le chantier. LES AUTORITÉS ET COLLECTIVITÉS• La mairie de Paris a débloqué 50 millions d'euros et a déjà accueilli plusieurs oeuvres sauvées des flammes. La maire Anne Hidalgo compte organiser \"une grande conférence internationale des donateurs\". La présidente de la région Île-de-France, Valérie Pécresse, a alloué 10 millions d'euros d'\"aide d'urgence\" pour les premiers travaux. • D'autres communes se mobilisent : Chalon-sur-Saône, Rennes, Nantes, Bordeaux, Toulouse... La région Auvergne-Rhône-Alpes s'est engagée sur 2 millions d'euros. La région Occitanie va proposer une aide de 1,5 million d'euros. • La Fondation du patrimoine a lancé une \"collecte nationale\" sur le site www.fondation-patrimoine.org. Aucun frais ne sera prélevé. Tous les dons donneront lieu à l'émission d'un reçu fiscal. Devant l'afflux de connexions sur son site internet, la fondation a communiqué dans la soirée l'adresse d'un autre site : https://don.fondation-patrimoine.org/SauvonsNotreDame/La Fondation du patrimoine, organisation privée, œuvre à la sauvegarde et la valorisation du patrimoine français.Pour faire face à la demande, un autre site (rebatirnotredamedeparis.fr/) a été mis en place, sous l'autorité du Centre des monuments nationaux. En fin de matinée mardi, plus de 11,5 millions d'euros avaient déjà été collectés, selon les estimations de la Fondation du patrimoine, pour un objectif de 100 millions. • Au Parlement européen de Strasbourg, une urne a été placée à l'entrée de l'hémicycle pour recueillir des dons des eurodéputés. Sur place, le président du Conseil européen Donald Tusk a appelé les États membres à \"prendre part\" au projet de reconstruction de la cathédrale.LES INSTANCES RELIGIEUSES • Le pape François appelle à la \"mobilisation de tous\" pour reconstruire Notre-Dame. • Le Conseil français du culte musulman (CFCM) appelle les musulmans à contribuer \"à l'effort financier pour la reconstruction de ce chef-d'œuvre architectural qui fait la gloire de notre pays\". LE MONDE DE LA CULTURESamedi soir, France 2 diffusera en direct à 21h00 une grande soirée avec appel aux dons, au profit de la reconstruction de Notre-Dame de Paris. Intitulée \"Notre-Dame de Paris, le grand concert\", cette émission spéciale réunira autour de l'animateur-vedette et grand défenseur du patrimoine Stéphane Bern \"les animateurs et journalistes de France Télévisions\" ainsi que \"de nombreux artistes\", a précisé France 2.DES DONS DE L'ÉTRANGER• Aux États-Unis, Henry Kravis, co-fondateur du fonds d'investissement américain KKR, et son épouse Marie-Josée Kravis, \"attristés par l'incendie\", annoncent donner 10 millions de dollars (8,85 millions d'euros). C'est le premier don d'ampleur venu de l'étranger. À New York, l'association French Heritage Society, qui se consacre à la préservation du patrimoine architectural français, a lancé un appel aux dons à ses 450 membres.• La ville hongroise de Szeged va faire un don de 10.000 euros, s'estimant redevable à Paris. En 1879, la capitale française avait aidé à la reconstruction de la ville, dévastée par une inondation. • En Côte d'Ivoire, le roi de Krindjabo, capitale du royaume de Sanwi (sud-est), a promis un \"don\" pour la reconstruction, sans préciser de montant. Un prince de son royaume avait été baptisé dans la cathédrale dans les années 1700. • Selon Stéphane Bern, chargé de la mission du patrimoine, la milliardaire brésilienne Lily Safra a fait un \"don important\" - dont le montant n'a pas été dévoilé.",
    "date": "2019-04-16",
    "heading": "La générosité s'organise, au lendemain de la destruction d'une partie de la cathédrale par un gigantesque incendie. Des promesses de dons affluent du monde entier, les grands noms du luxe ayant levé des centaines de millions d'euros.",
    "title": "Incendie de Notre-Dame de Paris : des centaines de millions d'euros de dons pour financer la reconstruction"
}