{
    "article": "Le temps des \"grandes manœuvres\" approche. Le comité de la stratégie du conseil d'administration d'EDF se penchera fin mai sur les projets d'évolution de la structure du groupe. D'ici cette échéance, les contours de la réorganisation du groupe se précisent. Selon Le Parisien, l'Etat souhaiterait reprendre la main sur la filière nucléaire d'EDF, afin de mieux contrôler ce secteur stratégique. Selon la même source, cette renationalisation partielle d'EDF est une composante du projet \"Hercule\" : renforcer la participation publique dans le capital de l'entreprise, \"en lien avec les enjeux et risques particuliers de l'activité nucléaire\", selon une formule employée par l'Elysée fin novembre.L'idée est notamment de permettre à l'entreprise, par ailleurs lourdement endettée (33,4 milliards d'euros à fin 2018), de pouvoir continuer à investir dans l'activité nucléaire sur le long-terme. Le gouvernement, qui veut conserver un groupe intégré, avait indiqué travailler sur une possible réorganisation avec une société mère et des filiales. Cette nouvelle \"holding\" prendrait dans son giron les activités de production d'électricité nucléaire et sa commercialisation sur les marchés de gros. La question reste en suspens quant au cas de la production des barrages hydroélectriques, qui pourrait y être intégrée. Selon Le Parisien, la participation de l'Etat dans cette structure serait \"se rapprocherait\" de 100%, sans l'atteindre. 15 ans après la privatisation du groupe, une renationalisation \"complète\" de la filière nucléaire d'EDF n'est ainsi pas encore envisagée en l'état. Selon Edouard Philippe, le gouvernement décidera \"courant 2019\" d'une possible montée au capital.Une \"place à part\" pour le nucléaire par rapport aux autres énergiesPour les autres filiales d'EDF la donne est différente. Le projet impliquerait ainsi d'ouvrir aux investisseurs privés le capital des autres filiales d'EDF (EDF Renouvelables, Dalkia, Enedis, RTE et Framatome), réunies sous une même entité. Face aux craintes de \"démantèlement\" émises par les syndicats, le gouvernement a écarté le scénario d'une scission pure et simple. \"Les propositions d'évolution devront impérativement préserver l'intégrité du groupe et permettre de dédier les moyens et financements adéquats pour chaque activité\", a posé l'Elysée.Le ministre de la Transition écologique et solidaire, François de Rugy, avait de son côté confirmé réorganisation possible avec une \"société mère\" et des filiales : \"le débat est de savoir quels actifs nous mettons dans telle ou telle structure pour être efficace dans la durée\". Le nucléaire pourrait ainsi avoir une place à part pour le sanctuariser et le protéger des soubresauts des marchés.",
    "date": "2019-04-15",
    "heading": "Dans les prochaines semaines, EDF va statuer sur les projets de restructuration du groupe. De son côté, l'Etat souhaite renforcer sa présence dans la filière nucléaire, quitte à ouvrir la capital des autres filiales aux investisseurs privés.",
    "title": "EDF : vers une renationalisation de la filière nucléaire?"
}