{
    "article": "Avec plus de 13.000 cas et 600 décès officiellement enregistrés, l'Egypte, qui compte 100 millions d'habitants, a connu jusqu'à présent une propagation modérée de la pandémie de Covid-19.Si le nombre de décès reste stable, atteignant un maximum d'une vingtaine par jour, celui des contaminations augmente sensiblement avec un record de 720 cas pour la seule journée de mardi.Or, les pénuries de matériel médical, le manque de soignants inquiètent les experts.Début mai, les 17 hôpitaux d'isolement réservés aux patients atteints du virus sont arrivés à saturation, a annoncé à la presse locale Ahmed al-Sobki, adjoint à la ministre de la Santé.Depuis lors, l'Egypte frise le \"seuil critique au regard de ses capacités\", affirme Ayman Sabae, chargé de la santé à l'Initiative égyptienne pour les droits personnels (EIPR), une ONG locale.Avec un docteur pour 1.000 habitants, selon le syndicat national des médecins, le manque de soignants fragilise le système de santé.A cela s'ajoute des carrières peu valorisées, une forte émigration des praticiens, et le degré d'exposition à la maladie: in fine, les soignants égyptiens subissent de plein fouet la crise sanitaire.\"Comment pourrai-je bâtir ma vie avec 1.800 livres (105 euros) par mois? C'est impossible\", confie Mohamed Ibrahim, infirmier de 26 ans au Centre d'oncologie du Caire qui travaille aussi dans le privé pour bénéficier d'un complément de salaire de 4.000 livres (234 euros).- \"Capacité d'adaptation\" -Dès le mois de mars, l'Organisation mondiale de la Santé (OMS) a prévenu que 13% des contaminations en Egypte touchaient le personnel soignant.\"On est terrifiés (...). Quand nous serons tous infectés, qui nous aidera?\", s'interroge encore à ce jour M. Ibrahim, dont 17 collègues du Centre d'oncologie ont été contaminés.Les doléances des soignants concernent aussi la difficulté à se faire dépister pour le Covid-19, selon Mona Mina, membre du comité des plaintes au sein du syndicat des médecins.Selon elle, ces derniers se voient refuser les tests PCR au profit de tests dits rapides, moins onéreux mais moins fiables.Autre motif d'inquiétude, la pénurie de masques chirurgicaux, distribués au compte-goutte jusqu'en avril, n'est partiellement compensée \"que par des dons\" d'ONG, d'après Mona Mina.Pour soigner son image, Le Caire n'a pourtant pas hésité à acheminer des tonnes d'équipement de protection médicale à l'international, un choix \"incompréhensible\", juge-t-elle.Dans un pays où seul 1,2% du PIB (soit 4,3 milliards d'euros) a été alloué à la santé en 2019-2020, loin des 3% prévus par la Constitution, Ayman Sabae évoque aussi un problème de répartitions des financements. \"Le gouvernement aime les choses qui se voient\" et investit dans les infrastructures au détriment du corps médical, avance-t-il.Malgré ces failles, M. Sabae souligne que le système sanitaire égyptien fait preuve d'une grande \"capacité d'adaptation\".Ainsi, l'Etat prépare depuis quelques semaines 35 hôpitaux, spécialisés dans les fièvres et maladies respiratoires, pour soigner les malades du Covid-19.Des dizaines de centres de dépistage ont été ouverts et plus d'un million de tests, dont 105.000 PCR, avaient été réalisés à début mai, d'après Mohamed Awad Tageddine, conseiller santé auprès du président Abdel Fattah al-Sissi.Doté d'environ 7.000 ventilateurs avant la crise, Le Caire a commandé de nouveaux appareils et commencé à en assembler, selon la même source.- \"Approche\" -Par ailleurs, l'armée égyptienne, qui s'est lancée dans la production de masques, pourra \"construire des hôpitaux de fortune\" en dernier recours, selon l'EIPR. Dès le 25 mars, l'Egypte a fermé ses aéroports, les lieux de sociabilité et décrété un couvre-feu.Depuis, les chiffres officiels, comme ceux d'autres pays africains, ont montré un taux de contamination relativement faible au Covid-19.La jeunesse de la population --60% des Egyptiens ont moins de 30 ans-- et une possible immunité due à certains vaccins obligatoires ont été évoquées pour expliquer ce phénomène.Dès fin avril, l'Etat égyptien a décidé d'assouplir les restrictions et envisage une réouverture progressive pour relancer l'économie. Au début du mois, le syndicat des médecins avait appelé le gouvernement à imposer un confinement total jusqu'à la fin du ramadan. L'idée a finalement été évacuée par le Premier ministre.\"Il faut vraiment que les responsables changent d'approche car nous ne sommes toujours pas arrivés au sommet de la courbe\", s'inquiète pour sa part M. Sabae.",
    "date": "2020-05-20",
    "heading": "Trois mois après le premier cas de nouveau coronavirus détecté en Egypte, le système sanitaire du pays le plus peuplé du monde arabe approche dangereusement du \"seuil critique\", mais est parvenu jusqu'à ce jour à faire preuve d'adaptabilité.",
    "title": "Face au virus, le poids lourd égyptien frôle le \"seuil critique\" mais s'adapte"
}