{
    "article": "Un violent incendie s'est déclaré ce lundi 15 avril vers 18h30 à la cathédrale Notre-Dame de Paris. Selon les pompiers, les flammes seraient parties des combles de l'édifice. Le départ de feu serait \"potentiellement lié\" aux travaux de rénovation en cours. 400 pompiers seraient mobilisés, selon Le Parisien. Emmanuel Macron qui devait faire une allocution à 20 heures a décidé de la reporter pour se rendre sur place, tout comme le Premier ministre Édouard Philippe.Les terribles images de la cathédrale en flammes ont provoqué une vague de tristesse un peu partout dans le monde. Dans le quartier Saint-Michel, des dizaines de personnes ont été aperçues en larmes devant ce terrible spectacle. Le chef de l'État a eu une pensée particulière \"pour tous les catholiques et pour tous les Français\". \"Comme tous nos compatriotes, je suis triste ce soir de voir brûler cette part de nous\", a-t-il écrit sur son compte Twitter.La maire de Paris, Anne Hidalgo, a apporté son soutien aux pompiers et a demandé d'éviter le secteur. Joint par téléphone par France 2, elle a également fait par de sa vive émotion. \"Je n'ai pas de mots assez forts pour exprimer la douleur que je ressens face à Notre-Dame ravagée par les flammes\".Nicolas Sarkozy a fait part de sa \"profonde tristesse devant cette tragédie\" et a partagé sa peine \"avec catholiques et avec tous les Français\".Interrogé par Franceinfo, le chargé de mission Patrimoine du gouvernement, Stéphane Bern, a confié son émotion. \"C'est épouvantable, je ne pensais pas de ma vie voir ces images. On a tous une boule au ventre, des larmes qui nous montent aux yeux (...) c'est effroyable.\" window.pvp_9a6e59349ff21475d29bd6e6608b182d = new Pvp('dmpublic', {idDM: \"x75w0k6\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x75w0k6/adCategory/embed\", 'domNode': \"pvpContainer_9a6e59349ff21475d29bd6e6608b182d\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-04-15",
    "heading": "Les terribles images de l'incendie de Notre-Dame de Paris ont provoqué une vague de réactions partout dans le monde.",
    "title": "Notre-Dame ravagée par les flammes : vaste vague d'émotion partout dans le monde"
}