{
    "article": "Disclose, Arte, Konbini, Mediapart, la cellule investigation de Radio France et The Intercept ont publié lundi ce qu'ils présentent comme des documents classés secret défense, révélant les contrats d'armement passés entre la France et deux pays du Golfe impliqués dans la guerre au Yémen, l'Arabie saoudite et les Emirats arabes unis.Un premier rapport de 15 pages, portant la classification Confidentiel défense, aurait été rédigé le 25 septembre 2018, par des officiers de la Direction du renseignement militaire. Ce document aurait été transmis à Emmanuel Macron et Florence Parly, la ministre des Armées, à l'occasion d'un conseil restreint de défense. Le rapport révélerait la liste détaillée des armes françaises impliquées dans la guerre au Yémen.Chars Leclerc, obus flèche, Mirage 2000-9, radars Cobra, blindés Aravis, hélicoptères Cougar et Dauphin, canons Caesar... Les auteurs du rapport auraient noté, pour chaque arme, s'il s'agit de matériel vendu à l'Arabie saoudite ou aux Emirats arabes unis, et dévoilent que plusieurs armements sont utilisés au Yémen, y compris sur des zones civiles, affirment les médias.Des chars Leclerc sur le champ de bataille ? Selon cette note, 48 canons Caesar produits par l'industriel français Nexter et déployés le long de la frontière saoudo-yéménite \"appuient les troupes loyalistes, épaulées par les forces armées saoudiennes, dans leur progression en territoire yéménite\". Une carte de la DRM intitulée \"population sous la menace des bombes\" estime que \"436.370 personnes\" sont \"potentiellement concernées par de possibles frappes d'artillerie\", dont celles des canons français. Sur le champ de bataille évoluent des chars Leclerc, observés \"au Yémen et déployés en position défensive\", selon la note. Or \"en novembre 2018, les chars français sont au cœur de la bataille d'Al Hodeïda\" qui a fait 55 victimes civiles, selon l'ONG américaine Acled, assure Disclose après avoir recoupé la note de la DRM avec des images satellite et des vidéos. Dans les airs, des Mirage 2000-9 \"opèrent au Yémen\" selon la note. Quant au pod de guidage laser français Damoclès (Thalès), il \"pourrait être employé au Yémen\", suggère la DRM. En mer, deux navires de fabrication française \"participent au blocus naval\" qui empêche le bon ravitaillement des populations, et l'un d'entre eux contribue \"à l'appui des opérations terrestres menées sur le territoire yéménite\", précise la DRM. Paris ne dément pas l'existence du documentSelon la ligne invariablement avancée par Paris, qui ne dément pas l'existence de cette note, l'armement français possédé par l'Arabie Saoudite et les Emirats arabes unis n'est utilisé que de manière défensive dans cette guerre qui a fait au moins 10.000 morts depuis 2015 et poussé des millions de Yéménites au bord de la famine. Dans une réponse écrite des services du Premier ministre lundi, le gouvernement français affirme qu'\"à notre connaissance, les armes françaises dont disposent les membres de la coalition sont placées pour l'essentiel en position défensive, à l'extérieur du territoire yéménite ou sur des emprises de la coalition, mais pas sur la ligne de front\". \"Nous n'avons pas connaissance de victimes civiles résultant de leur utilisation sur le théâtre yéménite\", ajoute Matignon.De nombreuses ONG dénoncent régulièrement l'exportation d'armement français aux belligérants du conflit, susceptible selon elles d'être utilisé contre les civils. \"Le gouvernement ne peut plus nier le risque de complicité dans des crimes de guerre\", réagit de son côté la directrice France de l'ONG Human Rights Watch sur Twitter. Bénédicte Jeannerod appelle la France à \"cesser les ventes aux pays de la coalition Arabie-EAU et faire toute la transparence\".",
    "date": "2019-04-15",
    "heading": "Six médias ont révélé, lundi 15 avril, des documents classés secret défense qui contredisent le discours officiel sur l'absence d'armes françaises dans la guerre au Yémen. Des informations confirmées à l'AFP par le renseignement militaire français.",
    "title": "Des armes françaises sont utilisées au Yémen"
}