{
    "article": "L'essayiste d'extrême droite Alain Soral a été condamné lundi 14 avril par le tribunal correctionnel de Paris à un an de prison ferme assorti d'un mandat d'arrêt, pour négationnisme. L'essayiste, condamné pour avoir publié sur son site des conclusions litigieuses de son avocat dans une autre affaire, n'était pas présent à la lecture du délibéré. Son conseil, maître Damien Viguier, a été condamné à 5.000 euros d'amende pour complicité, en raison du contenu de ces conclusions.Le parquet de Paris avait requis la condamnation de l'essayiste d'extrême droite Alain Soral à six mois de prison ferme pour contestation de l'existence de la Shoah, mais aussi celle de son avocat Damien Viguier à une amende.En 2016, le site d'Alain Soral, Egalité et Réconciliation, avait publié un dessin représentant sur une Une titrée \"Chutzpah Hebdo\", le visage de Charlie Chaplin devant l'étoile de David, avec dans une bulle la question \"Shoah où t'es?\", référence à une Une polémique de \"Charlie Hebdo\" après les attentats de Bruxelles, \"Papa où t'es?\". Le 26 mars dernier, Alain Soral avait été définitivement condamné à 10.000 euros d'amende pour cette publication avec possibilité d'emprisonnement en cas de non-paiement, après le rejet de son pourvoi en cassation.\"Propagande de guerre\" En novembre 2017, le même site avait publié les conclusions de son avocat Damien Viguier dans cette affaire, qui évoquaient notamment une chaussure et une perruque représentées sur le dessin condamné, \"Chutzpah Hebdo\". \"Chaussure et cheveux font référence aux lieux de mémoire organisés comme des lieux de pèlerinage. On y met en scène des amoncellements de ces objets, afin de frapper les imaginations\", avait notamment écrit l'avocat. \"La coupe des cheveux se pratique dans tous les lieux de concentration et s'explique par l'hygiène\", écrivait-il encore, citant ensuite le négationniste Robert Faurisson.Sur deux autres détails du dessin, \"savon et abat-jour\", l'avocat a prétendu que les savons faits à partir de graisse humaine par les nazis ou les abats-jour en peau humaine n'étaient que \"propagande de guerre\". La Licra et l'Union des étudiants juifs de France avaient signalé ces propos au parquet. Alain Soral, 60 ans, a déjà été condamné à plusieurs reprises, notamment pour provocation à la haine raciale.",
    "date": "2019-04-15",
    "heading": "Il a été condamné pour contestation de l'existence de la Shoah après la publication sur son site des conclusions de son avocat lors d'un précédent procès. Le parquet de Paris avait requis six mois de prison ferme contre lui.",
    "title": "Négationnisme : l'essayiste Alain Soral condamné à un an de prison ferme"
}