{
    "article": "Il y a \"une montée en puissance de la cybercriminalité\", estime Guillaume Poupard, le directeur général de l'Agence nationale de la sécurité des systèmes d'information (ANSSI).\"Internet devient un champ de bataille\", tout le monde est ciblé\", affirme-t-il à franceinfo. Et de préciser : \"Tous les grands événements de la vie démocratique : les élections, mais aussi les JO, le G7, le G20 et les grandes réunions internationales, sont des moments sensibles où les attaquants peuvent en profiter pour obtenir des effets, pour perturber ou même provoquer des catastrophes\".Éviter que des élections soient fausséesPour éviter le trucage d'élections, il faut \"anticiper ce risque\", affirme Guillaume Poupard, qui confie ainsi \"travailler étroitement avec le ministère de l'Intérieur, avec les équipes de campagne\" pour qu'ils se préparent à une crise s'il y a divulgation de données volées un jour, \"donc tout cela est vraiment une question d'anticipation\".Le patron de l'ANSSI assure que les cyberattaques ne sont plus le fait d'un \"étudiant génial seul dans son garage\", mais de \"vrais méchants qui gagnent beaucoup d'argent, qui le réinvestissent, des petites armées qui développent des capacités d'attaques et qui avec quelques dizaines de personnes très compétentes peuvent obtenir des effets dramatiques\". Il avoue craindre \"d'avoir des mafias protégées par les États et qui pourraient potentiellement servir de réserves opérationnelles pour des États qui les protègent, et qui travaillent sur des actes qui deviendraient des actes de guerre\".\"On a des États qui préparent les conflits du futur, qui seront numériques en grande partie. La guerre du futur se fera en partie sur le net, prévient Guillaume Poupard sur France Inter lundi matin. On observe dès aujourd'hui des actes assez graves qui se produisent contre nos intérêts\".",
    "date": "2019-04-15",
    "heading": "L'Agence nationale de la sécurité des systèmes d'information (ANSSI), qui publie son rapport annuel, alerte dans une interview à franceinfo sur les risques croissants du web.",
    "title": "Cyberattaques : \"En termes de risques on peut tout imaginer\""
}