{
    "article": "RM Sotheby's a étoffé le plateau de véhicules qu'elle présentera à la vente le 5 février prochain Place Vauban, à Paris, en marge du Salon Rétromobile, plateau qui comprendra notamment un superbe exemplaire de la Jaguar Type D.Cette Jaguar Type D portant le numéro de châssis XKD 520, est le 7ème exemplaire de la Type D assemblé par le constructeur britannique à l'intention d'un client privé, et elle fut livrée neuve en janvier 1956 à Bib Stillwell, un pilote australien installé à Melbourne. Cette même année, Stitwell conduisit ce châssis à la victoire dans le championnat Bathurst Road Racing, puis il s'en sépara et le véhicule passa alors aux mains de plusieurs propriétaires.Aux côtés de cette Jaguar Type D dont la valeur est aujourd'hui estimée entre 5.9 et 6.4 millions d'euros, RM Sotheby's présentera également à Paris l'un des neuf châssis Veneno Roadster produits par Lamborghini. Ce modèle de 2015 animé par un bloc V12 6.5 litres de 750 ch et 690 Nm n'a couvert que 450 km à ce jour, et devrait changer de propriétaire pour un montant estimé entre 4.5 et 5.5 millions d'euros.Enfin plus classiques mais tout aussi séduisantes, une Ferrari 365 GTS/4-A Daytona Spider de 1972 carrossée par Scaglietti et une Porsche 904 GTS de 1964, ont également été ajoutées au programme de ce rendez-vous parisien.Le châssis Ferrari est l'un des 19 exemplaires de ce modèle réalisés avec une conduite à gauche, et il appartint un temps au collectionneur Luigi Calvasina. Il est proposé avec son certificat Ferrari Classiche et devrait être vendu pour un montant estimé entre 2.4 et 2.6 millions d'euros.La Porsche 904 GTS (châssis n°904-061) a quant à elle été engagée régulièrement en compétition en 1969 avec à son volant le Français Raymond Touroul, qui participa notamment au Tour de France et aux Coupes de Vitesse à Montlhéry. Ce châssis éligible aux compétitions de véhicules historiques sanctionnées par la FIA, devrait être adjugé entre 1.6 et 1.8 million d'euros.Photo : Lamborghini Veneno Roadster 2015 - Crédit : RM Sotheby's",
    "date": "2020-01-13",
    "heading": "13 janvier",
    "title": "RM Sotheby's complète son programme pour Paris : actualité automobile, infos, scoop"
}