{
    "article": "Un lycéen de 16 ans originaire de Seine-Saint-Denis a été arrêté cette semaine par les services antiterroristes et mis en examen vendredi, a-t-on appris dimanche 14 avril de sources judiciaire et proche de l'enquête. En l'état, les investigations ne montrent toutefois \"pas d'éléments laissant présager qu'il s'apprêtait à passer à l'acte de manière imminente\", a souligné la source proche de l'enquête. Cependant, il s'était renseigné sur les méthodes d'action terroriste, ainsi que sur les militaires et les policiers.L'adolescent, scolarisé, a été arrêté mercredi par les policiers de la Section antiterroriste (SAT) de la brigade criminelle avant d'être présenté vendredi à un juge qui l'a mis en examen pour \"association de malfaiteurs terroriste criminelle\", a précisé une source judiciaire confirmant des informations du JDD. Il a été placé dans un centre éducatif fermé (CEF), conformément aux réquisitions du parquet de Paris.Très actif sur les réseaux sociaux, le jeune homme semblait s'être \"réfugié dans l'islam radical sur internet\", selon la source proche de l'enquête. C'est la découverte d'éléments saisis chez lui lors d'une \"visite domiciliaire\", tendant à révéler un profil inquiétant, qui a conduit à son interpellation.\"Tutoriels sur l'action terroriste\"Les enquêteurs ont en effet retrouvé dans des supports numériques, notamment un ordinateur, des \"tutoriels détaillant des méthodes d'action terroriste\", des vidéos jihadistes et des \"recherches sur internet concernant des militaires et la police, notamment la DGSI\", a expliqué la source proche de l'enquête.La section antiterroriste du parquet de Paris avait décidé d'ouvrir une enquête confiée à la brigade criminelle et à la direction générale de la sécurité intérieure (DGSI), à la suite de cette \"visite domiciliaire\" menée par des policiers, une procédure à l'initiative du préfet, sur autorisation d'un magistrat, qui a remplacé la perquisition administrative.Le 25 mars, un jeune homme d'une vingtaine d'années, souffrant d'\"une très forte instabilité psychiatrique\" avait été arrêté en Seine-et-Marne, soupçonné d'avoir projeté d'attaquer une école maternelle ou un policier. Il avait été interpellé alors qu'il cherchait à se procurer des armes.",
    "date": "2019-04-14",
    "heading": "Les enquêteurs ont retrouvé chez lui des \"tutoriels détaillant des méthodes d'action terroriste\", des vidéos jihadistes et des \"recherches sur internet concernant des militaires et la police, notamment la DGSI\".",
    "title": "Seine-Saint-Denis : un mineur radicalisé mis en examen"
}