{
    "article": "Elle implore la France de lui \"laisser une chance\" et de lui permettre de rentrer. L'une des toutes premières françaises condamnée en Irak pour son appartenance au groupe État islamique, Djamila Boutoutaou a adressé une lettre à sa mère et dont l'AFP a obtenu copie vendredi 12 avril.\"C'est tellement difficile, j'ai besoin d'aide, sortez-moi d'ici. J'accepte d'être en prison en France si vraiment vous me pensez dangereuse (j'ai envie de vous montrer le contraire, vous prouver que je suis une personne tout à fait normale)\", écrit-elle dans son courrier manuscrit daté du 5 mars et tamponné par la Croix-Rouge française, qui l'a fait parvenir à sa mère Saïda. Originaires de la métropole lilloise, Djamila Boutoutaou et son époux Mohammed Nassereddine étaient partis en 2016 pour les territoires contrôlés par l'organisation Etat islamique (EI).Après la mort de son mari et de son fils aîné, tués dans les combats, elle a été arrêtée avec sa fille et jugée en 2018 à Bagdad. Privée de son avocat français lors de son procès, elle avait assuré avoir rejoint le groupe jihadiste contre son gré, dupée par son époux. \"Quand je l'ai épousé, il était chanteur de rap, c'est en arrivant en Turquie que j'ai découvert que mon mari était un jihadiste\", avait affirmé la jeune femme née en 1989.\"Je te jure qu'il m'a trahi, tu me connais bien, j'aurais jamais fait ça, je ne suis pas folle. Même en France, je n'étais pas libre de faire ce que je voulais\", écrit-elle. \"J'ai envie de vivre une nouvelle vie, apprendre de nouvelles choses, voir de nouvelles choses, j'ai envie d'être une femme libre sans que personne ne décide de ma vie\", poursuit Djamila Boutoutaou. Puis détaille: \"J'ai tellement envie de marcher libre dans la rue, avec les vêtements que je veux, m'inscrire à la salle de sport, cuisiner, faire de bons gâteaux, faire de bons petits plats... J'ai envie de crier 'Je veux être libre'. Pitié, aidez-moi, que faire ? Qu'est-ce que vous voulez de moi ? (...) Ça fait maintenant un an et sept mois que je suis en prison en Irak avec ma fille de trois ans et demi, je vais envoyer ma fille, après, je n'aurai plus de raisons de vivre\", ajoute-t-elle. L'enfant a été rapatriée le 27 mars en France alors que Saïda implorait depuis plusieurs mois le gouvernement de la rapatrier.Le courrier transmis à Emmanuel Macron\"J'avais envie d'écrire un courrier au gouvernement (...) mais j'ai eu droit qu'à une seule feuille. J'ai envie de dire à la France: Laissez-moi une chance, vous prouver mon innocence et laissez-moi la possibilité de devenir une femme libre\", écrit encore la détenue dans ce courrier également transmis vendredi par sa mère au président Emmanuel Macron.Plus de 600 étrangers, quasiment tous des femmes, ont été condamnés en Irak en 2018 pour appartenance au groupe Etat islamique (EI), selon la justice irakienne. Parmi eux, trois Français -deux femmes et un homme- ont été condamnés à la prison à vie.",
    "date": "2019-04-13",
    "heading": "\"J'ai envie de dire à la France: Laissez-moi une chance, vous prouver mon innocence et laissez-moi la possibilité de devenir une femme libre.\"",
    "title": "Irak : une jihadiste française condamnée implore l'aide de la France"
}