{
    "article": "Le procureur de Nice doit rendre des comptes. Le ministère de la Justice exige des explications de la part de Jean-Michel Prêtre, mis en cause dans sa gestion controversée de l'affaire de la militante Geneviève Legay, blessée fin mars lors d'une manifestation, a fait savoir la Chancellerie vendredi 12 avril.Celui-ci doit s'expliquer sur \"un certain nombre de faits et notamment l'affaire Geneviève Legay\", a précisé la Chancellerie, confirmant une information de Mediapart. Selon cette dernière, \"un retour rapide est attendu\" au terme de cette convocation.Nicole Belloubet doit se prononcer sur \"les suites à donner\"Geneviève Legay, militante d'Attac âgée de 73 ans, a eu plusieurs côtes cassées et des fractures au crâne, lors d'une charge de policiers pour disperser une manifestation interdite de \"gilets jaunes\" à Nice le 23 mars. Le procureur avait indiqué le 29 mars qu'elle avait été poussée par un fonctionnaire de police, contrairement à ses premières déclarations. \"Au vu de l'analyse du procureur général et des explications de l'intéressé, la ministre Nicole Belloubet appréciera les suites à donner\", a détaillé la Chancellerie.Des conflits d'intérêt ? Dans cette affaire qui a ravivé la polémique sur les violences policières depuis la crise sociale des \"gilets jaunes\", le parquet de Jean-Michel Prêtre est notamment mis en cause pour avoir décidé de confier l'enquête sur les blessures de la septuagénaire à la sûreté départementale, dont la cheffe est la compagne du commissaire chargé du commandement ce jour-là.Ce possible conflit d'intérêts avait été soulevé par le journal Nice-Matin, puis mis en exergue par le site d'informations Mediapart. Ce à quoi le procureur de Nice a répondu qu'il était au courant de ce choix et que l'enquête avait été \"bien menée\", tandis que le procureur général a estimé qu'une telle décision n'était \"pas illogique\".",
    "date": "2019-04-13",
    "heading": "Jean-Michel Prêtre doit fournir des justifications sur l'affaire Geneviève Legay, militante septuagénaire blessée par une charge policière lors d'une manifestation des gilets jaunes.",
    "title": "Affaire Legay : le procureur de Nice doit s'expliquer devant le ministère de la Justice"
}