{
    "article": "Les manifestations des gilets jaunes en France ont rassemblé 31.000 personnes, dont 5000 à Paris, lors du 22e samedi consécutif de mobilisation, selon un décompte du ministère de l'Intérieur régulièrement contesté par les manifestants. Un léger regain par rapport à la semaine précédente. En effet, samedi dernier 22.300 manifestants avaient été recensés par le ministère de l'Intérieur dans tout le pays, soit la plus faible participation depuis le début du mouvement, qui a débuté mi-novembre.A Paris, où la préfecture de police a décompté 27 interpellations et 9473 contrôles préventifs à 18h30, le cortège a rejoint en début d'après-midi, Place de la République, la marche pour \"la liberté de manifester\". Organisée par plusieurs associations (dont LDH, Amnesty, Attac, Unef, SOS Racisme...), ce défilé visait à dénoncer la loi anti-casseurs, partiellement retoquée par le Conseil constitutionnel.Affrontements à ToulouseA Toulouse, des affrontements entre manifestants et forces de l'ordre ont émaillé le rassemblement. Avec deux blessés \"en urgence relative\" et 23 personnes interpellées signalées par la préfecture à 18 heures, la tension est montée très vite, moins d'une heure après le début du cortège sur une grande avenue menant au centre historique. Les manifestants s'y sont heurté à des barrages des forces de l'ordre, qui ont avancé pour les cantonner, tirant gaz lacrymogènes et grenades assourdissantes. Des \"individus habillés en noir, masqués ou cagoulés, équipés, ont pris à partie les forces de l'ordre avec de multiples jets de projectiles et feux d'artifices\", a affirmé la préfecture, chiffrant à \"plusieurs centaines de personnes les profils violents\". Parmi les interpellés, \"dans le cadre de la loi anti casseurs, plusieurs l'ont été pour dissimulation volontaire de visage\", a précisé la préfecture. Sans parcours défini, les manifestants ont pendant plusieurs heures après les premiers incidents circulé en ville, resserrant régulièrement leurs rangs pour être alors dispersés par la police, qui a notamment fait usage de canons à eau. Des affrontements sporadiques ont aussi opposé les forces de l'ordre à des petits groupes isolés de fauteurs de trouble. Une remorque de chantier puis plus tard une camionnette et un scooter ont été incendiés, tandis qu'une moto de police, du mobilier urbain et des vitres ont été dégradés. A 18 heures, le calme était globalement revenu mais avec encore des groupes de manifestants refusant de quitter la rue, et des échauffourées sporadiques. Un millier de personnes à LilleDes manifestations ont également eu lieu ailleurs en France. Plus d'un millier de gilets jaunes ont manifesté samedi à Lille, empruntant un parcours alternatif, les défilés ayant été interdits en centre-ville. Ils étaient 950 selon une source policière. Des gilets jaunes toujours moins nombreux ont également déambulé samedi sans incident majeur dans les rues de Bordeaux, encadrés par un important dispositif policier dès le départ du défilé. En début de soirée, un communiqué de la préfecture ne déplorait \"aucune dégradation ni destruction matérielle\" et précisait qu'il avait été procédé à \"six interpellations\".",
    "date": "2019-04-13",
    "heading": "Si la manifestation a été calme dans la capitale, de nombreux heurts ont été constatés à Toulouse, où les gilets jaunes ont investi le centre-ville pendant plus de huit heures d'affilée.",
    "title": "Gilets jaunes : 31.000 manifestants en France"
}