{
    "article": "Le mannequin percuté a été projeté à 17 mètres du point d'impact. Les images sont impressionnantes. Un premier crash test entre une voiture et une trottinette électrique a été organisée vendredi 12 avril à Paris. Lancée à 50 km, la Twingo noire freine brusquement avant de percuter un mannequin embarqué sur une trottinette électrique. Le choc est violent, le mannequine est projeté 17 mètres plus loin, rapporte France Bleu. La tête du mannequin vient s'écraser sur le pare-brise de la voiture. \"Le choc est ultra-violent. J'arrive à entendre le fracas de la tête du mannequin dans le véhicule. Les jambes ont percuté le capot, et ensuite le corps est venu s'écraser sur le pare-brise. On a un trou sur le pare-brise, on voit encore des cheveux. Dans ce cas de figure, il y 95 % de risque qu'il soit mort sur le coup\", a réagi Pascal Dragoto, le pilote professionnel au volant de la voiture, cité par France Bleu. Des conduites souvent imprudentes Le mannequin, sans équipement de protection, portait un casque audio et avait grillé une priorité à droite. Une situation qu'on retrouve dans les grandes villes. \"Il y a une forme de naïveté autour de la trottinette électrique, on n'est pas toujours conscient qu'on est vulnérable\", estime auprès de France Bleu Cécile Lechere, en charge de la prévention des risques routiers à la MMA, assureur organisateur du crash test. Depuis plusieurs mois, les trottinettes électriques en libre-service ont ont envahi les artères et trottoirs des grandes villes; \"Aujourd'hui, il y a entre 10.000 et 15.000 trottinettes en libre-service à Paris, on va dépasser les 25.000 en mai\", souligne Aymeric Weyland, expert en mobilité qui travaille avec la mairie de Paris. La loi Mobilités actuellement en cours d'examen au Parlement doit permettre de réglementer l'utilisation de ces nouveaux engins et de donner davantage de pouvoir aux collectivités locales face aux opérateurs de trottinettes. En attendant, rouler en trottinette sur un trottoir à Paris est désormais passible de 135 euros d'amende. La Sécurité routière faisait état de 284 blessés et 5 tués à trottinettes ou à rollers - les chiffres n'étant pas différenciés - en 2017 soit avant l'arrivée des opérateurs en libre-service. \"L'augmentation des accidents liée aux trottinettes électriques est inévitable, puisque c'est une pratique qui se développe\", remarque Emmanuel Barbe, délégué interministériel à la sécurité routière, qui souligne \"beaucoup d'imprudence\" dans la conduite de ces engins, \"avec notamment la conduite avec des écouteurs.\"",
    "date": "2019-04-12",
    "heading": "VIDÉO. Un crash test entre une voiture lancée à 50 km/h et une trottinette électrique a été organisé pour la première fois vendredi à Paris.",
    "title": "Premier crash test entre une voiture et une trottinette électrique : des images choc pour sensibiliser les utilisateurs"
}