{
    "article": "Un navire avec environ 120 personnes à bord a été intercepté samedi à Sainte-Rose, la côte est de l'île française de la Réunion dans l'Océan Indien, a indiqué la préfecture. Le bateau, présumé sri-lankais avant les dernières vérifications, a été signalé lundi vers 10H30 (08H30 à Paris) au centre régional opérationnel de surveillance et de sauvetage (CROSS) de La Réunion. Environ 120 personnes était présentes à bord dont des femmes et des enfants, selon la préfecture. \"Il reste des vérifications à faire, mais les personnes arriveraient du Sri Lanka et elles auraient la nationalité de ce pays\", a précisé à l'AFP une source administrative. Si la nationalité des passagers était confirmée, il s'agirait de la septième embarcation de migrants sri lankais interceptée à La Réunion depuis mars 2018.Le bateau, d'environ une vingtaine de mètres de long, a tenté d'entrer dans le port de plaisance de Sainte-Rose mais il n'a pas réussi sa manœuvre et s'est approché de trop près des tétrapodes. Des gendarmes sont intervenus et ont fait en sorte que le navire s'amarre à ces tétrapodes. Il est resté plusieurs heures ainsi avant le débarquement des passagers.\"En déplacement à #LaRéunion, j'avais prévenu nos compatriotes : si on ne ferme pas cette nouvelle route d'immigration, elle s'intensifiera. L'immigration clandestine frappe aussi durement l'outre-mer !\" a immédiatement réagi Marine Le Pen sur son compte twitter.Un peu plus de 4.000 km séparent La Réunion du Sri Lanka. Le 17 janvier, le secrétaire d'État auprès du ministre de l'Intérieur, Laurent Nuñez, avait indiqué que plusieurs navires avaient été \"empêchés de quitter le Sri-Lanka pour se rendre à La Réunion\" et annoncé un renforcement de la surveillance des côtes réunionnaises. La dernière arrivée remontait au 4 février lorsqu'un bateau sri-lankais transportant quelque 70 migrants avait été intercepté au large de Saint-Philippe, la côte sud de La Réunion.",
    "date": "2019-04-14",
    "heading": "Le bateau, présumé sri-lankais, serait la 7e embarcation en provenance de ce pays intercepté à La Réunion depuis mars 2018.",
    "title": "Un navire de 120 migrants intercepté à La Réunion"
}