{
    "article": "Pour les amateurs de pétanque, c'est un pan du patrimoine qui est aujourd'hui ébranlé. L'activité de la tournerie Monneret, seul fabricant de cochonnets en France, est en péril à cause d'une chenille qui dévaste les forêts jurassiennes. Pour faire face au danger de la pyrale du buis, l'entreprise fait des stocks : plus de 500 tonnes de bois sont conservées.Le patron de l'entreprise compte sur ces réserves pour en tirer de la matière première pour les dix prochaines années, avant de se rabattre probablement sur du bois importé. Selon lui, les destructions liées à la chenille sont irrémédiables. \"Il n'y aura plus de buis dans le Jura d'ici 5 ou 7 ans\", déplore t-il, à France Bleu Besançon, qui a révélé l'information mercredi 10 avril. Selon France Bleu Jura, qui relaie l'information, l'usine fondée en 1951 produit environ un million de cochonnets. Elle fournit les grandes marques de pétanque, ainsi que la fédération française et les compétitions officielles. La fabrication du \"bouchon\" indispensable aux parties de pétanque représente 35% du chiffre d'affaires de l'entreprise familiale, qui emploie cinq personnes. Si la taille et le poids réglementaires du cochonnet ne varient pas (30 millimètres pour 15 grammes), les déclinaisons ne manquent pas, puisqu'aucune restriction n'est imposée sur les couleurs ou les logos.La tournerie reçoit ainsi des commandes d'enseignes, clubs de sport ou entreprises pour les précieux cochonnets, dont le bois pourrait changer de provenance dans les prochaines années.La tournerie Monneret pourrait en effet avoir à importer du bois d'autres d'autres régions, voire d'autres pays.",
    "date": "2019-04-12",
    "heading": "Le seul fabricant français de cochonnets tire le signal d'alarme face à la prolifération de la pyrale du buis, qui infeste les forêts du Jura. Cet insecte nuisible, introduit accidentellement en Europe au cours des années 2000, fait depuis des ravages.",
    "title": "Pétanque : la production de cochonnets menacée par une chenille"
}