{
    "article": "La résiliation à tout moment des complémentaires santé, les sénateurs n'en veulent. Réunis en commission, ils ont supprimé cette disposition, voté en première lecture à l'Assemblée et proposée par le groupe LREM. Le texte, qui sera examiné en séance le 2 mai, fait suite à une demande d'Emmanuel Macron lors d'une réunion en décembre avec les complémentaires pour leur réclamer des gestes en faveur du pouvoir d'achat des Français, en pleine crise des \"gilets jaunes\". La résiliation supprimée contre l'avis du rapporteurActuellement, les contrats ou garanties souscrites ne sont résiliables qu'autour de leur date anniversaire. Le texte vise à donner la possibilité aux assurés de résilier sans frais et à tout moment, après la première année de souscription, leur contrat de complémentaire santé, qu'il s'agisse de mutuelles, instituts de prévoyance ou sociétés d'assurance. Contre l'avis de son rapporteur, le sénateur LREM Michel Amiel, la commission des Affaires sociales du Sénat, dominée par l'opposition de droite, a adopté des amendements LR supprimant les quatre articles visant à faciliter la résiliation des contrats.Les sénateurs craignent une hausse des tarifs\"Ils ont été rejetés par la totalité de la gauche et la moitié de la droite\", a indiqué le rapporteur vendredi 12 avril à l'AFP. Les auteurs des amendements contestent que le fait de faciliter la résiliation puisse effectivement avoir un effet sur le pouvoir d'achat. Ils objectent au contraire que le \"nomadisme\" qui peut en découler risque d'entraîner une hausse des tarifs des complémentaires.Les sénateurs ont en revanche adopté une nouvelle disposition, par un amendement de Daniel Chasseing (Indépendants), visant à \"proscrire les pratiques de remboursements différenciés\" par les complémentaires, en fonction du recours ou non à des professionnels de santé appartenant à un réseau de soins. Selon Daniel Chasseing, ces pratiques \"aggravent les inégalités d'accès aux soins, notamment dans les déserts médicaux et les territoires ruraux\".",
    "date": "2019-04-12",
    "heading": "Les sénateurs en commission ont entièrement vidé de sa substance une proposition de loi LREM, adoptée en première lecture par l'Assemblée nationale. Celle-ci visait à permettre la résiliation des complémentaires santé \"sans frais et à tout moment\" après un an de contrat.",
    "title": "Complémentaires santé : les sénateurs ne veulent pas de la résiliation à tout moment "
}