{
    "article": "Présentée comme apolitique et soutien d'aucun parti ou candidat, Barbara Lefebvre a en réalité participé à de nombreuses réunions publiques sur la famille et l'éducation pour le candidat de la droite, comme l'ont relevé plusieurs internautes pendant l'émission.Elle est même souvent présentée comme \"membre du comité national France solidaire avec Fillon\". Le Monde ou Buzzfeed ont trouvé de nombreuses traces de ses réunions en faveur du candidat des Républicains. Une vérification qu'aurait pu facilement faire France 2 avant d'inviter Barbara Lefebvre sur son plateau...Alerté par les réseaux sociaux, Karim Rissouli a vérifié en fin d'émission cette information auprès de Barbara Lefebvre, qui a totalement nié, affirmant que \"ce sont les réseaux sociaux qui turbinent\". Léa Salamé relance alors la professeure d'histoire-géographie, pour une ultime vérification : \"Vous n'êtes pas soutien de François Fillon ?\". \"Pas que je sache\", répond alors l'invitée, sans se démonter. Mise à jour 10h25 : Invitée ce matin sur Europe 1, Barbara Lefebvre a une nouvelle fois démenti être un soutien de François Fillon. \"France 2 m'a bien demandé si j'étais encartée, j'ai bien dit 'non' car je n'ai ma carte dans aucun parti politique. Est-ce que je fais partie de l'équipe de François Fillon ? Non. Vous ne me trouverez pas sur l'organigramme\", a-t-elle affirmé, expliquant ensuite sa participation à des réunions de France solidaire avec Fillon.\"Je m'intéresse particulièrement à la question du handicap à l'école (...) et c'est à ce titre, que j'ai cherché à faire part de mon expertise auprès de différents organismes depuis quelques mois. Et il n'y a que le réseau société civile France solidaire avec Fillon qui a été intéressé par ma démarche. Effectivement, j'ai assisté à des réunions sur ce sujet. Mais je ne vois absolument pas en quoi ça fait de moi une militante dans la campagne de François Fillon\", a-t-elle assuré.",
    "date": "2017-04-07",
    "heading": "Une professeure pas comme les autres. Jeudi soir, une certaine Barbara Lefebvre a fait face à Emmanuel Macron pendant \"L'émission politique\" de France 2, suivie par 3,6 millions de téléspectateurs.",
    "title": "Une filloniste cachée dans \"L'Emission Politique\" d'Emmanuel Macron"
}