{
    "article": "La Ford Mustang Fastback utilisée sur le tournage de « Bullitt » en 1968, et présentée aux enchères ce 10 janvier par Mecum Auctions lors de sa vente de Kissimmee, en Floride, a été vendue 3.74 millions de dollars (3 366 460 €).La muscle-car américaine au volant de laquelle Steve McQueen tourna la majeure partie des scènes de poursuite du film « Bullitt », constituait l'une des attractions de cette vente de Kissimmee et elle n'a pas déçu. Habillée de sa livrée « Highland Green » et chaussée de ses jantes American Racing Torque Thrust d'origine, cette Mustang était présentée à la vente avec un bloc V8 6.4 litres reconstruit et prêt à accumuler les kilomètres. Un collectionneur (cinéphile ?) a donc dépensé 3.74 millions de dollars pour en faire l'acquisition, réussissant ainsi là où Steve McQueen avait échoué : à la fin des années 70 l'acteur avait en effet tenté à plusieurs reprises de racheter le véhicule à son propriétaire Robert Kiernan, mais sans succès.La Ford Mustang de « Bullitt » a ainsi enregistré la meilleure vente de cette vacation de Kissimmee, au terme de laquelle trois autres modèles ont vu leur prix de vente dépasser le million de dollars : les McLaren Senna et Porsche 918 Spyder issues de la collection Fux adjugées toutes deux pour 1 430 000 $ (1 285 380 €), et une McLaren P1 de 2015 revêtue d'une teinte « Volcano Orange », vendue 1 089 000 $ (978 867).On notera enfin qu'un autre exemplaire célèbre de la Ford Mustang (1967) a été vendu à Kissimmee : l'un des onze châssis « Eleanor » assemblés par Cinema Vehicle Services pour les besoins du tournage de « 60 secondes chrono » produit en 2000 par Touchstone Pictures. Cet exemplaire particulier a changé de propriétaire pour 852 500 $ (766 285 €), soit la cinquième meilleure vente de ce meeting de Kissimmee.Crédit photo : Mecum Auctions",
    "date": "2020-01-13",
    "heading": "13 janvier",
    "title": "La Ford Mustang de Bullitt adjugée 3 740 000 dollars : actualité automobile, infos, scoop"
}