{
    "article": "Interpellé par les policiers vers 10 heures du matin, l'humoriste avait été placé en garde à vue dans les locaux du commissariat du IIIe arrondissement de Paris, dans le cadre d'une enquête pour des suspicions de viol. Finalement, Pierre Palmade est ressorti libre, dans la soirée, sans qu'aucune charge ne soit retenue contre lui, révèle RTL. La personne qui l'accusait aurait avoué avoir menti.Une enquête pour \"viol, dégradation ou détérioration d'un bien appartenant à autrui et violences par une personne agissant sous l'emprise de stupéfiants\", de la cocaïne en l'occurrence, avait été ouverte. L'entourage de l'humoriste, âgé de 51 ans, avait rapidement affirmé à BFMTV que Pierre Palmade était une \"une victime\" dans cette affaire.Un homme d'une vingtaine d'années, qui serait ami avec la star, avait également été placé en garde à vue. Tous deux ont été interrogés par les enquêteurs du premier district de la police judiciaire de la capitale.C'est Pierre Palmade qui aurait contacté en premier les autorités jeudi matin car son appartement avait été saccagé par son accusateur. A l'arrivée de la police, ce dernier, pour justifier ces dégradations, aurait déclaré avoir été violé.La \"Troupe à Palmade\" de retourMi-mars, Pierre Palmade avait annoncé la reformation prévue pour fin avril de la compagnie de café-théâtre \"Troupe à Palmade\", dissoute en 2017 après 12 ans de spectacles à succès.\"Les trente comédiens de cette glorieuse troupe se manquaient et peut-être qu'ils vous manquaient... Ils se réunissent de nouveau tous les derniers dimanches de chaque mois autour d'un invité prestigieux pour jouer des petites scènes drôles, absurdes et poétiques à la Palmade\", avait écrit l'acteur et humoriste dans un communiqué.Muriel Robin sera l'invitée de la première soirée de la troupe au Théâtre de l'Oeuvre, à Paris, le 28 avril. Ce sera Pierre Richard fin mai et Isabelle Nanty fin juin.Camille Cottin, Arnaud Tsamère, Sébastien Castro et Jean Leduc ont été révélés par la troupe qui a écrit et donné une quinzaine de spectacles depuis 2005.Sa dernière apparition sur la scène d'un théâtre date de cette année avec \"Le Lien\" de François Bégaudeau et son dernier rôle au cinéma était en 2018 dans \"Brillantissime\" de Michèle Laroque, sa partenaire dans trois spectacles en 1996, 2001 et 2012.",
    "date": "2019-04-11",
    "heading": "Pierre Palmade avait été placé en garde à vue jeudi matin à Paris. Il est ressorti libre, dans la soirée, rapporte RTL.",
    "title": "La garde à vue de Pierre Palmade levée"
}