{
    "article": "L'emballage vert et blanc de ce nouveau fromage, ainsi que sa marque, Société, créent la confusion, selon l'eurodéputé José Bové, qui dénonce un \"coup de poignard dans le dos\". Selon lui, le bleu de brebis estampillé Société et commercialisé par le géant Lactalis \"menace l'ensemble du modèle de l'appellation d'origine\" du roquefort, un label décroché en 1925. Le célèbre fromage auvergnat est produit avec un cahier des charges, rigoureux dans la localité de Roquefort. Pour José Bové, l'emballage du bleu incriminé ressemble \"comme deux gouttes d'eau\" à celui du roquefort Société, leader du secteur. Le militant estime aussi qu'il y a \"tromperie du consommateur\". Ce dernier serait incité à privilégier le nouveau produit, moins cher et aux normes de fabrication moins contraignantes. \"On tente de placer un ersatz\", s'indigne l'eurodéputé écologiste.Pour José Bové, \"il faut le retirer du marché\"\"On a une entreprise qui scie la branche sur laquelle elle est, se désole-t-il sur France Bleu Aveyron. Qui scie la branche aussi des producteurs par rapport au prix du lait (...) C'est scandaleux. Il faut le retirer du marché. On a une tromperie des consommateurs par rapport à l'AOP. Et on a une fraude manifeste au sens de la direction générale des fraudes\", estime le député européen. José Bové souhaite que l'institut national des AOP se saisisse du dossier. Sinon, il envisage une procédure devant la cour européenne de justice, indique-t-il à la radio. La CFDT Roquefort s'inquiète également de l'arrivée sur le marché de ce produit, vendu 1,90 euro la tranche, contre 2,50 euros pour le roquefort, selon France Bleu Aveyron. \"Pour nous la marque Société ce n'est que du roquefort. Nous ne voulons pas de produit dérivé avec 'Société' écrit dessus parce que le consommateur va être perdu, s'inquiète Ghislaine Fabre, responsable de la CFDT à Roquefort, auprès de la radio. On a peur que cela nous fasse perdre des clients du roquefort, parce qu'il sera beaucoup moins cher. Ce 'bleu de brebis' (...), ils peuvent prendre du lait de n'importe où. Le faire n'importe où\", craint-elle. Le nouveau fromage, à base de lait pasteurisé sans indication d'origine, est \"fabriqué à Rodez, demain ce pourrait être à Laval\", en Mayenne, siège de Lactalis, \"ou à l'étranger\", s'inquiète la syndicaliste auprès de l'AFP. De son côté, le groupe Lactalis se défend : \"Nous avons été attentifs à ne pas créer de confusion auprès du consommateur\", assure Christian Gentil, directeur général de Roquefort Société. Visant à \"conquérir de nouveaux consommateurs\" pour qui le roquefort est \"trop fort\", ce nouveau produit est \"complémentaire\" à la gamme, explique-t-il. Un recul des ventes depuis les années 2000\"Le lait est bien entendu issu de notre zone de collecte de l'Aveyron, dans des exploitations où les brebis pâturent dès que les conditions climatiques le permettent, nourries sans OGM\", se défend Christian Gentil. Selon lui, cette innovation peut au contraire \"favoriser l'emploi sur le territoire et développer les besoins en volume de lait, donc conforter notre bassin de collecte\". Confrontée à un recul des ventes depuis le début des années 2000, la filière emploie quelque 1.700 salariés et fait tourner quelque 2.000 exploitations laitières dans le bassin de production.",
    "date": "2019-04-12",
    "heading": "Depuis le 1er avril, le groupe Lactaclis commercialise sous sa marque Société un \"Bleu de brebis\" qui, selon le député européen écologiste, fait concurrence au roquefort d'appellation d'origine protégée (AOP). Les producteurs de la filière s'inquiètent également.",
    "title": "Aveyron : José Bové en guerre contre un \"ersatz\" de roquefort"
}