{
    "article": "\"Bloqué\" sur Twitter par Richard Ferrand, un journaliste proche de LFI avait porté plainte contre le président de l'Assemblée nationale pour \"discrimination\". Sa plainte a été classée sans suite, a appris jeudi 11 avril l'AFP auprès de l'avocat du plaignant. Dans un avis de classement motivé, signé le 13 mars, le parquet de Paris a souligné que \"les faits dénoncés ou révélés dans le cadre de cette procédure\" n'étaient \"pas punis par un texte pénal\".Le plaignant, Guillaume Tatu, reprochait à Richard Ferrand de lui avoir restreint l'accès à son compte Twitter, l'empêchant d'interagir avec ses publications sur le réseau social. Ce journaliste et communicant, ex-conseiller médias de Jean-Luc Mélenchon, estimait que cela constituait \"une discrimination fondée sur des opinions politiques\", selon sa plainte déposée le 4 janvier à Paris.\"Pas de texte pénal caractérisant les faits\" Guillaume Tatu jugeait que, du fait de la \"fonction éminente\" de Richard Ferrand, son compte Twitter était \"d'intérêt général\" et que ses messages devaient de fait \"être accessibles à tous les citoyens\". \"Le procureur estime qu'il n'y a pas de texte pénal caractérisant les faits, c'est évidemment une erreur\", a réagi son avocat Me Arash Derambarsh. \"La discrimination est caractérisée puisqu'un journaliste sympathisant d'un parti a autant les mêmes droits qu'un journaliste lambda pour accéder au compte du Twitter du quatrième personnage de l'Etat\", a-t-il ajouté.Le précédent Donald Trump Selon l'avocat, une plainte avec constitution de partie civile a été déposée fin mars pour tenter de contourner le refus du parquet d'engager des poursuites et obtenir la désignation d'un juge d'instruction. Cette action s'inscrit dans la lignée de procédures judiciaires lancées aux Etats Unis contre le président Donald Trump par ses détracteurs qu'il avait bloqués sur Twitter. Une juge new-yorkaise avait donné raison à ces derniers en mai 2018, invoquant la liberté d'expression protégée par le premier amendement de la Constitution américaine. Le ministère américain de la justice a fait appel.",
    "date": "2019-04-11",
    "heading": "Le président de l'Assemblée nationale est accusé de \"discrimination\" par un journaliste, proche de La France insoumise (LFI).",
    "title": "Bloqué par Richard Ferrand sur Twitter, un journaliste voit sa plainte classée sans suite"
}