{
    "article": "Deux associations ont publié vendredi 12 avril une lettre ouverte adressée au président de la République, pour lui demander d'empêcher la hausse de 5,9% du tarif réglementé de l'électricité prévue cet été.Gelés par le gouvernement cet hiver en pleine crise des \"gilets jaunes\", les tarifs réglementés de l'électricité doivent subir une augmentation de 5,9% selon une proposition de la Commission de régulation de l'énergie (CRE). Cette mesure est contestée par les deux associations, qui demandent au chef de l'Etat \"de ne pas laisser le gouvernement suivre cet avis que nous considérons techniquement infondé et juridiquement contestable\". \"Approuver le raisonnement de la CRE reviendrait à tourner le dos aux attentes des Français en termes de pouvoir d'achat et à la logique de dialogue que vous avez mise en place durant le grand débat national\", estiment les deux associations, ajoutant que cette hausse n'était pas \"inéluctable\".Vers une saisine du Conseil d'EtatRappelant que l'Autorité de la concurrence conteste également la hausse prévue du tarif réglementé de l'électricité, la CLCV et l'UFC-Que choisir défendent que la hausse envisagée ne correspond pas à la couverture des coûts de fourniture de l'électricité d'EDF. D'après elle, elle lui permettrait en réalité d'augmenter \"indûment\" ses prix avec notamment une croissance de 87% de sa marge.En cas de validation de la hausse des tarifs réglementés de l'électricité, les deux associations ont déjà annoncé qu'elle saisirait le conseil d'Etat. Elles demandent plus largement à l'exécutif des mesures fiscales pour faire baisser la facture électrique des ménages et augmenter le pouvoir d'achat. Fin janvier, le ministère de la Transition écologique avait indiqué qu'il utiliserait le délai légal de trois mois dont il dispose, soit jusqu'au 1er juin, pour se prononcer sur la proposition du gendarme du secteur.",
    "date": "2019-04-12",
    "heading": "Pointant la future augmentation programmée des prix de l'électricité, l'association de défense des consommateurs CLCV et l'UFC-Que choisir dénoncent une décision \"techniquement infondée et juridiquement contestable\".",
    "title": "Hausse des tarifs de l'électricité : deux associations en appellent à Macron"
}