{
    "article": "Deux enfants sur trois sont mal ou pas attachés. C'est ce que révèle une étude de l'association Prévention routière, rendue publique ces jours-ci, alors que les vacances de printemps viennent de commencer. L'association a observé les installations de 329 enfants à bord de véhicules. \"Les erreurs constatées sont le plus souvent graves comme l'absence de siège, des ceintures ou harnais sous le bras, des sièges auto mal arrimés...\", énumère Prévention routière dans son communiqué. Selon les chiffres de l'Observatoire national interministériel de la sécurité routière, \"chaque semaine en France, 1 enfant meurt et 30 sont hospitalisés alors qu'ils sont passagers de voiture\", cite l'association. Des sièges mal installés Les erreurs d'installation des sièges sont très fréquentes. Ainsi, pour les sièges auto fixésavec la ceinture de sécurité, l'association a constaté 75 % d'erreurs tandis que le chiffre tombe à 35 % pour les sièges fixés à l'aide de points d'ancrage Isofix. Ce système reste toutefois peu utilisé par les parents. Si deux parents sur trois connaissent Isofix, celui-ci ne représente que 15 % des sièges utilisés. Des enfants face à la route Par ailleurs, les enfants passeraient beaucoup trop tôt face à la route, 9 mois en moyenne alors que \"les nouvelles générations de sièges auto généralisent l'installation dos à la route jusqu'à 15 mois minimum, voire jusqu'à 4 ans\", précise la Prévention routière. La position dos à la route est toutefois plus sûre pour les enfants, qui ont encore le cou et les cervicales très fragiles. L'abandon trop précoce du rehausseur Autre erreur commise par de nombreux, l'abandon trop précoce du rehausseur, qui est pourtant une obligation légale jusqu'à 10 ans. Ainsi, selon cette étude, un quart des enfants des enfants de 5 ans sont assis directement sur le siège. Le rehausseur permet toutefois d'éviter de graves blessures à l'abdomen notamment. L'association Prévention routière veut sensibiliser le public sur l'importance de bien attacher son installer son enfant en voiture, mais aussi les parlementaires. Elle milite ainsi pour une reconnaissance du siège du siège auto comme produit de première nécessité et une baisse de la TVA de 20 % à 5,5 %.",
    "date": "2019-04-11",
    "heading": "L'association Prévention routière dévoile une étude sur la sécurité des enfants en voiture. Chaque semaine, un enfant meurt sur la route et trente sont hospitalisés après un accident.",
    "title": "Sécurité routière : deux enfants sur trois pas ou mal attachés en voiture"
}