{
    "article": "Les ministères de la Santé et de l'Agriculture ont annoncé mercredi 10 avril le rappel de crèmes et fromages fabriqués par la Société Fromagère de la Brie, après l'identification par Santé Publique France de cas de listériose. \"Les investigations épidémiologiques, environnementales et de traçabilité alimentaire se poursuivent afin de préciser l'origine de la contamination\", ont-ils précisé dans un communiqué.Par mesure de précaution, les autorités sanitaires ont décidé de retirer de la vente et de rappeler l'ensemble des fromages au lait cru et au lait pasteurisé fabriqués par la Société Fromagère de la Brie sur son site de Saint-Siméon (Seine-et-Marne), dont les codes sont FR 77 432 001 CE et FR 77 436 001 CE.Les crèmes et fromages concernés commercialisés jusqu'au 9 avrilSont concernés des crèmes en vrac et fromages de type brie, coulommiers, chevru, châtel, Marquise, Saint-Siméon, Vignelait, Bayard, Jean de Brie, brillat-savarin, Crème de France, Explorateur, Morin, Fromage à la truffe d'été, Le Coeur de la fromagère et orvannais, commercialisés sous la marque Société Fromagère de la Brie ou Loiseau. Certains produits affinés et transformés par d'autres sociétés sont également retirés du marché et rappelés. Il s'agit notamment de différents bries, coulommiers, crémeux au poivre, Fleuricrème, Plateau du Voyageur, boule de raisin, et camembert bleu d'Auvergne, commercialisés sous la marque Hennart et portant l'estampille FR 62 215 030 CE. S'ajoutent des bries et brillat-savarin de la marque Beillevaire portant l'estampille FR 474 087 045 CE et des coulommiers de la Fromagerie du Dolloir FR 02 186 001 CE.Les crèmes et fromages concernés ont été commercialisés jusqu'au 9 avril au rayon libre-service et au rayon traditionnel de différentes enseignes nationales et dans des magasins de vente au détail. En cas de doute, il est recommandé aux consommateurs de ne pas manger les produits et de se renseigner auprès de leur fournisseur habituel. Les enseignes ayant distribué ces produits sont tenues d'informer leurs clients, soulignent les ministère de la Santé et de l'Agriculture dans leur communiqué.La listériose est une maladie potentiellement grave, surtout chez les enfants, les personnes âgées et les femmes enceintes, dont le délai d'incubation peut aller jusqu'à huit semaines. Elle peut se traduire notamment par de la fièvre, éventuellement accompagnée de maux de tête.",
    "date": "2019-04-10",
    "heading": "La listériose est une maladie potentiellement grave, surtout chez les enfants, les personnes âgées et les femmes enceintes, qui peut se traduire notamment par de la fièvre, éventuellement accompagnée de maux de tête.",
    "title": "Listériose : rappel de fromages et crèmes de la Société Fromagère de la Brie"
}