{
    "article": "Afin d'améliorer sa communication de proximité, la gendarmerie des Vosges a lancé une campagne de prévention sur la sécurité des personnes âgées à l'aide de messages imprimés sur des sachets dans les boulangeries et pharmacies. \"Ne donnez jamais vos coordonnées bancaires lors d'appels téléphoniques commerciaux\", \"Vérifiez la qualité de toute personne se présentant à votre domicile\", \"au distributeur de billets, ne vous laissez pas distraire par des inconnus\", peut-on ainsi lire sur les emballages.Près de 200.000 sachets en papier ont été distribués depuis le week-end dernier, dans 300 commerces vosgiens. \"Ces supports du quotidien deviennent les vecteurs de nos messages de prévention : l'idée est née du constat qu'il était nécessaire de toucher le maximum de personnes en plus de notre présence sur les réseaux sociaux\", détaille le colonel Brice Mangou, commandant du groupement de la gendarmerie des Vosges. Le coût de l'opération s'élèverait à 6000 euros, selon Vosges-Matin.\"Ce sont des messages simples qui ne vont pas être lus à la sortie du commerce mais au domicile, quand la baguette est posée sur la table par exemple\", précise le haut-gradé, qui a par ailleurs indiqué que l'opération allait être reconduite. \"Cette première campagne ne sera pas la dernière. D'autres messages seront déclinés\", promet le colonel Mangou. A côté des phrases sont indiqués les numéros à contacter en cas de besoin. La campagne de prévention, en partenariat avec le Conseil départemental des Vosges, s'achèvera avec l'épuisement des stocks. Une deuxième campagne portant sur la lutte contre les cambriolages et les vols liés aux véhicules est prévue avant l'été.",
    "date": "2019-04-11",
    "heading": "Plusieurs boulangeries et pharmacies du département ont été mobilisées pour l'opération de sensibilisation, qui s'adresse aux populations moins \"connectées\".",
    "title": "Vosges : la gendarmerie mise sur les sachets de baguette pour alerter les personnes âgées"
}