{
    "article": "La livraison de l'EPR de Flamanville de nouveau retardée ? Un groupe d'experts de l'ASN a conclu qu'EDF ne pouvait pas laisser en l'état huit soudures de l'EPR. Pour ces experts, EDF doit engager des travaux, a indiqué jeudi 11 avril le gendarme du nucléaire.EDF avait annoncé il y a un an des \"écarts de qualité\" sur des soudures du réacteur nucléaire en construction dans la Manche, en Normandie, dont le démarrage est officiellement prévu fin 2019. Ces soudures se situent au niveau des tuyauteries du circuit secondaire principal, qui relient le générateur de vapeur et la turbine qui produit l'électricité. Parmi elles figurent huit soudures difficilement accessibles, situées dans la traversée de l'enceinte de confinement - la grosse structure de béton qui doit retenir les éléments radioactifs en cas d'accident.Des soudures sans risque, selon EDF EDF avait proposé de les laisser en l'état, en prouvant avec des essais qu'elles ne posaient pas de problème de sûreté, et de renforcer les contrôles pendant le fonctionnement du réacteur. L'électricien aurait ainsi évité des travaux complexes, potentiellement longs et coûteux. Toutefois, c'est cette possibilité qui a été rejetée cette semaine par le groupe permanent d'experts pour les équipements sous pression nucléaire (GP ESPN) de l'ASN.Quelles options ? Ils jugent que la première possibilité pour EDF est de \"réparer ces huit soudures pour les mettre en conformité\", indique l'ASN dans une note d'information. La seconde option consiste à \"renoncer à la démarche d'exclusion de rupture les concernant en apportant des modifications au réacteur permettant de prendre en compte de telles ruptures dans sa démonstration de sûreté\". Cette démarche dite d'\"exclusion de rupture\" consiste à estimer que le matériel atteint un niveau de qualité tel qu'une rupture peut être exclue par principe. Mais en renonçant à ce principe, EDF devrait engager des travaux complexes pour améliorer les systèmes de sécurité de son réacteur.De nouveaux retards à prévoir ? Sur la base de cet avis des experts, l'ASN doit désormais prendre prochainement sa décision sur ce dossier sensible. \"Dès lors que le groupe permanent (d'experts) conforte l'opinion, que l'on avait déjà en fin d'année dernière, que la justification d'un maintien en l'état serait difficile, je pense qu'on devrait être en mesure de prendre position prochainement sur ce sujet\", a indiqué à l'AFP Julien Collet, directeur général adjoint de l'ASN. Le chantier de l'EPR risque fort désormais de connaître de nouveaux retards. EDF a de son côté estimé jeudi que les recommandations des experts de l'Autorité de sûreté nucléaire (ASN) \"pourraient impacter le calendrier de mise en service et le coût de construction\".Un projet à 10,9 milliards d'euros Le président de l'ASN Bernard Doroszczuk avait estimé fin janvier que si les huit soudures devaient être reprises, \"le délai aujourd'hui envisagé par EDF pour la mise en service de l'EPR ne pourrait pas être respecté\". Le chargement du combustible nucléaire est pour l'instant officiellement prévu fin 2019 pour une enveloppe de 10,9 milliards d'euros. Le calendrier et les coûts ont déjà dérapé à de multiples reprises. Un retard important compliquerait aussi la prise de décision du gouvernement, qui veut disposer d'ici la mi-2021 des informations nécessaires pour se décider à construire éventuellement de nouveaux EPR en France.",
    "date": "2019-04-11",
    "heading": "Contre l'avis d'EDF, les experts de l'Autorité de sûreté nucléaire (ASN) estiment que des travaux sont nécessaires sur huit soudures du Réacteur pressurisé européen (EPR) de Flamanville (Manche). Si ces travaux doivent effectivement être réalisés, la livraison du réacteur sera une nouvelle fois repoussée.",
    "title": "EPR de Flamanville : des travaux nécessaires sur huit soudures pourraient engendrer de nouveaux retards"
}