{
    "article": "La délinquance augmente en France depuis le mois de novembre 2018 et le début du mouvement des \"gilets jaunes\", selon les chiffres publiés par le ministère de l'Intérieur et révélés par franceinfo jeudi 11 avril. Un renversement de tendance, après un an de baisse.La cause principale de cette hausse serait le mouvement des \"gilets jaunes\", qui mobilise une part importante des policiers et gendarmes français et impacte leur capacité à lutter contre la délinquance. Ainsi, les cambriolages ont progressé de 9% depuis le mois de novembre, les vols à la roulotte de 8%, les vols sans violence de 5% et les vols avec violence de 7%.\"On ressent un poids plus fort des vols, des vols aggravés, des destructions et des dégradations depuis le mois de novembre\", reconnaît auprès de franceinfo la Fédération France Victimes, qui regroupe 130 associations d'aides aux victimes.Du côté des syndicats de policiers, le facteur \"gilets jaunes\" ne fait aucun doute. Alors que, chaque samedi, des milliers de policiers et de gendarmes sont mobilisés dans toute la France, \"il y a un transfert des missions qui se fait par rapport à la semaine\", explique Philippe Capon, membre de l'UNSA-Police. \"Énormément d'effectifs sont utilisés le samedi, BAC, CRS, compagnies de sécurisation, compagnies d'interventions... Il ne sont pas en mesure d'être sur le terrain, de travailler par exemple le vendredi soir ou le samedi soir\", poursuit-il. En conséquence, les patrouilles dissuasives, par exemple, sont largement réduites. Mais c'est toute la lutte contre les réseaux de cambrioleurs et les opérations de flagrants délits qui sont impactées. \"Les cambriolages augmentent dans le département de façon extrêmement significative, confie à France Bleu Roussillon le patron des gendarmes dans les Pyrénées-Orientales, Guillaume Poumeau. C'est un domaine dans lequel, jusqu'au 17 novembre, le département, en tout cas pour la zone de gendarmerie, était assez performant.\"Cependant, le directeur de l'Observatoire national de la délinquance, Christophe Soullez, préfère nuancer les raisons de cette hausse. \"Je ne pense pas que la présence des forces de l'ordre sur la voie publique soit un élément qui permette, aujourd'hui comme hier, d'expliquer les fluctuations à la baisse ou la hausse de la délinquance, explique-t-il à franceinfo. Ce sont des cycles généralement assez déconnectés de tout ce qui est présence, évolution des effectifs sur le terrain. Les cause sont multiples, il n'y a pas qu'une seule explication.\"",
    "date": "2019-04-11",
    "heading": "Mobilisées sur les manifestations de \"gilets jaunes\", les forces de l'ordre n'ont plus les moyens de lutter efficacement contre la délinquance. Mais l'Observatoire national préfère nuancer l'influence du mouvement sur ces mauvais chiffres.",
    "title": "Les chiffres de la délinquance en hausse depuis le début du mouvement des \"gilets jaunes\""
}