{
    "article": "Malgré les idées reçues, le niveau d'anglais des élèves français n'est pas aussi mauvais qu'on le pense, mais les problèmes persistent à l'oral.. Tel est le constat dressé par le Cnesco, qui met en avant les \"bons résultats\" des enfants français en compréhension de l'écrit d'une langue étrangère. L'enquête porte sur le niveau observé au primaire comme au collège.\"La caricature doit être tempérée\"La compréhension orale s'améliore aussi, même si quatre élèves sur dix rencontrent encore des difficultés, selon son étude qui analyse les données de l'enquête \"Cedre\" de 2016, mesurant les compétences des élèves en fin d'école et de collège. Ces résultats font dire à Nathalie Mons, présidente du Cnesco, que \"la caricature, selon laquelle les Français sont nuls en langues, doit être tempérée\". Ces bons résultats sont notamment la conséquence d'une place croissante de l'anglais, au quotidien. Par exemple, 91% des élèves de Troisième déclarent très souvent entendre cette langue à travers la musique qu'ils écoutent.Les difficultés demeurent cependant pour s'exprimer dans une langue étrangère : en fin de classe de Troisième, 75% n'arrivent pas bien à se faire comprendre en anglais; il sont 73% en espagnol et 62% en allemand. En expression écrite, seul un sur deux atteint le niveau requis au primaire en anglais. Leurs résultats restent ainsi bien inférieurs à ceux de leurs camarades européens: seuls 29% des 14-16 ans atteignent le niveau attendu en fin de collège. Parmi les pays qui réussissent le mieux se distinguent la Suède et les Pays-Bas, mais aussi des pays d'Europe centrale comme la Hongrie. Ces pays ont débuté plus tôt l'enseignement des langues au primaire (dans les années 60 et 70), contrairement à la France qui a été l'un des derniers pays européens à le faire, au début des années 2000. Aujourd'hui, elle fait partie des pays ayant le plus d'heures durant la scolarité obligatoire.",
    "date": "2019-04-11",
    "heading": "Selon une étude du Conseil national d'évaluation du système scolaire (Cnesco), 3 collégiens sur 4 n'arrivent pas à se faire comprendre en langue anglaise.",
    "title": "Les collégiens français ne parlent toujours pas bien anglais"
}