{
    "article": "Une femme de 34 ans infertile a pu bénéficier d'une greffe d'utérus, grâce à un don de sa mère. Ce type de greffe, une première en France, avait déjà été réalisée dans d'autres pays, donnant lieu à plusieurs naissances. Cette prouesse médicale a été effectuée dimanche 31 mars à l'hôpital Foch de Suresnes. Elle a été réalisée avec l'utérus de la mère de la receveuse, par l'équipe du professeur Jean-Marc Ayoubi. Ce chirurgien expérimenté est le chef de service de gynécologie obstétrique et médecine de la reproduction de l'établissement hospitalier.Une alternative expérimentale à la GPALa donneuse âgée de 57 ans et sa fille, \"vont bien\", a précisé la direction de l'hôpital. \"La patiente transplantée n'est pas encore enceinte et le transfert d'embryons préalablement congelés pourrait se faire dans dix mois\". Dans les autres cas à l'international, \"cela s'est fait entre six et douze mois\".Cette greffe s'adresse aux femmes nées sans utérus ou à celles auxquelles il a dû été enlevé. Elle représente une alternative expérimentale à la gestation pour autrui (GPA) interdite en France, ou à l'adoption. Le traitement immunosuppresseur, antirejet, est \"moins lourd\" que pour d'autres transplantations d'organe. Il est adapté à la grossesse, comme on le fait dans le cas des greffées du rein enceintes. La première naissance au monde après une greffe d'utérus a eu lieu en Suède en 2014. La durée opératoire a été de l'ordre de 14 heures pour les deux interventions, celle du prélèvement étant la plus longue. Le prélèvement doit être très méticuleux pour que l'utérus soit réimplantable. Le robot, offrant une meilleure vision, en 3D, facilite la dissection de vaisseaux très fins. Cette greffe, faite par chirurgie classique, n'a pas vocation à être permanente en raison du traitement antirejet. Il s'agit d'une \"greffe provisoire\" pour avoir un enfant, rappelle-t-il. A sa connaissance, deux ou trois femmes dans le monde ont conservé l'utérus greffé pour mener une deuxième grossesse. Plus de 25 équipes dans le monde travaillent dans ce domaine, selon lui.",
    "date": "2019-04-11",
    "heading": "La patiente greffée, atteinte du syndrome de Rokitansky (MRKH), est née sans utérus, une condition qui touche une femme sur 4.500 à la naissance.",
    "title": "Une greffe d'utérus réalisée pour la première fois en France"
}