{
    "article": "Deux autres proches du chef de l'État Patrick Strzoda et Alexis Kohler sont également attendus dans la journée. François-Xavier Lauch, chef de cabinet d'Emmanuel Macron, est arrivé mercredi 10 avril dans la matinée au palais de justice de Paris. Il doit être entendu par les juges chargés de l'enquête sur les passeports diplomatiques d'Alexandre Benalla. François-Xavier Lauch est convoqué en tant que partie civile après avoir porté plainte contre Alexandre Benalla, dont il était le supérieur, pour \"usage de faux\" afin de se procurer ces passeports de service.Deux autres proches collaborateurs du président de la République, son directeur de cabinet Patrick Strzoda et le secrétaire général de l'Elysée Alexis Kohler, sont également convoqués dans la journée, eux en tant que témoins, dans ce volet de la tentaculaire affaire Benalla. Les passeports utilisés dans plusieurs pays d'Afrique Ces rares convocations de hauts responsables de la présidence sont liées aux passeports diplomatiques que l'ancien chargé de mission à l'Elysée a continué d'utiliser après son limogeage et sa mise en examen au cœur de l'été 2018 pour des violences contre des manifestants le 1er mai à Paris. Les trois hommes seront interrogés sur les raisons et les conditions ayant permis à Alexandre Benalla d'utiliser ces passeports qu'il était censé avoir rendus. Ces documents lui ont valu d'être mis en examen le 18 janvier pour l'usage abusif de ces documents.En décembre, des médias avaient révélé un voyage d'affaires de Alexandre Benalla au début du mois au Tchad où il a rencontré le président Idriss Deby, trois semaines avant une visite d'Emmanuel Macron à N'Djamena. Alexandre Benalla a reconnu avoir récupéré et utilisé ces passeports, après avoir affirmé en septembre devant le Sénat les avoir laissés dans son bureau à l'Elysée. Selon Mediapart et Le Monde, Allexandre Benalla a utilisé l'un de ses deux passeports diplomatiques pour entrer dans plusieurs pays africains.Ouverture de deux nouvelles enquêtes Le Quai d'Orsay dit avoir réclamé leur restitution à deux reprises depuis juillet. Alexandre Benalla a assuré au Journal du Dimanche qu'ils lui ont été rendus par un \"membre de la présidence\" avec ses effets personnels, début octobre. Devant la commission d'enquête du Sénat, Patrick Strzoda a révélé le 16 janvier qu'Alexandre Benalla avait utilisé \"presque une vingtaine de fois\" ses passeports diplomatiques après son licenciement. Il le soupçonne par ailleurs d'avoir obtenu un passeport de service en juin grâce à un faux.Après un signalement du Sénat, portant notamment sur des soupçons de faux témoignages visant Alexandre Benalla, le parquet de Paris a ouvert lundi deux nouvelles enquêtes dans cette affaire.",
    "date": "2019-04-10",
    "heading": "Le chef de cabinet d'Emmanuel Macron est arrivé mercredi matin au palais de justice de Paris. Il est entendu dans le cadre de l'enquête sur les passeports diplomatiques d'Alexandre Benalla.",
    "title": "Passeports diplomatiques d'Alexandre Benalla : François-Xavier Lauch, chef de cabinet d'Emmanuel Macron, entendu par les juges"
}