{
    "article": "Les retraités s'en sortent plutôt bien. Malgré la baisse générale du niveau de vie des Français, le leur reste bien supérieur à celui de l'ensemble de la population. C'est ce qui ressort d'une note du Conseil d'orientation des retraités (COR), dévoilée par Le Figaro. De 1996 à 2010, leur niveau de vie a progressé de 1,4% par an en moyenne. Il a en revanche baissé de 0,5% de 2010 à 2015. Une baisse moindre, en comparaison à l'ensemble de la population (-2,3%).Premier au niveau européenEn 2015, les retraités français vivaient avec 2 055 euros en moyenne par mois. Un revenu supérieur de 5,6% à l'ensemble de la population. Au niveau européen, les retraités français sont assez loin devants. Seuls les retraités luxembourgeois ont également des revenus moyens supérieurs à la moyenne de la population de leur pays. La baisse de leur niveau de vie est tout de même réelle. Selon le COR, elle serait en grande partie due à la baisse des taux de rendement de certains produits financiers. \"Il est vraisemblable que la convention usuelle surestime aujourd'hui l'apport réel des revenus du patrimoine dans le niveau de vie des retraités, alors qu'elle le sous-estimait il y a vingt ans\", indique la note du Conseil d'orientation des retraités.Hausse des prélèvements fiscauxLa hausse des prélèvements obligatoires entre 2002 et 2015 est également l'une des raisons, puisqu'ils ont été plus marqués que pour les actifs. \"La hausse des taux de prélèvement a eu pour effet de freiner puis de quasiment stopper à partir de 2009 la hausse de niveau de vie des retraités. Il en résulte même une légère baisse du niveau de vie moyen des retraités entre 2012 et 2015\", souligne le COR.Avec la hausse de la CSG et la fin de l'indexation des pensions sur l'inflation, les retraités français pourraient voir leur niveau de vie baisser encore un peu plus dans les prochaines années.",
    "date": "2019-04-10",
    "heading": "D'après une note du Conseil d'orientation des retraités que s'est procurée Le Figaro, malgré la baisse du niveau de vie, les retraités restent néanmoins mieux lotis que l'ensemble de la population.",
    "title": "Les retraités mieux lotis que le reste de la population"
}