{
    "article": "Le Conseil national de l'Ordre des Médecins a suspendu un chirurgien, suspecté de mauvaises pratiques ayant conduit à plusieurs amputations d'ex-patients. L'alerte a été donnée par la sécurité sociale de l'Isère, qui a mis au jour 54 dossiers \"qui montrent que les patients ont été opérés sans justification médicale, ce qui les a exposé à un risque injustifié\", révèle RTL mercredi 10 avril.\"Absence dommageable de qualité dans le suivi opératoire\"\"Le docteur V. ne s'est pas préalablement assuré qu'il disposait de tous les éléments nécessaires à la prise d'une décision opératoire\", estime l'autorité dans sa décision, qui pointe les fautes du praticien. Ce dernier n'aurait \"pas respecté une technique opératoire conforme aux recommandations de bonnes pratiques de la Haute-autorité de Santé sur la pertinence de la chirurgie des lombalgies\". Le Conseil constate également \"dans de nombreux dossiers une absence dommageable de qualité dans le suivi opératoire\".Au moins trois anciens patients du chirurgien disent aujourd'hui payer les conséquences de ces mauvaises pratiques. Christophe Fuselier était passé sur le billard en 2007, avant de subir plusieurs infections qui ont mené à une amputation de la jambe. \"A 45 ans, ma vie est brisée\", dénonce t-il.Un soixantenaire opéré d'une hernie discale en 2014 se déplace quant à lui désormais en fauteuil roulant \"Mes os étaient trop fragiles. Et pourtant, il m'a mis dix vis dans le dos. Je n'aurais jamais dû être opéré\", se lamente t-il. Une femme de 49 ans a quant à elle subi une amputation tibiale, qui a découlé d'une \"simple\" opération d'une fracture de la cheville. \"J'ai subi 40 à 50 opérations pour tenter de sauver ma jambe. Ma vie a été détruite\".Les trois anciens patients sont défendus par le même avocat, qui demande une \"vaste enquête\" sur les pratiques du chirurgien.",
    "date": "2019-04-10",
    "heading": "Selon RTL, 54 cas d'interventions injustifiées ont été relevées à l'encontre d'un chirurgien grenoblois, entre 2013 et 2014.",
    "title": "Grenoble : un chirurgien suspendu pour des opérations abusives"
}