{
    "article": "\"Cette emprise du pouvoir médical sur notre corps est insupportable\". Gwendoline Cros, une Lilloise de 37 ans, a déposé plainte devant l'Ordre des médecins contre l'ancien et l'actuel président du Syndicat national des gynécologues et obstétriciens de France (Syngof), révèle Le Parisien mercredi 10 avril. Ce syndicat a menacé mardi 12 mars, dans un courrier adressé à ses 1.600 adhérents, d'arrêter la pratique des interruptions volontaires de grossesse (IVG) sila ministre de la Santé Agnès Buzyn ne le recevait pas pour discuter du fonds de garantie de la profession. \"Il était impossible de les laisser se servir de l'IVG comme d'une monnaie d'échange. Cette emprise du pouvoir médical sur notre corps est insupportable\", a confié Gwendoline Gros au Parisien. Dans ses plaintes, la trentenaire a fait valoir les articles 3 et 31 du code de santé publique, qui rappelle que \"tout médecin doit s'abstenir, de tout acte de nature à déconsidérer sa profession\", rapporte le quotidien francilien. \"Cela ne viendrait à l'esprit d'aucun médecin de faire la grève de la chimio ou la grève de l'opération de la prostate, mais de l'IVG, si !\", lance la plaignante qui assistait mercredi à une conciliation avec Bertrand de Rochambeau, le président du Syngof. Une procédure de l'Ordre des médecins Une militante féministe a également déposé plainte le 21 mars à l'encontre du Syngof, auprès du procureur de la République de Paris cette fois-ci, rappelle Franceinfo. Le 5 avril, l'Ordre des médecins a saisi la juridiction interne de l'organisation contre trois responsables du Syngof \"pour avoir annoncé, dans une newsletter du syndicat, qu'il pourrait ordonner à ses adhérents de cesser la pratique d'IVG\". Le Conseil national de l'Ordre estime que \"le droit à l'IVG est un acquis majeur des femmes, et qu'il ne saurait être mis en balance comme moyen de faire aboutir une revendication syndicale\", avait écrit l'Ordre des médecins. Face au tollé, le Syngof s'était rétracté dans un communiqué deux jours après son premier courrier aux adhérents. \"Il est malheureux de constater dans notre démocratie qu'après toutes les démarches officielles entreprises par le syndicat pour informer le ministère des problèmes d'assurance et d'indemnisation, le seul moyen aujourd'hui de se faire entendre est de générer une fausse polémique sur les réseaux sociaux\", avait-il alors argumenté.",
    "date": "2019-04-10",
    "heading": "Le Syndicat national des gynécologues et obstétriciens de France (Syngof) a menacé à la mi-mars de ne plus pratiquer d'avortements. Une Lilloise a porté plainte contre le syndicat auprès de l'Ordre des médecins.",
    "title": "Grève des IVG : une femme dépose plainte contre un syndicat de gynécologues"
}