{
    "article": "Face à \"une sorte de tolérance fiscale zéro\", \"les débats, je le crois, nous indiquent clairement la direction à prendre : nous devons baisser et baisser plus vite les impôts\", a affirmé lundi 8 avril le Premier ministre Édouard Philippe lors d'un discours au Grand Palais concluant le compte-rendu détaillé des remontées du grand débat en France. Mais les Français n'y croient pas.Selon un sondage Elabe* réalisé pour BFMTV et publié mercredi 10 avril, 71% des Français jugent que cette annonce n'est pas crédible. Seuls les électeurs d'Emmanuel Macron au 1er tour de l'élection présidentielle de 2017 sont une majorité (55%) à croire à des baisses d'impôts. Deux tiers des sondés (69%) estiment par ailleurs que cette réduction doit être associée à une baisse des dépenses publiques. Plus de deux tiers des Français souhaitent une augmentation des dépenses publiques dans les domaines de la santé (72%) et des retraites (68%). Le chômage (41%) et les allocations familiales (38%) sont en tête des domaines où ils souhaitent voir une diminution des dépenses publiques.Les priorités des FrançaisLes Français jugent également que le système fiscal actuel n'est pas juste. Si une majorité des personnes interrogées (59%) considèrent que le paiement des impôts et taxes est justifié pour financer les services publics, 85% estiment que les recettes fiscales sont mal utilisées et 78% que le système fiscal ne permet pas une redistribution des richesses entre les différentes catégories de la population. Par ailleurs, 83% pensent que la lutte contre la fraude fiscale est insuffisante.Pour améliorer la situation, 57% des Français jugent qu'il faut faire de la lutte contre cette fraude fiscale une priorité, devant la suppression des niches fiscales (42%) et le rétablissement de l'ISF (37%). Suivent la création d'une tranche supplémentaire de l'impôt sur le revenu pour les hauts revenus (36%), la baisse de la TVA (35%), rendre l'impôt plus progressif (32%), étendre l'impôt sur le revenu à tous les ménages (26%) et revenir sur l'augmentation de la CSG (18%).*Sondage réalisé par Internet les 9 et 10 avril 2019 auprès d'un échantillon de 1.000 personnes représentatif de la population française âgée de 18 ans et plus.",
    "date": "2019-04-10",
    "heading": "La grande majorité des Français jugent que le système fiscal actuel est injuste. Selon un sondage Elabe, 85% estiment que les recettes fiscales sont mal utilisées et 78% que le système fiscal ne permet pas une redistribution des richesses entre les différentes catégories de la population.",
    "title": "Les Français ne croient pas à la baisse annoncée des impôts"
}