{
    "article": "\"N'hésitez pas à venir nous rencontrer pour échanger et comprendre les conséquences de cette loi\". Une députée LREM alerte sur la présence de \"tracts syndicaux\" dans les carnets de correspondances des écoliers, mercredi 10 avril sur Franceinfo. Olga Givernet, députée LREM de l'Ain, a retrouvé la semaine dernière un mot, sans logo de syndicat, expliquant la grève des enseignants contre la loi Blanquer, dans les cahiers de liaison de ses filles, scolarisées en élémentaire.\"Qu'il y ait une information aux parents, c'est tout à fait normal. Qu'il y ait une justification sur le sujet de cette grève, cela ne me soucie pas énormément\", pose Olga Givernet, députée LREM de l'Ain au micro de Franceinfo. L'élue s'alarme en revanche sur les revendications \"qui apparaissaient sur ce tract\" alors que selon le code de l'Éducation, les enfants ne peuvent pas servir d'intermédiaires pour exprimer des opinions politiques.Dans ce message, les parents sont appelés à se mobiliser contre le projet de loi de réforme de l'école porté par le ministre de l'Éducation national Jean-Michel Blanquer. \"Nous comptons sur votre soutien. Parents d'élèves et enseignants, nous devons ensemble défendre une école publique de qualité, pour la réussite des élèves. N'hésitez pas à venir nous rencontrer pour échanger et comprendre les conséquences de cette loi\", peut-on ainsi lire sur le document, cité par Franceinfo. Diffusé dans plusieurs fédérations départementalesLe tract aurait été distribué dans plusieurs écoles en France. \"Quand j'ai pu échanger avec mes collègues députés, ils avaient également eu des tracts, peut-être un peu différents, mais qui avaient la même teneur d'opinions politiques\", a précisé Olga Givernet à Franceinfo. Rapportant ces faits à Jean-Michel Blanquer, \"il a également pu me confirmer qu'un certain nombre de ces pratiques avaient été repérées par le ministère et qu'elles ne devaient normalement ne pas avoir lieu puisqu'il y a un devoir de neutralité de la part des fonctionnaires\". La distribution de ces tracts via les carnets de liaison des enfants avait été relayée dès mardi sur RTL. Rédigé par le Syndicat national unitaire des instituteurs, professeurs des écoles et PEGC (SNUIPP), le tract a été diffusé dans \"certaines fédérations départementales\", affirmait la radio. Le syndicat encourage effectivement la diffusion de tracts, mais en prenant certaines précautions. Le document doit être transmis dans un pli cacheté ou agrafé, en aucun cas collé dans le cahier de correspondance. \"Les enseignants grévistes mobilisés vous invitent à diffuser massivement un des tracts modifiables ci-après à la sortie de votre école ou dans les cahiers de liaison sous pli agrafé non collé\", note le SNUIPP, cité par Franceinfo.",
    "date": "2019-04-10",
    "heading": "Une députée LREM de l'Ain a découvert dans les carnets de correspondance de ses filles des tracts diffusés par un syndicat d'enseignants. Il est toutefois interdit de transmettre des opinions politiques via des élèves.",
    "title": "Loi Blanquer : une députée LREM dénonce la présence de tracts syndicaux dans des carnets de liaison"
}