{
    "article": "Le terrible accident a eu lieu le 8 avril vers 18 heures sur la place Jules-Vallès du quartier des HBM à Villeneuve-Saint-Georges (Val-de-Marne). Une fillette de 7 ans jouait à la corde à sauter sous les yeux de son père et d'un oncle assis sur un banc. Soudain, une petite moto-cross a traversé la place à vive allure et a percuté l'enfant, la projetant dix mètres plus loin, raconte mardi Le Parisien.La victime a été gravement blessée au visage. Des traces de sang et des morceaux de dents sur le sol illustrent la violence du choc. Elle a été transférée aux urgences pour enfants de l'hôpital Necker, situé dans le XVe arrondissement de Paris. \"Son pronostic vital n'est pas engagé pour le moment, a précisé une source policière au Parisien. Au niveau neurologique, il est difficile de se prononcer pour l'heure\". Le commissariat de Villeneuve-Saint-Georges a été saisi de l'enquête. Le pilote de la moto, âgé de 16 ans, roulait sans casque. Il a été rapidement identifié et interpellé.Après l'accident, plus aucun enfant, tous choqués selon une mère, ne jouait sur la place. Le père de la fillette percutée a dénoncé au journal \"les rodéos sans casque très fréquents\". \"Cet accident est la preuve de ce qui arrive tous les jours, s'indigne-t-il. Les motos traversent la place pour éviter le sens interdit\". \"On avait peur d'un accident depuis longtemps\", a rajouté une mère de famille.\"Il y a des motos, des quads, des cross, même des livreurs de pizza qui roulent à vive allure en présence d'enfants. Quand on le dit aux jeunes, on se fait insulter\", regrette amèrement une habitante des HBM. Sa fille de 7 ans est une copine de la victime. Elle affirme qu'elle ne la laissera plus \"jouer sur la place\".",
    "date": "2019-04-10",
    "heading": "Alors qu'elle sautait à la corde ce lundi, une enfant a été renversée par une moto-cross pilotée par un adolescent sur une place de Villeneuve-Saint-Georges, raconte Le Parisien. Violemment projetée, elle a dû être hospitalisée à Paris.",
    "title": "Val-de-Marne : une fillette percutée par un ado sans casque sur une moto"
}