{
    "article": "L'Organisation de coopération et de développement économiques (OCDE) souhaite que la France aille plus loin dans ses réformes. L'institution, qui a maintenu sans changement sa prévision de croissance pour la France à 1,3 % contre 1,6 % l'an dernier, a prévenu que \"le ralentissement attendu chez les principaux partenaires commerciaux de la France\", comme l'Allemagne, \"pèsera sur les exportations et l'investissement des entreprises\".\"Un ralentissement plus brutal que prévu dans les pays avancés, notamment en Europe, réduirait les exportations et l'investissement\", a précisé l'OCDE dans son étude sur l'économie française. Elle a toutefois salué \"la progression de l'emploi, la hausse des salaires réels, les baisses d'impôts et la diminution des prix du pétrole qui soutiendront la consommation des ménages\".Les retraites, un poste de dépenses trop important L'organisation a toutefois plaidé pour la poursuite des réformes et la diminution de la dépense publique qui a poursuivi sa hausse ces dernières années. \"Pour abaisser la part des dépenses publiques dans le PIB, il faudra revisiter l'allocation, le ciblage, et si nécessaire, le montant de certaines dépenses, améliorer la répartition des compétences entre collectivités territoriales et augmenter l'efficacité de l'utilisation des dépenses\", a-t-elle proposé.\"Les dépenses de retraite sont un poste important qui demandera de nouvelles mesures pour relever l'âge effectif de départ du marché du travail\", qui est actuellement de 62,7 ans, a-t-elle souligné. \"Gilets jaunes\", les mesures sociales saluées L'OCDE a également appelé à \"améliorer le fonctionnement du marché du travail, renforcer la concurrence, limiter les dépenses publiques et réduire à terme les taux de prélèvements obligatoires\". Elle a plaidé pour la poursuite de la réforme du marché du travail : \"Il faudrait augmenter le coût relatif des recrutements en contrats courts et réformer le système d'assurance chômage afin qu'il n'incite pas à enchaîner de façon récurrente les courtes périodes d'emploi et de chômage\", a-t-elle demandé.Même si elle estime que les mouvements sociaux ont \"pesé\" sur l'activité en 2018, l'organisation internationale accueille favorablement les \"mesures sociales prises\" par le président Emmanuel Macron pour apaiser la crise des gilets jaunes, estimant qu'elles \"accroîtront, elles aussi, le revenu disponible et la consommation des retraités et des personnes percevant de bas salaires\".",
    "date": "2019-04-09",
    "heading": "Dans une étude annuelle sur la France publiée mardi 9 avril, l'institution internationale encourage Emmanuel Macron à poursuivre ses réformes notamment sur les retraites et la fiscalité.",
    "title": "L'OCDE attend de la France qu'elle relève l'âge de départ à la retraite"
}