{
    "article": "\"La convergence entre population majoritaire et descendants d'immigrés ne se fait pas autour de prénoms typiquement 'français', mais de prénoms internationaux auxquels tous et toutes peuvent s'identifier\". Tel est le constat dressé par l'Institut national d'études démographiques (INED) et les sociologues Baptiste Coulmont et Patrick Simon. Ces derniers ont travaillé sur la transmission des prénoms sur trois générations chez les Européens du Sud et les Africains du Nord.♦ \"Exotisation\" généraleA la première génération les immigrés du Maghreb qui arrivent en France portent, à plus de 90%, des prénoms arabo-musulmans : Mohamed, Rachid, Fatima, Khadija. C'est encore le cas de \"près des deux tiers\" des enfants de la deuxième génération, \"mais leur registre culturel est plus ambigu\": Nadia, Myriam...\"Les prénoms que reçoivent les petits-enfants sont, en 2008, proches de ceux que la population majoritaire donne à ses enfants\", indique l'étude: Yanis ou Nicolas pour les garçons, Sarah, Inès et Lina pour les filles. Car la tendance à l'\"exotisation\" est générale : \"en 2005, 50% des enfants de la population majoritaire ont reçu un prénom qui n'est pas typiquement 'français'\", note l'étude.♦ Top 3 chez les petits-enfants d'immigrés :Europe du sud : Chez les garçons : Thomas - Lucas - Enzo. Chez les filles : Laura - Léa - Camille.Maghreb : Chez les garçons : Yanis - Nicolas - Mehdi. Chez les filles : Sarah - Inès - Lina.Les sociologues notent aussi que \"les musulmans gardent des prénoms spécifiques plus souvent que les personnes sans religion et les chrétiens\": 63% des enfants de la troisième génération ont un prénom arabo-musulman dans les familles \"à forte religiosité\" contre 7% lorsque les parents sont \"sans religion\".Le choix de prénoms comme Lina ou Ethan sont vus aujourd'hui comme \"une marque d'adoption des goûts dominants\". Ces patronymes étaient \"quasiment inexistants avant l'an 2000\" et peuvent difficilement passer pour \"typiquement français\", soulignent les auteurs. Les \"nouveaux prénoms\" tels que Yanis ou Rayane sont cependant \"rapidement perçus comme d'origine maghrébine\".Pour cette population \"l'invisibilisation des connotations culturelles des prénoms n'est pas complètement réalisée: Yanis n'est pas encore vu comme Enzo\".",
    "date": "2019-04-10",
    "heading": "Les sociologues Baptiste Coulmont et Patrick Simon ont publié une étude dans laquelle ils s'intéressent à la transmission des prénoms sur trois générations chez les populations originaires d'Europe du sud et du Maghreb. La tendance est aux patronymes \"internationaux\", auxquels \"tous peuvent s'identifier\".",
    "title": "Sarah, Yanis... Quels prénoms sont privilégiés pour les enfants d'immigrés?"
}