{
    "article": "Ce sont les chiffres impressionnants des sommes déjà versées par le laboratoire Servier aux victimes du Mediator, selon un bilan que Le Parisien a pu consulter. Retiré du marché en 2009, le Mediator, un antidiabétique rapidement utilisé comme un coupe-faim après sa mise sur le marché en 1976, est soupçonné d'être à l'origine de pathologie cardiaque. Le médicament aurait causé 500 morts et provoqué des problèmes de santé à des milliers de patients, selon les chiffres d'Irène Frachon, la pneumologue qui a donné l'alerte en 2009. Selon Le Parisien, ce chiffre de 115,9 millions d'euros, un record en matière d'indemnisation médicale, pourrait grimper à 141,3 millions, soit le total des offres faites par le laboratoire Servier. Individuellement, les sommes touchées vont de quelques milliers d'euros à 1 million d'euros. Servier jugé pour \"tromperie\" et \"homicide volontaire\" Le 23 septembre prochain s'ouvrira au pénal un grand procès sur le scandale sanitaire du Mediator. Les victimes indemnisées ont pris l'engagement de ne pas témoigner lors de ce procès, note le quotidien francilien. Le géant pharmaceutique français sera jugé pour \"tromperie sur les risques du produit\", \"escroquerie\", et \"homicide et blessures volontaires\". \"Nous avons pris, dès 2011, l'engagement d'indemniser les victimes, sans attendre l'issue des procédures en justice\", fait savoir au journal Laurent Boussu, responsable de la cellule d'indemnisation du laboratoire Servier. Il reconnaît \"qu'il est indéniable que des patients ont souffert d'effets indésirables liés à la prise de Mediator. Nous réitérons nos sincères regrets aux patients touchés par ce drame et à leur famille\".",
    "date": "2019-04-10",
    "heading": "Le Parisien a publié mardi 9 avril les montants des indemnisations distribuées par le laboratoire Servier aux victimes du Mediator. En tout, 115,9 millions d'euros ont été versés à 3.600 patients.",
    "title": "Scandale du Mediator : vers une indemnisation record de 141,3 millions d'euros pour les victimes "
}