{
    "article": "Les petits Français comptent moins bien que leurs parents. En effet, entre 1987 et 2017, le niveau des élèves de CM2 a considérablement baissé, révèle une étude de la direction de l'évaluation, de la prospective et de la performance (DEPP), rattachée au ministère de l'Éducation nationale et dévoilée la semaine dernière par Le Monde.Des tests ont été organisés en 1987, 1999, 2007 et 2017. En 1987, les élèves obtenaient une moyenne de 250 points et de 210 points en 1999. La chute se tasse entre 1999 et 2007, avec seulement 8 points de moins, puis les notes dégringolent à nouveau entre 2007 et 2017 à 176 points. \"Les meilleurs élèves d'aujourd'hui sont au niveau des pires d'hier\", résume dans les colonnes du Monde le professeur Stanislas Dehaene, à la tête du Conseil scientifique de l'éducation nationale.Dans le détail, les taux de réussite moyens pour les additions s'élevaient à 90% en 1987, contre 69% en 2017, les soustractions étaient réussies dans 83% des cas auparavant contre 55% aujourd'hui. La baisse est encore plus flagrante pour les divisions : 74% en 1987 et 37% en 2017. Les résultats se suivent et se ressemblentSes résultats sont néanmoins à nuancer, souligne le quotidien. Les exercices ont en effet évolués en 30 ans et les corrections n'ont pas été effectuées de la même manière. En 1987 et 1999, les enseignants des élèves de l'échantillon testé se sont occupés des corrections, tandis qu'en 2007 et 2017 elles ont été prises en charge par une équipe recrutée par la DEPP. Ces résultats vont néanmoins dans le même sens que ceux du palmarès Timss (Trends in International Mathematics and Science Study) de 2015, qui plaçait les écoliers français de CM1 dernier du classement en mathématiques avec en score de 488, en dessous de la moyenne internationale de 500 et de la moyenne européenne de 527. L'apprentissage des quatre opérations dès le CPComment expliquer de tels résultats ? \"On fait beaucoup de choses avec l'addition, pas assez avec la multiplication, pas assez avec les nombres compliqués, comme avec les virgules, les prix\", explique sur RMC Charles Torossian, inspecteur général de l'éducation nationale.Certains professeurs dénoncent une \"pression\" trop forte. \"On voit des phobies scolaires qui se développent de façon massive. La pression sociale sans doute mais aussi la pression des parents. En tout cas, clairement, les maths font peur. On met trop de pression et les élèves ne peuvent plus travailler correctement. Ils sont tétanisés\", s'inquiète également Bertrand Galliot, professeur de mathématiques auprès de la chaîne d'information. Dans Le Monde, Stéphane Seuret, président de la Société mathématique de France, dénonce la valse des programmes, qui ont évolué au fil des réformes dans un sens \"plus généraliste\".Pour redonner goût aux maths, le ministre de l'Éducation nationale Jean-Michel Blanquer plaide pour l'apprentissage des quatre opérations (addition, soustraction, multiplication, division) dès le CP.",
    "date": "2019-04-09",
    "heading": "Selon une étude, les taux de réussite moyens des élèves de CM2 pour les additions s'élevaient à 90% en 1987, contre 69% en 2017 et ceux des divisions étaient de 74% il y a 30 ans contre 37% à l'heure actuelle.",
    "title": "Le niveau des écoliers français en mathématiques a lourdement chuté en 30 ans"
}