{
    "article": "Le département du Nord est placé \"en alerte sécheresse\", a indiqué mardi 9 avril la préfecture, imposant plusieurs mesures de restriction de l'utilisation de l'eau pour les particuliers, professionnels et collectivités, valables jusqu'au 30 juin. Seule une petite partie du territoire, autour du delta de l'Aa, n'est pas concernée et seulement placée en \"vigilance\".L'arrêté de la préfecture du Nord interdit notamment l'arrosage des pelouses et des jardins de 9h à 19h, le remplissage des étangs ou piscines privées ou le lavage des voitures en dehors des centres spécialisés qui recyclent l'eau. \"Pour les industriels, l'objectif est de tendre vers une réduction de consommation d'eau de l'ordre de 10 %\" et, \"pour les agriculteurs, l'arrêté vise des économies d'eau en interdisant l'irrigation entre 11h et 17h\", précise la préfecture dans un communiqué.\"Nous prenons pour la première fois un arrêté qui restreint l'usage de l'eau dans le Nord en avril, alors que depuis ces deux dernières années, l'arrêté était plutôt pris en juillet ou août\", a précisé le préfet Michel Lalande au micro de France 3 Nord. \"La précocité de cette année ne fait que révéler au grand jour ce que tous les spécialistes et les observateurs nous indiquaient depuis bien des années, c'est que nous avons un problème d'eau sur un plan quantitatif, il pleut de moins en moins, et sur un plan qualitatif\", a-t-il déploré.\"Le Nord connaît depuis 2017 des déficits pluviométriques importants\" et, alors que l'hiver permet normalement la \"recharge des nappes phréatiques\", il a présenté cette année \"un déficit pluviométrique de 20 % par rapport à la normale\", a par ailleurs expliqué la préfecture dans son communiqué. De plus, le mois de février a été particulièrement sec, doux et ensoleillé et la pluviométrie est restée \"insuffisante\" au mois de mars. Le département présente donc \"un seuil d'étiage historiquement bas et les éventuels événements pluvieux ou orageux ne sont pas de nature à améliorer rapidement la situation\", juge la préfecture.\"Un niveau aussi bas peut faire apparaître des risques divers majeurs : les polluants éventuellement rejetés en rivière sont alors plus concentrés, les risques liés au manque d'oxygène et à l'augmentation de la température de l'eau mettent en péril les écosystèmes aquatiques, le manque d'eau peut impacter les usagers et les industries du département\", alerte-t-elle.Par ces mesures, le préfet souhaite donc \"anticiper toute dégradation supplémentaire du niveau des nappes\", préserver \"l'état quantitatif et qualitatif de la ressource\" et \"retarder l'éventuel renforcement des mesures\" au cours de l'été.",
    "date": "2019-04-09",
    "heading": "Alors que le Nord a connu un déficit de pluie important depuis le début de l'année, la préfecture a imposé plusieurs mesures de restriction de l'utilisation de l'eau pour les particuliers, professionnels et collectivités. C'est la première fois qu'un tel arrêté est pris aussi tôt, souligne le préfet.",
    "title": "Le Nord placé en \"alerte sécheresse\" jusqu'à fin juin"
}