{
    "article": "Le logeur des jihadistes du 13-novembre Jawad Bendaoud ne cesse de faire le tour de l'internet par le biais d'un nouveau mème, une vidéo courte détournée, qui a battu des records sur Twitter ces derniers jours. La vidéo, issue d'un reportage réalisé par France 2, a été repartagée des milliers de fois, et détournée d'ores et déjà de multiples manières, en France mais également aux Etats-Unis désormais.Certains chiffres parlent même d'un nombre record de 160 millions de visionnages. Dans une série de tweets postés mardi 9 avril, Twitter a cependant expliqué avoir été victime d'un bug ayant gonflé le nombre de vues sur un certain nombre de vidéos entre le 4 et 8 avril, parmi lesquelles, très probablement, la courte vidéo mettant en scène Jawad Bendaoud. Le bug aurait entraîné des erreurs de comptage et gonflé fortement le nombre de vues de l'ensemble des vidéos, postées durant la période ou avant. L'association Life for Paris \"consternée\"Cette nouvelle notoriété en ligne du logeur de Saint-Denis (Seine-Saint-Denis) a en tout cas suscité une vive réaction de la part de l'association des victimes des attentats du 13-Novembre. Dans un communiqué, l'association Life for Paris a déclaré que \"la transformation en mème internet d'un vidéo de Jawad Bendaoud consterne profondément les familles les victimes des attentats du 13-Novembre\". L'association y voit la starification \"d'un criminel et un délinquant multirécidiviste\" et rappelle par ailleurs que \"lors du procès dont est tirée cette vidéo, Jawad Bendaoud a insulté les parties civiles et a même été jugé coupable d'avoir menacé de mort l'une d'entre elles\".Jawad Bendaoud, 32 ans, a été condamné en appel le 29 mars à quatre ans de prison pour avoir hébergé deux jihadistes des attaques du 13 novembre 2015, dont leur cerveau présumé Abdelhamid Abaaoud. Il avait été relaxé en première instance en février 2018. Le 29 mars, la cour a également prononcé l'interdiction de ses droits civiques et civils pendant cinq ans. Jawad Bendaoud est en détention depuis début décembre pour des menaces de mort contre une victime des attaques du 13-Novembre venue témoigner lors du procès. Sa condamnation dans ce dossier a été aggravée le 27 mars en appel, passant de six mois à un an.",
    "date": "2019-04-10",
    "heading": "Une vidéo de quelques secondes montrant le \"logeur\" des terroristes bomber le torse lors de l'un de ses procès, en novembre 2018, est devenue l'une des vidéos les plus visionnées au monde sur Twitter et a fait l'objet de multiples détournements. Les chiffres auraient toutefois été gonflés en raison d'un dysfonctionnement sur le réseau social.",
    "title": "Jawad Bendaoud érigé en star du web : la consternation d'une association de victimes du 13-Novembre"
}