{
    "article": "D'après l'association de défense des animaux One Voice, l'orque Inouk va mal. Selon un rapport commandé à trois chercheurs, la résidente du parc aquatique Marineland à Antibes (Alpes-Maritimes) présenterait \"un déchaussement des dents, des dents cassées et des dents dont la pulpe est exposée\", mais aussi la nageoire dorsale \"totalement affaissée sur le côté droit\". Inouk présenterait également des \"facteurs de stress aigus et chroniques manifestes\", indique le rapport relayé par France 3 Provence-Alpes-Côte d'Azur. Inouk serait \"dans un tel état de souffrance et de frustration qu'il ronge les parois de béton\", indique l'association. Marineland se défendLe parc aquatique a rapidement répondu à l'association, se défendant de toute maltraitance. \"Les dents sont le talon d'Achille des orques. Inouk a des problèmes de dentition, mais on observe ces mêmes problèmes chez les orques en milieu naturel. Et ici, nos animaux sont soignés\", indique à France 3 Katia Chaperon, responsable des soigneurs des orques et otaries du parc.Pour \"faire du buzz\"Pour la direction du parc, cette attaque de One Voice n'est \"qu'une manipulation médiatique, rien de plus\". \"Notre parc est victime d'attaques calomnieuses de la part de diverses associations chaque année. Les plaintes ne sont jamais allées jusqu'au bout. C'est simplement pour faire du buzz\", confie à France 3 Pascal Picot, directeur général de Marineland.Une pétition en ligneL'association se dit quant à elle prête à mener le combat même si elle sait que \"ça va être très très long\". Une pétition a également été mise en ligne par One Voice pour dénoncer le mauvais traitement de l'animal, âgé de 20 ans, et demander son transfert dans un sanctuaire marin.",
    "date": "2019-04-08",
    "heading": "Une association a décidé de porter plainte pour \"actes de cruauté\" contre le parc aquatique. Elle dénonce les conditions de détention des orques, rapporte France 3 Provence-Alpes-Côte d'Azur.",
    "title": "Marineland au cœur d'une nouvelle polémique"
}