{
    "article": "Il y évoque notamment ses meetings et le rassemblement du 18 mars dernier à Paris. Il aborde aussi le sujet des débats télévisés prévus avant le premier tour de l'élection, le 23 avril. Déplorant une \"assignation à débattre\", il revient sur celui qui a été organisé par TF1 le lundi 20 mars : \"Dans le cas du débat de TF1, 12 sujets avaient été délimités, auxquels s'ajoutaient une introduction et une conclusion. Dans l'horaire prévu, cela attribuait 28 minutes de temps de parole à chaque candidat, réparti en séquences d'une minute et demie par thème ! Imagine-t-on ce que cela signifie de s'exprimer sur des problèmes d'une telle complexité en une minute et demie ?\".Il fait ensuite part de son \"scepticisme\" concernant les deux débats à venir, le 4 avril sur BFMTV et CNews et le 20 avril sur France 2. La chaîne du service public en prend d'ailleurs pour son grade : \"De son côté, France 2 n'a fait connaître pour l'instant que la date. Elle ne me convient pas et je n'en suis pas d'accord. La remarque vaut pour tous, même si elle s'applique particulièrement au cas détestable de France 2. En effet, il faut savoir que les dates sont fixées par les chaînes, qui ne consultent personne à ce sujet et se soucient comme d'une guigne de notre propre emploi du temps et de notre planification de campagne, qu'il s'agisse de déplacements, de réservation de salles, ou éventuellement d'autres rencontres médiatiques\". Le candidat de la \"France insoumise\" qualifie également \"L'Emission politique\", diffusée par France 2, d'émission \"odieuse\", \"véritable traquenard qui fonctionne seulement comme un spectacle, dont la volonté de mise à mort est évidente...\". Il conclut en déclarant qu'il n'est \"pas possible pour lui de participer à une émission de cette nature au-delà du lundi 17 avril\".",
    "date": "2017-03-28",
    "heading": "Le candidat de la France insoumise a critiqué les débats télévisés organisés avant l'élection présidentielle et les chaînes de télévision. France 2 en prend notamment pour son grade.C'est dans un long billet posté sur son site que Jean-Luc Mélenchon est revenu sur la campagne présidentielle.",
    "title": "Débats présidentiels : Mélenchon tacle sévèrement France 2"
}