{
    "article": "Carlos Ghosn a clamé son \"innocence\" dans une vidéo diffusée par ses avocats mardi 9 avril. Celle-ci avait été enregistrée juste avant son arrestation le 4 avril sur de nouveaux soupçons de malversations financières. Sur ces images, Carlos Ghosn accuse les dirigeants de Nissan de trahison. Toutefois, l'ancien PDG de Renault-Nissan, ne cite aucun nom. Les noms des responsables désignés par Carlos Ghosn ont été coupés au montage, sur demande de ses avocats. \"Ce n'est pas une histoire de cupidité, de dictature d'un homme. C'est une histoire de complot, de conspiration, de trahison\", a-t-il déclaré dans ce message.Un recours devant la Cour suprême Pour Carlos Ghosn, les dirigeants de Nissan ont craint la perte d'autonomie du constructeur japonais. \"On peut se demander pourquoi un tel complot a eu lieu. Et bien, parce qu'il y a eu de la peur liée à la convergence, à une alliance, à une fusion plus profonde. Certaines personnes ont eu peur par rapport à l'autonomie de Nissan\". Son principal avocat, Junichiro Hironaka, a par ailleurs annoncé son intention de déposer mercredi un recours devant le Cour suprême pour obtenir la remise en liberté de son client.Carlos Ghosn, patron déchu de Renault, Nissan et Mitsubishi, a été interpellé jeudi 4 avril à son domicile de Tokyo en raison de nouveaux soupçons de malversations financières, un mois à peine après avoir été libéré sous caution. Cette fois, le parquet le soupçonne d'avoir transféré des fonds de Nissan à une société \"de facto contrôlée par lui\", via un distributeur de véhicules du constructeur japonais à l'étranger. Il s'agit du sultanat d'Oman, selon une source proche du dossier. Sur les 15 millions versés au total au distributeur, 5 millions ont été détournés, a précisé le bureau des procureurs dans un communiqué. \"Le suspect a trahi sa fonction (de patron de Nissan) pour en tirer des bénéfices personnels\", a-t-il estimé.Carlos Ghosn est déjà sous le coup de trois inculpations : deux pour déclarations inexactes de revenus sur les années 2010 à 2018, dans des documents remis par Nissan aux autorités financières, et une pour abus de confiance. Il est notamment accusé d'avoir tenté de faire couvrir par la compagnie des pertes sur des investissements personnels lors de la crise économique de 2008.",
    "date": "2019-04-09",
    "heading": "Dans une vidéo diffusée par ses avocats mardi, Carlos Ghosn accuse les dirigeants de Nissan de \"trahison\".",
    "title": "Dans une vidéo, Carlos Ghosn affirme être victime d'\"un complot\""
}