{
    "article": "Pour Yann Moix, la blague n'est pas répréhensible car \"l'humour doit être choquant\". L'écrivain et chroniqueur télé a pris la défense de Jean-Marie Bigard, samedi 16 février. \"Je voudrais défendre Jean-Marie, parce que moi, c'est le viol que je déteste et non pas Jean-Marie Bigard et ses blagues sur le viol\", a-t-il déclaré sur le plateau des \"Terriens du samedi\", diffusé sur C8.Comparaison avec Marcel Proust\"Ce n'est pas la blague de Jean-Marie Bigard qui doit nous surprendre, nous étonner, nous dégoûter, c'est le viol qui devrait nous mettre en colère (...). L'humour choquant n'existe pas. Ce qui existe, c'est l'humour raté\", a insisté l'auteur et cinéaste, avant de lancer : \"Reprocher à Jean-Marie Bigard d'être vulgaire, c'est comme reprocher à Marcel Proust d'utiliser des imparfaits du subjonctif\". \"Tout le monde va se faire virer\"Lundi 11 février, en fin d'émission, Cyril Hanouna a invité Jean-Marie Bigard à raconter une \"dernière blague\". \"Oui, mais elle est terrible. Tout le monde va se faire virer\", a répondu l'humoriste, avant de raconter son histoire : \"une bonne femme\" hypocondriaque, qui se plaint d'une \"déchirure\" au bras, se fait violer par son médecin. Celui-ci lui lance à la fin : \"Ça c'est une déchirure\". L'humoriste avait déjà raconté cette blague dans plusieurs émissions télévisées, ces dernières années, dont déjà \"Touche pas à mon poste\" en 2013. En début d'année, Yann Moix avait soulevé une vague de protestation pour avoir expliqué qu'il ne sortait qu'avec des femmes plus jeunes que lui. \"Un corps de femme de 25 ans, c'est extraordinaire. Le corps d'une femme de 50 ans n'est pas extraordinaire du tout\", avait-il déclaré dans un long entretien à Marie-Claire, publié le 4 janvier.",
    "date": "2019-02-17",
    "heading": "Invité de l'émission \"Touche pas à mon poste\" de Cyril Hanouna, l'humoriste Jean-Marie Bigard avait raconté une blague mettant en scène un viol, lundi 11 février. Le CSA a reçu depuis plus d'un millier de plaintes à la suite de cette séquence.",
    "title": "Yann Moix défend Jean-Marie Bigard après sa blague sur le viol"
}