{
    "article": "Un \"réseau familial bien structuré\" de vol de cartes bancaires, basé à Marseille et opérant en France et en Espagne, a été démantelé mercredi dans la cité phocéenne, a annoncé lundi le groupement de gendarmerie de la Sarthe.L'enquête est partie de la Sarthe où, en novembre dernier, une personne âgée est victime à Sablé-sur-Sarthe du vol de sa carte bancaire commis par trois hommes, alors qu'elle effectuait un retrait au distributeur automatique de billets (DAB). Les enquêteurs locaux constatent rapidement qu'ils sont \"confrontés à un phénomène d'ampleur nationale\", indique le communiqué de la gendarmerie.Le mode opératoire est toujours le même: les auteurs interpellent la victime qui vient de faire un retrait en espèces et lui remettent un billet de 10 ou 20 euros en prétendant qu'il a été oublié dans l'appareil. \"Après avoir gagné sa confiance, ils demandent ensuite à la victime de réintroduire son moyen de paiement dans le lecteur, en profitant à ce moment-là pour mémoriser le code et dérober la carte en déclarant que cette dernière a été +avalée+ par l'appareil. Par la suite, les auteurs effectuent des retraits d'argent en espèces dans des DAB (...) ainsi que des paris sportifs auprès d'établissements de la Française des jeux afin de blanchir l'argent gagné frauduleusement\", indique la gendarmerie.Les voleurs \"appartiennent à une même famille marseillaise\" avec, à la tête, le père âgé de 48 ans. Le réseau sévissait depuis l'automne 2018 en France, mais aussi en Espagne. Le père a été interpellé le 6 juin à Firminy (Loire) et six autres personnes l'ont été mercredi dernier à Marseille. Parmi ces six personnes, \"trois auteurs présumés sont écroués et seront présentés prochainement devant le juge d'instruction sarthois\". \"Quant aux trois autres, elles feront l'objet de poursuites ultérieures\", selon le communiqué.Au cours des perquisitions, précise la gendarmerie, les enquêteurs ont saisi une voiture, \"un fusil à pompe ainsi qu'une soixantaine de munitions, une somme d'argent en numéraire et divers documents et objets utiles à l'enquête\".",
    "date": "2020-06-29",
    "heading": "",
    "title": "Démantèlement d'un réseau familial de vol de cartes bancaires "
}