{
    "article": "Il est un des grands dangers des cyclistes. L'angle-mort est dans le viseur des parlementaires qui ont proposé des amendements au projet de loi d'orientation des mobilités pour renforcer la sécurité des personnes à vélo. Le sujet avait été mis en lumière, il y a un an, par la mort tragique d'une collaboratrice parlementaire renversée à vélo juste devant le Palais Bourbon\"Un vélo blanc sera posé, mardi 9 avril à 14h15, à l'angle du pont de la Concorde et du quai d'Orsay\", écrivent lundi les députés dans un communiqué, évoquant le décès l'an dernier à cet endroit de la collaboratrice trentenaire, Armelle Cizeron, fauchée par un véhicule. \"A cette occasion, 177 députés proposent deux amendements au projet de loi d'orientation des mobilités pour renforcer la sécurité des cyclistes\", poursuivent les signataires du communiqué.Les amendements prévoient notamment de \"matérialiser, par des autocollants, les angles-morts sur les poids-lourds pour les rendre visibles par les usagers vulnérables\". Ils visent aussi à \"donner la possibilité aux maires de restreindre la circulation en ville des poids-lourds dépourvus de dispositif de détection des usagers vulnérables\". Le thème des dangers de l'angle-mort a également été pris en considération par la Commission économique des Nations Unies pour l'Europe, qui avait recommandé une réglementation dans ce sens. L'institution a élaboré un texte sur les systèmes de surveillance des angles morts, déjà largement utilisés pour les voitures. La disposition prévoit \"que les dispositifs informent le conducteur des piétons/vélos se trouvant à proximité (...) afin que le véhicule puisse être arrêté avant de traverser la trajectoire de ces derniers. Le système doit avertir le conducteur, au moyen d'un signal optique, acoustique et/ou vibratoire, lorsque le risque de collision augmente, afin de l'éviter\". Le projet de loi d'orientation des mobilités, adopté au Sénat en première lecture la semaine dernière, doit poursuivre son parcours parlementaire à l'Assemblée nationale, en mai en commission et en juin dans l'hémicycle, avec pour objectif une adoption définitive en juillet.",
    "date": "2019-04-09",
    "heading": "Plusieurs dizaines de députés soutiennent un texte de loi visant à généraliser la pose d'un autocollant avertissant des dangers de l'angle-mort pour les poids-lourds.",
    "title": "Sécurité des cyclistes : vers un autocollant anti-angle mort pour les poids-lourds"
}