{
    "article": "En raison d'un nouvel épisode de pollution aux particules fines, les véhicules les plus polluants sont interdits de circulation dans la métropole lilloise mardi 9 avril, a annoncé lundi la préfecture du Nord. Dans ce périmètre qui couvre une douzaine de communes, seuls les véhicules équipés d'une vignette Crit'air 0, 1, 2 et 3 ou bénéficiant d'une dérogation seront autorisés à circuler entre 6h et minuit.Les forces de l'ordre procéderont à des contrôles à différentes entrées et à l'intérieur de ce périmètre. Circuler à bord d'un véhicule non autorisé est passible forfaitaire de 68 euros, a rappelé la préfecture, qui insiste sur la nécessité de \"limiter ses déplacements\" ou de \"privilégier le covoiturage et les transports en commun\".Des dispositifs pour inciter à prendre les transports en communFace à la mise en place de cette circulation différenciée, la Métropole européenne de Lille (Mel) a ainsi décidé d'activer son \"Pass Environnement\" comme \"solution de déplacement alternative sur l'ensemble de son réseau de transports en commun (métro, bus, tramway et transports sur réservation)\". \"Cette mesure incitative, permet, en achetant un Pass Environnement au prix d'un ticket unitaire (1,65 euro par jour) de voyager en illimité dans les transports en commun du réseau\" toute la journée de mardi, a indiqué la Mel dans un communiqué.De son côté, le Conseil régional des Hauts-de-France a décidé d'activer son dispositif \"Titre environnemental\", qui propose un tarif incitatif pour les usagers des lignes routières interurbaines entrant et sortant de l'agglomération lilloise.Ce n'est pas la première fois que la préfecture du Nord décide d'instaurer la circulation différenciée à Lille. Au troisième jour d'un précédent épisode de pollution aux particules fines, la préfecture l'avait mise en place pour la journée du 27 février dans la métropole.",
    "date": "2019-04-08",
    "heading": "À Lille, et dans une douzaine de communes aux alentours, seuls les véhicules équipés d'une vignette Crit'air 0,1,2 et 3 ou bénéficiant d'une dérogation seront autorisés à circuler mardi 9 avril entre 6h et minuit.",
    "title": "Particules fines : les véhicules les plus polluants interdits mardi à Lille et sa métropole"
}