{
    "article": "Cyril Hanouna fait-il à ce point peur ? D'un simple SMS, il a fait dépublier un article du Parisien qui devait paraître dimanche 7 avril, raconte Libération mardi matin. La veille, selon les syndicats du Parisien, l'animateur de C8 a envoyé un SMS menaçant à la rédaction en chef du quotidien francilien. Selon un communiqué envoyé par les syndicats en interne lundi soir, Cyril Hanouna menace de ne plus \"rien faire avec le Parisien\" et de \"prévenir la famille propriétaire du canard\", la famille de Bernard Arnault, le patron de LVMH, qui a \"toujours été cool\" avec lui.Le courroux de Cyril Hanouna a été causé par un article mis en ligne samedi sur le site du journal, racontant que certains salariés de C8 sont inquiets du déménagement de la star et de ses équipes dans les locaux de la chaîne.L'animateur du groupe Canal+ s'en est pris sur Twitter à l'auteur du papier :Et Cyril Hanouna a donc envoyé un SMS à une rédactrice en chef adjointe, espérant que l'article ne paraisse pas dans l'édition du Parisien du dimanche, ce qu'il a obtenu.Dans un autre communiqué interne, que Libération s'est procuré, la société des journalistes (SDJ) du Parisien évoque des \"pressions\" et \"dénonce avec la plus grande fermeté ce qui s'apparente à une atteinte inacceptable à notre indépendance éditoriale\".\"C'est un choix d'ordre professionnel et non de la censure\", se défend la rédactrice en chef adjointe, Maguelone Bonnaud, qui a reconnu avoir été sollicitée par Cyril Hanouna. \"Je trouvais que l'article n'était pas bon, qu'il n'était pas construit sur des faits. Pour moi, il n'avait pas sa place dans le Parisien. Je suis contre le fait de se payer Hanouna gratuitement. Mais des articles non complaisants à son égard, quand ils étaient étayés, on en a publié plein\", explique-t-elle à Libération alors que l'enquête aurait été préalablement validée par d'autres membres de la hiérarchie.Un texto \"classique \"Le message de Cyril Hanouna n'y serait pour rien. \"Des personnalités qui appellent un journaliste pour dire qu'après cela plus rien ne sera comme avant, c'est très classique\", rajoute Stéphane Albouy, directeur de la rédaction du Parisien. L'article est en ligne, visible par tous, repris par des dizaines de médias\", se justifie-t-il.Les syndicats rappellent néanmoins que Cyril Hanouna \"a activement participé à la coproduction de la dernière soirée de cérémonie des Etoiles du Parisien sur C8 dont Maguelone Bonnaud avait la codirection éditoriale\", écrivent-ils. Ceux-ci ont exigé une rencontre avec le directeur de la rédaction du Parisien.",
    "date": "2019-04-09",
    "heading": "Cyril Hanouna a réussi à faire dépublier un article qui devait paraître dimanche 7 avril dans Le Parisien, révèle mardi matin Libération. L'article est néanmoins sur le site web du quotidien, mais les journalistes sont mécontents.",
    "title": "Hanouna obtient la non-publication d'un article dans Le Parisien"
}