{
    "article": "Un mois à peine après avoir été libéré sous caution, Carlos Ghosn, patron déchu de Renault, Nissan et Mitsubishi, a été interpellé jeudi matin 4 avril à son domicile de Tokyo en raison de nouveaux soupçons de malversations financières. Dans un entretien au Journal du Dimanche le 7 avril, son épouse Carole proclame qu'il est innocent. Redoutant un procès inéquitable, elle en appelle au président de la République Emmanuel Macron. Invitée de RTL ce lundi 8 avril, Carole Ghosn répète qu'elle \"est sûre et certaine\" de l'innocence de son mari. Elle dénonce un \"coup monté de Nissan\", qui \"essaye de convaincre Renault\" de s'attaquer à son époux \"parce qu'ils avaient peur de faire une compagnie à deux ou trois parce qu'il y avait Mitsubishi aussi\".Bientôt les explications de Carlos GhosnSelon Carole Ghosn, tout ce qui est reproché à l'homme d'affaires était cadré avec Nissan et Renault. \"Une personne seule ne peut pas signer, il faut au moins 8 signatures sur chaque papier\", assure-t-elle. Elle soutient que le constructeur automobile japonais voulait se débarrasser de lui parce qu'il voulait créer \"la plus grande compagnie du monde\".Pour ce faire, Carlos Ghosn aurait refusé le poste de PDG de General Motors aux États-Unis, dont \"le salaire était double, voire triple\", explique-t-elle. Preuve selon elle qu'il n'est pas celui que certains décrivent comme un homme au goût immodéré pour l'argent. \"Pourquoi tu restes ? Pourquoi tu ne vas pas aux États-Unis et tu prends ce boulot ?\", lui aurait-elle demandé à plusieurs reprises. Il lui aurait répondu : \"Je suis loyal à mon entreprise, je vais la redresser et rester jusqu'au bout avec eux pour faire une alliance et créer la plus grande compagnie au monde'\".Carlos Ghosn devrait bientôt livrer ses explications. Alors que la conférence de presse prévue le 11 avril a été annulée en raison de sa détention, une vidéo devrait bientôt être diffusée. \"Quand il a compris qu'il allait être arrêté, il a enregistré une interview par Skype pour TF1 et LCI\", a raconté Carole Ghosn dimanche dans les colonnes du JDD. \"Il a aussi enregistré une vidéo en anglais où il donne sa version de l'affaire. Il avait envie de désigner les responsables de ce qui lui arrive. Ce sont les avocats qui l'ont, elle sera diffusée bientôt\", a-t-elle promis.",
    "date": "2019-04-08",
    "heading": "Invitée de RTL mardi, Carole Ghosn a expliqué que le constructeur automobile japonais voulait se débarrasser de son mari et de ses projets de créer \"la plus grand compagnie au monde'\".",
    "title": "Carole Ghosn, la femme de Carlos Ghosn, dénonce un \"coup monté de Nissan\""
}