{
    "article": "\"Foutez-lui la paix\". C'est en ces termes que Yann Moix a conclu un plaidoyer en faveur de Michael Jackson, qui fait l'objet de nouvelles accusations d'agressions sexuelles sur des mineurs dans un documentaire. Dans l'émission télévisée Les Terriens du samedi, dont il est chroniqueur, l'écrivain a déclaré : \"C'est ne rien comprendre à Michael Jackson, car il était un enfant. Or, un enfant ne couche pas avec les autres enfants. (...) Michael Jackson n'est pas pédophile\".Le documentaire en question, Leaving Neverland, sera à voir jeudi 21 mars sur M6 après avoir été déjà diffusé au début du mois aux États-Unis. Dans ce film de quatre heures réalisé par le Britannique Dan Reed, deux hommes (James Safechuck et Wade Robson) affirment avoir été violés lorsqu'ils étaient enfants par le roi de la pop décédé en 2009. Ce n'est pas la première fois que Michael Jackson est accusé de pédophilie. Mais le format du documentaire, avec de longs témoignages précis en caméra, qui se corroborent l'un l'autre, éclaire l'artiste sous une lumière plus crue que jamais.\"On oublie la présomption d'innocence\", considère cependant Yann Moix qui défendra \"jusqu'au bout\" le chanteur. Épinglant au passage \"toutes les femmes adultes ayant couché avec Michael Jackson\", étant donné qu'il considère le chanteur comme un enfant, le polémiste estime que \"le sexe n'existe pas plus que la mort\" à Neverland, ce ranch californien de 2.700 hectares où résidait Michael Jackson.Les héritiers de Michael Jackson ont réfuté les allégations du documentaire. Ils ont saisi la justice pour réclamer 100 millions de dollars à HBO, chaîne qui a diffusé le documentaire aux États-Unis, au titre de ce qu'ils qualifient d'\"assassinat posthume\".",
    "date": "2019-03-10",
    "heading": "L'écrivain et polémiste Yann Moix affirme que le roi de la pop \"n'est pas pédophile (...) car il était un enfant\" et critique un documentaire dans lequel deux hommes témoignent d'agressions sexuelles sur mineur.",
    "title": "Yann Moix estime que Michael Jackson n'était pas pédophile car il était \"un enfant\""
}