{
    "article": "Deux semaines après son hospitalisation, Geneviève Legay s'est exprimée pour la première fois, ce lundi 8 avril. Dans les médias, la militante d'Attac âgée de 73 ans a fustigé les propos du président de la République, qui avait laissé entendre que la manifestante avait manqué de \"sagesse\". \"Quand on est fragile, qu'on peut se faire bousculer, on ne se rend pas dans des lieux qui sont définis comme interdits et on ne se met pas dans des situations comme celle-ci\", avait commenté Emmanuel Macron au surlendemain de l'incident, survenu le 23 mars dernier.\"Incompréhensible et surtout lamentable\", a commenté Geneviève Legay à France Bleu. \"Macron n'est pas un exemple de sagesse mais de mépris et de violence\", a insisté la manifestante, toujours hospitalisée dans une unité de convalescence à Nice. \"Le président de la République n'a pas eu une seule pensée pour mes filles qui attendaient à l'hôpital pour savoir si j'allais pouvoir m'en sortir et avec quelles séquelles. Et Estrosi (le maire de Nice, ndlr) se permet de dire de son côté que mes blessures sont légères. C'est une honte !\", a-t-elle ajouté. \"Nous ne sommes plus dans un État de droit. La réponse d'Emmanuel Macron est autoritaire\", a-t-elle insisté.La militante, qui a été blessée lors d'un rassemblement de \"gilets jaunes\" interdit par la préfecture, est également revenue sur les circonstances de l'incident. S'exprimant également auprès du site d'information Mediapart et de la chaîne de télévision BFMTV, la septuagénaire a raconté avoir été bousculée et frappée par les forces de l'ordre. \"Ils m'ont donné un coup de matraque sur la tête, parce que j'ai un gros trou en haut du crâne\", a-t-elle déclaré depuis sa chambre d'hôpital. \"J'étais debout avec le drapeau de la paix, je chantais 'Liberté de manifester'. Je me suis retournée, j'ai vu que des policiers avaient changé, ce n'était plus les mêmes policiers\", a encore relaté la septuagénaire. \"Je suis naïve. Je ne faisais rien de mal, je ne m'attendais à rien.\" À l'hôpital, \"les policiers ont surtout insisté pour me faire dire que c'était un journaliste qui m'avait poussée. Or c'est faux. Je me rappelle avoir été poussée par un policier et je leur ai dit\", a insisté la manifestante. \"Je veux tenir une conférence de presse pour dénoncer le président Macron qui donne des leçons alors qu'il ne comprend rien au peuple et le maire de Nice, Christian Estrosi. Ce sont tous des menteurs\", a-t-elle déclaré.Une information judiciaire a été ouverte pour violences volontaires par personne dépositaire de l'autorité publique. L'avocat de la famille Legay, Arié Alimi, a demandé que le dossier soit traité ailleurs qu'à Nice, en raison de sa sensibilité, ce que le parquet général d'Aix-en-Provence a refusé.",
    "date": "2019-04-08",
    "heading": "\"Macron n'est pas un exemple de sagesse\", a rétorqué la manifestante, blessée lors d'une charge de police à la fin du mois de mars, lors de sa première prise de parole depuis l'incident.",
    "title": "\"Nous ne sommes plus dans un État de droit\" : Geneviève Legay répond à Emmanuel Macron"
}