{
    "article": "La Voix du Nord rapporte que des Français ayant l'habitude de circuler depuis longtemps en Belgique ont écopé d'amendes qu'ils estiment injustes. En cause : les zones de basses émissions mises en place, depuis février 2017 à Anvers et depuis janvier 2018 dans la région bruxelloise. Leur objectif est d'œuvrer pour l'environnement et les véhicules les plus polluants ne sont pas autorisés à y circuler. Ces derniers sont sanctionnés d'une amende de 350 euros et les autres sont autorisés à rouler librement... à condition d'être immatriculés en Belgique. Dans le cas contraire, et donc dans celui des Français, les automobilistes encourent une amende de 150 euros \"même si le véhicule respecte les conditions d'accès de la zone de basses émissions\", explique l'institut bruxellois pour la gestion de l'environnement, relayé par La Voix du Nord.Pour éviter cet écueil, il est néanmoins possible d'enregistrer au préalable son véhicule sur internet. Comme l'explique le quotidien régional, les amendes de la zone de basses émissions d'Anvers sont particulièrement redoutées, car elles résultent de flash sur le périphérique, alors que les amendes bruxelloises ne tombent qu'à l'issue d'un contrôle de police. Une \"discrimination\" en cause Face à ces dispositifs, des Français s'indignent. \"Nous avons été flashés à Anvers début janvier pour véhicule polluant alors qu'il ne l'est pas du tout\", déplore une femme à La Voix du Nord. Un avocat de Paris a en effet réuni les plaintes de 177 Français, dont la seule infraction est de ne pas avoir enregistré leur véhicule avant de se rendre à Anvers. Comment est-ce alors possible, pour un Français, de recevoir un PV belge à son domicile ? Grâce à \"un accord bilatéral avec la France qui lui permet d'envoyer des amendes aux automobilistes français\", tout simplement, précise Pauline Lorbat, la porte-parole de Bruxelles Environnement. Maître Thierry Vallat entend mener l'affaire devant la Cour de Justice de l'Union européenne, car il dénonce, d'après La Voix du Nord, une \"discrimination indirecte en raison de la nationalité, contraire au droit de l'Union européenne.\"",
    "date": "2019-04-07",
    "heading": "Comme l'explique La Voix du Nord, une taxe mise en place en Belgique pour lutter contre la pollution est très mal perçue de notre côté de la frontière. Les automobilistes français ont l'impression d'être injustement ciblés.",
    "title": "La taxe des Belges qui fait bondir les Français"
}