{
    "article": "Même quand ils ne sont pas là, Beyoncé et Jay-Z savent faire le buzz. Mercredi soir 20 février s'est tenue à l'O2 Arena de Londres la 39e cérémonie des Brit Awards, l'équivalent de nos Victoires de la musique. Le groupe rock The 1975 a raflé la récompense très convoitée du \"meilleur album britannique\" de l'année, tandis que George Ezra et Jorja Smith ont obtenu les prix des meilleurs artistes.À l'international, l'Américaine Ariana Grande a été sacrée meilleure chanteuse, le Canadien Drake meilleur chanteur et The Carters, composé de Jay-Z et Beyoncé, meilleur groupe. Absents de la cérémonie, le puissant couple a néanmoins su se montrer reconnaissant, à travers une étonnante vidéo. Postée sur le compte Instagram de l'ex-Destiny's Child, cette vidéo montre les deux artistes poser l'un à côté de l'autre devant un portrait très royal de l'ex-actrice américaine Meghan Markle, épouse du prince Harry. \"Merci beaucoup aux Brit Awards pour cet incroyable honneur, affirme la chanteuse. Vous avez toujours été d'un tel soutien. Tout est amour. Merci.\"\"De rien\", lui répond alors son époux de façon ironique. \"Merci aux Brits pour ce titre de meilleur groupe international. J'ai remporté ce titre en 2002 avec mes meilleures amies, Kelly et Michelle (avec les Destiny's Child, ndlr). Comme je suis chanceuse d'avoir été dans un groupe avec mon autre meilleur ami, le GOAT Hova (le surnom de Jay-Z, ndlr). En l'honneur du Mois de l'Histoire des Noirs Américains, nous nous inclinons devant notre Mona Lisa. Félicitations pour votre grossesse ! Nous vous souhaitons tant de bonheur\", a précisé l'interprète de \"Crazy in love\" dans un autre message. La mise en scène du duo n'est pas sans rappeler leur clip \"Apeshit\", où Beyoncé et Jay-Z, posaient devant La Joconde au Louvre.",
    "date": "2019-02-21",
    "heading": "Mercredi soir le couple star a été sacré meilleur groupe international lors de la cérémonie des Brit Awards, les récompenses britanniques de la musique pop. Absents, ils ont envoyé un message vidéo de remerciement, posant devant un portrait très royal de l'ex-actrice américaine Meghan Markle, épouse du prince Harry.",
    "title": "VIDÉO. Brit Awards : l'étonnant hommage de Jay-Z et Beyoncé à Meghan Markle"
}