{
    "article": "La liste des victimes de Nordahl Lelandais est-elle bien plus longue? Le Parisien révèle lundi 8 avril des détails sur une liste de 40 cas de disparitions ou décès non-élucidés, étudiés par les enquêteurs de la police et de la gendarmerie.Après une année d'investigations, la cellule \"Ariane\" a identifié plusieurs dizaines de dossiers comme des crimes dans lesquels Nordahl Lelandais pourrait avoir été impliqué. Mise en place en janvier 2018 à la direction générale de la gendarmerie nationale, cette structure a pour objectif de mettre au jour d'éventuels cas potentiellement imputables au tueur de la petite Maëlys et du caporal Noyer. Sur 900 dossiers étudiés, 40 ressortent, tous dans la région Auvergne-Rhône-Alpes : 27 hommes, 12 femmes, et une fillette. \"Attention à ne pas créer de faux espoirs\"Selon Le Parisien, cette liste se compose de 35 disparitions inquiétantes et 5 morts suspectes, constatées au quatre coins de la région (Savoie, Isère, Drôme, Rhône, Loire, Ain) \"Il y a des interrogations, parfois grosses, sur certains dossiers\", admet un haut-fonctionnaire dans les colonnes du Parisien. \"Mais à ce jour, aucun élément ne permet de l'impliquer et il est possible qu'aucune preuve ne soit trouvée. Attention à ne pas créer de faux espoirs aux familles\", tempère t-il. Les enquêtes sont réparties entre police et gendarmerie, Les gendarmes se penchent plus précisément sur neuf cas, jugés prioritaires. Par eux: Jean-Christophe Morin et Ahmed Hamdou, deux Savoyards de 22 et 45 ans disparus à un an d'écart, en 2011 et 2012, à la sortie du même festival électronique au Fort de Tamié. La présence de Nordahl Lelandais à cette rave-party, n'est à ce stade pas confirmée, bien qu'il en \"soit amateur\" et qu'il connaissait Ahmed Hamadou, précise Le Parisien. Parmi les autres profils figurent Eric Foray, disparu dans la Drôme (disparu en 2016), ou encore Nelly Balmain, une jeune femme de 29 ans volatilisée depuis 2011.La police met de son côté l'accent sur la disparition, en 2010, d'Adrien Fiorello. \"Ce jeune homme de 22 ans aurait fréquenté des établissements prisés de la communauté homosexuelle, ce qui intéresse les enquêteurs puisque Lelandais a eu des liaisons avec des hommes\", précise encore le quotidien. Dans ces 40 dossiers sortis de la pile, deux ont d'ores et déjà été résolus : deux disparus sont réapparus. Pour les autres, l'incertitude plane toujours.",
    "date": "2019-04-08",
    "heading": "La cellule \"Ariane\", créée pour trouver d'éventuels liens entre le tueur de la petite Maëlys et des affaires non-résolues, a dégagé plusieurs cas suspects.",
    "title": "Nordahl Lelandais : de nouveaux détails sur une liste de 40 dossiers non-élucidés"
}