{
    "article": "Selon une enquête Ifop pour le Journal du dimanche (\"JDD\"), les Français plébiscitent les mesures réduisant les impôts et les taxes. Les sondés approuvent ainsi massivement l'idée de supprimer la TVA sur 50 produits de première nécessité (90%), a redevance audiovisuelle (85%) et les droits de succession sur la résidence principale (77%). Trois sondés sur quatre (76%) penchent également en faveur d'un impôt sur le revenu plus progressif, avec la création de nouvelles tranches. Selon ce sondage, les Français souhaitent en revanche le rétablissement de l'impôt sur la fortune (ISF). Ils sont 77% à se prononcer pour. Le retour de cette taxe est massivement souhaité à gauche et chez les électeurs du Rassemblement national (RN, ex-FN). Un tel retour est également majoritairement approuvé par les électeurs macronistes (59%) et des Républicains (55%). Quant à la taxe carbone, à l'origine du mouvement de colère des \"gilets jaunes\", moins d'un Français sur deux se dit favorable à sa réintroduction (44%). * Enquête réalisée par questionnaire auto-administré en ligne du 3 au 5 avril 2019, menée auprès d'un échantillon de 1.005 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon a été assurée par la méthode des quotas (sexe, âge, profession de la personne interrogée) après stratification par région et catégorie d'agglomération. La marge d'erreur pour ce sondage est +/- 1,4 point pour un résultat de 5 ou 95% ; +/- 1,8 point pour un résultat de 10 ou 90% ; +/- 2,5 points pour un résultat de 20 ou 80% ; +/- 2,8 points pour un résultat de 30 ou 70% ; +/- 3 points pour un résultat de 40 ou 60% ; +/- 3,1 points pour un résultat de 50%.",
    "date": "2019-04-07",
    "heading": "Neuf sondés sur dix se prononcent en faveur d'une suppression de la TVA sur les produits de première nécessité. Ils sont aussi une majorité à réclamer la suppression de la redevance audiovisuelle et des droits de succession.",
    "title": "TVA, redevance, droits de succession : la majorité des Français réclament leur suppression (sondage) "
}