{
    "article": "A un mois du premier tour de l'élection présidentielle, le Front national lance une application pour smartphones et tablettes qui utilise le principe de réalité augmentée. Dans la bataille pour l'élection présidentielle, le Front national a décidé d'utiliser les dernières technologies digitales dans sa stratégie de communication. C'est ainsi que le parti d'extrême droite a lancé, vendredi 24 mars, l'application \"Marine Plus\", qui propose à ses utilisateurs une expérience réaliste en donnant vie à Marine Le Pen sur leur téléphone ou leur tablette. Il s'agit là du principe de réalité augmentée, qui incorpore une image en 3 dimensions sur des supports originellement en 2 dimensions. Ainsi, il suffit d'installer l'application, de la lancer et de pointer son appareil vers l'affiche ou l'un des tracts de campagne de Marine Le Pen pour voir la candidate surgir de ces visuels et exposer les grandes lignes de son programme. Le système fonctionne pour l'instant seulement sur une affiche et deux tracts de la candidate, mais son équipe compte bien l'étendre à tous les supports de communication. L'application permet également de se prendre en photo avec un béret orné d'une rose bleue ou avec des drapeaux tricolores sur les joues. A un mois du premier tour de scrutin, prévu le 23 avril, l'état-major du FN souhaite ratisser large. Interrogé par LCI, David Rachline, porte-parole de Marine Le Pen, explique ce choix : \"Il y a des gens qui peuvent être touchés par cette application qui ne le seraient pas forcément avec nos documents de campagne classiques. C'est important pour nous de pouvoir élargir au maximum. On utilise déjà beaucoup le web, Facebook, Twitter, mais il faut être présent dans les innovations les plus récentes\". C'est ainsi que le vice-président du FN, Florian Philippot, a lancé récemment sa chaîne Youtube. Une tendance technologique qui se retrouve également dans le camp des autres candidats à la présidentielle, Jean-Luc Mélenchon ayant donné en février deux meetings simultanés grâce à un hologramme de lui diffusé au public, lui permettant d'être à la fois à Lyon et à Aubervilliers.",
    "date": "2017-03-25",
    "heading": "",
    "title": "Présidentielle : après l'hologramme de Mélenchon, l'appli futuriste de Marine Le Pen "
}