{
    "article": "Les faits remontent à novembre 2016. L'association La dernière chance, située à Saint-Jacut-les Pins dans le Morbihan, proposait à l'adoption une truie, baptisée Babe. Une femme s'était alors portée volontaire pour l'adopter et s'en occuper, avec l'interdiction évidemment de lui faire subir des sévices. Malheureusement, trois semaines plus tard, stupeur à l'association, Babe a été abattue et dépecée pour terminer dans l'assiette de sa propriétaire, révèle Ouest-France.Poursuivie pour abus de confiance et abattage illégal, la Morbihannaise a été condamnée jeudi 4 avril par le tribunal correctionnel de Vannes à trois mois de prison avec sursis et 500 euros d'amende. Un contrat d'adoption, spécifiant l'interdiction d'abattre l'animal, avait pourtant été signé avec l'association. Lors de l'audience, le vice-procureur Alexis Mihman a pointé \"les engagements non respectés\" de la prévenue, une commerçante ambulante de 49 ans.Babe tuée d'un coup de fusilCette dernière, qui n'était pas présente à l'audience, avait nié avoir donné la mort à la truie. À l'époque des faits, elle avait assuré aux gendarmes avoir confié Babe à son ex-mari pour qu'il la fasse abattre, car l'animal était devenu \"trop grand pour le nourrir\" et qu'il \"s'était échappé plusieurs fois de son enclos\". L'ex-mari quant à lui avait déclaré ne jamais avoir eu connaissance du contrat d'adoption et a assuré que son ex-femme voulait dès le départ tuer la truie pour la manger. L'ancien époux de la commerçante ambulante a reconnu avoir tué l'animal d'un coup de fusil, détaille Ouest-France.Des antécédents judiciairesLa prévenue, déjà connue défavorablement de la justice pour quatre comparutions passées, est soupçonnée de trafic. La commerçante avait déjà été condamnée pour avoir transformé et vendu des aliments de manière illicite. Lors d'une perquisition à son domicile fin décembre 2016, les enquêteurs avaient trouvé pas moins de 110 kilos de viande en conserve sur son buffet, ajoute Le Télégramme.",
    "date": "2019-04-06",
    "heading": "Une Morbihannaise a été condamnée à trois mois de prison avec sursis et 500 euros d'amende pour avoir abattu la truie qu'elle avait adoptée, rapporte Ouest-France.",
    "title": "Morbihan : condamnée pour avoir abattu une truie pour en faire du pâté"
}