{
    "article": "Accusée par un élu de l'Essonne d'avoir été embauchée au conseil général grâce à son père, la fille de Jean-Luc Mélenchon, Maryline, est montée au créneau sur Facebook dans un long message intitulé \"Ma réponse aux attaques ignobles\". Dans une interview accordée à Capital, le maire de Janvry, Christian Schoettl, s'en était pris violemment au candidat de \"La France insoumise\" assurant qu'il n'était pas lui non plus blanc comme neige, faisant référence à l'affaire Fillon. L'élu de l'Essonne est allé plus loin en sous-entendant que Jean-Luc Mélenchon avait fait embaucher sa fille, Maryline, en 2009, au conseil général de l'Essonne. Une affirmation démentie jeudi sur Facebook par la principale intéressée qui juge cette attaque \"ignoble\". Accusée de népotisme, Maryline Mélenchon s'est défendue. \"C'est clairement fait pour me déshonorer, ainsi que mon père, je ne suis pas dupe. Et c'est d'autant plus insupportable de la part d'un élu qui s'est fait remplacer par son fils dans son siège de conseiller général après avoir été condamné à un an d'inéligibilité par le Conseil d'État\", attaque-t-elle dans son message. Avant de poursuivre : \"L'idée que j'aie pu bénéficier de privilèges dus à la personnalité de mon père m'est proprement insupportable. Les préjugés ont la vie dure, mon nom m'a plus souvent fermé des portes qu'il m'en a ouvert, d'autant que je n'ai jamais cherché à tirer profit de ce nom\". Maryline Mélenchon poursuit son message Facebook en détaillant son curriculum vitae : concours, entretiens d'embauche, emplois, mutations... Avant de conclure : \"Je suis rédacteur de la FTP, je gagne 1600€ net par mois, je bénéficie d'un 13e mois, j'ai 23 jours de RTT, 27 jours de congés et une conscience professionnelle développée. Hormis mon compte Facebook, je ne participe pas à la vie publique. Je m'applique dans mes engagements personnels, professionnels et militants. Et j'aimerais qu'on me laisse en paix\". Face à ces accusations, Maryline Mélenchon a d'ores et déjà assigné Christian Schoettle en référé pour diffamation.",
    "date": "2017-03-24",
    "heading": "",
    "title": "La grosse colère de la fille de Jean-Luc Mélenchon"
}