{
    "article": "\"Nous allons faire une démonstration publique sur la Seine avec cinq Sea Bubbles, qui seront installées au pied de l'Assemblée nationale\", explique le naviagateur, associé avec le véliplanchiste Anders Bringdal pour ce projet futuriste. La Sea Bubble est une embarcation électrique et écologique qu'Alain Thébault rêve de voir voler au dessus de la Seine. Les Sea Bubbles sont en fait surélevées sur de fines ailes qui elles, gardent le contact avec l'eau.Conduite par un pilote, elle pourra transporter à son bord quatre passagers. À l'image des taxis ou VTC, le véhicule pourra être réservé par les usagers via une appli. \"Ce n'est pas un gadget. Je voudrais que le plus grand nombre de gens puisse les utiliser pour les déplacements est ouest, pour desservir La Défense. Et pourquoi pas imaginer des couloirs pour les Bubbles, comme pour les bus ? Il faut vraiment contribuer à réduire le nombre de voitures en ville et c'est maintenant que ça se passe\", explique Alain Thébault. Une tendance dans l'air du temps alors que les voies sur berge sont désormais fermées aux voitures. Le projet a d'ailleurs charmé Anne Hidalgo puisque dès novembre dernier, la maire de Paris a approuvé l'expérimentation des Sea Bubbles dans la capitale. Où garer ces Sea Bubbles ? Pour ses stations d'amarrage, Alain Thébault déjà a imaginé que \"des hydroliennes placées sous les docks produiront de l'énergie grâce au courant du fleuve, ce qui permettra de recharger les bulles en temps réel\". L'entrepreneur espère voir ses bulles glisser sur les fleuves du monde entier. Le pari n'est pas gagné mais on s'en approche. Selon Le Parisien, les villes américaines de New York, Miami et Seattle sont déjà intéressés.",
    "date": "2016-10-27",
    "heading": "Les taxis du futur prendront bientôt la Seine. Inventée par le navigateur Alain Thébault, la Sea Bubble et sa drôle de silhouette pourraient être testées sur le fleuve parisien dès le printemps prochain, rapporte Le Parisien mercredi 26 octobre.",
    "title": "Paris : la Sea Bubble bientôt testée sur la Seine"
}