{
    "article": "Une bague estimée à un million d'euros avait été volée le 1er avril dernier dans une voiture garée rue Dauphine, dans le 6e arrondissement de Paris, rapportait Le Parisien. Le bijou venait d'être offert par le descendant de Napoléon III, Jean-Christophe Napoléon Bonaparte, à sa fiancée. Mais l'histoire vient de trouver un dénouement heureux. Le quotidien rapporte que le bijou a été retrouvé chez la personne qui l'avait dérobé.\"Les enquêteurs ont fait un boulot formidable. Ça a été une véritable course contre la montre car le voleur pouvait se débarrasser du bijou à tout moment\", indique une source judiciaire citée par Le Parisien.La bague, sertie d'un diamant de 40 carats, a été montée à partir du diadème de l'impératrice Eugénie, épouse de Napoléon III. Extrêmement précieux, l'objet se trouvait dans un cartable, avec des cartes bancaires, un ordinateur et des papiers d'identité, également dérobés, dans la soirée de lundi 1er avril, précise encore le quotidien Le Parisien.Direction la Belgique ?Le troisième district de la police judiciaire de Paris était chargé de l'enquête. Dans un premier temps, la justice redoutait que le précieux joyau n'ait pris la direction de la Belgique, pays où le recel de biens culturels n'est pas un délit puni par la loi. Mais finalement, l'homme était resté à Paris se faisant remarquer par plusieurs paiements avec la carte bleue appartenant au couple : restaurant, puis la réservation de trois nuits dans un hôtel. Un avis de recherche, avec la photo du voleur présumé, avait été envoyé à tous les services spécialisés. Selon la police judiciaire, l'homme ne connaissait pas la valeur de la bague.Comme ce fut le cas en octobre 2016, dans l'affaire Kim Kardashian. La starlette américaine s'était fait dérober à Paris un anneau serti d'un diamant d'une valeur de 4 millions d'euros. Ses braqueurs avaient à plusieurs reprises transité par Anvers et les bijoux n'ont jamais été retrouvés.De discrètes apparitionsJean-Christophe Napoléon Bonaparte, prétendant au trône impérial de France, venait avec cette bague de demander sa fiancée en mariage. Celui qui a préféré rejoindre le milieu des affaires en travaillant à Londres pour un fonds d'investissement international s'est toujours fait discret sur la scène publique.Il fait uniquement une apparition tous les 5 mai, aux Invalides, pour commémorer la mort de l'empereur Napoléon Ier et la mémoire des soldats. \"Sans vivre dans l'illusion ni dans le passé, je veux être un homme de mon temps. Et surtout, j'ai toujours voulu me construire par moi-même, prouver mon mérite par le travail\", avait-il d'ailleurs confié en juin 2015, dans les colonnes de Paris Match.",
    "date": "2019-04-06",
    "heading": "Un bijou d'une immense valeur avait été subtilisé le 1er avril dernier à Paris, rapporte Le Parisien. Il vient d'être retrouvé, tout comme son voleur présumé.",
    "title": "Paris : la bague d'un million d'euros dérobée à un descendant de Napoléon III retrouvée"
}