{
    "article": "Des chansons des Beatles, une distribution de thé et des pancartes clamant \"Stop au Brexit\". Samedi matin des élus et des professionnels ont manifesté à la gare de Bourg-Saint-Maurice pour alerter sur les risques d'une sortie du Royaume-Uni de l'Union européenne. Une centaine de manifestants étaient présents pour accueillir les skieurs britanniques qui reprenaient l'Eurostar direction Londres.Deux heures avant le départ du dernier train de la saison, dès 7 heures, les cafés, croissants et pancartes étaient présente pour accueillir les vacanciers sur le retour. Bourg-Saint-Maurice est le terminus de la ligne d'Eurostar, depuis 6-7 ans, deux trains par week-ends acheminent deux milles passagers durant tout l'hiver.La crainte d'un retour des visasLes enjeux économiques pour la vallée de la Tarentaise sont importants, \"un quart\" des clients de la station de Tignes sont britanniques, explique ainsi à Europe 1 Stéphanie, Néerlandaise et directrice commerciale de la station. \"Ça a déjà eu des conséquences et si on va vers un 'hard Brexit', elles peuvent être beaucoup plus graves\", ajoute-elle. Une sortie de l'Union européenne inquiète tout autant Michel Giraudy, le maire de Bourg-Saint-Maurice qui craint que le Brexit, s'il fait resurgir le principe des visas, ne fasse fuir les opérateurs de tourisme britanniques installés dans la région. Au total ce sont 500.000 Britanniques qui viennent skier chaque hiver dans la vallée de la Tarentaise, souligne le Figaro. ​​​​​​​\"Avec le Brexit, il est probable que moins de monde vienne ici. Or, pour maintenir l'Eurostar, il faut du monde à bord. Si on supprime l'Eurostar, il y aura encore moins de monde, et ça pourrait grandement impacter la région\" s'inquiète M. Giraudy, cité par le Figaro.",
    "date": "2019-04-06",
    "heading": "Des habitants de la vallée de la Tarentaise se sont rassemblés samedi matin à Bourg-Saint-Maurice (Savoie) pour accueillir les passagers britanniques du dernier train de la saison reliant Londres. Les professionnels du tourisme et les élus s'inquiètent des conséquences du Brexit sur l'économie de la région.",
    "title": "La vallée de la Tarentaise se mobilise à Bourg-Saint-Maurice contre le Brexit"
}