{
    "article": "Elle défend son mari, décrit un homme \"fier\" et \"digne\" et se dit \"choquée par les réactions en France\".Carole Ghosn est arrivée à Paris samedi 6 avril. Décidée à défendre son mari, qu'elle dit victime d'un \"coup monté\" et \"lâché par tout le monde\", l'épouse de Carlos Ghosn a accordé un entretien au JDD. Elle proclame son innocence et en appelle au président de la République, Emmanuel Macron.Carole s'est dit choquée par les conditions de sa nouvelle arrestation. \"Les procureurs et la police ont sonné à la porte à 6 heures moins dix du matin. Ils étaient au moins vingt pour l'arrêter et fouiller un deux pièces (...) On m'a fouillée plusieurs fois - j'étais en pyjama, je ne vois pas ce que j'aurais pu cacher !\", déplore-t-elle. Carlos Ghosn, lui, \"est resté fier, la tête haute, digne et calme\", raconte sa femme. \"Il est d'une force incroyable\", poursuit-elle.Un message de Carlos Ghosn bientôt diffuséCarole Ghosn raconte sa sidération. \"Les avocats nous ont dit qu'une telle chose n'arrivait jamais. Il a été libéré contre une caution de 8 millions d'euros et il a respecté tout ce qui lui était imposé, il n'y avait aucune raison, sauf si on voulait le faire taire\", estime-t-elle. Son époux préparait une conférence de presse qui devait avoir lieu le 11 avril. Mais il a aussi enregistré un message pour \"désigner les responsables de ce qui lui arrive\". Le message sera \"bientôt\" diffusé, précise-telle au JDD. Carole Gohsn poursuit : \"je ne veux pas que mon mari soit au-dessus des lois mais qu'il soit jugé de façon équitable. Je sais qu'il est innocent. Je demande solennellement qu'on lui laisse la présomption d'innocence comme à tout citoyen français et j'en appelle au président de la République\". Elle dit redouter un procès inéquitable. \"Tout le monde l'a laissé tomber\"Elle se dit choquée par les réactions en France. \"Dans les médias, Carlos est déjà coupable. On oublie ce qu'il a fait pour Renault et Nissan. Il a redressé ces entreprises, sauvé des emplois, contribué à la grandeur de la France. On ne parle plus que de son salaire, on le décrit comme un homme assoiffé d'argent. (...) Je suis choquée par les réactions en France. Tout le monde l'a laissé tomber, par lâcheté, y compris les patrons. Ça me dégoûte\".Selon elle, son mari \"a eu des résultats extraordinaires\", c'est un homme juste qui pensait parfois à sa vie après Renault-Nissan et songeait à \"devenir professeur, donner des conférences, aider les jeunes. S'investir dans l'éducation\". \"Carlos a toujours été attentif aux autres, poursuit-elle, c'est le contraire d'un homme arrogant\", assure-t-elle à l'hebdomadaire. En garde à vue jusqu'au 14 avrilArrêté un mois après sa remise en liberté, Carlos Ghosn a été une nouvelle fois placé en garde à vue au Japon jusqu'au 14 avril au moins pour répondre à de nouveaux soupçons de malversations financières. Le tribunal de Tokyo a approuvé vendredi la requête du parquet, qui invoque un \"risque d'altération des preuves\" pour justifier le maintien en détention de l'ancien patron.",
    "date": "2019-04-07",
    "heading": "Jeudi 4 avril, l'ancien patron de Renault-Nissan Carlos Ghosn a été arrêté sous les yeux de sa femme et conduit une nouvelle fois en prison. Le Journal du dimanche (JDD) a pu s'entretenir avec Carole Ghosn.",
    "title": "Carole Ghosn : \"Tout le monde a lâché Carlos\""
}