{
    "article": "Il y a d'un côté la théorie du programme et de l'autre son impact concret sur les Français. Un fossé que \"L'Émission politique\" de France 2 tente régulièrement de mettre en évidence en filmant ses invités face à la réalité du terrain. Dans le numéro diffusé ce jeudi 23 février, François Fillon a été à la rencontre du personnel soignant d'une maison de retraite de Bry-sur-Marne, en région parisienne. Le candidat Les Républicains a alors été interpellé sur son projet de faire travailler les fonctionnaires 39h au lieu de 35 (voir la vidéo en tête d'article). \"Vous imaginez la pénibilité de notre travail?\", demande une aide-soignante de cet EHPAD du Val-de-Marne avant qu'une de ses collègues explique \"les 39h on les fait déjà, on récupère (la différence avec les 35h) en RTT\". \"Vous voulez que je fasse de la dette supplémentaire?\" \"Il faut qu'elles soient payées\", répond François Fillon. Le personnel soignant rétorque alors vouloir rattraper les heures supplémentaires pour se remettre physiquement plutôt que d'être payé. \"On a besoin de nos RTT pour se reposer. Parce que l'épuisement professionnel arrive aussi\", assure un membre du personnel alors qu'une autre aide-soignante cite en exemple: \"on est deux la nuit, pour 84 (résidents) et on fait des soins jusqu'à trois heures du matin\". Réponse glaciale de François Fillon: \"ba je pense que partout autour de nous, on est à 39 heures, voilà\". Face aux demandes d'obtenir davantage de moyens humains tout en restant aux 35 heures pour s'occuper des personnes âgées en maison de retraite, le candidat de la droite lâche: \"vous voulez que je fasse de la dette supplémentaire?\". \"Avec les 39 heures, je pense que vous avez trouvé une solution aux retraites parce qu'on ne va pas y rester longtemps, à la retraite, au niveau où on en est\", s'agace un membre de l'équipe soignante. \"La durée de vie s'est allongée de manière considérable\", note Fillon avant de se faire interrompre: \"oui, la vôtre, peut-être\". Sur internet, de nombreux téléspectateurs n'ont pas apprécié la distance de François Fillon.",
    "date": "2017-03-24",
    "heading": "",
    "title": "François Fillon choque par sa froideur face aux soignants épuisés d'une maison de retraite"
}