{
    "article": "\"Pizza\" se morfond depuis 3 ans dans sa cage de verre. Et son état de santé semble alarmant. Pas moins de 50 associations ont envoyé une lettre ouverte au gouverneur de la province chinoise pour s'inquiéter du sort de l'animal. En mars, l'association, Animals Asia, avait été la première à tirer la sonnette d'alarme : elle avait diffusé une vidéo de l'ursidé allongé, l'air apathique, dans sa cage et avait lancé une pétition - signée par plus de 600.000 personnes - demandant la fermeture de son aquarium artificiel éclairé par des néons. Né en captivité, l'ours polaire serait incapable de chasser s'il était relâché dans la nature. Le centre commercial de Grandview à Canton (sud est de la Chine près de Hong-Kong) - qui accueille également des bélugas, des loups arctiques ou des morses - avait affirmé, en septembre, que l'animal était bien traité et que des modifications avaient été apportées à ses installations. L'OFFRE D'UN ZOO REJETÉE PAR LE CENTRE COMMERCIALMais la dernière vidéo, diffusée lundi dernier par Humane Society international (HSI), n'est pas vraiment rassurante : on y voit \"Pizza\" bouger brusquement la tête ou changer subitement de direction. L'ours gratte également à plusieurs reprises les barreaux de son enclos comme s'il cherchait une sortie. \"Cet ours polaire montre des signes de stéréotype dans son comportement, incluant des balancements de tête et des allers et venues incessants dans sa cage, dus à la frustration et à des conditions bien-être inadéquates\", a estimé la vétérinaire de la HSI, le Pr Alastair McMillan. \"L'animal de gérer son angoisse provoquée par l'absence de stimulation, l'ennui et le dérangement constant des visiteurs. Ses conditions de captivité sont totalement incompatibles avec ses impératifs biologiques. Si rien n'est fait, sa santé mentale continuera de s'aggraver\", a-t-elle ajouté.Mi-septembre, le zoo Yorkshire Wildlife Park au Royaume-Uni avait proposé d'accueillir \"Pizza\" sur un terrain de quatre hectares, avec deux lacs, où vivent déjà quatre de ces congénères. Une offre rejetée. Le directeur général de Grandview avait indiqué à l'AFP qu'il n'y avait \"nul besoin d'impliquer des organisations étrangères\". Selon Le Monde, l'Association mondiale des zoos et aquariums (WAZA) comptabilisait 180 ours polaires retenus en captivité dans le monde en 2009. \"Les ours polaires ne peuvent pas vivre dans des zoos. Ce sont des animaux qui ont besoin de parcourir plusieurs dizaines de kilomètres par jour et des milliers à l'année\", avait expliqué au quotidien le géographe Farid Benhammou. \"Le milieu arctique dans lequel ils évoluent est très varié, entre la mer, la banquise, la terre ferme, les steppes ou les rocailles. Surtout, l'eau reste très froide au maximum 5°C l'été.",
    "date": "2016-10-30",
    "heading": "Un ours polaire, en captivité depuis trois ans dans un centre commercial de Canton en Chine, ne cesse d'inquiéter les associations de défense des animaux au point d'être baptisé \"l'ours le plus triste du monde\". De nouvelles images diffusées cette semaine montrent de nouvelles \"preuves de dépression et de troubles mentaux évidents\".",
    "title": "Chine : Pizza, l'ours polaire \"le plus triste du monde\""
}