{
    "article": "À Sainte-Geneviève-des-Bois, dans le Loiret, il est interdit de tomber malade. Une décision prise par le maire pour dénoncer le manque de médecins dans sa communauté de commune, a rapporté France 3, mardi 2 avril.Si l'acte est symbolique, l'arrêté municipal \"2019-D-01\" est, lui, bien réel et stipule : \"Vu l'article 2212/1 du Code général des collectivités territoriales, relatif aux pouvoirs de police du maire. Vu la difficulté d'obtenir un rendez-vous chez un médecin. Considérant la pénurie de médecins. Arrête : Article 1 : il est interdit aux Génofévains de tomber malade. Article 2 : Ampliation du présent arrêté sera notifié à : Monsieur le sous-préfet, Messieurs les sénateurs du Loiret, Mesdames et Messieurs les députés du Loiret.\"André Jean, maire de la commune depuis 18 ans, a eu l'idée de cette interdiction après avoir attrapé la grippe. \"J'ai essayé de trouver un docteur pour me recevoir et je n'ai pas réussi, a-t-il raconté à France 3. Alors j'ai fait comme tout le monde : je suis resté chez moi et j'ai pris du paracétamol.\" La pénurie de médecin est durement ressenti par les habitants de ce village d'un peu plus de 1.000 habitants. \"Quand je me fais arrêter dans la rue par des administrés, on me demande sans arrêt : 'Monsieur le maire, qu'est-ce que vous faites pour ce problème de docteur ?' Et je ne sais pas quoi répondre.\"\"Alors un matin, je suis arrivé à la mairie et j'ai dit à la secrétaire : 'On va faire ça !'', s'est-il souvenu, expliquant vouloir pousser un \"coup de gueule, un cri d'alarme\" à destination des pouvoirs publics. \"L'objectif, c'est d'interpeller les parlementaires et l'Agence Régionale de Santé. Qu'on parle du problème de désertification médicale.\" Il y a 6 ans, huit médecins exerçaient dans les environs de Sainte-Geneviève-des-Bois. \"Aujourd'hui, il n'y en a plus qu'un\", s'est exaspéré le maire. D'autant plus que le docteur sera en âge de partir à la retraite d'ici un à deux ans.Pour le moment, André Jean n'a eu aucun retour, pas même de la sous-préfecture, qui risque pourtant de casser l'arrêté municipal. \"On fera des courriers aux parlementaires ou au président de la République, ou autre chose... Je ne sais pas. Mais ça ne peut pas durer comme ça !\", a assuré l'édile.",
    "date": "2019-04-06",
    "heading": "Il y a six ans, huit médecins exerçaient dans les environs de Sainte-Geneviève-des-Bois. \"Aujourd'hui, il n'y en a plus qu'un\", déplore le maire.",
    "title": "Déserts médicaux : dans le Loiret, un maire interdit à ses administrés de tomber malades"
}