{
    "article": "La SPA repart en campagne contre la tauromachie. L'association a demandé aux députés et sénateurs la réécriture de la loi pour l'abolition de la corrida en France. En parallèle, une pétition a été lancée et une vidéo en ligne pour sensibiliser le public. Samedi 7 avril, la pétition avait recueilli plus de 25.000 signatures. \"En qualité de membre du Parlement, vous ne pouvez plus admettre que sur notre territoire de tels actes puissent être tolérés. Or, chaque année, à la vue de tous, enfants compris, des animaux sont jetés dans des arènes lors des corridas. Un tel spectacle incite à légitimer toutes les violences qui sont commises sur les animaux\", a écrit jeudi 4 avril Jacques-Charles Fombonne, président de la SPA dans un courrier dont l'AFP a eu copie.Soixante-dix corridas dans dix départements français\"Aurez-vous le courage de proposer une réécriture indispensable de la loi afin d'abolir la corrida en France ou refuserez-vous de faire face à cette violence gratuite ? \", a-t-il ajouté.Les défenseurs des animaux ont posté une vidéo et une pétition \"afin de faire prendre conscience aux pouvoirs publics de cette urgence\" et \"pour sensibiliser à cette injustice\". On y voit des chiens blessés, certains ont les yeux crevés, et un taureau ensanglanté dans une arène. La maltraitance d'un chien est illégale, punie d'une amende de 30.000 euros et de deux ans de prison, celle d'un taureau est légale, rappelle la vidéo.\"Aurions-nous en France, une cruauté interdite pour les animaux de compagnie qui mérite d'être sanctionnée, et une cruauté permise pour les taureaux qui serait légale ?\" Le président de la SPA a posé la question dans sa lettre. Selon la SPA, 70 corridas sont organisées en France dans 10 départements qui autorisent cette pratique.",
    "date": "2019-04-06",
    "heading": "Selon la Société protectrice des animaux (SPA), la corrida est un spectacle qui \"incite à légitimer toutes les violences qui sont commises sur les animaux\".",
    "title": "Tauromachie : la SPA demande l'interdiction des corridas aux députés et sénateurs"
}