{
    "article": "Les \"gilets jaunes\" n'ont pas attendu le coup d'envoi pour lancer les hostilités. Alors que des manifestations sont organisées partout en France, dans la journée du samedi 6 avril pour l'acte XXI du mouvement, certains ont pris position devant la villa du couple Macron au Touquet dès le vendredi soir. D'après les informations de La Voix du Nord, ils seraient arrivés vers 20 heures en provenance d'Étaples, Berck, Boulogne-sur-Mer, Calais, Saint-Omer et Tourcoing. Les paroles suivantes auraient alors été entonnées devant la maison inoccupée : \"On est là, on est là, même si Macron ne veut pas, on est là. Pour l'honneur des travailleurs et pour un monde meilleur, on est là.\"D'après le quotidien régional, des policiers auraient alors été mobilisés afin de prêter main forte aux gendarmes mobiles, repliés devant l'entrée. L'ambiance se serait tendue vers 21 heures lorsqu'ils sont arrivés. La Voix du Nord raconte que les CRS ont empêché les manifestants d'avancer vers la maison et qu'un long face-à-face s'en serait suivi, rythmé notamment par des chants hostiles au chef de l'État. La situation se serait encore envenimée aux alentours de 22 heures 30, lorsque de nouveaux manifestants sont arrivés de Boulogne-sur-Mer, où était organisée une marche le même soir. Les forces de l'ordre ont cherché à faire reculer les manifestants et face à leur résistance, du gaz lacrymogène a été utilisé. Après un redoublement d'insultes, les manifestants se sont dispersés vers 23 heures 30.Pour rappel, des \"gilets jaunes\" avaient déjà tenté de se réunir devant la maison du couple présidentiel le mardi 2 avril et aussi lors des manifestations au Touquet. Franceinfo rappelle par ailleurs que sept gendarmes sont habituellement déployés afin de surveiller cette demeure où Emmanuel Macron n'a plus été vu depuis un an. D'après La Voix du Nord, sa femme Brigitte continue quant à elle d'y venir discrètement.",
    "date": "2019-04-06",
    "heading": "Comme le révèlent franceinfo et La Voix du Nord, une quarantaine de \"gilets jaunes\" se sont rassemblés devant la villa du couple Macron au Touquet dans la soirée du vendredi 5 avril.",
    "title": "Les \"Gilets jaunes\" débarquent devant la villa des Macron"
}