{
    "article": "Réglez vos rappels sur 13 heures, ce samedi. C'est l'heure à laquelle débutera la vente au square Sarah Bernhardt, dans le 20e arrondissement. La Ville de Paris a prévu de céder 6.000 fleurs et plantes, issues des surplus de la pépinière municipale. L'évènement durera jusqu'à 17 heures, avec toutefois une interruption de la file d'attente à 16h15 en cas d'affluence.En fonction de leur envergure, les plantes seront vendues 1 euro pour les plus petites et 5 euros pour les plus grandes. Attention, pour permettre de contenter le plus grand nombre, les achats sont limités à cinq plantes par foyer.- AU BALCON PLUTÔT QU'À LA POUBELLE -L'opération intervient dans le cadre du \"permis de végétaliser\" que promeut la mairie de Paris, qui vise à inciter les parisiens à jardiner près de chez eux afin d'améliorer l'environnement urbain. \"Mises en culture pour faire face aux imprévus, elles étaient auparavant le plus souvent perdues ou mises au compost. Elles sont à votre disposition pour que chacun puisse végétaliser la capitale, pour un prix modique\", explique la Ville sur son site. Les horticulteurs de la ville, qui bichonnent les espaces verts de la capitale, seront présents pour répondre aux questions de tous les aspirants jardiniers, qu'ils soient confirmés ou amateurs. Bergenia cordifolia, Géranium vivace, Platycodon grandiflorus : la liste complète des végétaux est disponible sur le site officiel de la mairie Paris.fr Pour les retardataires, pas de panique. Une prochaine vente aura lieu le samedi 12 novembre, toujours de 13 heures à 17 heures, au square Montholon dans le 9e arrondissement.",
    "date": "2016-11-04",
    "heading": "Opération jardinage! Avant que l'hiver ne frappe à nos portes, la mairie de Paris poursuit ses efforts de végétalisation de l'espace urbain. Samedi 5 novembre, plus de 6.000 plantes seront proposées à la vente, pour des tarifs allant de 1 à 5 euros.",
    "title": "Paris : la mairie organise une vente géante de plantes à petits prix"
}