{
    "article": "250 hommes, femmes et enfants auraient pu être concernés. Des documents montrent que les autorités française ont détaillé les modalités de retour de jihadistes français et de leurs proches actuellement retenus ou emprisonnés par les forces kurdes en Syrie, a révélé vendredi 5 avril le quotidien Libération.Réagissant à ces révélations, le gouvernement français, déjà mis sous pression par les familles qui réclament le retour des femmes et enfants retenus au Kurdistan syrien, a refusé de confirmer un tel plan, évoquant une \"hypothèse\" de travail. \"Il est logique que les services aient préparé toutes les hypothèses. Celle-ci était une des hypothèses préparées par les services\", a commenté le ministre français de l'Intérieur Christophe Castaner lors de la conférence de presse finale du G7-Intérieur à Paris. \"Aucun rapatriement collectif n'a été envisagé pour être mis en oeuvre\", a ensuite ajouté le ministre, réaffirmant la doctrine actuelle du gouvernement qui a décidé de ne rapatrier que les enfants, et \"au cas par cas\". Des propos confirmés le soir-même par la ministre des Armées Florence Parly. \"Nous n'avons pas l'intention de rapatrier des combattants qui ont vocation à être jugés, à rendre des comptes sur place. S'agissant de ceux qui sont détenus par des kurdes syriens, ils sont détenus et nous n'avons aucune raison de penser qu'ils ne le resteront pas\", a-t-elle assuré sur BFM.Aucun rapatriement massif n'a eu lieuCes documents dont l'AFP a eu connaissance sont attribués au renseignement intérieur. Ils comprennent une liste détaillant, sur la période du 18 janvier au 6 mars, les noms de quelque 250 personnes - hommes, femmes, enfants - et des informations très précises : date de départ sur zone, durée du séjour, camp ou lieu de détention. Figure également une colonne \"rapatriement/vol\", avec un numéro de vol - 1 ou 2 - suggérant que deux avions devaient les ramener en France. Ces vols ne concernent que 163 personnes jusqu'au 14 février. Les documents montrent que les autorités se préparaient à absorber le traitement judiciaire des Français du groupe Etat islamique (EI). Un autre document daté du 6 mars schématise ainsi le parcours de 100 ressortissants, 37 hommes et 63 femmes, à leur arrivée, devant les enquêteurs et les magistrats antiterroristes. 57 d'entre eux sont visés par des mandats d'arrêt. La justice prévoyait aussi de prendre en charge 149 enfants dont 99 de 2 à 13 ans, 30 de moins de 2 ans et 7 mineurs de plus de 13 ans ainsi que 13 autres d'âge \"inconnu\". Au final aucun rapatriement massif n'a eu lieu, mais le gouvernement s'est défendu vendredi d'avoir cédé aux réticences de l'opinion publique. \"A un moment où vous savez qu'il y a eu une accélération du calendrier à la fois dans la reconquête des terres syriennes contre Daech et le départ des États-Unis, les services ont travaillé sur toutes les scénarii\", a commenté Christophe Castaner, en évoquant le risque de \"dispersion des combattants étrangers\".Réagissant à ces documents, les avocats Marie Dosé et Martin Pradel, qui défendent des mères et des enfants de jihadistes français retenus en Syrie, ont déploré que la France ait \"renoncé à prendre ses responsabilités pour satisfaire une opinion publique mal informée\" alors que \"tout était prêt\". Une question sensibleEn France, pays occidental le plus touché par les attentats perpétrés au nom de l'EI, la question du retour des jihadistes est sensible. Dans un sondage de fin février, une très large majorité de Français se disaient \"inquiets\" d'un tel retour, et favorables à laisser la Syrie et l'Irak prendre en charge les enfants.Depuis plus de 18 mois, les autorités françaises ont souvent changé de pied. Paris a d'abord exclu tout retour de jihadistes, à l'exception des enfants avec l'accord maternel. La donne a changé le 19 décembre lorsque les États-Unis ont annoncé le retrait de leurs troupes du nord-est syrien, faisant redouter un affaiblissement de l'allié kurde face à Ankara ou Damas, et un risque d'évaporation des jihadistes. Un tel scénario faisait alors pencher les autorités en faveur d'un retour de tous les ressortissants. Mais le 26 février, le président Emmanuel Macron tranche, affirmant qu'\"il n'y a pas un programme de retour des jihadistes\". \"La décision de revenir sur ces rapatriements est lourde de conséquences. Nous faisons face à des individus dangereux\", a commenté auprès de l'AFP Jean-Charles Brisard, président du Centre d'Analyse du Terrorisme (CAT). Selon lui, \"il y a une grande frustration de la part des autorités judiciaires que des jihadistes puissent être jugés hors de France\". Un sentiment confirmé par un acteur de la lutte antiterroriste interrogé par l'AFP.",
    "date": "2019-04-06",
    "heading": "Si le ministre de l'Intérieur Christophe Castaner évoque une simple \"hypothèse\" de travail, des documents attribués au renseignement intérieur montrent que la France avait préparé un plan détaillé de rapatriement global de jihadistes français de Syrie et de leurs familles.",
    "title": "Jihadistes français en Syrie : le gouvernement avait bien planifié un rapatriement"
}