{
    "article": "Certains chassent les records avec les carpes ou les silures. D'autres tombent dessus par le plus grand des hasards. C'est le cas de ces deux jeunes Vendéens, qui ont fait une trouvaille assez incroyable il y a une semaine, rapporte France Bleu. Les deux enfants âgés de 10 ans ont déniché une huître géante dans un parc à huîtres de Talmont-Sainte-Hilaire, près d'une rivière. Le mollusque ? Un mastodonte qui pèse 1,3kg et mesure 27 centimètres. Une sorte d'Ovni chez ce coquillage qui pèse habituellement en moyenne 60 à 80g.Un record de longévité peut-être aussi pour cette huître qui aurait entre 30 et 40 ans selon les spécialistes. Interrogé par France Bleu, le jeune Rudy n'en revient toujours pas. \"Au début, j'ai vu ce qui ressemblait à un gros caillou. J'ai regardé et j'ai vu que c'était une huître. Une huître gigantesque !\", raconte-t-il. Selon son père, à qui appartient le parc à huitres, le spécimen a pu être oublié durant des années dans le sable. Prendre soin d'elle Néanmoins, sa présence et le fait qu'elle soit encore en vie restent un \"mystère\" pour la femme de l'ostréiculteur. Elle explique quand même comment elle aurait pu vivre tout ce temps : \"Elle est très résistante (...) Elle n'a pas dû être stressée dans sa vie\", les huitres réagissant à leur environnement proche, rappelle France Bleu. Pas question cependant de la tuer ou de la manger maintenant qu'elle a été trouvée. La famille compte bien la faire vivre longtemps. \"Évidemment, on ne va pas l'ouvrir pour la déguster (...) Elle est tellement grosse, il faudrait la couper et la cuire au four, ça ne vaut pas le coup\", tempère l'ostréiculteur. Elle va désormais la cacher pour éviter \"d'attirer les convoitises\". \"On va la garder précieusement dans un panier au fond de la rivière et la surveiller d'année en année pour connaître son évolution\". Produit phare du littoral français et surtout des tables de fête, l'huître est depuis quelques mois menacée par des maladies, conséquence du réchauffement climatique. À tel point que c'est toute une profession qui s'inquiète. En 2018, la filière a produit plus de 100 000 tonnes d'huitres, un chiffre en constante baisse.",
    "date": "2019-04-05",
    "heading": "Une huître vieille de 30 ans et pesant plus d'1kg a été retrouvée en Vendée par des enfants, explique France Bleu. La famille a décidé de l'adopter !",
    "title": "Incroyable découverte en Vendée"
}