{
    "article": "Aujourd'hui, 21 pays de l'Union européenne autorisent le cannabis à usage thérapeutique. La France les rejoindra-t-elle prochainement ? Le Premier ministre Édouard Philippe a estimé vendredi 5 avril que la question méritait d'être posée. \"Il y a beaucoup de pays qui travaillent là-dessus, beaucoup de pays qui le permettent. Il serait absurde de ne pas se poser la question et c'est dans cet esprit que nous voulons travailler avec les porteurs du projet\", a expliqué le Premier ministre. Il s'exprimait lors d'un voyage en Creuse, où il se rendait pour signer avec les élus locaux un plan pour la revitalisation du bassin d'emploi du département, initié par Emmanuel Macron en octobre 2017. Ce \"plan particulier pour la Creuse\" comprend ainsi la possibilité d'une \"création d'une filière chanvre thérapeutique\".Une pratique très encadrée\"Ce qu'ont dit les porteurs de ce projet est qu'il ne fallait pas s'interdire d'imaginer l'utilisation à des fins thérapeutiques des molécules qui sont contenues par cette plante\", a déclaré Édouard Philippe. \"Donc évidemment, on doit pouvoir réfléchir à innover, à expérimenter en le faisant de façon très encadrée. Il ne s'agit pas du tout de mettre en péril la santé publique (...) Nous souhaitons effectuer les choses de façon très encadrée\", a-t-il insisté. \"Vous pensez bien que l'avis des plus hautes autorités qui encadrent l'utilisation des médicaments est indispensable\", a-t-il poursuivi.Le projet de cannabis thérapeutique est l'un des axes de développement de ce département qui compte parmi les plus pauvres de France. Éric Corréia, président du Grand Guéret et infirmier anesthésiste formé à la prise en charge des douleurs, en est à l'origine.",
    "date": "2019-04-05",
    "heading": "Lors d'un voyage en Creuse, le Premier ministre Édouard Philippe a estimé qu'il serait \"absurde\" de s'interdire d'étudier l'utilisation à des fins thérapeutiques des molécules du cannabis.",
    "title": "Édouard Philippe entrouvre la porte aux usages médicaux du cannabis"
}