{
    "article": "Y'a-t-il eu des failles au niveau de la sécurité le soir de l'attentat de Nice ? La question se pose à la lecture d'un rapport qui pourrait vite devenir problématique pour la mairie de Nice. RTL a pu en effet en récupérer une synthèse qui pointe du doigt plusieurs responsabilités. D'abord celle de tout le personnel chargé de la vidéo-surveillance : qu'ils soient policiers, agents ou opérateurs municipaux, leur formation aurait été insuffisante selon le document. On y lit qu'ils n'avaient reçu \"aucune formation spécifique ni à la vidéo-surveillance ni en matière de réglementation routière\". L'audition des policiers municipaux révèle aussi \"qu'aucun des opérateurs n'avait de connaissance dans le domaine de la réglementation du transport de marchandises, les véhicules autorisés à livrer, les horaires de livraison ou encore l'obligation d'utiliser un itinéraire obligatoire\". Une information d'autant plus importante que lors de l'enquête menée sur l'assaillant, il avait été découvert que Mohamed Lahouaiej-Bouhlel avait fait plusieurs repérages sur la Promenade des Anglais. Son camion de 19 tonnes, à plusieurs reprises en infraction, n'avait jamais été contrôlé. Mairie et Etat responsables ? Des agents en manque de formation en partie responsables ? Pas seulement. RTL rapporte le témoignage des parents de Yanis, jeune garçon de 4 ans, décédé ce tragique soir du 14 juillet 2016. La famille met en cause directement la mairie, à commencer par l'ancien maire de la ville, Philippe Pradal. \"Le fait d'avoir choisi des opérateurs n'ayant aucune connaissance de la vidéo ni de la réglementation en matière de circulation routière (...) constitue une faute\", met en avant leur avocat maitre Yassine Bouzrou. L'ancien édile pourrait être poursuivi pour \"mise en danger de la vie d'autrui\". L'État n'est pas non plus épargné, selon RTL. François-Xavier Lauch, aujourd'hui chef de cabinet d'Emmanuel Macron, a été entendu le 22 mars dernier. Il était à l'époque directeur de cabinet du préfet des Alpes-Maritimes. Sous statut de \"témoin assisté\", il n'est pour le moment pas inquiété faute \"d'indices suffisants\".Enfin, Christian Estrosi, relégué au rôle d'adjoint à la sécurité au moment des faits (à cause de la législation sur le cumul des mandats), nie toute responsabilité. Joint par RTL, il affirme que le drame n'aurait pas \"pu être évité par une formation à la sécurité\" qui n'est nullement obligatoire.",
    "date": "2019-04-05",
    "heading": "Un rapport d'enquête qu'a pu se procurer RTL pointe du doigt la responsabilité de la mairie dans l'attentat de Nice qui a fait 96 victimes. Les agents chargés de la vidéo-surveillance manquaient, semble-t-il, de formation.",
    "title": "Attentat de Nice : les agents municipaux manquaient-ils de formation ?"
}