{
    "article": "Six mois que les \"gilets jaunes\" manifestent dans toute la France. Ce samedi 6 avril sonnera comme leur 21e acte, une journée qui sera scrutée de très près une nouvelle fois par le gouvernement et les forces de l'ordre afin d'éviter une escalade de débordements. Mais selon les informations de BFM TV, le dispositif sécuritaire mis en place sera bien moins important qu'une semaine auparavant, alors même que les manifestations sur les Champs-Elysées avaient été interdites. Face à un succès relatif et seulement quelques heurts dans le sud du pays, seules 89,5 unités de forces de l'ordre devraient être déployées sur tout le territoire, samedi 6 avril. À titre de comparaison, 113 unités avaient été mobilisées le 30 mars. Sur un peu plus de 63 000 CRS et gendarmes mobiles, 29 unités seront consacrées à Paris, soit environ 2 000 hommes. Manifestations en baisse Samedi 30 mars, le ministère de l'Intérieur avait comptabilisé plus de 33 700 manifestants dans toute la France. Une mobilisation en baisse comparée au samedi précédent, rappelle BFM TV, où 40 500 personnes avaient battu le pavé. Quelques heurts avaient éclaté dans des villes comme Bordeaux ou Avignon, mais globalement peu de débordements avaient été recensés, en particulier dans la capitale. Des portions de centres-villes avaient notamment été fermées au public créant quelques désagréments pour les riverains. Samedi 6 avril, la préfecture de police a d'ores et déjà annoncé que les manifestations seront interdites sur les Champs-Elysées comme ce fut le cas déjà les deux samedis précédents. \"Conformément aux instructions du Premier ministre et du ministre de l'Intérieur, Didier Lallement, préfet de Police, a pris ce jour un arrêté interdisant samedi 6 avril tout rassemblement de personnes se revendiquant des 'gilets jaunes' avenue des Champs-Elysées\", indique le communiqué officiel. Les Champs-Elysées sont évidemment concernés, tout comme les voies perpendiculaires à l'avenue sur une distance de 100 mètres, jusqu'au Palais de l'Élysée et l'Assemblée nationale. Cette mesure avait permis d'éviter de grands dégâts, constatés le samedi 16 mars.",
    "date": "2019-04-05",
    "heading": "Selon les informations de BFM TV, plus de 63 500 CRS et gendarmes seront mobilisés samedi dans toute la France pour le 21e acte des \"gilets jaunes\". Un dispositif en forte baisse par rapport à la semaine passée.",
    "title": "\"Gilets jaunes\" : dispositif en baisse chez les forces de l'ordre"
}