{
    "article": "Alors que l'Union européenne peine à se mettre d'accord sur une définition des perturbateurs endocriniens, ce qui permettrait d'encadrer leur utilisation, Le Monde révèle mardi 29 novembre que la Commission a tenté de sous-estimer les conséquences de ces substances nocives, qui entraînent des maladies et des troubles du développement chez les enfants. Une simple phrase, glissée dans un document de l'Autorité européenne de sécurité des aliments, est à l'origine de la controverse. \"Les perturbateurs endocriniens peuvent (...) être traités comme la plupart des substances (chimiques) préoccupantes pour la santé humaine et l'environnement.\" C'est par ces mots que Bruxelles cherche à éviter la mise en place d'une réglementation trop sévère. Bouteilles en plastique, canettes, détergents, jouets, cosmétiques, pesticides et autres : les perturbateurs endocriniens sont présents dans de très nombreux produits du quotidien. Ils ont pour effet nocif de perturber le système hormonal et peuvent provoquer des maladies et des anomalies de développement. Plusieurs pays membres, dont la France, le Danemark et la Suède, sont vent debout contre cette proposition, qui fédère aussi contre elle de nombreuses ONG. Les gouvernements comme les associations estiment qu'il faut davantage protéger la santé publique et l'environnement, en restreignant l'usage des perturbateurs. - \"IL N'EST PLUS ACCEPTABLE DE NOUS TAIRE\" - La communauté scientifique, elle aussi, conteste la position adoptée par Bruxelles. Une centaine de scientifiques du monde entier ont publié une tribune ce mardi, toujours dans Le Monde, pour dénoncer la position trop frileuse des institutions européennes. Intitulée \"Perturbateurs endocriniens : halte à la manipulation de la science\", la lettre ouverte fustige une \"manufacture du doute\" qui a \"de graves conséquences pour la santé des populations et l'environnement\". Pourtant la Commission assure s'appuyer sur des études scientifiques fiables pour minimiser les risques. Sauf que la plupart des conclusions concernant les perturbateurs endocriniens ont été rédigées avant même le début de l'expertise scientifique, dévoile Le Monde, qui s'est procuré une série de documents internes de l'administration européenne. Les 100 signataires avertissent également contre les \"scientifiques fortement liés à des intérêts industriels\". \"La manipulation de la science concernant les effets de la fumée du tabac a coûté des millions de vies. Nous ne devons pas refaire la même erreur\", alertent-ils.",
    "date": "2016-11-29",
    "heading": "",
    "title": "Perturbateurs endocriniens : quand la Commission européenne minimise les risques"
}