{
    "article": "La police française pourrait avoir mis la main sur un \"véritable prédateur\", selon les termes du Parisien. Le quotidien révèle vendredi 5 avril qu'un Français expatrié de 51 ans, a été arrêté par l'Office central de répression des violences aux personnes (OCRVP) lors de son retour sur le territoire français. Il a été mis en examen pour \"viols et agressions sexuelles sur mineurs de 15 ans\", \"détention acquisition et captation en vue de sa diffusion d'images à caractère pornographique sur un mineur\", \"participation à une association de malfaiteurs en vue de la préparation d'un crime\" et \"corruption de mineur de plus de 15 ans\". Il revenait de Thaïlande, où il avait eu à faire avec les autorités du pays. Jean Christophe Q, professeur de français, avait été pris en flagrant délit par la police thaïlandaise, dans un hôtel de Bangkok, le 4 février. Dans sa chambre, les policiers ont trouvé deux jeunes garçons de 13 et 14 ans ainsi que le sinistre \"attirail\" du touriste sexuel : pilules de viagra, caméra, et préservatifs. Les deux adolescents avaient été \"recrutés\" sur Facebook par Jean-Christophe Q., qui les aurait rémunéré d'une trentaine d'euros pour des relations sexuelles.Malgré les preuves flagrantes, le professeur de français est libéré après une période de détention. Pendant ce temps-là, les autorités françaises sont prévenues, et préparent \"l'interception\" du ressortissant, qui revient finalement en France fin mars, à Besançon, pour rendre visite à ses parents.Il est alors interpellé par les agents de l'OCRVP, qui découvrent sur son téléphone portable des dizaines de photos et vidéos le montrant avec des enfants asiatiques. Selon Le Parisien, Jean-Christophe Q. est soupçonné d'avoir abuser d'au moins cinquante enfants entre Thaïlande, Malaisie, Philippines et Inde.",
    "date": "2019-04-05",
    "heading": "Un ressortissant français a été interpellé à son retour en France, après un séjour en Thaïlande. Il est soupçonné d'avoir abusé de près de 50 enfants, dans plusieurs pays d'Asie du Sud-Est.",
    "title": "Thaïlande : un professeur de français soupçonné d'avoir abusé d'une cinquantaine d'enfants"
}