{
    "article": "Les soldats de la Task Force Wagram, une unité d'artillerie française déployée à la frontière irako-syrienne, a \"terminé sa mission\" et devrait être bientôt désengagée, a déclaré jeudi 4 avrille porte-parole de l'état-major français.\"La Task Force Wagram a terminé sa mission\" menée dans le cadre de la coalition internationale anti-EI, et \"son désengagement sera public lorsqu'il sera effectif\", a indiqué le colonel Patrik Steiger lors d'un point presse. Ce groupement d'artillerie armé de trois canons Caesar, d'une portée de 40 kilomètres, était déployé en Irak depuis septembre 2016. Les artilleurs français ont participé à la reprise de la ville irakienne de Mossoul depuis la base avancée de Qayarah.Il se sont ensuite installés le long de la frontière irako-syrienne, à proximité de la ville irakienne d'Al-Qaïm, en soutien des Forces démocratiques syriennes (FDS) engagées au sol contre l'EI, qui sont venues à bout le 23 mars de la dernière poche du \"califat\" territorial du groupe ultraradical.Désormais dépourvue d'artillerie, l'opération Chammal (volet français de l'opération menée par la coalition internationale anti-EI) continue d'apporter néanmoins un appui aérien aux FDS dans le cadre de la sécurisation de la moyenne vallée de l'Euphrate, a précisé le colonel Steiger. Les aéronefs français continuent de remplir des missions de surveillance et de renseignement en Irak et en Syrie, avec la participation des avions du porte-avions Charles de Gaulle, actuellement déployé en Méditerranée orientale. Depuis le lancement de l'opération Chammal, les Français ont tiré plus de 18.000 obus et mené 1.500 frappes aériennes en appui des troupes alliées engagées au sol contre les jihadistes, selon un bilan dressé début février.",
    "date": "2019-04-05",
    "heading": "Si elle va retirer son artillerie du théâtre, l'armée française conserve sur place ses capacités de frappe aérienne, notamment grâce à la présence du porte-avions Charles-de-Gaulle.",
    "title": "Irak : après avoir tiré 18.000 obus, l'artillerie française a \"terminé sa mission\""
}