{
    "article": "Lundi soir, notre satellite sera au plus proche de la Terre, offrant une pleine Lune \"super extra\". Du jamais vu depuis 1948. Plus proche, plus grosse, plus lumineuse: la pleine Lune sera lundi soir la star de la voûte céleste, offrant un spectacle inédit depuis près de 70 ans pour les astronomes et amoureux de l'astre de la nuit. \"A son lever, les observateurs auront l'impression que la Lune est géante\", explique à l'AFP Pascal Descamps, de l'Observatoire de Paris. Il va se produire lundi un phénomène appelé \"super Lune\", avec la concomitance de deux phénomènes astronomiques: la phase de pleine Lune tombe presque au moment où l'astre, dont l'orbite est elliptique, est au plus près de la Terre. Elle nous apparaît donc plus grande et plus brillante que la normale. La Lune atteindra son périgée, son point le plus proche de la Terre, à 12h22(heure française) et sera pleine à 14h52. Elle sera visible, une fois la nuit tombée, partout dans le monde. \"Une super Lune peut être jusqu'à 14% plus grande et 30% plus lumineuse qu'une pleine Lune à son apogée (le point de son orbite le plus éloigné de la Terre, ndlr), selon la Nasa. UNE \"SUPER EXTRA LUNE\" QUI N'AVAIT JAMAIS ÉTÉ AUSSI PROCHE DE LA TERRE DEPUIS 1948 Ces \"super Lunes\" reviennent tous les 1 an et 48 jours. \"Mais il y a des super Lunes plus super que d'autres\", note l'astronome français. Lundi, elle sera à \"seulement\" 356.509 km de la Terre (pour une distance moyenne de 384.400 km). \"Il faut remonter au 26 janvier 1948 pour avoir une super Lune dont la distance avec la Terre soit plus petite\", explique Pascal Descamps. Et il faudra attendre le 25 novembre 2034 pour que la Lune se rapproche davantage de nous. D'où le nom choisi cette fois-ci, celui de \"super extra Lune\"! Une accumulation de préfixes, utilisée par la Nasa, qui fait un peu sourire les astronomes européens. UNE LUNE PLUS LUMINEUSE Pour une fois, le spectacle d'astronomie sera aussi pour les couche-tôt: il suffira de mettre la tête dehors au moment où elle apparaîtra. \"Si on l'observe au moment de son lever, l'effet de super Lune sera doublé d'un effet que l'on appelle l'illusion lunaire\", explique Pascal Descamps. Cette illusion d'optique fait apparaître le satellite de la Terre plus gros près de l'horizon que lorsqu'il se trouve haut dans le ciel. De plus, \"comme le système Terre/Lune se rapprochera du moment de l'année où il est le plus proche du Soleil (le 4 janvier 2017), la Lune recevra plus de lumière du soleil que d'habitude, ce qui va également augmenter sa luminosité apparente\", explique l'Association astronomique irlandaise (IAA). UN SPECTACLE VISIBLE DE PARTOUT ET À L'ŒIL NU Visible de partout (si la météo le permet évidemment), le show est pour tout le monde, observable à l'œil nu. Mais avec des jumelles ou un télescope, on pourra scruter la surface lunaire comme jamais. Qui sait? On pourra alors peut-être apercevoir à la surface de l'astre des visages, des animaux ou même la femme portant un fagot sur son dos qu'évoquent de vieilles légendes. \"Et comprendre pourquoi nos lointains ancêtres ont pu imaginer voir des choses sur la Lune\", note Mark Bailey, directeur émérite de l'Observatoire d'Armagh, en Irlande du Nord. Pour cet astronome, ces événements ont l'avantage d'inciter les citadins à lever le nez vers le ciel. \"Il faut vraiment essayer d'amener les gens à être à l'écoute de leur environnement naturel\", estime le scientifique, qui regrette que, malgré des connaissances de plus en plus pointues, on fasse de moins en moins attention à cette Lune présente chaque nuit au-dessus de nos têtes.",
    "date": "2016-11-13",
    "heading": "",
    "title": "Lundi soir, rendez-vous avec la \"super extra Lune\""
}