{
    "article": "En déplacement à Cozzano (Corse-du-sud) pour le dernier acte du débat national, Emmanuel Macron a déploré ne pas avoir entendu de \"regrets\" au sujet de l'assassinat du préfet Erignac en 1998 de la part des nationalistes, qui risquent de faire \"bégayer l'histoire\". \"Les Corses méritent mieux que des guerres de tranchées\", a ajouté le président de la République jeudi 4 avril, devant un parterre d'élus. \"On ne peut pas ne pas regarder en face le fait qu'un préfet de la République a été assassiné ici\". \"Vous ne pouvez pas me reprocher devenir lui rendre hommage et d'inviter tous ceux qui ont été ministres de la République, y compris ceux qu'on aime pas forcément. J'assume totalement cette part!\" a t-il poursuivi. Emmanuel Macron s'était rendu en février 2018 en Corse pour rendre hommage au préfet Erignac assassiné vingt ans plus tôt.\"Ceux qui veulent aujourd'hui défendre l'identité corse, doivent aussi faire ce travail mémoriel et savoir dire les choses\", a ajouté le patron de l'exécutif. \"Autant la page a été tournée sur Aléria, autant je n'ai pas entendu les mêmes regrets sur l'assassinat du préfet Erignac\". \"Tant que certains n'auront pas le courage de dire 'C'est une plaie, notre cicatrice et la souffrance de famille Erignac est aussi la nôtre'\", estime le chef de l'Etat.Il répondait au maire LREM de Bonifacio Jean-Charles Orsucci qui l'avait enjoint à \"trouver les mots de paix\" et à rétablir le dialogue entre la Corse et l'Etat. Sinon, \"il n'y aura pas de statu quo, Monsieur le président. Nous irons vers des jours noirs\", avait-il lancé lors de cet ultime déplacement du chef de l'Etat dans le cadre du grand débat.",
    "date": "2019-04-04",
    "heading": "\"On ne peut pas ne pas regarder en face le fait qu'un préfet de la République a été assassiné ici\", a lancé le chef de l'Etat, face à quelque 160 élus corses. Les nationalistes, qui ont boycotté la réunion, étaient eux absents des débats.",
    "title": "Corse : Macron déplore l'absence de \"regrets\" des nationalistes sur la mort du préfet Erignac"
}