{
    "article": "FIN DU PIC DE POLLUTIONAirparif, l'organisme de surveillance de la qualité de l'air, estime que le pic de pollution aux particules fines observé depuis jeudi ne devrait pas se poursuivre. Le seuil de 50 microgrammes de particules par mètre cube d'air ne devrait pas être dépassé dimanche. \"L'évolution des conditions météorologiques nous permet de prévoir une amélioration de la qualité de l'air pour aujourd'hui (samedi) et demain (dimanche)\", a déclaré Gregory Abbou, prévisionniste pour Airparif.Vendredi, le \"seuil d'information\" du public n'avait pas été atteint, les concentrations de particules fines atteignant seulement 39 microgrammes par mètre cube d'air en Île-de-France alors que les prévisionnistes avaient prévu un dépassement, de l'ordre de 50 à 70 microgrammes par mètre cube.À noter que la gratuité des transports, mise en place en cas de circulation alternée, coûte 4 millions d'euros par jour à la région Île-de-France. Un dispositif que la présidente du Conseil régional, Valérie Pécresse, souhaiterait faire évoluer. \"Une évaluation est faite actuellement pour savoir si c'est réellement incitatif\" a indiqué pour sa part l'adjoint à la maire de Paris Christophe Najdovski. Pour l'heure, seuls 10% des 4.500 bus circulant en Île-de-France sont des bus propres.",
    "date": "2016-12-17",
    "heading": "Plaques paires et impaires pourront indifféremment rouler dans la capitale et en banlieue dimanche 18 décembre. La circulation alternée n'est pas reconduite pour un troisième jour consécutif, du fait d'une résorption de la pollution aux particules fines et au dioxyde d'azote.Alors que la restriction de circulation avait été appliquée ces vendredi 16 et samedi 17 décembre à Paris et dans 22 communes de la petite couronne, l'adjoint à la maire de Paris chargé des transports et de l'espace public, Christophe Najdovski, a annoncé que la mesure ne serait pas de mise ce dimanche.",
    "title": "Paris : la circulation alternée ne sera pas reconduite dimanche"
}