{
    "article": "Le Conseil constitutionnel a censuré jeudi 4 avril l'article phare de la proposition de loi anticasseurs qui donnait notamment à l'autorité administrative le pouvoir d'interdire de manifestations toute personne présentant une \"menace d'une particulière gravité pour l'ordre public\".\"Latitude excessive\"\"Les dispositions contestées laissent à l'autorité administrative une latitude excessive dans l'appréciation des motifs susceptibles de justifier l'interdiction\", écrivent les \"sages\", qui ont en revanche validé les autres dispositions de ce texte adopté le 12 mars par le Parlement après les violences en marge du mouvement de contestation des \"gilets jaunes\".L'article 3 de ce texte, présenté par le gouvernement comme une \"loi de protections\" dénuée de \"tout arbitraire\", permettait aux préfets de prononcer des interdictions administratives de manifester sanctionnées de six mois d'emprisonnement et 7.500 euros d'amende. Aux termes de l'article, cette interdiction ne pouvait frapper que les personnes ayant commis des \"atteintes graves à l'intégrité physique des personnes ainsi que des dommages importants aux biens\" ou encore \"un acte violent\" lors de manifestations précédentes. Le \"délit de dissimulation volontaire du visage\" est en revanche validéInspirée de l'interdiction de stade, cette mesure préventive qui s'accompagnait d'une inscription au fichier des personnes recherchées (FPR) avait été vivement dénoncée comme percutant les libertés d'aller et venir, le droit d'expression collectif et de réunion, qui sont protégés par la Constitution. Des arguments qui ont retenu l'attention du Conseil constitutionnel, qui avait été saisi par des parlementaires des oppositions mais également par le chef de l'Etat Emmanuel Macron. \"Compte tenu de la portée de l'interdiction contestée, des motifs susceptibles de la justifier et des conditions de sa contestation, le législateur a porté au droit d'expression collective des idées et des opinions une atteinte qui n'est pas adaptée, nécessaire et proportionnée\", écrit dans sa décision le Conseil. Les \"sages\" ont en revanche validé les autres articles soumis à son contrôle qui autorisent notamment les fouilles de sacs et de véhicules dans les manifestations et à ses abords (article 2), et créent un délit de dissimulation volontaire du visage puni d'un an d'emprisonnement et 15.000 euros d'amende (article 6).",
    "date": "2019-04-04",
    "heading": "Les \"sages\" ont jugé inconstitutionnelle la mesure centrale de la loi anticasseurs présentée par le gouvernement.",
    "title": "Loi anticasseurs : le Conseil constitutionnel censure l'interdiction administrative de manifester"
}