{
    "article": "En arrivant à une réunion des ministres des Finances de la zone euro à Bucarest, Bruno Le Maire a affirmé qu'il n'était pas question d'abandonner son projet de loi, présenté le 6 mars dernier. La France est \"décidée à mettre en oeuvre une taxe sur les plus grandes entreprises du numérique\", a-t-il martelé ce vendredi 5 avril. \"Tous les États prennent librement et souverainement leurs décisions en matière fiscale\", a-t-il expliqué, réagissant aux propos tenus la veille par le chef de la diplomatie américaine Mike Pompeo. Ce dernier a exhorté la France à renoncer à sa taxe sur les géants d'internet, lors d'une réunion avec son homologue français Jean-Yves Le Drian à Washington. Selon M. Pompeo, cette taxe \"aurait un impact négatif sur les géants américains de la technologie et sur les citoyens français qui utilisent leurs services\".Les États-Unis mécontentsCe n'est pas la première fois que les États-Unis manifestent leur mécontentement. En mars déjà, le Trésor américain avait annoncé que les États-Unis envisageaient de saisir l'Organisation mondiale du commerce des taxes que la France et d'autres pays européens envisagent de créer, jugées \"discriminatoires\" par Washington. Vendredi, le lobby des entreprises numériques à Bruxelles, le CCIA, est aussi reparti à l'attaque. \"Au lieu d'adopter une taxe numérique nationale discriminatoire, en contradiction avec les règles de l'UE en matière d'aides d'État et qui perturbe les relations commerciales, la France devrait mener des efforts pour une réforme fiscale plus ambitieuse et globale\", a-t-il soutenu. Le CCIA estime en effet que l'impôt français favoriserait des entreprises nationales au détriment de firmes étrangères et pourrait par conséquent être considérée comme une aide d'État illégale selon les règles de la concurrence européenne.Actuellement le taux moyen d'imposition en Europe des multinationales du numérique, comme Google, Apple, Facebook et Amazon (les GAFA), n'est que de 9%, contre 23% pour les sociétés tous secteurs confondus.Un impôt français faute d'accord européenM. Le Maire a pris la décision d'introduire un impôt en France, constatant que les 28 pays de l'UE ne parviendraient pas à s'entendre sur une taxe européenne sur les géants d'internet, en raison de l'opposition de l'Irlande, de la Suède, du Danemark et de la Finlande. \"Ce projet de taxe française sur les grandes entreprises du numérique a déjà été adopté en commission à l'Assemblée nationale et il sera adopté dans quelques jours à l'Assemblée nationale pour apporter plus de justice et plus d'efficacité à notre système fiscal\", a-t-il ajouté à Bucarest. Il a rappelé que d'\"autres Etats européens s'étaient engagés dans la même voie, comme la Grande-Bretagne et l'Autriche\".\"Taxer le numérique n'est pas protectionniste\"M. Le Maire a appelé les États-Unis à accélérer les travaux à l'OCDE pour s'entendre sur une taxation juste et commune des géants du numérique au niveau international \"afin d'éviter la multiplication des taxes nationales\". \"J'espère que nous pourrons parvenir d'ici 2020 à un accord au sein de l'OCDE sur la taxation des grandes entreprises du numérique et dès qu'il y aura un accord au sein de l'OCDE sur la taxation des géants du numérique nous retirerons notre taxe nationale\", a-t-il précisé. Le commissaire européen à la Fiscalité, Pierre Moscovici, a apporté son soutien à M. Le Maire en arrivant à la réunion dans la capitale roumaine. \"Il faut que nos amis américains comprennent que taxer le numérique n'est pas quelque chose qui est protectionniste\", a déclaré l'ancien ministre français des Finances. Et d'ajouter : \"Il n'y a rien d'anti-américain (...) dans la volonté de taxer le numérique, juste une volonté de justice, de faire en sorte que cette économie du numérique soit taxée de manière proportionnée là où elle crée de la richesse et des profits\".",
    "date": "2019-04-05",
    "heading": "Malgré la forte opposition des États-Unis, la France est \"décidée à mettre en oeuvre une taxe sur les plus grandes entreprises du numérique\", a soutenu vendredi 5 avril, le ministre des Finances, Bruno Le Maire.",
    "title": "Taxe Gafa : la France se montre déterminée"
}