{
    "article": "Le mouvement d'extrême droite radical français Génération identitaire a confirmé jeudi 4 avril avoir reçu deux dons du tueur de Christchurch en septembre 2017. \"Nous avons retrouvé deux traces de dons pour un montant total de 1.000 euros\" versés en septembre 2017, a affirmé Romain Espino, représentant du mouvement, confirmant en partie une information de la presse autrichienne. \"Nous avons eu ces informations tard hier soir et nous les avons transmises ce matin à la Direction générale de la sécurité intérieure (DGSI)\", a-t-il ajouté.\"Des démarches ont été entreprises sur des comptes qui avaient été fermés en raison d'un changement de banque. Ces dons en ligne étaient passés par une société tierce, Stripe, qui a retrouvé dans son fichier le nom\" de Breton Tarrant, a expliqué M. Espino.Cet extrémiste australien, autoproclamé \"fasciste\", a massacré le 15 mars cinquante personnes dans deux mosquées de la ville de Christchurch, en Nouvelle-Zélande. Le porte-parole de Génération Identitaire a indiqué n'avoir eu aucun contact avec l'auteur du carnage, expliquant qu'il s'agissait d'un \"don en ligne, que tout le monde peut faire de n'importe où sur la planète\". M. Espino a ajouté qu'il ne \"partageait rien\" avec Brenton Tarrant, qu'il qualifie de \"terroriste\". \"Ses intentions étaient orientées sur la violence alors que les nôtres sont axées sur l'action politique, dans les règles du débat\", a-t-il souligné auprès de l'AFP. Dans un communiqué, le mouvement français affirme que Brenton Tarrant, \"en faisant un don à Génération identitaire, espère précisément pousser le gouvernement à nous attaquer et susciter une réaction radicale de notre part\". \"De notre côté, nous avons toujours agi de façon non-violente pour éveiller les consciences et nous sommes convaincus que nos idées peuvent arriver au pouvoir par ce biais\".Avant de passer à l'action, Brenton Tarrant avait publié un \"manifeste\" raciste intitulé \"Le grand remplacement\", en référence à une thèse conspirationniste populaire dans les milieux d'extrême droite qui dénonce une prétendue substitution des populations blanches européennes et chrétiennes par des immigrés de couleur, majoritairement musulmans. L'enquête a révélé que Breton Tarrant avait effectué plusieurs séjours en Europe qui ont nourri sa radicalisation et son idéologie raciste.Vers une dissolution ?Une autre donation effectuée par Brenton Tarrant au profit du Mouvement identitaire autrichien (IBÖ), en 2018, a déclenché la semaine dernière une enquête des autorités autrichiennes. Cofondateur et dirigeant de l'IBÖ, l'Autrichien Martin Sellner a reconnu avoir reçu un virement de 1.500 euros de M. Tarrant. Mais il a assuré ne pas avoir eu de contact personnel avec lui. Le gouvernement autrichien, qui associe le parti conservateur ÖVP et le parti d'extrême droite FPÖ, a précisé à la suite de ces révélations qu'il n'excluait pas une dissolution de l'IBÖ.Le gouvernement français a pour sa part indiqué mercredi qu'il étudiait les moyens de \"dissoudre\" Génération identitaire après une récente action anti-immigration de ses militants sur le toit d'un bâtiment administratif de la CAF en Seine-Saint-Denis.",
    "date": "2019-04-05",
    "heading": "Le gouvernement a indiqué mercredi qu'il étudiait les moyens de \"dissoudre\" Génération identitaire après une action anti-immigration sur le toit de la CAF de Bobigny.",
    "title": "Génération identitaire confirme avoir reçu des dons du tueur de Christchurch"
}