{
    "article": "Et si vous achetiez votre boîte de Doliprane, de Nurofen ou de Spasfon dans votre grande surface ? Un serpent de mer depuis quelques années, mais qui refait surface, explique Le Parisien. Évoqué depuis 2013, ce sujet dit \"sensible\" a reçu l'aval de l'Autorité de la concurrence jeudi 4 avril. Alors qu'elle s'était déclarée contre le monopole des pharmacies il y a un peu moins d'un an, l'autorité plaide une nouvelle fois pour un \"élargissement\" de la vente des médicaments. Et pour sa présidente, jointe par Le Parisien, il est également nécessaire d'assouplir les règles françaises qui favorisent les sites implantés à l'étranger. Seulement, il ne s'agit pas de mettre dans le même panier tous les médicaments. L'Autorité de la concurrence entend ouvrir ce marché aux \"médicaments à prescription facultative, remboursables ou pas\". Mais Isabelle de Silva aimerait cependant que certains \"dispositifs médicaux\" soient aussi vendus dans les grandes surfaces : lecteurs de glycémie, dosage du cholestérol ou encore dépistage du VIH. Sans oublier les plantes médicinales ou les huiles essentielles. Une mesure qui viserait à faire baisser les prix de 15 % analyse-ton du côté de l'organisme, sans pour autant prendre de risque sur le plan sécuritaire, avance-t-on. Quel avenir pour les sites en ligne ? Autre point-clé évoqué, les sites de vente en ligne. S'ils ont été autorisés en 2012, ils sont aujourd'hui freinés par certaines contraintes, notamment la restriction aux médicaments sans ordonnance et l'obligation pour ces sites d'avoir des pharmaciens inscrits à l'Ordre national des médecins. Ainsi, le marché a du mal à se développer et certains sites ont déjà dû fermer, concurrencés par ceux implantés à l'étranger (qui n'ont pas ces contraintes). Des avancées demandées donc, mais qui font encore peur au Ministère de la Santé. Le cabinet d'Agnès Buzyn se dit très prudent. \"Il ne faut pas banaliser les médicaments et favoriser le mésusage (...) et ne pas affaiblir les pharmaciens d'officine, dont nous avons grand besoin sur les territoires\", disent-ils dans des propos que rapporte le quotidien français. Du côté des distributeurs, on voit déjà le potentiel du marché, comme chez Leclerc : \"Nous sommes prêts, d'ici un an, à vendre des médicaments, nous avons déjà les pharmaciens diplômés et on sait qu'on les vendra moins cher\", explique Édouard Leclerc. Si le ministère de la Santé tempère les ardeurs des grandes surfaces, il plaide en revanche pour l'assouplissement des règles pour les sites en ligne. Des réunions sont prévues mi-avril sur le sujet.",
    "date": "2019-04-04",
    "heading": "Les grandes surfaces pourraient bientôt pouvoir vendre des médicaments, rapporte Le Parisien. L'Autorité de la concurrence s'est déclarée favorable à cette décision, même si le ministère de la Santé est plus réservé.",
    "title": "Bientôt, vous pourrez acheter vos médicaments en grande surface"
}