{
    "article": "Mercredi 3 avril, le Conseil de Paris a voté l'instauration d'un ensemble de restrictions pour les trottinettes en libre-service. Désormais, les usagés qui roulent sur les trottoirs s'exposent à une amende de 135 euros. Le stationnement gênant le passage des piétons est également verbalisé à hauteur de 35 euros, a annoncé la mairie de Paris dans un communiqué.2.500 places de stationnement en créationLa circulation sur les trottoirs \"est source d'insécurité pour les piétons, notamment les personnes âgées et les enfants. Leur stationnement, souvent anarchique, perturbe les déplacements des parents avec poussette et des personnes en situation de handicap\", souligne la municipalité dans son communiqué. Pour enrayer le phénomène, la ville s'engage à créer 2.500 places de stationnement.50 à 65 euros de cotisationEn parallèle, les opérateurs qui proposent actuellement la location de trottinettes électriques seront désormais soumis à une redevance annuelle, allant de 50 à 65 euros par engin. Les neuf sociétés qui opèrent dans la capitale devront également signer une \"charte de bonnes pratiques\" d'ici la fin mai. 40.000 trottinettes d'ici la fin de l'année ?La mairie espère ainsi limiter l'expansion des trottinettes en libre-service, dont le nombre est actuellement estimé à 15.000, et qui pourrait croître à 40.000 d'ici la fin de l'année. Dans son communiqué, Paris déplore le retard pris par la loi sur les mobilités, qui doit notamment définir un cadre pour ces trottinettes en location. Voté mardi 2 avril au Sénat, le texte sera débattu à l'Assemblée nationale en juin, pour une adoption définitive au mois de juillet.",
    "date": "2019-04-04",
    "heading": "La ville de Paris a adopté une série de mesures pour encadrer l'utilisation des trottinettes électriques. Rouler sur les trottoirs ou garer son engin dans un endroit gênant la circulation est désormais passible d'une amende. La capitale a également instauré une redevance pour les sociétés exploitantes.",
    "title": "Trottinettes électriques : à Paris, rouler sur les trottoirs peut coûter 135 euros d'amende"
}