{
    "article": "L'Autorité de la concurrence a publié jeudi 4 avril les conclusions de son enquête sur la santé. Elle recommande d'élargir la vente de médicaments sans ordonnance aux parapharmacies et à la grande distribution, et d'ouvrir le capital des pharmacies. L'organisme affirme la \"pleine justification du monopole pharmaceutique\", tout en défendant dans le même temps son \"assouplissement partiel et strictement encadré\". Objectif affiché : favoriser la baisse des prix de certains produits de santé et améliorer leur accès.♦ Quels produits concernés?\"L'assouplissement\" des règles de distribution va concerner une gamme définie de produits de santé :• Les médicaments à prescription médicale facultative (traitements des maux de gorge, rhumes, plaies superficielles, etc...).• Les dispositifs médicaux de diagnostic in vitro (autotests de dépistage VIH, lecteurs de glycémie, dosage du cholestérol, tests de diagnostic pour la maladie de Lyme, etc.)• Certaines plantes médicinales• Certaines huiles essentielles jusque-là réservées à la vente en officine Selon les suggestions de l'Autorité, Ces produits pourraient être vendus dans des espaces dédiés au sein de supermarchés, avec la présence \"obligatoire et continue d'un pharmacien\" responsable. La mise en place de nouveaux lieux de vente devrait aussi être encadrée par les autorités afin de ne pas affaiblir le maillage territorial des pharmacies. Cette dernière problématique est l'une des craintes majeures des syndicats du secteur.\"Ne pas fragiliser une officine en situation délicate pourrait être un motif de refus tout à fait légitime\" à l'installation d'un espace concurrent dans un supermarché voisin, précise ainsi Isabelle de Silva, la présidente de l'Autorité. L'institution a également plaidé pour une ouverture du capital des officines.En l'état actuel, le cadre légal empêche un pharmacien de détenir plus d'une officine. Selon l'Autorité de la concurrence, cette législation \"bride\" le développement des nouvelles missions des pharmaciens (télémédecine, télédiagnostic), qui sont pourtant des relais de croissance pour leur activité.",
    "date": "2019-04-04",
    "heading": "L'Autorité de la concurrence recommande d'ouvrir la vente de certains produits de santé aux supermarchés, sous conditions.",
    "title": "Médicaments : vers un \"assouplissement\" du monopole des pharmacies"
}