{
    "article": "Au total, les Jeux devraient mobiliser environ 150.000 emplois existants ou à créer, en majorité de 2021 à 2024, selon une étude présentée jeudi 4 avril par le Comité d'organisation des JO (Cojo). Celle-ci est dévoilée devant les élus et la ministre du Travail Muriel Pénicaud, la ministre des Cohésion des territoires Jacqueline Gourault et la ministre des sports Roxana Maracineanu, réunis dans une ancienne manufacture réhabilitée pour l'accueil d'événements, au pied du Stade de France. Le site sera le théâtre dans cinq ans de la cérémonie d'ouverture des JO et les épreuves reines de l'athlétisme.Les trois secteurs concernés par les créations de poste : la construction (11.700), l'organisation (événementiel, sécurité privée, transport, gestion des déchets, 78.300) et le tourisme (hôtellerie et restauration, 60.000), selon une cartographie détaillée, réalisée par le Centre de droit et d'économie du sport (Cdes) de Limoges et le consultant Amnyos.Les enjeux de l'emploi en Seine-Saint-DenisLe Cojo revendique un travail inédit à l'échelle d'un tel événement, qui doit permettre aux acteurs de l'emploi d'identifier les besoins en formation. Durant toute la candidature et depuis l'attribution à Paris, en septembre 2017, le président du Cojo Tony Estanguet martèle le message de \"Jeux utiles à la population\", alors que les JO font face aux accusations de gigantisme et que certaines éditions comme Rio-2016 ou Tokyo-2020 sont entachées par des soupçons de corruption.L'enjeu de l'emploi est fort en Seine-Saint-Denis, département défavorisé où seront construits à partir de 2021 le village olympique, le centre aquatique olympique (Saint-Denis) et le village des médias (Le Bourget). Au même moment, la région sera concernée par les chantiers de l'Anru (rénovation urbaine) et du Grand Paris Express. Lors d'une audition au Sénat en décembre, le délégué interministériel aux Jeux olympiques, Jean Castex, avait demandé \"une sorte de plan Orsec en matière d'anticipation des besoins, de formation et de qualification\" pour éviter que les prix dérapent et qu'il faille recourir \"de manière massive à des entreprises venant d'un peu plus loin en Europe\".Quid des meubles du village olympique ? \"Cette cartographie était attendue, ça va dans le bon sens. Cela doit nous aider à aller chercher des publics éloignés de l'emploi, sur nos territoires\", explique à l'AFP Patrick Braouezec, le président de l'agglomération Plaine Commune, territoire de neuf villes dont Saint-Denis, où le chômage atteint 17% (contre 8% en Île-de-France au 3e trimestre 2018). Autre enjeu, celui de l'accès aux marchés. \"Au village olympique, il y aura des lits, des chaises, des armoires. Est-ce qu'on crée les conditions pour qu'ils soient construits par des entreprises en Ile-de-France, ce qui limitera les coûts environnementaux, ou est-ce qu'on va les chercher au bout du monde ?\", demande Patrick Braouezec.Une charte pour insérer les \"publics les plus éloignés de l'emploi\"La Société de livraison des ouvrages olympiques (Solideo), l'établissement public qui supervise la construction des équipements pérennes des Jeux, a fixé dans une charte un \"objectif globalisé et moyen de 10 % des heures travaillées\" pour les \"publics les plus éloignés de l'emploi\". Cette charte vise aussi à favoriser l'accès aux marchés pour les TPE/PME, les structures de l'économie sociale et solidaire (ESS), de l'insertion et du secteur du handicap, \"en visant au moins 25% du montant global\".Le Cojo, qui organise l'événement, n'a pas fixé de minimums, en mettant en avant les règles de libre concurrence, mais il revendique \"une démarche volontariste\" sur le sujet. Dans cette optique, une plateforme numérique, \"Entreprises 2024\", issue d'une collaboration avec le Medef, va recenser tous les marchés ouverts pour permettre aux petites structures d'y avoir accès. Le Cojo s'est aussi associé aux Canaux (la Maison des économies sociales et solidaires) et au Centre Yunus Paris, pour faciliter la tâche des entreprises de l'ESS.",
    "date": "2019-04-04",
    "heading": "Les organisateurs des Jeux olympiques de Paris dévoilent jeudi leur plan emploi pour les jeux de 2024. Le comité affirme, par la voix de son président Tony Estanguet, que ces jeux seront \"utiles à la population\".",
    "title": "Paris-2024 : les Jeux olympiques devraient générer 150.000 emplois"
}