{
    "article": "L'humoriste Blanche Gardin a refusé d'être nommée à l'ordre des Arts et des Lettres, dans une lettre adressée mercredi 3 avril à Emmanuel Macron. Elle explique ne pas vouloir être honorée par un gouvernement qui ne tient pas ses promesses vis-à-vis des SDF. \"Je suis flattée. Merci. Mais je ne pourrai accepter une récompense que sous un gouvernement qui tient ses promesses et qui met tout en œuvre pour sortir les personnes sans domicile de la rue\", a-t-elle écrit dans ce courrier destiné au président de la République, qu'elle a publié sur son compte Facebook.\"Un budget en hausse de 15 % en deux ans\"Dans la foulée, le ministre de la Ville et du Logement Julien Denormandie lui a répondu dans un courrier publié sur Twitter. \"Madame Gardin, je me permets de répondre à votre post qui m'a interpellé. En tant que ministre du Logement, je lutte sans relâche à tous les instants, contre l'exclusion sous toutes ses formes, contre ces phénomènes de misère qui nous interrogent sur notre capacité à protéger nos concitoyens. (...) Cependant vous déclarez que rien ne serait fait pour l'hébergement d'urgence depuis deux ans. Je ne le partage pas et veux simplement rappeler l'action conjointe de l'État avec les associations et les élus\". Après avoir cité l'action du gouvernement depuis le début du quinquennat pour les personnes sans logement, le ministre conclut : \"Soyez assurée que la détermination de l'État est totale avec un budget en hausse de 15 % en 2 ans. Nous continuerons à agir avec humilité et détermination aux côtés des associations et des élus. Tant qu'il y aura encore des personnes à la rue, les efforts devront continuer et le combat contre la pauvreté sera mené avec force. Chacun peut prendre sa part à ce combat essentiel\".Les mesures du gouvernement fustigées par Blanche Gardin Dans le cadre d'une prochaine nomination, c'est le cabinet du ministre de la Culture Franck Riester qui a demandé par courrier à la comédienne Blanche Gardin, si elle était \"susceptible d'accepter\" d'être honorée. Rappelant que Emmanuel Macron avait déclaré en juillet 2017 : \"La première bataille c'est de loger tout le monde dignement\" et qu'il avait ajouté : \"Je ne veux plus, d'ici la fin de l'année, avoir des hommes et des femmes dans la rue, dans les bois ou perdus\", l'humoriste fustige certaines \"mesures qui allaient provoquer l'effet inverse\". \"Simultanément vous avez baissé durement les APL qui aident les plus pauvres à se loger, vous avez réduit les budgets des centres d'hébergement d'insertion pour les sans domicile, vous avez coupé une part importante des moyens dédiés à la construction de logements sociaux, coupé drastiquement dans les emplois aidés, supprimé l'ISF, ce qui a eu, entre autres conséquences, de faire chuter les dons aux associations qui luttent en faveur des plus démunis\", a-t-elle énuméré.Blanche Gardin a joué son dernier spectacle \"Bonne nuit Blanche\" dimanche sur la scène du Zénith à Paris. Une soirée dont elle a reversé les bénéfices à la Fondation Abbé-Pierre et à l'association les Enfants du Canal. \"Vous comprendrez qu'il y aurait quelque chose d'illogique d'accepter votre proposition\", a-t-elle argué en conclusion, non sans avoir rappelé au préalable au Président que \"des solutions existent\". Le nombre de personnes sans domicile en France était estimé à 143.000 en 2012 par l'Insee, le nombre de sans-abri à 12.700.",
    "date": "2019-04-04",
    "heading": "Julien Denormandie a défendu dans une lettre adressée à l'humoriste la politique du gouvernement pour le logement. Mercredi, Blanche Gardin a refusé une nomination à l'ordre des Arts et des lettres, estimant que le gouvernement ne tenait pas ses promesses à l'égard des SDF.",
    "title": "Blanche Gardin refuse d'être décorée, le ministre du Logement lui répond"
}