{
    "article": "M. Hawit, âgé de 68 ans, avait plaidé coupable en avril 2016 de quatre chefs d'accusation dans le cadre du vaste scandale de corruption au sein de l'instance dirigeante du football mondial, notamment de complicité de racket, fraude électronique et complot pour entrave à la justice.Lors d'une audience lundi par téléconférence devant la juge de Brooklyn Pamela Chen, M. Hawit a, via une interprète, fait son mea culpa, soulignant \"assumer la responsabilité de ses actes\", \"avoir considérablement changé\" et être \"désolé de (sa) conduite\".La juge a estimé qu'aussi graves que soient ses délits, M. Hawit en avait \"accepté la pleine responsabilité de façon extraordinaire\", et avait déjà subi \"une sorte de punition\" en étant assigné à résidence aux Etats-Unis, loin de sa famille au Honduras, pendant plus de quatre ans.Elle a aussi estimé que sa participation à une corruption qui s'est révélée endémique au sein des fédérations latino-américaines \"ne ressemblait pas\" à cet homme qui avait mené une vie dédiée au service public.Elle a limité sa peine au temps que M. Hawit avait déjà passé en prison - y compris le temps passé en Suisse où il fut arrêté début décembre 2015 - avant d'être extradé et incarcéré aux Etats-Unis, puis assigné à résidence.M. Hawit peut donc rentrer au Honduras, a-t-elle expliqué, même s'il sera formellement pendant deux ans encore en liberté surveillée, avec obligation de répondre à toute demande de la justice américaine et interdiction d'exercer toute fonction liée au football.Vu la pandémie et l'annulation des vols commerciaux, son avocat a indiqué qu'il espérait pouvoir prendre un des vols de rapatriement organisés par le consulat du Honduras pour ses ressortissants.Quelque 45 personnes physiques et morales ont été inculpées par la justice américaine dans le \"Fifagate\", pour la plupart des Sud-Américains.Beaucoup des accusés avaient plaidé coupable avant le procès new-yorkais fin 2017 de trois responsables sud-américains qui clamaient leur innocence. Les audiences avaient exposé les millions de dollars de pots-de-vin versés par des sociétés de marketing sportif aux responsables du football d'Amérique latine, en échange des droits de retransmission télé et de promotion de tournois du continent.",
    "date": "2020-06-29",
    "heading": "Le Hondurien Alfredo Hawit, ex-vice président de la Fifa et ex-président de la Confédération d'Amérique du Nord, centrale et des Caraïbes (Concacaf), a été autorisé lundi à rentrer dans son pays par une juge américaine, plus de quatre ans après avoir plaidé coupable dans le scandale de corruption dit \"Fifagate\".",
    "title": "Fifagate: l'ex-responsable hondurien Alfredo Hawit autorisé à rentrer chez lui"
}