{
    "article": "L'action avait été minutieusement préparée. L'objectif : interpeller les dirigeants d'EDF sur les méthodes de fabrication et la sécurité de leurs réacteurs nucléaires, ainsi que sur la situation financière du groupe. Vers 6 heures, des camions ont commencé par déposer deux structures métalliques en forme d'arc de cercle, avenue de Wagram à Paris, devant le siège de l'entreprise française. Ensuite, une quinzaine de personnes, en combinaison et casque de chantier, se sont enchaînées à des fûts factices de déchets radioactifs, alignés au pied du bâtiment.- BANDEROLE -Dans le même temps, des grimpeurs ont déployé une banderole sur la façade de l'immeuble, sur laquelle on pouvait lire : \"74 milliards de dette et avec le nucléaire, c'est pas fini\". La phrase est présentée comme ayant été prononcée par le PDG du groupe, Jean-Bernard Levy.- LE SITE À NOUVEAU ACCESSIBLE -À la mi-journée, les forces de l'ordre avaient délogé la quasi-totalité des activistes. \"Les militants ont été évacués, l'un d'entre eux a été malmené, blessé et évacué par les pompiers\", a dénoncé un porte-parole de l'ONG, Cyrille Cormier.\"Seuls deux grimpeurs suspendus depuis plusieurs heures à la façade en verre de l'immeuble sont encore en place\", a-t-on précisé du côté de l'association. Certains militants ont été emmenés par les forces de l'ordre, d'autres laissés libres.- CHACUNE DES PARTIES PORTE PLAINTE -\"EDF doit arrêter sa fuite en avant : l'entreprise est dans une situation de quasi-faillite\", a dénoncé un militant sur place. \"Sa dette s'élève à 74 milliards d'euros. Son PDG veut investir pour prolonger la vie des centrales en France et en construire d'autres ailleurs, mais ils n'en ont pas les moyens.\" Le fournisseur d'électricité a contesté ces évaluations et a annoncé vouloir porter plainte pour diffusion \"d'allégations mensongères\". Fin novembre, Greenpeace avait pour sa part lancé une action en justice contre EDF et son patron pour \"délits boursiers\", l'ONG accusant l'entreprise de sous-provisionner les coûts futurs des démantèlements des centrales et de traitement des déchets.",
    "date": "2016-12-14",
    "heading": "Déterminés à en finir avec le nucléaire, des militants de Greenpeace se sont mobilisés avant l'aube ce mercredi 14 décembre pour bloquer l'accès aux locaux d'EDF à Paris. Ils étaient une quarantaine à former une chaîne humaine, ponctuée de faux barils de déchets radioactifs.",
    "title": "Nucléaire : Greenpeace délogé du siège d'EDF"
}