{
    "article": "Xavier Bertrand viserait l'Élysée. \"Nous ne sommes que deux à avoir battu Marine Le Pen : Macron et moi (aux régionales de 2015)\", estimerait le président des Hauts-de-France, cité par le Canard enchaîné, dans son édition datée du mercredi 3 avril. Pour Xavier Bertrand, le président des Républicains Laurent Wauquiez \"s'est marginalisé\", \"Valérie Pécresse ne pourra pas être candidate\" et \"Macron ne se relèvera pas de la crise des 'gilets jaune'\", rapporte le journal satirique. Gérald Darmanin vise les Hauts-de-France ? L'ancien ministre du travail croit donc avoir de bonnes chances de réussite à la présidentielle et multiplie depuis plusieurs semaines les apparitions médiatiques. Xavier bien embarqué pour la présidentielle ? Ce serait également l'avis du ministre de l'Action et des Comptes publics Gérald Darmanin. Lui espérerait prendre la suite de son mentor Xavier Bertrand, à la tête de la région Hauts-de-France, lors des élections de décembre 2021. \"Xavier Bertrand veut aller à la présidentielle et moi je trouverai un accord avec lui pour prendre la région. Je suis l'un des rares à pouvoir apporter une région à En MArche !\", aurait-il ainsi expliqué, selon des propos rapportés par le Canard enchaîné. Nicolas Sarkozy n'y croit pas Toutefois, selon Nicolas Sarkozy, Xavier Bertrand serait mal parti pour l'emporter à la présidentielle de 2022. Selon RTL, l'ancien président aurait tenu des propos peu encourageants sur les chances de réussite à la présidentielle des prétendants de la droite. \"Ils ne sont pas loin d'être Président, ils en sont très loin\", aurait-il déclaré à un jeune élu.",
    "date": "2019-04-03",
    "heading": "Selon le Canard enchaîné, Xavier Bertrand croit en ses chances à la prochaine élection présidentielle. Son poulain Gérald Darmanin ambitionnerait de passer un accord avec lui pour prendre sa suite à la tête de la région Hauts-de-France.",
    "title": "Présidentielle 2022 : les ambitions de Xavier Bertrand soutenues par Gérald Darmanin ?"
}