{
    "article": "Nous constatons au sein de cette génération un manque d'information sur le VIH/sida toujours très préoccupant : 23% des jeunes s'estiment mal informés, soit une augmentation de 12 points par rapport à 2009. C'est le niveau le plus haut atteint depuis 10 ans. À noter que ces chiffres sont semblables chez les personnes de 50 ans et plus.Le sondage révèle que plus de 20% des jeunes interrogés n'ont pas reçu d'enseignement spécifique sur le VIH au collège ou au lycée. Cette donnée, en hausse de 6 points par rapport à 2018, souligne la nécessité d'améliorer l'accès à l'information sur le VIH/sida auprès des élèves. \"Ce rôle ne doit pas reposer uniquement sur les associations. Il est indispensable de renforcer l'éducation à la sexualité dans les collèges et les lycées. Trois heures par an sont prévues dans les programmes scolaires, mais ce n'est pas toujours respecté. Cela est une des raisons pour lesquelles les jeunes oublient que le VIH est toujours présent et qu'ils prennent des risques\", explique Florence Thune, directrice générale de Sidaction.Un chiffre est aussi particulièrement alarmant : la moitié des 15-17 ans déclarent ne pas avoir utilisé de préservatif car ils n'en avaient pas à disposition. Malgré les discours actuels et les mesures récentes supposées simplifier la mise à disposition du préservatif, il semble que l'accès et les messages sur les moyens de prévention ne soient pas encore suffisants. \"Si la communication n'évolue pas suffisamment à ce sujet aujourd'hui, nous n'arriverons pas à faire baisser le nombre de nouvelles infections\", insiste Florence Thune.En plus de jouer le jeu du virus, le manque d'informations attise les craintes. En 2019, la peur du VIH/sida et les discriminations ont la dent dure. Soixante-dix-neuf pour cent des sondés affirment toujours avoir peur du virus du sida et 28% pensent que le VIH peut être transmis en ayant des rapports sexuels protégés avec une personne séropositive. Malgré les avancées scientifiques obtenues grâce à la recherche, les mentalités n'ont pas évolué : seule la moitié des personnes interrogées savent qu'une personne vivant avec le VIH sous traitement efficace ne transmet pas le virus.La lutte contre le sida auprès des jeunes est au milieu du gué. Alors que le sentiment d'information n'a jamais été aussi bas, les pratiques à risque ont néanmoins diminué en 2018. Huit pour cent des personnes interrogées disent avoir été exposées à un risque, soit une baisse de 6 points par rapport à l'année dernière. \"Nous devons poursuivre nos efforts car cela semble porter doucement ses fruits. Plus de la moitié des jeunes déclarent avoir confiance dans les informations délivrées par les associations de lutte contre le sida, les bonnes informations imprègnent progressivement les esprits\", poursuit Florence Thune.Les idées reçues sur le VIH/sida marquent le pas, après trois années d'augmentation. \"C'est encourageant même si 13% des personnes interrogées pensent encore que le VIH/sida se transmet en buvant dans le verre d'une personne ou par la transpiration. C'est encore trop\". \"Il faut des informations, plus personnalisées et contextualisées, directement sur les smartphones par exemple. Il faut également penser à renouveler notre discours, en mettant en valeur les innovations de dépistage et de prévention. Le VIH ne doit pas être oublié et invisible dans la sphère publique\", conclut Florence Thune.LES CHIFFRES À RETENIR• 23% des jeunes interrogés estiment être mal informés sur le VIH/sida, soit une augmentation de 12 points par rapport à 2009. C'est le niveau le plus haut atteint depuis 10 ans. • 23% considèrent qu'il existe des médicaments pour guérir du sida, contre 13% en 2009.• 28% des jeunes pensent que le VIH peut être transmis en ayant des rapports sexuels protégés avec une personne séropositive. • 14% estiment encore que la pilule contraceptive d'urgence peut empêcher la transmission de virus. • 94% des jeunes pensent que le préservatif est efficace pour empêcher la transmission du VIH/sida (soit une perte de 4 points depuis 4 ans). • 8% des jeunes de moins de 25 ans admettent avoir été exposés au moins une fois à un risque d'être contaminés par le VIH/sida (contre 14% en 2018). Pourtant, 31% considèrent avoir moins de risques que les autres d'être contaminés, soit un chiffre en hausse de 9 points par rapport à 2009.• 21% n'ont jamais bénéficié d'un enseignement au cours de leur scolarité, soit une perte de 8 point par rapport à 2009.• 73% des jeunes estiment que l'Éducation nationale n'en fait pas suffisamment en matière d'information sur le VIH/sida. (Hausse de 10 point par rapport à 2018). • 57% estiment que les associations de lutte contre le sida communiquent convenablement. POUR FAIRE UN DON À SIDACTIONPar téléphone : en appelant le 110 (numéro d'appel gratuit)Par Internet : www.sidaction.org (paiement sécurisé)Par SMS au 92110 : en envoyant \"DON\" pour faire un petit don de 5 euros (coût d'envoi du SMS gratuit ou inclus dans les forfaits SMS)Par courrier : Sidaction - 228, rue du Faubourg Saint-Martin 75010 PARIS* Sondage Ifop et Bilendi pour Sidaction réalisé par questionnaire auto-administré en ligne du 20 au 26 février 2019 auprès de 1.002 personnes, représentatives de la population française âgée de 15 à 24 ans.",
    "date": "2019-04-04",
    "heading": "Quelques jours avant le week-end du Sidaction (5,6 et 7 avril), Sidaction publie les résultats d'un sondage réalisé par Ifop-Bilendi* auprès des jeunes âgés de 15 à 24 ans.",
    "title": "Les 25 ans du Sidaction"
}