{
    "article": "C'est un rocambolesque cambriolage qui s'est déroulé dimanche soir à Lattes dans l'Hérault, rapporte Midi Libre. Le gérant d'un escape game a même cru à un poisson d'avril le lendemain lorsque son voisin l'a prévenu qu'une effraction avait eu lieu dans son établissement. Vers 22 heures dimanche soir, trois individus cagoulés et gantés ont forcé l'entrée de l'escape game de Victor Barrère. Les individus pensaient sûrement y trouver de l'argent, mais se sont retrouvés en plein milieu du jeu d'évasion. \"Ce qu'ils ont pris pour un vrai bureau, c'est le décor de l'une de nos salles. C'est un commissariat factice, avec de faux policiers... Mais ils n'ont pas eu le temps de s'en rendre compte\", raconte le gérant à Midi Libre.Billets, armes, et drogueVisiblement surpris par les lieux, les cambrioleurs se sont finalement emparés d'un écran et d'un coffre au trésor, appartenant au jeu. À l'intérieur se trouvaient des billets, une arme et de la drogue... factices. \"J'ai la vidéo complète du cambriolage : on y voit les trois compères cagoulés et avec des gants qui se saisissent du coffre et découvrent les lieux sans trop comprendre finalement où ils sont tombés. Ils ont dû mettre quelques minutes pour comprendre avant de se carapater. C'est sans doute en rentrant chez eux après trois heures d'effort pour forcer le coffre qu'ils ont dû découvrir de l'argent factice, de la cocaïne factice et une arme factice, autant dire aucune valeur. Le poisson d'avril finalement c'est nous qui leur avons fait\", détaille à France Bleu Hérault Victor Barrère.Un cambriolage qui a finalement viré au gag. Le préjudice est estimé à seulement 200 euros. \"On peut s'estimer très heureux. J'avais très peur de tout trouver saccagé, mais on va pouvoir continuer de travailler, car ils se sont limités à visiter la prison\", confie Victor Barrère, qui a tout de même décidé de porter plainte.",
    "date": "2019-04-03",
    "heading": "Dimanche soir, à Lattes, dans l'Hérault, des cambrioleurs qui pensaient peut-être faire le casse du siècle sont repartis presque bredouille, révèle Midi Libre.",
    "title": "Hérault : le cambriolage vire au gag"
}