{
    "article": "Un comédien de la compagnie Toubab'ouh de Messac (Ille-et-Vilaine) est décédé sur scène mardi 2 avril, rapporte Ouest-France. L'artiste a été victime d'un malaise cardiaque alors qu'il jouait dans la pièce \"Nekolo\" devant plus de 200 enfants de maternelles et de CP. Plusieurs animations étaient prévues dans le cadre du jumelage Téranga Morbihan Sénégal.Malgré l'intervention des secours, Jean-Marie Chesné, 41 ans, père de deux enfants, n'a pas pu être réanimé. \"Les enfants ont ri. Ils pensaient que cela faisait partie du conte\", raconte un témoin au quotidien régional. Les professeurs quant à eux ont rapidement compris que cette scène ne faisait pas partie du spectacle et ont fait sortir les enfants de la salle.Une cellule psychologique mise en placeLe programme de la journée a été maintenu pour les élèves. \"Ils n'ont vraiment pas eu conscience de ce qui s'est passé\", a réagi Gilbert Lorho, maire de Plœren. France Bleu précise que les professeurs ont tout de même expliqué ce qu'il s'est passé aux enfants. Une cellule psychologique a été mise en place par la Direction départementale de l'enseignement catholique du Morbihan.La compagnie Toubab'ouh de Messac dont faisait partie Jean-Marie Chesné, alias \"Pom\" a salué un homme \"très jovial, qui avait toujours le sourire\". L'association Boum Boum Productions dont il était l'un des membres fondateurs a également fait part de son émotion sur son compte Facebook. \"L'ampleur du vide créé n'égale que la grandeur de l'héritage qu'il nous laisse. Aujourd'hui, c'est un hommage collectif que nous lui adressons. Il laisse en chacune des personnes l'ayant côtoyé le souvenir d'un homme affable et à la bonne humeur contagieuse. Une personne sensible et généreuse. Comédien et musicien hors pair, il a toujours su faire rire et danser le public face à lui. Le monde était sa scène, il se tenait sur le devant des planches. Nos pensées se tournent désormais vers sa famille et ses proches dans cette épreuve difficile.\"",
    "date": "2019-04-03",
    "heading": "Mardi 2 avril, un artiste s'est effondré sur scène lors d'un spectacle pour enfant à Plœren, dans le Morbihan. Les secours n'ont rien pu faire, rapporte Ouest-France.",
    "title": "Morbihan : un comédien meurt sur scène devant plus de 200 enfants"
}