{
    "article": "Des trains neufs bloqués au garage au cause de la réglementation européenne ? La présidente de la région Île-de-France, Valérie Pécresse s'est insurgée contre une \"situation ubuesque\", mercredi 3 avril. Celle qui est également la présidente d'Île-de-France Mobilités, l'autorité régionale des Transports, s'inquiète de voir son plan de modernisation des trains de banlieue mis en péril.\"Cette situation est totalement ubuesque! Ubuesque est le mot\", a indiqué à l'AFP mercredi Mme Pécresse, en référence à une nouvelle réglementation européenne qui doit empêcher de faire circuler des nouveaux trains de banlieue livrés après le 16 juin, alors que ceux du même modèle livrés avant cette date pourront rouler. \"On est au pied du mur\", explique-t-on chez IDFM: les trains dont la conception est antérieure à la nouvelle réglementation européenne ne pourront plus circuler après l'entrée vigueur du \"quatrième paquet ferroviaire\" qui prévoit que tous les trains aient la capacité de rouler partout en Europe. Cette réglementation impose par exemple que tous les trains européens soient compatibles en ce qui concerne la hauteur du marche-pied ou la largeur des portes.En l'espèce, IDFM attend encore la livraison de 110 rames Francilien --un modèle mis au point par Bombardier en 2006-- entre juin 2019 et la fin 2021. Ces trains coûtent plus d'un milliard d'euros. Obtenir une dérogation pourrait \"me dit-on, prendre des années\", s'alarme Valérie Pécresse, dans une lettre au président Emmanuel Macron.La sécurité n'est pas en cause\"À la veille des élections européennes et au regard des interrogations fortes de nos concitoyens sur l'Union européenne, ses dérives bureaucratiques et le dessaisissement contre-productif des États, il me paraît inconcevable qu'une interprétation tatillonne de la réglementation retarde le déploiement tant attendu de ces rames, dont plus de 245 circulent d'ores et déjà sur le réseau francilien à la satisfaction de tous\", écrit-elle. \"Comment expliquer aux Français que des trains neufs se voient refuser le droit de circuler (...), alors que des centaines d'autres identiques continuent de circuler, car la sécurité des voyageurs n'est aucunement en cause?\", interroge Mme Pécresse.\"Comment justifier que les États ne soient pas seuls juges des dérogations à accorder à des trains de banlieue qui ne circuleront jamais sur un réseau européen?\", insiste la dirigeante régionale, qui dit attendre \"une action immédiate et vigoureuse auprès de la Commission européenne\" pour que ses nouveaux trains puissent rouler.",
    "date": "2019-04-03",
    "heading": "Une centaine de nouveaux trains de banlieue pourraient être interdits de circuler avant même d'avoir été livrés.",
    "title": "Île-de-France : Valérie Pécresse accuse la bureaucratie européenne d'empêcher les nouveaux trains de rouler"
}