{
    "article": "Les images de son agression, diffusée sur les réseaux sociaux, ont suscité l'indignation. Dimanche 31 mars, Julia, une jeune femme transgenre de 31 ans, qui a débuté sa transition voilà cinq mois, a été agressée en marge d'une manifestation contre le président algérien Abdelaziz Bouteflika, place de la République, dimanche 31 mars. \"Je n'avais rien demandé. Je voulais prendre le métro. Là, trois hommes m'ont bloqué le passage et l'un d'eux m'a dit: 'Hé, mais t'es un homme toi !'. Je n'ai pas voulu répondre et j'ai tenté de les éviter, mais ils m'ont retenue en disant que je devais répondre à leur question. L'un d'eux m'a alors touché la poitrine en s'étonnant que j'aie effectivement des seins\", a-t-elle raconté au Huffpost. \"J'ai dégagé sa main en lui disant de ne pas me toucher. Il a alors sorti son sexe et m'a demandé de 'lui faire du bien'. J'ai voulu partir et remonter les escaliers. D'autres hommes m'ont jeté de la bière du haut des marches, m'ont insultée. Un homme m'a giflée. Ensuite c'est là que la vidéo commence\". Sur ces images, qui été largement relayées, on la voit être agressée par un groupe de manifestants et frappée par l'un d'eux. Des agents de la RATP sont alors venus la secourir. Le parquet de Paris a ouvert une enquête pour \"violences commises en raison de l'orientation sexuelle et de l'identité de genre\". \"On a juste envie d'être nous-mêmes\" Le calvaire s'est alors poursuivi. \"Même avec eux (les agents RATP, ndlr) j'ai été humiliée. Ils m'ont appelée 'Monsieur', puis m'ont demandé pourquoi j'étais sur la place de la République pendant cette manifestation, vu les dangers que cela pouvait comporter pour moi\", a assuré Julia au HuffPost. \"Ils m'ont ensuite dit 'il ne faut pas s'habiller comme ça, Monsieur', sous-entendant que si je n'avais pas mis ce short, je n'aurais pas été agressée\", poursuit-elle. Sur BFM, Julia, qui évoque \"un acte de sauvagerie\", veut que les \"mentalités\" évoluent. C'est pour cette raison, qu'elle a décidé de médiatiser ce qui lui est arrivé. \"Ce que j'attends ce n'est pas forcément que ces personnes soient punies mais que les choses avancent, que les mentalités évoluent\", explique la jeune femme. \"On est différents mais on a juste envie d'être nous-même\". Agressée à cause de l'ignorance \"Je ne veux pas que les gens fasse l'amalgame. J'ai vu beaucoup de gens m'encourager, mais tomber dans des discours d'intolérance, disant qu'ils m'avaient attaquée parce qu'ils sont d'une certaine communauté. Je ne veux pas rentrer dans ce débat. Ils m'ont agressée à cause de leur ignorance\", a-t-elle déclarée sur LCI. Julia s'est décidée à porter plainte ce mercredi, pour \"tous les actes qui pourront leur être imputés. Agressions, injures, agression sexuelle, harcèlement, harcèlement sexuel...\", explique-t-elle. \"Pourtant à la base je ne voulais pas, j'avais renoncé. Mais face à tout le soutien que j'ai eu, j'ai décidé de le faire pour que ça n'arrive pas à d'autres\".",
    "date": "2019-04-03",
    "heading": "Julia, une femme transgenre, a été insultée et frappée, dimanche à Paris en marge d'une manifestation contre Abdelaziz Bouteflika. Elle a témoigné de son agression sur plusieurs médias pour alerter le public sur la transphobie.",
    "title": "Agression transphobe à Paris : Julia raconte \"un acte de sauvagerie\""
}