{
    "article": "Arrêté à son domicile de Seine-et-Marne le 25 mars dernier par la DGSI, le suspect a été mis en examen à Paris et écroué le 29 mars, annonce BFMTV ce mercredi. Celui qui se dit être \"le fils spirituel\" de Mohammed Merah a avoué aux enquêteurs avoir voulu commettre une prise d'otages dans une école maternelle et tuer des policiers.Le suspect, déjà connu des services de renseignement, a été interpellé quand les enquêteurs ont remarqué qu'il cherchait à se procurer des armes. Un deuxième homme a d'ailleurs été arrêté et mis en examen, soupçonné de lui avoir apporté une aide logistique.En garde à vue, le trentenaire a précisé son plan : entrer dans une école qu'il avait repérée, s'en prendre à des enfants, puis les prendre en otage en attendant l'arrivée des policiers. Ensuite, il voulait tuer les membres des forces de l'ordre. Il a reconnu en outre vouloir se venger d'un policier de Seine-et-Marne qui l'avait arrêté dans le passé pour une affaire de droit commun. Il a justifié ses intentions meurtrières par des problèmes psychologiques. L'admirateur de de Mohammed Merah a affirmé être dépressif et voulait \"sublimer son suicide\" avec une attaque médiatiquement retentissante.Toujours selon BFMTV, si l'homme de 31 ans a été mis en examen pour \"association de malfaiteur terroriste\", aucune propagande jihadiste n'a été retrouvée dans son domicile, son téléphone portable ou son ordinateur. Il aurait utilisé le dark web pour chercher à effacer ses traces et son historique, a remarqué les policiers.À ce stade, la DGSI estime que c'est un individu fragile psychologiquement et influençable. Il souffre de troubles psychiatriques et ne présenterait pas une sérieuse adhésion aux thèses jihadistes, mais son mode opératoire et ses cibles ressemblent à ceux prônés par Daech.",
    "date": "2019-04-03",
    "heading": "Il projetait d'attaquer une école maternelle et de tuer des policiers. Mais il a été interpellé le 25 mars avant son passage à l'acte, révèle ce mercredi BFMTV.",
    "title": "Un projet d'attentat contre une école maternelle déjoué"
}