{
    "article": "La taxe d'habitation sera bien supprimée pour tous les ménages. Le ministre de l'Action et des Comptes publics Gérald Darmanin a confirmé dans la nuit de mardi 2 au mercredi 3 avril à l'Assemblée nationale la suppression de la taxe d'habitation pour l'ensemble des contribuables, hors résidences secondaires, d'ici 2022. \"Je vous confirme que nous avons à accomplir la promesse puis l'engagement du président de la République, pris à la fin de l'année 2017 de la suppression à 100% de la taxe d'habitation sans les résidences secondaires d'ici la fin du quinquennat, c'est à dire d'ici l'année budgétaire 2022\", a affirmé Gérald Darmanin lors de la séance sur le grand débat au palais Bourbon. Le ministre, qui répondait à une question de l'élue socialiste Christine Pirès-Beaune, a ajouté que ce \"texte très important\" pourrait s'inscrire \"sans doute\" dans le cadre du projet de loi de finances (PLF) pour 2020. \"Il n'y aura pas de projet de loi rectificatif manifestement puisque la crise des 'gilets jaunes' et le grand débat ne nous ont pas permis de le mettre à l'ordre du jour\", a-t-il précisé.La suppression pour tous remise en question en janvier \"Mais nous proposons de le faire dans le cadre du PLF (...) afin que tous les élus de France, avant de retourner devant les électeurs, notamment lors des municipales de 2020, puissent connaître effectivement quelle est la compensation, le dégrèvement, le remplacement, le renouveau de la fiscalité locale\", a promis Gérald Darmanin.En janvier, des maires avaient appelé le gouvernement à clarifier sa position sur la taxe d'habitation, dont la suppression engagée était alors susceptible d'être réexaminée pour les 20% de Français les plus aisés. Alors que le candidat Macron avait promis de supprimer la taxe d'habitation pour tous, la crise des \"gilets choses\" a bousculé le programme. En janvier, invité du Grand'Rendez-vous sur Europe 1, le ministre de l'Économie Bruno Le Maire avait indiqué : \"On peut très bien demander aux Français s'il est légitime de la supprimer pour les 20% les plus riches\". L'idée avait finalement été abandonnée.",
    "date": "2019-04-03",
    "heading": "Le ministre de l'Action et des Comptes publics Gérald Darmanin a confirmé dans la nuit face aux députés la suppression \"à 100%\" de la taxe d'habitation sur les résidences principales.",
    "title": "La taxe d'habitation supprimée pour tous les contribuables d'ici 2022 "
}