{
    "article": "\"Mon homéo, mon choix\", le nom de la campagne lancée mercredi 3 avril par les pro-homéopathie. Avant la décision sur un éventuel déremboursement, les laboratoires et les organisations professionnelles du secteur organisent la riposte. Le but de cette campagne est de \"donner la parole aux Français pour qu'ils expriment leur attachement à cette thérapeutique et revendiquent le maintien de son remboursement\", selon un communiqué commun de 18 acteurs de l'homéopathie.Il est signé par les laboratoires Boiron, Lehning et Weleda, plusieurs organisations professionnelles, dont le Syndicat national des médecins homéopathes français (SNMHF) et la Fédération nationale des sociétés médicales homéopathiques de France (FNSMHF), ainsi que deux associations de patients. La récolte de signatures La campagne s'appuie sur un site internet dédié, www.monhomeomonchoix.fr, où les partisans de l'homéopathie peuvent signer une pétition contre son déremboursement. Les signatures peuvent aussi être envoyées par SMS au 32 321. Sur Twitter, la campagne peut être suivie grâce au hashtag #MonHoméoMonChoix.\"En cas de déremboursement, il pourrait y avoir un transfert vers des médicaments plus coûteux pour la collectivité\", assurent les pro-homéopathie dans leur communiqué. En août dernier, après une tribune au vitriol de médecins opposés à l'homéopathie, le ministère de la Santé a demandé à la Haute autorité de santé (HAS) de donner son avis sur le bien-fondé du remboursement de ces produits, celui devrait être rendu en juin. Les critères de l'évaluation seront notamment \"l'efficacité\" des médicaments homéopathiques et \"leur intérêt pour la santé publique\", selon la HAS.129,6 millions d'euros en 2017 Controversée au sein du corps médical, l'homéopathie consiste à administrer des substances en quantité infinitésimale, dans l'espoir de guérir. Certains médicaments sont remboursés à hauteur de 30% par l'Assurance maladie, bien que leur efficacité n'ait pas été évaluée scientifiquement. En 2017, le remboursement de l'homéopathie a représenté 129,6 millions d'euros sur un total de 19,9 milliards pour l'ensemble des médicaments remboursés, selon l'Assurance maladie. Même si son efficacité n'est pas prouvée scientifiquement, l'homéopathie est une technique appréciée des Français: 72% \"croient en ses bienfaits\", selon un sondage Odoxa publié en janvier.Le 28 mars, dans une prise de position commune symboliquement forte, les Académies de médecine et de pharmacie ont jugé que l'homéopathie ne devait pas continuer à être remboursée.",
    "date": "2019-04-03",
    "heading": "Médecins, laboratoires et patients lancent mercredi une campagne contre un éventuel déremboursement par la Sécurité sociale des traitements homéopathiques.",
    "title": "Homéopathie : les professionnels organisent la riposte contre le déremboursement"
}