{
    "article": "Le groupe UMP, l'ancien nom du parti Les Républicains, avait mis en place une comptabilité occulte et une système d'emplois fictifs au Sénat entre 2002 et 2014.Les enquêteurs s'intéressent particulièrement à des mouvements de fonds suspects entre le groupe UMP et l'association l'Union des Républicains au Sénat (URS). Certaines de ces sommes en liquide étaient attribuées, à la demande du président du Sénat Gérard Larcher, à des sénateurs pour les aider à \"faire reconduire la majorité sénatoriale\", a déclaré vendredi 10 mars au juge un ancien collaborateur de M. Larcher, François Thual. Le président du Sénat assure au JDD \"tout ignorer\" de cette demande supposée.SIX PERSONNES DÉJÀ MISES EN EXAMENDans ce dossier, six personnes sont déjà mises en examen pour détournement de fonds publics et recel, dont les sénateurs Jean-Claude Carle, ex-trésorier du groupe UMP au Sénat et Henri de Raincourt, ex-président du groupe.Le Journal du Dimanche évoque également un \"système d'emplois fictifs\" d'assistants parlementaires qui permettait aux sénateurs de récupérer une partie des salaires. En effet, les parlementaires, avec leur enveloppe destinée à payer leurs assistants, rémunéraient en fait des personnes qu'ils mettaient à disposition du groupe. \"Puis, l'UMP reversait en sous-main à ces sénateurs une partie des salaires de leurs collaborateurs détachés\", explique le JDD. Ce système aurait permis au groupe UMP de récupérer environ 100.000 euros mensuels pendant près de 12 ans, soit environ 15 millions d'euros au total. Selon l'hebdomadaire, une dizaine de sénateurs sont concernés, comme Hubert Falco, sénateur du Var ou Isabelle Debré, élue des Hauts-de-Seine. En janvier, Mediapart et le JDD avait évoqué les 21.000 euros qu'aurait touché François Fillon par l'intermédiaire de ce système.",
    "date": "2017-03-12",
    "heading": "C'est un dossier ouvert depuis 2012 et qui connaît aujourd'hui un coup d'accélérateur. Le juge René Cros, en charge d'une enquête sur la comptabilité du groupe UMP au Sénat dans laquelle six personnes sont déjà mises en examen, devrait bientôt convoquer de nouveaux parlementaires, révèle dimanche 12 mars le Journal du Dimanche (JDD).",
    "title": "Soupçons de comptabilité occulte et d'emplois fictifs dans le groupe UMP au Sénat"
}