{
    "article": "Mais cette fois, Marine Le Pen est allée plus loin dans la distance qu'elle entend mettre entre sa candidature et le Front national (FN).Sur le plateau de \"Punchline\" sur C8 ce dimanche 12 mars, la présidente du FN avait soigné son effet d'annonce. \"Venez prendre place. Vous êtes la candidate à l'élection présidentielle du Front national\", l'a accueillie en début d'émission Laurence Ferrari. Réponse de la candidate: \"Présentée par le Front national, soutenue par le Front national\". Relancée par la journaliste sur ce point, Marine Le Pen a expliqué qu'elle n'était pas du tout la candidate du FN. \"Non, non, non, parce que l'esprit de la 5e République veut qu'une présidentielle soit la rencontre d'une femme ou d'un homme avec le peuple. On est soutenu par un parti politique, mais on n'est pas la candidate du parti politique\", a-t-elle expliqué. Une argumentation que son directeur de campagne, David Rachline, avait déjà dévoilé sur le plateau de \"C à vous\" fin janvier. \"Ce n'est pas uniquement la candidate du Front national\", expliquait-il, arguant par ailleurs que le parti \"n'a jamais été un mouvement d'extrême droite\". Sur le plan de l'image, cette affirmation n'est que la suite logique de la stratégie de dédiabolisation entreprise par Marine Le Pen dès son élection à la tête du FN en 2011. La candidate à l'élection présidentielle s'efforce depuis plusieurs mois d'afficher un visage rassurant en effaçant tous les codes de l'extrême droite. Ce que le choix de son logo très neutre et dépouillé des attributs habituels du FN sont venus confirmer.Dès 2012, l'affiche de la candidate n'affichait pas la fameuse flamme tricolore, alors qu'elle figurait sur celles de son père pour l'élection précédente. Mais au-delà du ripolinage de la façade frontiste, Marine Le Pen poursuit dans sa stratégie de rassemblement en vue de la construction d'une \"majorité présidentielle\". Majorité \"où il y aura en partie le Front national, mais aussi d'autres élus qui ne seront pas étiquetés FN\", a-t-elle expliqué sur C8 ce dimanche.",
    "date": "2017-03-12",
    "heading": "La disparition de l'iconographie frontiste dans son matériel de campagne n'avait échappé à personne. Exit la célèbre flamme tricolore, place à la rose bleue.",
    "title": "Marine Le Pen affirme qu'elle n'est pas la \"candidate du Front national\""
}