{
    "article": "Il est de plus en plus cher d'avoir une voiture. Le budget de l'automobiliste a encore progressé, pénalisé par la hausse des prix des carburants -à la fois hors taxe et avec l'augmentation des taxes-, et par les coûts d'entretien, selon une étude de l'Automobile club association publiée mercredi 3 avril.Dans le contexte du mouvement des \"gilets jaunes\", né de l'exaspération d'automobilistes face à la hausse des prix des carburants, l'association a dévoilé comme chaque année son \"budget de l'automobiliste\", basé sur l'analyse des coûts de cinq voitures \"emblématiques de leur catégorie\": une Renault Clio essence, une Peugeot 308 diesel, une Dacia Logan diesel, une Toyota Prius hybride (essence-électricité) auxquelles se rajoute pour la première fois une Renault Zoé électrique. Selon cette \"photographie annuelle\", le prix du sans plomb 95 hors taxe a augmenté de 15,4%, celui du gazole de 22,5%. Au-delà des cours du pétrole, un marché mondial, l'association a de nouveau dénoncé un \"délire fiscal\", pointant les taxes qui ont augmenté de 6% pour l'essence et 12,9% pour le gazole. Pourtant, \"la voiture continue d'assurer l'essentiel des besoins de déplacements de l'essentiel des ménages français, notamment pour le besoin contraint d'aller travailler (7 salariés sur 10)\", selon l'association, qui considère l'automobiliste comme \"le consommateur le plus taxé\", avec 74 milliards d'euros par an.Dans le détail, les dépenses d'entretien ont augmenté de 3,4% à 3,8%, les primes d'assurance de 2,5%, soit plus que l'inflation (1,8%). À l'inverse, le péage (+1,36%) et le garage de la voiture (+1,57%) restent en dessous, d'après l'ACA. Le budget 2018 pour une Renault Clio a augmenté de 12,7%, mais le modèle choisi par l'association est plus haut de gamme: la finition utilisée l'année passée était la Zen, arrêtée depuis. \"Pour coller au report des acheteurs\", la nouvelle Clio testée dans l'étude est équipée de la finition Intens. Le même choix a été effectué pour la Peugeot 308 (+10,3%). Comment réduire sa consommation de carburant ?par 90autoLe budget pour une Logan diesel, modèle inchangé, a augmenté de 0,3%, celui de la Prius a même baissé de 1,1% grâce à une bonne valeur de reprise à quatre ans. L'électrique 26% plus cher que le thermique\"Face aux préoccupations de la qualité de l'air\", l'ACA a également \"tenté une première approche chiffrée du budget annuel\" d'une Zoé électrique. Le kilomètre parcouru en électrique est 26 % plus cher qu'en thermique. Surtout, redoute l'association, \"demain, rouler en véhicule électrique nous coûtera beaucoup plus cher\" en raison de la baisse des subventions et du report de la taxe intérieure de consommation sur les produits énergétiques vers l'électrique à mesure que les moteurs thermiques vont disparaître.",
    "date": "2019-04-03",
    "heading": "L'Automobile club dénonce notamment un \"délire fiscal\", pointant les hausses de prix des carburants, alors que la voiture \"continue d'assurer l'essentiel des besoins de déplacements de l'essentiel des ménages français\".",
    "title": "Le carburant et l'entretien font augmenter le budget de l'automobiliste"
}