{
    "article": "Si la baisse du pouvoir d'achat des retraités est au cœur des revendications des \"gilets jaunes\", la précarité des seniors encore actifs n'est pas négligeable non plus, révèle ce mardi 2 avril un sondage CSA* pour le compte de Cofidis. Selon cette étude, près d'un travailleur âgé de plus de 50 ans sur deux (47%) affirme avoir des difficultés à finir le mois, contre 35% des retraités. Un tiers (33%) d'entre eux a même été à découvert au cours des 12 derniers mois, contre 19% des retraités. Un sur dix a même dû emprunter de l'argent à ses proches. \"Cela signifie qu'ils n'ont pas pu avoir accès à un crédit auprès de leur banque ou d'un organisme financier\", décrypte auprès du Parisien Céline François, directrice marketing de Cofidis dont la moitié des crédits concernent des plus de 50 ans. Un marché de l'emploi précaire et des dépenses plus importantesComment expliquer une telle précarité ? Premièrement, par la précarisation du marché de l'emploi. Les seniors sont davantage confrontés au chômage de longue durée et ils travaillent davantage à temps partiel. Après 55 ans, un quart (25,5 %) des seniors qui travaille est à temps partiel contre moins d'un sur cinq (18,5 %) pour l'ensemble des salariés.À plus de 50 ans, il n'est également pas rare d'avoir encore des enfants à charge et/ou un parent qu'il faut aider financièrement. Résultat : le budget consacré au logement est supérieur à celui des retraités (450 euros/mois en moyenne contre 221 euros). Sept seniors actifs sur 10 ont du mal à épargner pour leur retraiteLes seniors actifs consacrent en outre une part plus importante de leur budget que les retraités aux dépenses de première nécessité, qui regroupe l'alimentation, la santé, l'habillement : 1.600 euros par mois, soit 64% des revenus moyens mensuels, contre 1.480 euros, soit 56% de leurs revenus, pour les retraités.Conséquences de ces fins de mois difficiles, de nombreux actifs de plus de 50 ans ont déjà dû renoncer à un achat important (45%) et peinent à épargner pour leur retraite (72%). * Étude réalisée du 12 au 18 février par CSA Research pour Cofidis auprès d'un échantillon représentatif de 1009 Français âgés de 50 ans et plus.",
    "date": "2019-04-02",
    "heading": "Une enquête CSA pour Cofidis révèle que 47% des actifs de plus de 50 ans ont du mal à boucler leurs fins de mois, contre 35% des retraités. En cause : un marché de l'emploi précaire et des dépenses plus importantes.",
    "title": "Pouvoir d'achat : les seniors actifs ont plus de difficultés que les retraités"
}