{
    "article": "En 2017, 209.000 peines d'amendes pénales* fermes ont été prononcées par les tribunaux, soit environ un tiers de la totalité des peines prononcées, révèle le rapport de la commission des finances rédigé par le sénateur Les Républicains Antoine Lefèvre, publié la semaine dernière et relayé par le site Dalloz Actualités. En 2016, cela représentait 385 millions d'euros.Néanmoins, le rapport souligne que seulement 168 millions d'euros, soit moins de la moitié (48%), ont été réglés. Ce qui signifie un manque à gagner de plus 200 millions d'euros. Le Sénat a également calculé le taux de recouvrement des amendes en fonction des contentieux. Les amendes prononcées pour des infractions de conduite sous l'emprise de l'alcool, de santé publique, d'environnement ou d'homicide ou blessure involontaire sont le plus souvent réglées (jusqu'à 80% de taux de recouvrement pour les amendes prononcées pour homicide ou blessure involontaire). À l'inverse, le taux de recouvrement des amendes est particulièrement faible s'agissant des escroqueries (16 %), stupéfiants (23 %) ou vols (25 %). Un système archaïque Le problème n'est pas nouveau. Comme dans son rapport de 2007, le Sénat estime qu'il faudrait réformer un système archaïque pour y remédier. Tout d'abord, le logiciel utilisé par les services de recouvrement date des années 1970 et \"ne permet pas de traiter les millions d'amendes qu'elle doit prendre en charge (dont les amendes pénales)\". Son remplacement est acté depuis des années par le ministère de l'Économie mais le projet est gelé, le ministère souhaitant d'abord repenser l'ensemble des systèmes d'information du recouvrement. Ensuite, il n'existe toujours pas d'interface informatique permettant de régler ces amendes pénales en ligne, sans compter que certains tribunaux ne disposent pas toujours de terminal de paiement par carte bancaire. Le paiement en espèce est par ailleurs limité à 300 euros. Outre les impayés, se pose également la question du délai de paiement des amendes. Les transmissions entre juridictions et les directions départementales des finances publiques se faisant toujours par papier, ce délai peut être considérable. En moyenne il faut cinq mois entre le jugement et la prise en charge, mais 14 mois en Seine-Saint-Denis et deux ans en Guyane. *Par amende pénale, on entend les peines d'amende prononcées par les juridictions en matière pénale, c'est-à-dire qu'en sont exclues les amendes forfaitaires, notamment les amendes \"radars\" et les amendes civiles.",
    "date": "2019-04-02",
    "heading": "Selon un rapport de la commission des finances du Sénat, seuls 48% du montant des amendes prononcées par les tribunaux est finalement réglé. Le Sénat note que, pour améliorer la situation, il faudrait réformer un système archaïque.",
    "title": "Plus de 50% du montant des amendes pénales est impayé"
}