{
    "article": "La société \"Montagne noire\" a lancé le rappel vendredi 29 mars de plateaux de charcuterie italienne, en vente dans les enseignes Auchan, Casino et Monoprix. En cause ? La présence de Listeria monocytogènes, bactérie responsable de la listériose, dans les produits mis en cause. Les personnes qui auraient consommé ces aliments et présenteraient de la fièvre ou des maux de tête doivent se rendre chez le médecin. Si la maladie reste rare chez l'adulte et l'enfant en bonne santé, elle peut être beaucoup plus grave pour les personnes fragiles. \"Les femmes enceintes doivent être particulièrement attentives à ces symptômes, ainsi que les personnes immuno-déprimées et les personnes âgées. Ces symptômes peuvent évoquer une listériose, maladie qui peut être grave et dont le délai d'incubation peut aller jusqu'à huit semaines\", indique Auchan dans son communiqué, reproduit par plusieurs médias. La société Montagne noire se tient par ailleurs à disposition des consommateurs au 05 63 77 31 31 et 06 60 36 63 96. Auchan rappelle les produits commercialisés sous le nom Auchan Plateau dégustation Italie 160 g (codes-barres : 3 596 710 407 217)- lot 210114018-DLUO (date limite de consommation) 29/04/19- lot 210114564-DLUO 13/05/2019- lot 210114839-DLUO 20/05/2019- lot 210115093-DLUO 26/05/2019- lot 210115348-DLUO 05/06/2019Casino rappelle des lots d'assiette italienne de 160 g commercialisées sous la marque Casino Saveurs (Code-barres : 3 222 472 946 939)- lot 210115349 - DLUO : 05/06/2019- lot 210114587 - DLUO : 14/05/2019- lot 210113923 - DLUO : 30/04/2019- lot 210114861 - DLUO : 21/05/2019Monoprix rappelle des assiettes de charcuterie italienne de 160 g commercialisées sous la marque Monoprix (code-barres : 3 350 033 051 980) - lot 210114612 - DLUO : 15/05/2019 Montagne Noire rappelle également l'assiette de charcuterie italienne 150 g sous sa marque \"Montagne noire\" et commercialisée dans les enseignes Casino (Code-barres : 3 339 720 417 582)- lot 210114770 - DLUO 16/04/2019- lot 210115020 - DLUO 20/04/2019- lot 210115175 - DLUO 28/04/2019La listériose est responsable en France chaque année d'environ 300 cas. Elle peut être à l'origine de complication comme des septicémies, des méningites et être responsables de séquelles neurologiques. Chez la femme enceinte, le fœtus est particulièrement exposé.",
    "date": "2019-04-02",
    "heading": "Des plateaux de charcuterie de la marque \"Montagne noire\" présenteraient des risques de contamination.",
    "title": "Listeria : Monoprix, Casino et Auchan rappellent des lots de charcuterie italienne"
}