{
    "article": "L'association SOS Homophobie a relayé une vidéo montrant l'agression d'une femme transgenre, commise au cours d'un rassemblement à Paris. Sur la séquence, on distingue une personne sortir d'une bouche de métro située au milieu de la place de la République, où s'étaient réunis plusieurs centaines de personnes dans le cadre d'une manifestation contre le régime algérien. S'ensuit un accrochage, au cours duquel la victime se fait molester, et reçoit plusieurs coups de poing.L'association de défense de la communauté LGBT dénonce un \"effet de meute insupportable contre cette personne\". Selon Le Parisien, la victime, dénommée Julia, a indiqué qu'elle allait porter plainte.La maire du 10e arrondissement de Paris s'est dite \"très choquée\", précisant qu'elle avait \"signalé les faits\" aux autorités. Selon France Bleu Paris, une enquête pour \"violences aggravées par la circonstance qu'elle ont été commises à raison de l'orientation sexuelle ou de l'identité, et confiée au Service de l'accueil et de l'investigation de proximité (Saip) du 3e arrondissement de la capitale.La maire de Paris, Anne Hidalgo, a également réagi à cette agression, dénonçant un \"acte intolérable\" dont les auteurs doivent être \"identifiées et poursuivis\". Marlène Schiappa s'est quant à elle insurgée contre des \"LGBTphobies\" qui \"agressent et tuent\".Selon Le Parisien, le GPSR (Groupe de protection et de sécurisation des réseaux RATP) qu'on aperçoit à la fin de la vidéo a relevé l'identité de la victime et interpellé le principal agresseur. De son côté, le parquet confirme qu'une personne a été placée en garde à vue avant d'être relâchée lundi.",
    "date": "2019-04-02",
    "heading": "Une vidéo montrant une femme transgenre malmenée puis frappée pendant un rassemblement place de la République a provoqué un torrent de réactions indignées, mardi 2 avril. La séquence aurait été filmée dimanche 31 mars, en marge d'une manifestation anti-Bouteflika.",
    "title": "Paris : une agression transphobe place de la République provoque l'indignation"
}