{
    "article": "La catastrophe avait fait 66 morts.\"L'avion n'aurait jamais dû décoller\". C'est par ces mots que deux experts en aéronautique décrivent l'état de maintenance de l'avion d'Egyptair, qui s'est écrasé en Méditerranée dans la nuit du 18 au 19 mai 2016. \"L'expertise a mis en évidence que cet appareil aurait dû faire l'objet de vérifications lors des quatre précédents vols et n'aurait pas dû quitter Le Caire après l'enchaînement des défauts récurrents mais non signalés par les équipages successifs\", est-il écrit dans un rapport d'expertise révélé par Le Parisien.Les trois juges d'instruction en charge de l'enquête en France sur ce crash avaient commandé ce document, pour faire la lumière le drame.Eviter des frais de maintenance hors de leur base?Selon ce rapport, dont le contenu est relayé par Le Parisien ce mardi 2 avril, \"près d'une vingtaine d'alertes\" n'ont pas été signalées par les pilotes. \"Les défauts majeurs, signalés par alarme visuelle et sonore ne font l'objet d'aucun signalement technique\", est-il détaillé. \"Les défauts ne sont signalés que lorsque l'aéronef est en base principale (Le Caire) afin, de toute évidence, d'éviter une immobilisation d'un aéronef en escale pour dépannage\", estiment les deux spécialistes. La non-intervention pourrait se justifier par les coûts de dépannages plus élevés, quand ils sont réalisés hors de la base de la compagnie.Une des alertes donnée aux pilotes était pourtant sans équivoque : elle signalait de manière récurrente un problème électrique pouvant conduire à un incendie. \"Les enregistrements démontrent que le ou les disjoncteurs ont été manuellement réengagés en totale contradiction avec les consignes du constructeur\", notent les experts. Un problème de valve sur un moteur ainsi qu'un défaut indiquant des fumées dans les toilettes ont été signalés. \"Cette alarme peut indiquer un début d'incendie dans un compartiment WC\", estiment les experts. \"Elle ne peut être passée sous silence, ce qui a été le cas.\" ajoutent-ils.Le parquet égyptien avait rejeté la version des enquêteurs français selon laquelle l'avion d'EgyptAir avait été victime d'un incendie dans le cockpit, en rappelant la découverte de \"substances explosives\". Dans un communiqué, le parquet général égyptien avait jugé \"sans fondement\" les conclusions du Bureau d'enquêtes français pour la sécurité de l'aviation civile (BEA) publiées la semaine passée. \"Les investigations sont toujours en cours à ce sujet et il est établi qu'un rapport de la médecine légale a fait état de la découverte de substances explosives sur les restes des victimes\" notamment, était-il expliqué.",
    "date": "2019-04-02",
    "heading": "Un rapport d'expertise pointe de nombreuses défaillances dans l'entretien de l'Airbus A320 d'Egyptair, qui s'est abîmé en mer en mai 2016. Ces révélations contredisent la version soutenue par la compagnie et les autorités égyptiennes, qui ont toujours défendu la thèse de l'acte terroriste.",
    "title": "Crash Paris-Le Caire : un rapport démonte la thèse terroriste et accable Egyptair"
}