{
    "article": "François Fillon est désormais devancé par François Baroin dans notre classement des cotes d'influence, de manière assez nette quand on regarde les résultats auprès de l'ensemble des sympathisants de droite (65%; plus 2), mais également auprès des sympathisants LR (76%; plus 1). ► Emmanuel Macron conserve la têteAvec une cote d'influence relativement stable par rapport au mois dernier (41%; plus 1), Emmanuel Macron demeure la personnalité politique que les Français souhaitent le plus voir jouer un rôle à l'avenir. Le leader d'En Marche! engrange dans notre baromètre des points à la fois auprès des sympathisants PS (60%; plus 11) et des sympathisants du centre (Modem et UDI : 64%; plus 13). Emmanuel Macron devient ainsi la personnalité que les sympathisants PS souhaitent le plus voir jouer un rôle important à l'avenir, devançant d'un cheveu Benoît Hamon (59%; moins 2), en léger repli. ► Qui pour le leadership à gauche ?Auprès de l'ensemble des sympathisants de gauche, la cote d'influence de Benoît Hamon est plus importante que celle de Jean-Luc Mélenchon (62% contre 53%) mais le candidat PS est désormais concurrencé par Emmanuel Macron et a du mal à élargir son assise auprès des sympathisants de partis de gauche autres que le PS, qui lui préfèrent toujours largement Jean-Luc Mélenchon (73% contre 65%). Jean-Luc Mélenchon ne profite toutefois guère des difficultés de Benoît Hamon, les sympathisants PS n'était que très minoritaires à souhaiter le voir exercer davantage d'influence à l'avenir (32%; moins 6). ► L'exécutif en retraitFrançois Hollande voit sa cote de popularité légèrement progresser ce mois-ci (24% ; plus 2). Trois Français sur quatre (74%; moins 3) continuent toutefois d'avoir une mauvaise opinion de lui. 42% des Français ont par ailleurs une bonne opinion de Bernard Cazeneuve en tant que Premier ministre, un score en recul de 3 points par rapport à la précédente vague.",
    "date": "2017-03-08",
    "heading": "SONDAGE - D'après le dernier baromètre BVA - Orange, publié le mercredi 8 mars, la cote d'influence de François Fillon recule, y compris auprès des sympathisants LR, et se situe désormais à un niveau inférieur à celle de François Baroin.François Fillon est confronté pour la première fois dans notre baromètre à une perte de confiance dans son propre camp. La cote d'influence de François Fillon enregistre ainsi une baisse de 11 points auprès des sympathisants de droite (56%), qui ne concerne pas seulement les sympathisants du centre mais aussi les personnes se sentant proches du parti LR (74%; moins 9).",
    "title": "Chez les sympathisants de droite, François Baroin a plus la cote que le candidat Fillon"
}