{
    "article": "Cinq résidents de l'Ehpad (Établissement d'hébergement pour personnes âgées dépendantes) privé \"La Chêneraie\" à Lherm, au sud de Toulouse (Haute-Garonne), sont décédées, victimes d'une probable intoxication alimentaire dimanche soir 31 mars. Un drame qui suscite la colère et les interrogations des familles.Le parquet a ouvert une enquête des chefs d'homicides involontaires et blessures involontaires. Les investigations doivent déterminer si les repas étaient préparés en interne ou apportés de l'extérieur. Des prélèvements en vue d'analyses toxicologiques et biologiques ont été réalisés et l'autopsie des victimes rapidement pratiquée.L'établissement, qui fait partie du Groupe Oméga, repris par le groupe Korian le 18 février, \"produit les repas sur place avec ses propres équipes de cuisine\", a assuré Korian, numéro un européen des maisons de retraite, dans un communiqué. Auprès de Franceinfo, Alain, le fils d'une des victimes, soutient le contraire. \"On nous a toujours dit que les repas étaient faits sur place, alors qu'il semblerait qu'ils étaient livrés. Le médecin traitant vient de me le confirmer.\" Le directeur du groupe Korian, géant européen du secteur est venu à Lherm pour apporter son soutien aux familles. \"Nous sommes tous sous le choc, a affirmé Charles-Antoine Pinel. Je tiens à leur exprimer en mon nom personnel et en celui de Korian ma profonde compassion.\" Mais face à la presse, il a refusé de répondre aux question des journalistes sur les circonstances du drame.\"Pas de lien direct entre la question des effectifs et l'intervention de cette intoxication alimentaire\"\"Nous n'avons pas eu connaissance du fait que le repas de dimanche soir ait été apporté de l'extérieur\" et \"dans une période récente, de signalements ou de plaintes, qui soient significatifs, même si cela ne préjuge de rien\", a pour sa part indiqué lundi à l'AFP le directeur général de l'Agence régionale de Santé (ARS) Occitanie, Pierre Ricordeau. \"D'après toutes les informations que j'ai, ce sera vérifié dans le cadre de l'enquête, l'ensemble des repas ont été préparés sur place\", a-t-il reprécisé ce mardi 2 avril sur Franceinfo. \"Il y avait eu des contrôles réglementaires faits par des prestataires, le dernier au mois de février, ils n'avaient pas donné lieu à suspicion particulière\", a-t-il souligné. Selon lui, \"il est trop tôt pour donner des réponses sur les causes précises (du décès des résidents), l'enquête judiciaire le dira.\" Mais selon lui, \"il n'y a pas de lien direct entre la question des effectifs et l'intervention de cette intoxication alimentaire.\" Certains proches des résidents ont en effet pointé le manque de personnel et les prestations en baisse au sein de l'établissement. Douze résidents étaient encore hospitalisés mardi matin, a confirmé Pierre Ricordeau. Ils ont été transportés à l'hôpital dans la nuit de dimanche à lundi. \"Leur pronostic vital n'est pas engagé, a précisé Pierre Ricordeau, mais ce sont des personnes âgées ou très âgées, il est donc important que la surveillance hospitalière se poursuive.\" En tout, 19 personnes ont été hospitalisées. La ministre de la Santé Agnès doit se rendre sur place ce mardi.",
    "date": "2019-04-02",
    "heading": "Alors que la mort de sa mère pourrait être attribuée à une intoxication alimentaire, le fils d'une des résidentes de l'Ehpad de Lherm assure que les repas étaient non pas préparés sur place comme l'assure le groupe Korian mais livrés.",
    "title": "Ehpad de Lherm : l'épineuse question de la préparation des repas après le décès de cinq résidents"
}