{
    "article": "Depuis plusieurs années, les paroles de \"Pour louper l'école\" sont entonnées dans les cours d'école. Mais le titre de Guillaume Aldebert a fait sortir de ses gonds un parent d'élève, qui a décidé d'écrire au ministère de l'Éducation nationale, pour en dénoncer les paroles, rapporte l'Est Républicain. La chanson devait être reprise pour le spectacle de fin d'année de l'école Jacques Prévert de Ludres, en Meurthe-et-Moselle. Mais l'une des phrases de la chanson, \"Faire pipi sur un policier\", a indigné ce père de famille, qui assure pourtant n'avoir rien contre l'artiste. \"Quand j'entends les paroles, je pense au gendarme Beltrame qui a sacrifié sa vie pour sauver une otage, à ce couple de policiers assassiné sous les yeux de ses enfants, à cette policière municipale tuée de sang-froid par un terroriste\", explique-t-il au quotidien régional.Face à la polémique, le rectorat a annoncé dans un communiqué que cette chanson, qui avait pourtant une visée pédagogique, serait retirée du spectacle de fin d'année de l'école Jacques Prévert.Des policiers en colèreLe syndicat France Police - Policiers en colère a quant à lui annoncé porter plainte contre le directeur de l'école ainsi que contre l'Éducation nationale pour incitation au terrorisme, provocation d'un mineur à commettre un crime ou un délit et diffamation. \"Le ministre de l'Éducation Nationale Jean-Michel Blanquer n'a pour l'heure pas réagi ni d'ailleurs le ministre de l'Intérieur Christophe Castaner. Notre syndicat étendra le champ de sa plainte pénale à la personne du ministre Blanquer pour complicité si ce dernier ne fait pas immédiatement cesser les infractions\", indique le syndicat sur sa page Facebook.\"Faire pipi sur un policier, prendre en otage ma petite sœur, faire sauter la classe à la dynamite\"... Depuis sa sortie en 2008, cette chanson de Guillaume Aldebert n'avait pourtant jamais soulevé de polémique. D'ailleurs, le chanteur a reçu un grand nombre de soutiens sur les réseaux sociaux, même venant de policiers. Contacté par France 3 Bourgogne-Franche-Comté, le chanteur n'a pas souhaité réagir.",
    "date": "2019-04-01",
    "heading": "La chanson de Guillaume Aldebert \"Pour louper l'école\" est au cœur de la polémique. Un syndicat de police a décidé de déposer plainte.",
    "title": "Scandale autour d'une chanson pour enfants"
}