{
    "article": "Audi expose au Consumer Electronics (CES) Show de Las Vegas son concept AI:ME, un véhicule 100 % électrique entièrement automatisé, « à l'écoute » de son conducteur et de ses passagers.Présenté comme un « troisième espace de vie » personnel, le concept Audi AI:ME dévoilé pour la première fois dans le cadre du Salon de Shanghai 2019, est un véhicule « doué d'empathie » grâce à des systèmes embarqués qui lui permettent de prendre en compte et de retenir les préférences du conducteur et de ses passagers. Ce qu'Audi nomme l'expérience « Audi Intelligence », utilise des fonctions intelligentes combinées à l'intelligence artificielle du véhicule pour accroître la sécurité, le bien-être et le confort des passagers. Depuis le système de navigation configuré selon vos habitudes (un système déjà intégré dans la génération actuelle des systèmes MMI), jusqu'à la prise en compte de votre position de conduite préférée, en passant par le guidage d'itinéraire et la température intérieure privilégiés, le véhicule enregistre toutes les habitudes des occupants et pourra même tenir compte des fonctions vitales du conducteur.En plus de ces capacités, l'Audi AI:ME accueille également deux autres nouveautés au niveau de l'affichage des informations utiles. La première se présente sous la forme d'une flèche de navigation qui pointe en direction de la route que vous devez emprunter, et qui apparait dans l'affichage tête haute en réalité mixte 3D du véhicule. La seconde est un affichage transparent intégré au tableau de bord, composé d'un écran OLED transparent et d'une couche noire pour une nuance de noir particulièrement profonde. Seules les sections nécessaires de cet affichage sont visibles, les autres étant laissées transparentes pour une meilleure visibilité de la route.On notera enfin qu'à Las Vegas, le concept AI:ME est également équipé d'une paire de lunettes VR (pour effectuer un vol virtuel dans des paysages spectaculaires), et d'un appareil qui enregistre les mouvements oculaires pour permettre aux visiteurs de communiquer intuitivement avec celui-ci, et lui faire par exemple commander leur nourriture préférée.",
    "date": "2020-01-08",
    "heading": "8 janvier",
    "title": "Concept Audi AI:ME au CES de Las Vegas : actualité automobile, infos, scoop"
}