{
    "article": "Le 12 juillet 2013, sept personnes ont perdu la vie dans le déraillement d'un train à Brétigny-sur-Orge (Essonne). Si un homme, un cadre de la maintenance, a été mis en examen en début d'année, des documents internes que s'est procurés Le Parisien incriminent la SNCF. Des lacunes en matière d'entretien des voies pourraient avoir contribué au drame. Le quotidien a pu recueillir des témoignages corroborant cette version.Dans un mail datant du 14 avril 2013, Ronan Leclerc, directeur de l'infrastructure pour l'Ile-de-France, pointe un gros manque d'effectifs sur Paris rive gauche (PRG), dont dépend Brétigny. \"Nous avons identifié un gros déficit d'agents, évalué à plus de 200 personnes. Ainsi, un plan de recrutement complémentaire dès cette année sur PRG serait très utile pour disposer de plus d'agents formés en 2014 et pour limiter la casse sur cette région\", indique-t-il dans un mail adressé à son directeur financier, Rémi Peltier.1 000 agents manquantsD'autres documents qu'a pu consulter Le Parisien viennent corroborer la question du manque d'effectifs de maintenance. À cette période, il manquait pas moins de 2 000 agents sur tout le territoire, dont 1 000, en région parisienne. Plusieurs \"alertes\" auraient également été transmises entre 2012 et 2013, évoquant un manque de formateurs. \"Tout le monde savait, puisque c'était la conséquence des directives de Bercy, mais personne ne voulait voir. Chaque année, nous perdions 3 % des effectifs de maintenance\", se souvient un cadre de l'entreprise.Plusieurs audits sur la sécurité et la maintenance datant des années précédant le drame pointaient déjà ces problèmes. Ils devraient prochainement être transmis aux juges d'instruction, indique Le Parisien.",
    "date": "2019-04-01",
    "heading": "Selon les informations du Parisien, plusieurs documents internes révèlent des manquements dans l'entretien des voies, faute de personnel suffisant.",
    "title": "Accident de Brétigny : de nouvelles révélations mettent à mal la SNCF"
}