{
    "article": "Après trois semaines d'audience, les réquisitions dans l'affaire de l'arbitrage controversé sont tombées lundi soir 1er avril : le ministère public a requis cinq ans de prison ferme à l'encontre de Bernard Tapie pour \"escroquerie\" et \"détournement de fonds publics\". Cet arbitrage, censé solder un vieux litige entre l'homme d'affaires et le Crédit Lyonnais, avait octroyé en 2008 403 millions d'euros à l'homme d'affaires, dont 45 pour son \"préjudice moral\". Il était \"truqué\" et M. Tapie était son \"co-organisateur\" et son \"bénéficiaire principal\", ont estimé les représentants du parquet, Nicolas Baïetto et Christophe Perruaux. Au terme de plus de quatre heures et demi de réquisitoire devant le tribunal correctionnel, ils ont demandé cette peine qui ne sera \"certainement jamais mise à exécution\", l'ex-ministre souffrant à 76 ans d'un double cancer, ainsi que la confiscation de l'ensemble des biens saisis. L'homme d'affaires, en faillite personnelle depuis décembre 1994, n'a pas semblé réagir, après avoir passé la grande partie du réquisitoire à maugréer. Mais à la sortie du tribunal, Bernard Tapie a interpellé les avocats des parties civiles : \"Contents, ça va? Vous allez passer une bonne soirée, je vais être cinq ans en prison.\" Parties civiles au procès, l'État et le CDR ont demandé le paiement solidaire de 525 millions d'euros de dommages et intérêts en réparation d'une \"escroquerie colossale\". Ils réclament en outre respectivement un million et 500.000 euros au titre du préjudice moral. Les plaidoiries de la défense doivent débuter mardi matin et s'échelonner sur trois et éventuellement quatre jours. Le jugement n'est pas attendu avant plusieurs semaines.",
    "date": "2019-04-02",
    "heading": "Le ministère public a requis lundi soir cinq ans de prison ferme à l'encontre de l'homme d'affaires pour \"escroquerie\" et \"détournement de fonds publics\" dans l'affaire de l'arbitrage controversé qui lui avait octroyé 403 millions d'euros en 2008 au titre de dommages dans la vente d'Adidas au Crédit Lyonnais.",
    "title": "\"Contents, ça va ? Je vais être 5 ans en prison\", s'emporte Bernard Tapie à la sortie de son procès"
}