{
    "article": "Le remaniement annoncé par l'Elysée dimanche 31 mars fait du nouveau gouvernement le plus jeune depuis 1962, hormis une parenthèse de cinq jours en 1986. Avec l'entrée de trois trentenaires, Sibeth Ndiaye (39 ans), Cédric O (36 ans) et Amélie de Montchalin (33 ans), l'âge moyen du gouvernement descend à 48,22 années, selon la base de données de l'Agence France Presse sur les gouvernements français de la Ve République. Il faut remonter à la période allant de mai à octobre 1962, lorsque le général de Gaulle était à l'Elysée et Georges Pompidou à Matignon, pour trouver des gouvernements dont la moyenne d'âge est inférieure à 48 ans au jour de leur nomination. Ceux-ci ne comportaient alors aucune femme. L'équipe gouvernementale la plus jeune de la Ve République a été nommée le 16 mai 1962 (47,56 ans). En 1986, le premier gouvernement de Jacques Chirac affichait lui une moyenne d'âge de 48,21 ans, mais cet épisode n'a duré que cinq jours, avant d'autres nominations.Le gouvernement retrouve la parité hommes/femmesLe titre de gouvernement le plus âgé de la Ve République remonte à la période Mitterrand/Mauroy en 1981: 54,94 ans, mais là aussi pour une période extrêmement brève de deux jours. Le gouvernement Philippe était un des plus âgés de la Ve République au début du quinquennat (54,22 ans entre mai et juin 2017) mais a régulièrement baissé depuis: un peu plus de 51 ans en juin 2017 à moins de 49 ans en octobre 2018.Ce rajeunissement avait été marqué par la nomination du plus jeune ministre de l'histoire de la Ve République: Gabriel Attal, 29 ans et 7 mois lors de sa nomination, qui avait effacé des tablettes le record de François Baroin en 1995 (29 ans et 10 mois). Avec 18 femmes et 18 hommes (le Premier ministre Edouard Philippe inclus), le gouvernement annoncé dimanche soir respecte à nouveau la parité hommes-femmes. Pour la première fois du quinquennat, la parité n'était plus respectée après la nomination en janvier du secrétaire d'Etat Adrien Taquet (19 hommes 17 femmes).",
    "date": "2019-04-01",
    "heading": "Le gouvernement le plus âgé de la Ve République remonte quant à lui à la période François Mitterrand / Pierre Mauroy, en 1981.",
    "title": "Remaniement : le nouveau gouvernement est le plus jeune depuis 1962"
}