{
    "article": "Un \"gilet jaune\" a-t-il été volontairement frappé par un policier, samedi 30 mars, à Besançon, dans le Doubs ? Une vidéo publiée par une journaliste de Radio Bip-Média 25 montre un policier donnant de violents coups de matraque à un manifestant.Sur les images, on voit que le jeune homme, qui portait un gilet jaune, s'est mis à saigner, avant d'être pris en charge par un \"street medic\" (les médecins qui intervienennt dans les manifestations) avant d'être conduit à l'hôpital par des pompiers. \"J'ai littéralement eu un frisson froid dans le dos quand j'ai vu la scène se dérouler à 1 mètre de moi. J'ai vraiment cru que le jeune allait perdre conscience tellement il a été frappé avec haine et force\", raconte Emma Audrey, la journaliste qui a filmé la scène, sur Twitter.Des images \"sorties de leur contexte \" ?\"Les images sont sorties de leur contexte. On était dans une dispersion après des sommations, suite à des jets de projectiles\", défend Nicolas Regny, directeur de cabinet à la préfecture du Doubs, auprès de L'Est Républicain. \"Les forces de l'ordre étaient sur le point d'interpeller un casseur déjà bien identifié. L'homme sur le chemin, tentait de faire obstruction à l'interpellation et essayait de ramasser un spray de lacrymogène à ses pieds.\" Toujours selon la préfecture, le manifestant \"a été légèrement blessé à l'arcade sourcilière\". \"Il a subi une ouverture profonde à l'arcade et cela a nécessité 5 points de suture à l'intérieur et 5 à l'extérieur. Il va bien mais reste marqué psychologiquement\", selon la journaliste.800 personnes ont défilé samedi 30 mars, à Besançon, pour l'acte 20 des gilets jaunes. Six personnes ont été interpellées et la préfecture confirme que les forces de l'ordre ont fait usage deux fois du lanceur de balle de défense (LBD).",
    "date": "2019-03-31",
    "heading": "Selon la préfecture du Doubs, il s'agirait d'un casseur qui refusait de se laisser interpeller.",
    "title": "Besançon : un policier filmé en train de frapper un \"gilet jaune\""
}