{
    "article": "C'est un autre lycéen qui a découvert le corps de son camarade dimanche peu avant 22 heures, selon Le Parisien ce 1er avril. Un élève s'est suicidé par pendaison au sein de l'internat du lycée public Janson-de-Sailly, situé dans le XVIe arrondissement de Paris. Le drame a eu lieu dans une des chambres de ce grand établissement public et réputé de la capitale. La jeune victime s'est pendue à un lit. Elle est décédée malgré l'arrivée rapide des secours, pompiers et Samu, prévenus par le proviseur adjoint.Le médecin du Samu a signé le certificat de décès \"avec obstacle médico-légal\", souligne Le Parisien. La victime, originaire de Taïwan et scolarisée classe préparatoire de mathématiques et physique, va être autopsiée. Aucune lettre d'explications n'aurait été découverte. Le Parisien ne précise pas son âge, ni si une cellule d'aide psychologique a été mise en place ou si les cours ont été annulés à cause de ce drame. La police a ouvert une enquête afin de déterminer les causes de la mort. Le lycée Janson-de-Sailly figure parmi les plus grandes cités scolaires de France avec 3 850 élèves, dont 1 100 lycées. C'est aussi l'un des établissements qui accueille le plus grand nombre d'élèves de classes préparatoires aux grandes écoles en France : 1 270 élèves. Quant au collège Janson-de-Sailly, il est le plus important de France métropolitaine par le nombre d'élèves accueillis : 1 480 répartis sur deux sites.L'élève décédé hier soir à Paris a-t-il été victime de harcèlement scolaire comme Thybault, un collégien de 12 ans, qui a mis fin à ses jours en décembre 2018 ? A la rentrée, celui-ci avait changé de collège après avoir subi un certain nombre de brimades morales et physiques dans son établissement de Saint-Germain-lès-Corbeil (Essonne). A peine un mois plus tard, en janvier de cette année, une adolescente de seize ans scolarisée au lycée international Charles-de-Gaulle à Dijon (Côte-d'Or) s'était elle aussi suicidée.",
    "date": "2019-04-01",
    "heading": "Le Parisien révèle lundi matin qu'un pensionnaire de l'internat Janson-de-Sailly, élève en classe \"prépa\", s'est pendu la veille dans cet établissement réputé du chic XVIe arrondissement de Paris.",
    "title": "Paris : suicide d'un élève dans un lycée renommé"
}