{
    "article": "Quatre résidents de l'établissement d'hébergement pour personnes âgées dépendantes (Ehpad) \"La Chêneraie\" de Lherm (Haute-Garonne), près de Toulouse, sont décédées dans la soirée du dimanche 31 mars, victimes d'une intoxication alimentaire. Une cinquième personne est décédée lundi 1er avril. Au total, 22 pensionnaires de la maison de retraite \"auraient été victimes d'une intoxication alimentaire dans la soirée du 31 mars après le dîner\", indique la préfecture de Haute-Garonne dans un communiqué, ajoutant que 15 autres personnes sont en \"urgence relative\". Des investigations \"sont en cours pour déterminer l'origine de l'intoxication alimentaire présumée\". \"Les repas-témoins ont été mis sous séquestre et conservés dans l'attente de l'intervention de la Direction départementale de la protection des populations\", précise de son côté l'Agence régionale de santé (ARS). L'ARS a entamé les premières investigations cette nuit. \"Elles se poursuivront ce lundi sur la base d'un questionnaire alimentaire qui sera administré auprès des résidents\".Des symptômes de vomissement \"On soupçonne une intoxication alimentaire puisque que ces événements se sont déroulés après le repas, a déclaré la sous-préfète de Saint-Gaudens, Marie-Paule Demiguel, sur BFMTV. La vice-procureure de la République qui était sur place hier (dimanche) soir a évidemment engagé des investigations et a souhaité que les cuisines notamment soient sous scellés. Ces analyses vont débuter au plus tôt ce (lundi) matin\". Les premiers symptômes constatés ont été \"des symptômes de vomissement\". Les secours se sont rendus \"immédiatement sur place\" et le centre opérationnel départemental activé. Un centre d'accueil des familles a été mis en place et une cellule d'urgence médicopsychologique va être constituée, selon la préfecture. \"La Chêneraie\" a ouvert en 2006. Cet établissement privé du groupe Korian hébergeait 82 résidents, dont 17 personnes accueillies en unité protégée (maladies d'Alzheimer et apparentées).",
    "date": "2019-04-01",
    "heading": "Vingt-deux personnes auraient été victimes d'une intoxication alimentaire après le dîner, dimanche soir, à la maison de retraite \"La Chêneraie\" de Lherm, en Haute-Garonne. Quinze pensionnaires sont en \"urgence relative\".",
    "title": "Toulouse : cinq résidents d'un Ehpad meurent d'une intoxication alimentaire"
}