{
    "article": "Les cas de cancers pédiatriques se multiplie dans le secteur de Sainte-Pazanne, en Loire-Atlantique, depuis 2015. Face à l'inquiétude des parents, Santé publique France va mener une étude épidémiologique pour faire la lumière sur ces neuf cas, dont trois mortels, a-t-on appris vendredi 29 mars de sources concordantes.L'ARS a \"saisi Santé publique France pour mener l'enquête épidémiologique dont les premières seront rendues à l'automne 2019\", a déclaré l'Agence régionale de santé Pays de la Loire dans un communiqué. \"Les équipes d'épidémiologistes vont immédiatement débuter les investigations et études nécessaires\", a confirmé à l'AFP Santé publique France, précisant que \"les travaux de l'agence seront rendus publics\".Cas de leucémie aiguëCette saisine par l'ARS Pays de la Loire fait suite à la demande de familles de cette commune de 6.500 habitants, inquiètes de constater l'apparition depuis décembre 2015 de cas de cancers sur des enfants et adolescents de 3 à 19 ans, causant le décès de trois d'entre eux. \"À notre connaissance, au moins neuf cas de cancers pédiatriques sont avérés sur le secteur de Sainte-Pazanne\", a déclaré le collectif \"Stop aux cancers de nos enfants\", qui ne s'avance pas sur les éventuelles causes du phénomène.L'ARS avait reçu le 25 février \"un signalement de la part d'un particulier, concernant trois cas de cancers pédiatriques, dont 2 leucémies aiguës\", a indiqué l'agence de santé. Mais le premier signalement date d'avril 2017: six cas de cancers pédiatriques, dont quatre cas de leucémies aiguës, avait fait l'objet d'une investigation. \"Ces travaux ont conclu à un excès de cas de leucémies sur deux ans parmi les enfants de moins de 15 ans, par rapport aux données observées au cours des années précédentes sur ce même secteur\" mais \"l'analyse des facteurs de risque environnementaux n'a pas montré de cause prédominante\", avait-elle conclu.Une réunion publique sur le sujet se tiendra jeudi 4 avril à Sainte-Pazanne.",
    "date": "2019-03-30",
    "heading": "Depuis 2015, une commune de 6.500 habitants a connu neuf cas de cancers pédiatriques sur des enfants et adolescents de 3 à 19 ans.",
    "title": "Loire-Atlantique : neuf cas de cancers pédiatriques, une enquête sanitaire ouverte"
}