{
    "article": "Le policier mis en cause pour avoir bousculé Geneviève Legay, manifestante gravement blessée le 23 mars à Nice lors d'une charge des forces de l'ordre contre des \"gilets jaunes\" à Nice, exprime \"ses plus sincères regrets\" dans un communiqué de son avocat. Il se dit \"très affecté par les blessures causées\" et déplore les \"conséquences de l'intervention des services de police causées sur la personne de Madame Geneviève Legay et aux blessures qu'elle a subies à cette occasion\", selon Me Adrien Verrier, dans ce texte diffusé dans la soirée de samedi 30 mars.Reste que l'avocat défend l'action de son client, estimant que ce dernier \"n'a agi que dans le strict respect des ordres donnés par sa hiérarchie lesquels s'inscrivaient dans le cadre d'un rassemblement illégal, après trois sommations faites aux manifestants d'avoir à se disperser, qui leur ont clairement été exprimées et auxquelles ils n'ont pas déférés\". Il ajoute que le policier \"n'a pas excédé les attributions qui lui ont été confiées\".Vendredi 29 mars, le procureur de la République de Nice a affirmé que la militante d'Attac avait été poussée par un policier, alors qu'il avait assuré dans un premier temps qu'il n'y avait eu \"aucun contact\" sur la place niçoise Garibaldi, située dans un périmètre interdit à toute manifestation. Ce sont la poursuite des investigations et le témoignage \"rectifié\" de ce policier, qui disait avoir poussé un homme et non pas une femme, qui ont entraîné le nouveau discours du parquet. Les images, captées par des journalistes et des manifestants, de cette dame âgée, drapeau arc-en-ciel et gilet jaune à la main, gisant à terre avec une blessure à la tête, avaient immédiatement suscité de vives réactions. Sa famille et Attac ont porté plainte dès lundi 25 mars pour \"violences en réunion\" contre la police.",
    "date": "2019-03-31",
    "heading": "Selon un communiqué de son avocat, le policier mis en cause dans la grave blessure de Geneviève Legay, militante d'Attac, est \"très affecté\" mais estime avoir agi dans \"le strict respect des ordres donnés par sa hiérarchie\".",
    "title": "Manifestante blessée à Nice : le policier mis en cause exprime ses \"sincères regrets\""
}