{
    "article": "En parallèle de la colère qui s'exprime contre les réformes de la loi \"sur l'école de la confiance\" portée par le ministre Jean-Michel Blanquer, l'inquiétude sur la hausse des violences contre les personnels de l'enseignement public et privé demeure. La fédération des autonomes de solidarité laïque (ASL), réseau d'associations qui compte 480.000 adhérents, publie dans le JDD de dimanche 31 mars les chiffres de son baromètre sur les incidents en milieu scolaire. Elle constate ainsi une hausse de 7% du nombre de dossiers (4.883) de protection juridique qu'elle a dû ouvrir au cours de l'année scolaire 2017-2018.Les deux tiers des dossiers concernent des agressions verbales, des menaces ou encore des faits de diffamation. Les agressions physiques représentent moins de 6% des cas traités. À noter que les plaintes liées à des délits constatés sur Internet sont à un niveau stable. \"Ce qui mine le moral des enseignants, ce sont les incivilités, les petites violences répétées\", explique Vincent Bouba, secrétaire général de la FAS, dans les colonnes du Journal du dimanche.La fédération, qui dit recevoir 5.000 appels chaque année, souligne par ailleurs que les agresseurs sont le plus souvent les responsables légaux des enfants (55%). Les élèves sont directement mis en cause dans 22% des dossiers. Éducation nationale : quelles réformes ?par franceinfoLa publication de ces chiffres intervient trois jours après l'agression, pour une raison inconnue, d'un professeur d'une école maternelle du sud de Toulouse par un parent d'élève. Les faits se sont produits à l'ouverture de l'école. L'enseignant a \"subi des violences physiques et verbales, et a été choqué psychologiquement\", a indiqué à l'AFP Elisabeth Laporte, la directrice académique de la Haute-Garonne. Une enquête a été ouverte.",
    "date": "2019-03-31",
    "heading": "Les dossiers de protection juridique traités par la fédération des autonomes de solidarité laïque, pour les personnels de l'Éducation nationale, étaient en hausse de 7% sur l'année scolaire 2017-2018.",
    "title": "Violences à l'école : les agressions contre les professeurs en hausse, selon un baromètre"
}