{
    "article": ".Entrée en vigueur au 1er janvier, la réforme du prélèvement à la source de l'impôt sur le revenu s'est déroulée \"sans bug\" se félicitait début février le ministre de l'Action et des Comptes publics Gérald Darmanin. Un avis partagé par une majorité de Français.Selon un sondage Odoxa-Dentsu Consulting* pour franceinfo et Le Figaro, 63% des Français qualifient la réforme de \"succès\" et 81% déclarent que cela s'est bien passé dans leur foyer. L'institut de sondage souligne qu'en septembre 2018 les sondés étaient pourtant très réservés sur la mise en place de cette réforme décidée sous François Hollande. Même les opposants d'Emmanuel Macron sont convaincus : près de la moitié des électeurs de La France insoumise (49%) et du Rassemblement national (48%) estiment que le prélèvement à la source est \"globalement un succès) et une grande partie d'entre eux (76% de l'électorat de Jean-Luc Mélenchon et 80% de celui de Marine Le Pen) assurent que cela s'est bien passé à titre personnel.Toujours des critiques, mais moins importantes qu'auparavantLes sondés ont néanmoins quelques critiques. Plus de la moitié (56%) d'entre eux considèrent que cela a alourdi la charge de travail des entreprises, contre 73% en septembre dernier. Par ailleurs, 50% d'entre eux trouvent que cela a remis en cause \"la confidentialité des données fiscales et de la vie privée\" de nombreux Français. Une part bien moins importante qu'en septembre, puisque 70% avaient de telles craintes. Le prélèvement à la source fera l'objet d'une évaluation \"après le premier trimestre\", a annoncé début février Gérald Darmanin.* Enquête réalisée auprès d'un échantillon de Français interrogés par Internet les 27 et 28 mars 2019.",
    "date": "2019-03-29",
    "heading": "Selon un sondage Odoxa-Dentsu Consulting pour franceinfo et Le Figaro, 63% des Français qualifient la réforme du prélèvement à la source de \"succès\". 81% déclarent même que cela \"s'est bien passé dans leur foyer\"",
    "title": "La majorité des Français satisfaits du prélèvement à la source"
}