{
    "article": "La forte progression au Brésil porte le total des morts à près de 18.000 dans le pays, qui déplore plus de la moitié des plus de 30.000 décès d'Amérique latine et des Caraïbes.Bien que les unités de soins intensifs d'hôpitaux des Etats de Sao Paulo, Rio de Janeiro ou du Pernambouc soient très proches de la saturation, le président d'extrême droite Jair Bolsonaro ne cesse d'appeler à une reprise du travail, au nom de la préservation de la première économie d'Amérique latine, désormais promise à une grave récession.De leur côté, les 194 pays membres de l'OMS ont convenu de lancer \"au plus tôt (...) un processus d'évaluation impartial, indépendant et complet\" lors d'une téléconférence inédite consacrée à la maladie qui a fait plus de 320.000 morts dans le monde depuis son apparition en Chine en décembre.Cette évaluation, dont les contours demeurent flous, devra passer au crible \"les mesures prises par l'OMS face à la pandémie de Covid-19 et leur chronologie\".Cet accord se veut une réponse aux accusations du président américain Donald Trump, qui juge que l'OMS est une \"marionnette\" de Pékin et lui a lancé un ultimatum d'un mois pour obtenir des résultats significatifs, sous peine de quitter cette agence onusienne dont les Etats-Unis étaient traditionnellement le premier contributeur. Pékin a répliqué en accusant M. Trump, dont le pays est le plus endeuillé au monde avec près de 92.000 morts, de chercher à \"se soustraire à ses obligations\" envers l'organisation et de \"salir les efforts de la Chine face à l'épidémie\". Selon la résolution adoptée mardi, l'enquête peut prévoir \"des missions scientifiques et de collaboration sur le terrain\". La Chine s'est déclarée ouverte à une enquête indépendante, mais pas avant la fin de la pandémie.La Russie, où la maladie a entamé une lente décrue mais où des points chauds demeurent, a quant à elle dénoncé ce qu'elle a qualifié de tentatives américaines de \"casser\" l'organisation. - \"Nous avons faim\" -Pendant ce temps, l'armée s'est déployée au Chili dans des quartiers pauvres de Santiago après des émeutes contre les pénuries alimentaires liées au confinement total imposé à la capitale, premier foyer de contagion du pays. \"Nous avons faim\", \"nous avons besoin de travailler\", ont scandé des habitants.Le pays de 18 millions d'habitants a enregistré mardi la plus forte hausse de contaminations (3.520) et de décès (31) dus au Covid-19 en 24 heures. Alors que la crise du coronavirus a mis à genoux l'économie mondiale, la France et l'Allemagne ont proposé lundi un plan de relance de 500 milliards d'euros pour tenter de faire repartir l'activité au sein de l'Union européenne, dont les membres peinent toujours à s'entendre sur une feuille de route commune. La pandémie est considérée sous contrôle en Europe, où la majorité des pays ont commencé à déconfiner leurs populations, selon des calendriers variables. Cinq pays d'Europe centrale (Allemagne, Autriche, Hongrie, Slovaquie et République tchèque) envisagent d'ouvrir les frontières les séparant vers la mi-juin, en créant un \"mini-Schengen\". De leur côté, la Bulgarie, la Serbie et la Grèce se sont mises d'accord pour alléger à partir de la mi-juin les restrictions de voyage en vigueur depuis la mi-mars. Les Etats-Unis a pour leur part fait savoir que leurs frontières avec le Mexique et le Canada resteraient fermées aux déplacements \"non-essentiels\" au moins jusqu'au 21 juin. Soucieux de voir revenir cet été les touristes allemands, le chef de la diplomatie italienne, Luigi Di Maio, leur a lancé dans le quotidien populaire allemand Bild un appel à choisir la péninsule: \"Venez visiter nos plages, nos côtes, nos villages de montagne, goûter notre cuisine\".En préparation aussi des vacances, la ville d'Ostende, sur le littoral belge, a annoncé mardi la mise en place d'un système de réservation pour accéder à ses plages les plus fréquentées, afin de garantir \"une répartition maximale\" des estivants.- Maisons de retraite britanniques -Plusieurs pays européens ont par ailleurs entrouvert leurs frontières aux travailleurs saisonniers pour faire face au manque de bras pour les récoltes.\"Il est temps d'aller travailler, de gagner de l'argent, puis de rentrer heureux\", se réjouit Mykola, 32 ans, avant de prendre un vol spécial de Kiev à Helsinki.Au Royaume-Uni en revanche, un nouveau décompte par le bureau national des statistiques (ONS) a révélé que le nombre de morts dus au coronavirus (plus de 41.000) était en fait bien supérieur à celui annoncé par le ministère de la Santé (plus de 35.000).La différence est due à une prise en compte des personnes décédées dans les maisons de retraite, que le gouvernement est accusé d'avoir négligé.Alors que la course aux traitements se poursuit dans le monde, la société américaine Moderna, qui avait annoncé la veille des résultats encourageants pour son vaccin expérimental contre le nouveau coronavirus, a appelé mardi les Etats européens à passer commande rapidement, les délais de livraison variant \"de 6 à 9 mois\".En Chine, la prestigieuse université de Pékin (\"Beida\") pense pour sa part avoir découvert un remède potentiel à base d'anticorps prélevés sur des patients guéris du Covid-19.En attendant une percée médicale, Donald Trump a créé la surprise lundi en révélant qu'il prenait de l'hydroxychloroquine, un médicament contre le paludisme dont l'efficacité contre le coronavirus n'a pas été démontrée.\"Cela ne fait pas de mal\", s'est-il défendu mardi, affirmant ne pas souffrir d'effets secondaires, contrairement aux mises en garde de médecins et de son propre gouvernement. Le traitement \"semble offrir une ligne supplémentaire de défense\", a-t-il ajouté.",
    "date": "2020-05-20",
    "heading": "Le Brésil, déjà devenu le troisième pays au monde en nombre de cas, a pour la première fois dépassé mardi le cap des 1.000 morts quotidiens du Covid-19, tandis que l'Organisation mondiale de la santé, critiquée par Donald Trump pour sa réponse à la pandémie, a décidé d'ouvrir une enquête \"indépendante\".",
    "title": "Pandémie: plus de 1.000 morts en un jour au Brésil, l'OMS accepte de se soumettre à une enquête"
}