{
    "article": "19 personnes ont été arrêtées par la police vendredi 29 mars, à la suite de l'occupation par des militants du mouvement d'ultradroite \"Génération\" du toit de la CAF de Bobigny. Adepte des actions médiatiques anti-immigration, notamment dans les Alpes avec des \"patrouilles anti-migrants\", le groupuscule a cette fois ciblé un bâtiment administratif en déployant une banderole depuis le toit avec l'inscription: \"De l'argent pour les Français. Pas pour les étrangers!\"Dix-sept hommes et deux femmes ont été placés en garde à vue pour \"participation à un attroupement malgré sommation de se disperser\", a indiqué le parquet de Bobigny à l'AFP. Ce dernier n'était pas en mesure de préciser si tous appartiennent à l'organisation.La police déloge les occupants vers midiDe 7h du matin à la mi-journée, \"19 activistes d'extrême droite ont occupé les toits de la CAF\" à Bobigny, a pour sa part déclaré Bérénice Galey, directrice des prestations et du service à l'allocataire à la CAF de Seine-Saint-Denis. La banderole a ensuite été retirée et les militants délogés par la police qui avait bouclé le quartier, entraînant la fermeture de l'établissement au public. La CAF a annoncé son intention de porter plainte.\"Cette action porte atteinte au fonctionnement du service public, mais également à ses valeurs\", a regretté dans un communiqué Tahar Belmounès, directeur général de la CAF 93.\"Par cette action symbolique, Génération identitaire réclame la suppression de toutes les aides sociales aux étrangers extra-européens\", a affirmé le mouvement sur son site internet. Selon ce groupuscule, le versement des allocations familiales \"crée un appel d'air massif qui pousse des millions d'extra-européens à venir profiter de la générosité de notre système social\". Le président (PS) du conseil départemental Stéphane Troussel a dénoncé dans un communiqué \"les méthodes\" des militants \"qui utilisent les bâtiments publics pour vomir leur message de haine\". L'élu réclame la \"dissolution\" du mouvement. De même que l'association SOS Racisme qui appelle le gouvernement à \"agir fermement et immédiatement pour dissoudre ce groupe et fermer localement toutes (ses) antennes\".",
    "date": "2019-03-29",
    "heading": "Le mouvement \"Génération identitaire\" a mené une action anti-immigration à la caisse d'allocations familiales (CAF) de Bobigny (Seine-Saint-Denis), en déployant une banderole depuis le toit du bâtiment.",
    "title": "La CAF de Bobigny envahie par des militants d'ultradroite"
}