{
    "article": "Un médicament en phase de test à la prestigieuse Université de Pékin (\"Beida\") permettrait non seulement d'accélérer la guérison des malades, mais aussi d'immuniser temporairement contre le Covid-19.Lors d'un entretien avec l'AFP, Sunney Xie, directeur du Centre d'innovation avancée en génomique de Beida, explique que le traitement marche chez la souris.Son laboratoire a prélevé des anticorps auprès de 60 patients guéris de la maladie avant de les injecter chez les rongeurs.\"Au bout de cinq jours, leur charge virale avait été divisée par 2.500\", assure-t-il. \"Cela signifie que ce médicament potentiel a un effet thérapeutique\".Une étude sur cette recherche a été publiée dimanche dans la revue spécialisée \"Cell\". L'étude y voit \"un remède\" potentiel contre la maladie et note qu'elle permet d'accélérer la guérison. \"Nous sommes experts en séquençage de cellule unique, pas des immunologues ni des virologues\", souligne le professeur Xie. \"Lorsque nous avons constaté que notre approche permettait de trouver un anticorps qui neutralise (le virus), nous avons été transportés de joie\".Selon lui, le traitement pourrait être disponible avant la fin de l'année, à temps en cas de nouvelle offensive hivernale du Covid-19 qui, surgi en Chine à la fin de l'an dernier, a déjà contaminé 4,5 million de personnes dans le monde, dont plus de 316.000 mortellement.\"La préparation des essais cliniques est en cours\", ajoute le chercheur, précisant qu'ils se dérouleront en Australie et dans d'autres pays. Avec la décrue de l'épidémie en Chine, le géant asiatique ne dispose pas suffisamment de porteurs du virus pour procéder à des essais sur l'homme.\"Ce que nous espérons, c'est que ces anticorps deviennent un médicament spécial qui permettra d'arrêter la pandémie\", déclare-t-il.- Immunité momentanée -Si plus d'une centaine de laboratoires mondiaux se sont lancés dans la recherche d'un vaccin, celui-ci pourrait n'être disponible que dans 12 à 18 mois, a averti l'Organisation mondiale de la santé.Un traitement à base d'anticorps pourrait donc s'avérer plus rapide à diffuser dans la population. En Chine, plus de 700 patients ont déjà reçu du plasma (un constituant du sang) de malades guéris, une technique qui a produit \"de très bons effets\", selon les autorités sanitaires.Mais la quantité de plasma disponible \"est limitée\", relève le professeur Xie. Alors que les 14 anticorps utilisés dans sa recherche pourraient être rapidement reproduits à grande échelle, selon lui.Cette approche a déjà été adoptée avec succès pour combattre d'autres virus, comme le VIH, Ebola et le Syndrome respiratoire du Moyen-Orient (Mers).Un traitement contre Ebola, le remdesivir, a donné de bons résultats aux Etats-Unis contre le Covid-19, accélérant la guérison des malades, mais sans réduire significativement le taux de mortalité.Selon le professeur Xie, le traitement mis au point à Pékin pourrait lui offrir une immunité momentanée face au virus.L'étude révèle que si l'on injecte des anticorps à une souris avant de lui administrer le virus, elle reste à l'abri de l'infection.Cela permettrait de protéger des soignants pendant quelques semaines, voire quelques mois, espère le spécialiste chinois.\"Nous pourrions stopper la pandémie avec un traitement qui marche, même sans vaccin\", espère-t-il.",
    "date": "2020-05-19",
    "heading": "Une centaine de laboratoires mondiaux rivalisent pour produire un vaccin contre le nouveau coronavirus, mais en Chine des chercheurs affirment avoir déjà mis au point un traitement à même d'arrêter l'épidémie.",
    "title": "Un labo chinois pense pouvoir stopper la pandémie \"sans vaccin\""
}