{
    "article": "Après une année 2018 \"historique\", 2019 a débuté avec deux mois \"dramatiques\" de rebond de la mortalité routière. Une hausse que l'exécutif impute principalement aux dégradations de radars menées depuis l'été dernier par les anti-80km/h et accentuées avec la crise des \"gilets jaunes\". Le 1er mars 2019, le ministre de l'Intérieur Christophe Castaner avait déclaré que 75% des radars avaient été dégradés. Radars détruits : plus de morts sur les routes ?par franceinfoEn plus des vies perdues, ces destructions coûtent cher.\"On parle de la facture pour les assureurs, mais la facture pour la collectivité est dramatique : c'est d'abord des morts et c'est aussi entre 500 et 600 millions d'euros, 40 millions de réparations des radars et environ 500 millions de non-recettes, qui ne vont pas financer les routes\", a dénoncé jeudi 28 mars le délégué interministériel à la Sécurité routière, Emmanuel Barbe.Selon Les Échos, le manque à gagner pour le budget de l'État sur 2018 et 2019 est de plus de 660 millions d'euros. Une information confirmée par le ministère de l'Économie et des Finances auprès de Franceinfo. Selon Bercy, les pertes de recettes s'élèvent à 209 millions d'euros sur 2018, par rapport aux 928 millions d'euros provisionnés. Sur l'année 2019, elles devraient atteindre 455 millions d'euros, soit presque la moitié de ce qui avait été annoncé (1,04 milliard). À ceci doit s'ajouter le montant des réparations, souligne par ailleurs le quotidien économique. Quelles conséquences pour les automobilistes ?Ces dégradations pourraient rapidement subir les conséquences de telles dégradations. Une partie des recettes des radars vient en effet alimenter le budget de l'Afitf, l'agence finançant les infrastructures de transport.Les Échos expliquent par ailleurs que d'autres institutions ont dû se passer des recettes des radars : l'État a renoncé sur 65 millions qui devaient servir au désendettement, le budget de la Sécurité routière a été réduit de 57 millions d'euros et les recettes allouées aux collectivités locales ont été réduites de 60 millions d'euros.",
    "date": "2019-03-29",
    "heading": "Depuis l'été dernier, les radars subissent la grogne des anti-80km/h et celle des \"gilets jaunes\". Une colère qui coûte cher et qui pourrait bien avoir des conséquences sur les automobilistes.",
    "title": "La dégradation des radars va coûter 660 millions d'euros à l'État"
}