{
    "article": "Depuis le début de l'affaire, il clame son innocence. Jean-Marc Reiser est l'unique suspect dans la disparition en septembre de Sophie Le Tan, une étudiante strasbourgeoise. Il est entendu ce jeudi matin 28 mars pour la deuxième fois par la juge d'instruction. La jeune femme de 20 ans était partie le 7 septembre visiter un appartement à Schiltigheim, près de Strasbourg, et reste depuis introuvable, malgré les fouilles des enquêteurs et plusieurs \"battues citoyennes\" dans la région. Jean-Marc Reiser avait mis en ligne l'annonce immobilière à laquelle avait répondu Sophie Le Tan, mais il nie toute implication dans sa disparition. Il avait été arrêté quelques jours après, grâce à des données téléphoniques.Reiser \"assez serein\"Ce jeudi 28 mars, \"il a prévu de parler\" et est \"assez serein, comme lors du premier interrogatoire\" le 5 octobre, a déclaré son avocat Me Pierre Giuriato avant l'audition au tribunal de Strasbourg. \"Les principales questions (de la juge Eliette Roux) vont se porter sur (...) les résultats de certaines expertises dont je ne peux pas vous parler\", a-t-il ajouté. Selon lui, l'audition, prévue à partir de 9h15, devrait être \"assez longue\". \"Il n'est pas question de modifier des déclarations\", a insisté l'autre avocat de M. Reiser, Me Francis Metzger, alors que le suspect, en dépit d'éléments troublants, dit n'avoir rien à voir avec la disparition de la jeune étudiante.Des éléments troublants retrouvés chez le suspect\"Il est prouvé qu'il a tendu un piège à Sophie et qu'elle est passée chez lui. Il y a dans ce dossier des charges accablantes. Pour mes clients et moi, aucun doute, M. Reiser est le coupable et le seul à savoir où est Sophie\", a affirmé Me Gérard Welzer, avocats des proches de l'étudiante, auprès du Parisien. Selon le quotidien, une scie \"tachée de sang\" a notamment été retrouvée dans la cave de Jean-Marc Reiser. Un pantalon taché de sang, ainsi que des chaussures avec de la terre et du sang, ont également été retrouvés dans sa cave et sa voiture, selon le journal, qui rappelle que le téléphone de Sophie Le Tan avait été repéré pour la dernière fois le 7 septembre, jour de sa disparition, près d'un gravière au nord de Strasbourg. Des traces de sang de Sophie Le Tan, qu'on a manifestement tenté d'effacer, avaient déjà été précédemment retrouvées chez M. Reiser. Celui-ci avait alors indiqué qu'il avait fait monter la jeune femme pour soigner une blessure au doigt.Pour Me Gérard Welzer, avec de tels éléments, pas besoin d'aveux, \"les charges accablantes\", réunies par l'enquête \"suffisent à mon avis à ce qu'il soit condamné en cour d'Assises\", a-t-il affirmé au micro de France Bleu Alsace. Un procès qui ne devrait pas avoir lieu \"avant un an\" au moins, selon l'avocat.",
    "date": "2019-03-28",
    "heading": "Jean-Marc Reiser, unique suspect dans la disparition d'une jeune étudiante strasbourgeoise, doit être auditionné ce jeudi 28 mars pour la deuxième fois. Il se dit \"assez serein\" malgré plusieurs éléments à charge.",
    "title": "Disparition de Sophie Le Tan : une scie \"tachée de sang\" retrouvée chez le suspect"
}