{
    "article": "Le groupe de grande distribution Carrefour veut supprimer plus de 1.200 postes dans ses hypermarchés français en 2019, dans le non-alimentaire. Le secteur touché par ces réductions d'effectifs est celui des bijouteries, qui, selon franceinfo, devraient purement et simplement disparaître. Lors d'un comité central d'entreprise (CCE), la direction a également indiqué que seraient concernés le rayon multimédia, l'arrière-caisse, le service de la paie, l'encadrement, des fonctions administratives et les caisses des stations-service, selon les syndicats CGT et CFDT. En 2018, Carrefour avait déjà supprimé 2400 postes dans son siège, dans le cadre d'un plan de \"restructuration\".Un \"RCC\" qui fait parlerSelon CGT et FO, respectivement 3e et premier syndicat du groupe, le plan concernerait 1.229 postes supprimés sur environ 60.000 salariés. Le CFDT parle d'\"environ 1.300 postes\", un chiffrage confirmé par une source proche des négociations. La direction de Carrefour a confirmé la tenue de négociations, sans se prononcer sur les chiffres avancés. \"Le volume le plus important des suppressions est sur l'encadrement\" avec plus de 500 postes de cadres concernés, a indiqué Sylvain Macé, de la CFDT Carrefour. Le groupe négocie avec les organisations syndicales un accord de rupture conventionnelle collective (RCC), une première chez Carrefour, pour encadrer ces suppressions de postes. La signature de l'accord doit intervenir d'ici l'été, selon plusieurs sources. Création des \"Ordonnances Pénicaud\", contenues dans la dernière réforme du code du travail, les RCC permettent de supprimer des postes via des départs volontaires, sans justification économique.Pour être validées, ces ruptures doivent faire l'objet d'un accord signé par des syndicats représentant au moins 50% du personnel.\"On a pris un coup d'épée sur la tête\", a réagi un représentant de la CGT Carrefour. Ce dernier refuse de signer l'accord, et que les salariés dont le poste va disparaître soient reclassés. Comme FO, la CFDT compte participer à la suite des négociations, mais M. Macé ne cache pas son \"inquiétude sur la notion de volontariat\" dans la mesure où les postes disparaissent. Michel Enguelz, délégué syndical central FO du groupe Carrefour, veut insister \"sur les moyens et les perspectives d'avenir\" afin d'\"obtenir les meilleures conditions de départ possibles pour les salariés concernés\".En début d'année, Carrefour avait présenté aux partenaires sociaux un plan de transformation de ses hypermarchés passant par un désengagement progressif de l'entreprise dans les rayons non-alimentaires, déficitaires.",
    "date": "2019-03-28",
    "heading": "Le \"coup de balai\" devrait concerner l'activité non-alimentaire du groupe d'hypermarchés, qui a déjà commencé ses négociations avec les syndicats.",
    "title": "Carrefour veut supprimer plus de 1200 postes en France"
}