{
    "article": "Avec la suppression de la taxe d'habitation, quel est l'avenir de la redevance télévisuelle ? D'un montant de 139 euros en France métropolitaine, la contribution à l'audiovisuel public est en effet due par les contribuables s'ils sont imposables à la taxe d'habitation et est collectée en même temps. Or, la taxe d'habitation sera supprimée d'ici la fin du quinquennat d'Emmanuel Macron.\"La question se pose de cette redevance télé, d'autant que l'on ne saura plus comment l'adresser\", a affirmé ce vendredi 29 mars Gérald Darmanin sur RMC. Le ministre de l'Action et des Comptes publics a ainsi proposé au président de la République et au Premier ministre de la supprimer. \"Nous aurons l'occasion de voir ce qu'ils décident\", a-t-il précisé. \"Cela coûte cher d'adresser un impôt seul qui rapporte à peu près 120 euros\", a-t-il ajouté.La redevance télé \"est assez injuste\", a-t-il estimé un peu plus tard sur le plateau de BFMTV, précisant qu'il s'agissait de son point de vue personnel. Elle \"mériterait de disparaître\", a-t-il insisté.La question du financement de Radio France et France Télévisions se pose\"On affecte cet argent à Radio France et à France Télévisions, ce qui pose la question de la réforme de Radio France et de France Télévision. C'est donc facile à dire et difficile à faire\", a-t-il néanmoins reconnu.Une question également soulevée par le ministre de la Culture Franck Riester. \"Oui il faut se pencher sur la question mais il faut un financement fort pour un service public fort et indépendant. Les modalités techniques on va regarder ça avec le budget et c'est le président de la république et le premier ministre qui prendront leur décision\", a-t-il déclaré sur France Bleu Azur. Invitée de LCI vendredi, la député La République en marche Amélie de Montchalin a estimé elle aussi que la redevance télé (était) un impôt cher pour les Français, et qui deviendra de plus en plus cher à collecter\". \"Si Gérald Darmanin le propose, c'est qu'il a réfléchi, travaillé\", a-t-elle ajouté.",
    "date": "2019-03-29",
    "heading": "Le ministre de l'Action et des Comptes publics, Gérald Darmanin, a proposé vendredi de supprimer la contribution à l'audiovisuel public, estimant que la suppression progressive de la taxe d'habitation allait compliquer sa perception.",
    "title": "Vers la fin de la redevance télévisuelle ?"
}