{
    "article": "Quatre \"gilets jaunes\" ont été condamnés mercredi 27 mars en correctionnelle à Caen à des peines allant de six mois à deux ans de prison ferme notamment pour des violences volontaires sur des gendarmes. Trois des prévenus comparaissaient détenus. Le quatrième avait vu sa détention provisoire levée lundi par la cour d'appel. Tous avaient été incarcérés le 27 février, notamment pour des dégradations et des violences commises le 29 décembre lors d'une manifestation de \"gilets jaunes\", dans l'agglomération de Caen et ayant entraîné des incapacités de travail de un à trois jours pour huit gendarmes.L'homme le plus condamné, un commis boucher au chômage de 25 ans, a été condamné à un an ferme et six mois avec sursis pour cette manifestation. Seul prévenu à être jugé pour deux dossiers mercredi, il écope d'une année supplémentaire pour des faits similaires commis le 8 décembre.\"Violence extrême\"Pour les faits du 29 décembre, un maçon surendetté de 50 ans, père de 5 enfants, déscolarisé en 6e écope de 10 mois ferme et huit avec sursis. Un métalleur de 30 ans, père de trois enfants, sous métadone après avoir arrêté l'héroïne en décembre, est condamné à six mois ferme et six avec sursis. Enfin un autoentrepreneur paysagiste de 31 ans, le seul à comparaître libre, a écopé de six mois ferme et six avec sursis. Ces deux derniers étaient libres mercredi soir. Le parquet a dénoncé \"une violence extrême\", \"rarissime\" face à des \"gendarmes en nombre très réduits\" et \"pas équipés\" qui ont subi \"trente minutes de caillassage\" le 29 décembre. Les prévenus ont eu beau évoquer \"un effet de groupe\", \"c'est une participation choisie à un mouvement violent\", a estimé la substitut de la procureur Mathilde Defretin, rappelant la présence de chariots \"remplis de cailloux à ras bord\". Les prévenus qui avaient tous déjà quelques condamnations à leur casier ont tous dit regretter leurs gestes. Ils ont affirmé ne pas avoir visé les gendarmes mais seulement leurs véhicules. Plusieurs ont dit avoir été \"gazé\" par les forces de l'ordre avant de jeter des pierres.Les avocats de la défense ont tous plaidé la relaxe pour les faits des violences visant les gendarmes le 29 décembre. Appelant le tribunal à être une juridiction de \"l'apaisement\" Me Gabriel Sibout, avocat du paysagiste, a défendu, \"sans légitimer les violences contre les gendarmes\", le \"droit à lutter pour ses idées\", symbolisé par la liberté guidant le peuple d'Eugène Delacroix, gravée sur un mur de la salle d'audience.",
    "date": "2019-03-28",
    "heading": "Les prévenus ont évoqué \"un effet de groupe\" et ont assuré regretter leurs gestes.",
    "title": "\"Gilets jaunes\" : jusqu'à 2 ans de prison pour quatre manifestants à Caen"
}