{
    "article": "Un groupe de militants a empêché une représentation de la pièce de théâtre Les suppliantes d'Eschyle à La Sorbonne, accusant la mise en scène d'être \"racialiste\", parce que certains acteurs portaient des masques noirs.Un petit groupe, affirmant lutter contre le \"racialisme\" de la mise en scène, a empêché lundi les comédiens d'entrer pour se préparer, tandis que le public était tenu en dehors de l'amphithéâtre Richelieu, selon le communiqué. Cette pièce met en scène les Grecs Argiens et les Danaïdes, filles de Danaos venues d'Egypte, interprétés, fidèlement aux pratiques théâtrales antiques, par des actrices et acteurs portant respectivement des masques blancs et des masques noirs.Le Conseil représentatif des associations noires de France (CRAN) affirme avoir été contacté par plusieurs associations de la Sorbonne et avoir alors lancé un appel au boycott. Sous le titre \"Blackface: propagande coloniale à la Sorbonne\", Ghyslain Vedeux, son président, écrit sur son site que \"la grande majorité des étudiants de cet établissement refusent d'être associés à cette propagande afrophobe, colonialiste et raciste\". Le CRAN évoque \"une pratique issue de l'esclavage colonial, qui consiste pour une personne blanche à se grimer en noir\". Dans un communiqué commun, Frédérique Vidal, ministre de l'Enseignement supérieur, et Franck Riester, ministre de la Culture, ont \"condamné fermement cette atteinte sans précédent à la liberté d'expression et de création dans l'espace universitaire\". Les accusations portées contre cette pièce mise en scène par Philippe Brunet, directeur de la compagnie de théâtre antique Démodocos, sont \"incompréhensibles\", écrivent-ils. \"Les Suppliantes est une œuvre qui porte en son cœur la notion de dépassement des conflits. En ayant empêché cette pièce d'être jouée au nom d'une idéologie militante, ces perturbateurs font le jeu de la discrimination et de l'exclusion qu'ils prétendent combattre\", ajoutent les deux ministres. Philippe Brunet, sur sa page Facebook, a défendu sa conception du théâtre, \"lieu de la métamorphose, pas refuge des identités\". Mme Vidal et M. Riester ont souhaité qu'\"une nouvelle représentation des Suppliantes puisse avoir lieu dans les prochaines semaines\" et soit \"accueillie dans le cadre privilégié du grand amphithéâtre de la Sorbonne, où elle se déroulera dans les meilleures conditions\".",
    "date": "2019-03-28",
    "heading": "Le Conseil représentatif des associations noires de France accuse le metteur en scène de \"Blackface\", \"une pratique issue de l'esclavage colonial, qui consiste pour une personne blanche à se grimer en noir\".",
    "title": "La Sorbonne : des militants empêchent la représentation d'une pièce d'Eschyle accusée d'être \"racialiste\""
}