{
    "article": "L'association \"Respire\" a publié jeudi 28 mars une enquête sur le niveau de pollution dans les établissements scolaires d'Île-de-France. Selon cette étude, plus d'un quart des établissements parisiens dépassent encore les seuils légaux de concentration de dioxyde d'azote (NO2). Ce chiffre est néanmoins en amélioration, selon l'association. \"Entre 2012 et 2017, la proportion d'établissements dépassant les seuils légaux de pollution au dioxyde d'azote (NO2) a été divisée par plus de deux à Paris, passant de 66% à 26%\", précise Respire, ajoutant que \"le facteur principal semble être la distance aux axes routiers\". Au total, l'inventaire répertorie 12.520 crèches, écoles maternelles, primaires, collèges et lycées franciliens. L'analyse a été menée grâce à l'exploitation des données d'Airparif. Cet organisme, agréé par le ministère de l'Environnement, surveille la qualité de l'air en région parisienne. Grâce aux chiffres collectés, \"Respire\" constate que 91% des établissements d'Île-de-France (dont l'intégralité de ceux situés à Paris), ne respectent pas le plafond fixé par l'Organisation mondiale de la Santé concernant les particules fines PM2. Ces dernières sont considérées comme les plus dangereuses pour la santé, car elles pénètrent profondément les voies respiratoires.♦ Pas mieux dans le sudLa situation est similaire à Marseille, où des milliers d'enfants évoluent au quotidien dans des zones fortement polluées au dioxyde d'azote. \"La pollution de l'air met en danger des milliers d'enfants à Marseille!\", affirme Greenpeace. \"Pour qu'ils puissent respirer sans danger, c'est l'ensemble du trafic routier qui doit être réduit\", exhorte l'ONG. Celle ci assure que 25% des écoles et crèches marseillaises sont situées dans des zones fortement polluées, où l'air extérieur contient des concentrations de dioxyde d'azote à des niveaux supérieurs à ceux fixés par les directives européennes.Une carte interactive, du même type que celle réalisée par \"Respire\" pour l'Île-de-France, a été créée pour les établissements de la cité phocéenne. Selon les données de l'organisme Atmosud, 187 établissements (25%) de la cité phocéenne étaient situés à proximité immédiate (moins de 50 mètres) d'une zone extrêmement polluée, avec un niveau moyen annuel supérieur à 40 microgrammes par m3 (μg/m3), la norme européenne. En 2016, une étude menée dans 17 écoles de Marseille avait pointé une augmentation de l'asthme chez les 1.200 enfants sondés (12,8% des enfants contre 10% en 1999), de l'eczéma (25% contre 23% en 1999), mais surtout de la rhinite allergique (23% contre 13% en 1999). Cette étude soulevait toutefois que ces problèmes de santé pouvaient être dus aux logements insalubres des enfants. Suite à cette étude de 2016, AtmoSud avait aussi pointé du doigt un indice de confinement trop important dans 80% des écoles à Marseille, qui pour la plupart ne sont pas équipées de ventilation mécanique. La ville de Marseille a développé un programme de sensibilisation des enseignants et propose aux écoles volontaires d'installer des capteurs pour savoir quand aérer les classes.",
    "date": "2019-03-28",
    "heading": "Deux associations ont élaboré des cartes scolaires de la pollution de l'air à Paris et à Marseille. Des dizaines de milliers d'élèves sont exposés à un air de mauvaise qualité.",
    "title": "Pollution de l'air : menace sur les écoles"
}