{
    "article": "Le service de sécurité n'est d'ailleurs pas intervenu pour l'exfiltrer. Est-ce normal ?Un agent du service d'ordre qui avait mal enclenché la sécurité de son arme a tiré un coup de feu accidentel durant le discours du président à Villognon mardi après-midi. Un maître d'hôtel et un ouvrier ont été blessés. Les faits se sont déroulés lors de l'inauguration des infrastructures de la ligne à grande vitesse (LGV) Tours-Bordeaux. France 3 Poitou-Charente, sur place pour l'occasion, a diffusé sur Twitter une vidéo. Alors qu'un bruit sec retentit sous le grand chapiteau situé en bordure de la nouvelle voie de TGV, le président de la République s'interrompt, tourne la tête vers le bruit. \"J\"espère qu'il n'y a rien de grave\", déclare-t-il avant de reprendre le cours de son discours après quelques secondes de flottement.HOLLANDE A-T-IL ALLÉGÉ SA SÉCURITÉ ?Durant ce laps de temps, il n'y a eu aucune intervention de sécurité autour du président de la République. L'Élysée a, dans la foulée, communiqué une version officielle : le coup de feu accidentel ayant eu lieu hors du chapiteau où se trouvait François Hollande, et le GSPR, son groupe de sécurité rapproché, ayant appris immédiatement par radio la cause de cet incident, il n'y avait pas de raison valable d'exfiltrer le chef de l'État.Pourtant, un policier, interrogé par Europe 1, écorche cette thèse : pour lui, une telle situation provoque instantanément et sans aucun doute une exfiltration. \"C'est ce qui se serait sans doute passé aux États-Unis, en Israël ou en Grande-Bretagne, mais aussi en France du temps de Nicolas Sarkozy. L'analyse de ce policier, c'est que François Hollande a lui-même remodelé sa sécurité\", rapporte Europe 1.Comme le précise le site de la radio, c'est à l'initiative de François Hollande en début de mandat. Il \"trouvait qu'il y avait trop d'hommes en oreillettes autour de lui. Il voulait plus de liberté et ce sont sans doute, avec le temps, ses propres services qui se sont adaptés.\"UN ACCIDENT QUI FAIT DEUX BLESSÉS\"Rien de grave\" : tout est question de point de vue. Un coup de feu a en réalité été tiré par un gendarme, tireur d'élite, venu en renfort pour assurer la sécurité de l'événement, un peu à l'écart du lieu du discours, a expliqué en fin d'après-midi mardi le préfet de la Charente, Pierre N'Gahane. L'homme avait mal enclenché la sécurité de son arme. Si le chef de l'État n'était pas visé, deux personnes ont en revanche été blessées, un maître d'hôtel du groupe Arom Lacoste Traiteur et un ouvrier de Mesea, l'entreprise qui assure la maintenance de la LGV. \"Les blessés ont été touchés au mollet (...) leurs jours ne sont pas en danger\", a assuré le préfet. Avant de rentrer à Paris, François Hollande s'est entretenu avec eux.\"Dans ce type d'incident, le procureur de la République est immédiatement saisi et bien entendu une procédure judiciaire s'ouvre (...) le gendarme devra rendre des comptes\", a précisé le préfet, expliquant qu'une enquête administrative serait également ouverte.",
    "date": "2017-03-01",
    "heading": "ACCIDENT - La panique a été évitée mardi 28 février à Villognon en Charente durant le discours de François Hollande, alors qu'un coup de feu accidentel a été tiré par un gendarme. Mais le chef de l'État a gardé son sang froid.",
    "title": "VIDÉO - Tirs pendant un discours de Hollande : pourquoi n'a-t-il pas été évacué ?"
}