{
    "article": "La présence de dioxyde de titane dans les dentifrices est dénoncée par \"Agir pour l'environnement\", qui pointe des nanoparticules pouvant présenter un risque pour la santé. L'association demande que ce produit ne soit plus utilisé dans les dentifrices et les médicaments.L'association s'est penchée sur 408 dentifrices dont 59 pour enfants vendus dans les grandes surfaces, pharmacies, parapharmacies et magasins bio. Selon les résultats communiqués jeudi 28 mars, \"deux tiers des dentifrices (271 dentifrices sur 408) contiennent du dioxyde de titane\",\"un dentifrice pour enfants sur deux en contient (29 dentifrices sur 59)\" et \"aucun des 271 dentifrices ne précise sur son emballage si le dioxyde de titane présent est à l'état nanoparticulaire\".♦ Cacophonie gouvernementaleLe gouvernement avait pris les devants sur le sujet, en annonçant par la voix de Brune Poirson la suspension de l'utilisation du dioxyde de titane (indiqué sur les étiquettes comme TiO2 ou E171) dans les produits alimentaires d'ici fin 2018. Cette annonce avait entraîné des atermoiements au sein du gouvernement, puisque Bruno Le Maire avait refusé de signer l'arrêté de suspension, mettant en avant des \"évaluations différentes\" sur la dangerosité potentielle du produit. Le ministre de l'Economie aurait ensuite fait machine arrière, selon des associations, et se serait engagé à suspendre cette substance à la mi-avril.\"Agir pour l'environnement\", qui doit être reçue jeudi après-midi par le cabinet de Bruno Le Maire, demande \"l'élargissement de l'arrêté de suspension du dioxyde de titane à tous les produits qui peuvent être totalement ou partiellement ingérés: dentifrices et médicaments (le TiO2 est présent dans les excipients de 4.000 médicaments)\".L'association réclame aussi \"une enquête de la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes) pour vérifier si l'absence de la mention +nano+ sur l'étiquetage des dentifrices est justifiée, ainsi que des sanctions dissuasives pour les fraudeurs\". Elle a mis en place un site dédié dentifrice.infoconso.org.",
    "date": "2019-03-28",
    "heading": "Cette substance contient des nanoparticules, d'une taille inférieure à 100 nanomètres facilitant leur pénétration dans l'organisme.",
    "title": "Alerte au dioxyde de titane dans les dentifrices"
}