{
    "article": "Une enquête est ouverte.Le drame s'est produit mercredi soir à Arvert, une commune de Charente-Maritime de près de 3 500 habitants située près de l'océan. Une fillette est morte électrocutée vers 19 heures alors qu'elle prenait une douche dans la baignoire de sa maison.D'après LCI, le compagnon de sa mère a voulu la sauver, mais il n'a pas survécu à ses blessures. La maman de l'enfant de 9 ans a été blessée en intervenant elle aussi.Cet effroyable accident est inexpliqué à l'heure actuelle. L'enquête en cours a été confiée à la gendarmerie de la commune voisine de La Tremblade, et d'après les premières constatations, aucun appareil ménager ne serait en cause. Une source proche du dossier a confié à LCI qu'il \"semblerait qu'une prise multiple se trouvait près de la douche et qu'il y avait de l'eau par terre\". La famille venait d'acheter la maison et avait emménagé il y a quelques semaines. \"Il s'agit d'une famille recomposée avec quatre enfants. Au moment du drame, un enfant de 4 ans se trouvait aussi au domicile\", a rajouté cette même source.En état de choc, la mère de famille, qui \"aurait coupé le courant\" avant d'échouer à sauver sa fille et son compagnon, a été hospitalisée à Royan. Les corps des deux victimes sont autopsiés ce jeudi à Poitiers.Attention au portableEn janvier 2017 à Rouen (Seine-Maritime), un père de famille de 43 ans est mort électrocuté en voulant utiliser son téléphone alors qu'il prenait son bain. Le portable était branché sur une rallonge électrique et l'embout du chargeur portait des marques de brûlures.Le 31 décembre 2017, une femme de 21 ans, enceinte de huit mois, a été découverte par son mari inanimée et immergée dans la baignoire de leur appartement à Saint-Martin-d'Hères (Isère). Les secours n'ont pu la ramener à la vie. Le bébé est mort aussi. Un téléphone portable en train de charger se trouvait tout près du corps de la jeune femme.Plus récemment, en septembre 2018 sur l'île Maurice, un mannequin suisse de 29 ans est mort électrocuté alors qu'elle prenait sa douche. \"On ne sait pas ce qui n'a pas marché avec cette douche électrique. On n'avait jamais eu ce genre de problème\", avait dit un proche de la victime aux enquêteurs, selon defimedia.info.Enfin en novembre dernier, une adolescente de 17 ans, qui manipulait son téléphone dans son bain alors que celui-ci était relié à une prise électrique, est décédée par électrocution.",
    "date": "2019-03-28",
    "heading": "Une fille de 9 ans est décédée après avoir été électrocutée dans sa baignoire. Un homme, qui tentait de la sauver, est mort lui aussi, rapporte LCI.",
    "title": "Morts mystérieuses en Charente-Maritime"
}