{
    "article": "La fille de Djamila Boutoutaou, une Française condamnée à la prison à perpétuité en Irak pour appartenance au groupe État islamique, a été rapatriée mercredi 27 mars en France, a annoncé sa famille à l'AFP.L'avion ramenant d'Irak la petite Khadija, 3 ans s'est posé dans l'après-midi en région parisienne et l'enfant a été confiée aux services sociaux, a précisé sa grand-mère Saïda Boutoutaou, une Lilloise qui a été prévenue par le ministère des Affaires étrangères. La fillette était jusque-là emprisonnée avec sa mère. \"C'est un jour de joie ! Je suis une mamie très contente et j'espère que cette très bonne nouvelle pour moi sera suivie de plein d'autres pour les enfants encore en Syrie et en Irak. Je rêve désormais d'accueillir Khadija, cet ange, chez moi. Elle y sera comme une reine\", a déclaré Mme Boutattaou, en larmes.Djamila Boutoutaou et son époux Mohammed Nassereddine étaient partis pour Mossoul, en Irak, en 2016. Ils avaient rejoint le territoire contrôlé par l'État islamique avec leur deux enfants, un garçon de 4 ans et Khadija, alors âgée de 4 mois, rappelle France Inter. Le garçon est mort dans un bombardement quelques mois plus tard. Le père a été tué peu de temps après. Djamila Boutoutaou avait été condamnée à la perpétuité après un procès de 28 minutes en avril 2018, sans avoir pu convaincre les juges irakiens de son innocence et de la responsabilité de son mari.Le 15 mars, la France avait rapatrié pour la première fois cinq enfants de jihadistes français, \"orphelins et isolés\", qui se trouvaient dans le nord-est de la Syrie, suscitant le soulagement mais aussi \"l'angoisse\" des avocats de familles pour le sort des enfants toujours sur place. Ces enfants, dont trois frères de cinq, trois et un an, étaient les premiers à être rapatriés seuls de Syrie. Trois enfants avaient déjà été ramenés d'Irak avec l'accord de leur mère française, Mélina Boughedir, condamnée en juin 2018 à Bagdad à la perpétuité pour avoir rejoint l'EI. En France, pays occidental le plus touché par les attentats perpétrés au nom de l'EI, le sujet est sensible. Selon un sondage publié fin février, 89% des Français se disent \"inquiets\" d'un éventuel retour des jihadistes adultes, et 67% se disent favorables à laisser la Syrie et l'Irak prendre en charge les enfants.Les initiatives se sont récemment multipliées en faveur des enfants de jihadistes, dont nul ne connaît avec certitude le nombre. Ils seraient plus de 3.500 originaires d'une trentaine de pays dans les camps de déplacés, selon l'ONG Save The Children. Fin février, au moins 80 enfants français se trouvaient aux mains des forces arabo-kurdes, selon des estimations de sources françaises non confirmées par les autorités.",
    "date": "2019-03-27",
    "heading": "Le 15 mars, la France avait rapatrié pour la première fois cinq enfants de jihadistes français, \"orphelins et isolés\", qui se trouvaient dans le nord-est de la Syrie.",
    "title": "Une fillette de 3 ans, enfant d'une jihadiste condamnée en Irak, rapatriée en France"
}