{
    "article": "PLAINTE - L'avocat de plusieurs victimes de la prise d'otages de l'Hyper Cacher, Porte-de-Vincennes à Paris, qui avait fait quatre victimes le 9 janvier 2015, a décidé de déposer une plainte contre six ministres ou ex-ministres, considérant qu'ils avaient trop tardé pour diffuser la photo du principal suspect, Amédy Coulibaly. D'après une information de RMC/BFMTV, Manuel Valls, ex-Premier ministre, Bernard Cazeneuve, ancien ministre de l'Intérieur et désormais Premier ministre, Christiane Taubira, ex-garde des Sceaux, Laurent Fabius, ancien ministre des Affaires étrangères, Jean-Yves Le Drain, ministre de la Défense et Axelle Lemaire, ex-ministre du Numérique, sont dans le viseur. Me Axel Metzer, qui représente plusieurs victimes des attentats de janvier 2015, a déposé une plainte contre eux. Ils sont accusés de \"mise en danger\", \"non-assistance\" et \"non dénonciation de crime\" pour avoir tardé à diffuser la photo d'Amédy Coulibaly, \"et des éléments sur son identité après l'attaque de Montrouge le 8 janvier, au cours de laquelle la policière Clarissa Jean-Philippe avait été tuée\". D'après l'avocat Me Metzer, \"quelques heures après l'attaque de Montrouge, Amédy Coulibaly est identifié comme le principal suspect\". Or, le parquet antiterroriste ne donne l'ordre de diffuser la photo urgemment que le lendemain à 11h10. L'appel à témoins avec ce cliché n'est diffusé qu'à 15h17, \"alors que la prise d'otage de l'Hyper Cacher a déjà commencé\". \"DES COMPTES À RENDRE AUX ORPHELINS\" Sur RMC, mercredi 1er mars, l'avocat s'est expliqué. \"Les ministres ont les informations, ils savent qu'Amédy Coulibaly est le troisième homme et il ne se passe rien, ils attendent. Pendant 24 heures, on a sous-estimé le risque. On a choisi l'imprudence. Cette photo est le symbole de la mise en danger. Il y a des comptes à rendre maintenant, aux orphelins. On ne peut pas se dire qu'on est des ministres parfaits et se sentir au-dessus de tout\". Pour l'avocat, une diffusion plus tôt de la photo du suspect aurait pu permettre d'éviter la prise d'otages macabre. \"S'il se sentait plus recherché, avec sa photo dans tous les journaux, peut-être aurait-il changé ses plans. Parce que là, quand il est arrivé devant l'Hyper Cacher, il était calme, serein, tout simplement parce qu'il ne se sentait pas recherché\". \"Pour moi les ministres sont en cause. On l'a identifié, il y a eu des enquêtes de voisinage autour de chez lui, mais par contre, on n'a pas alerté le grand public pour simplement obtenir, pourquoi pas, une dénonciation. Pourquoi moi, je n'ai pas vu sa photo passer à la télévision comme j'ai pu voir la photo des frères Kouachi ?\", a-t-il encore dénoncé à l'antenne. Pour savoir si cette plainte contre les ministres et leurs collaborateurs est recevable, il faudra attendre la décision d'une commission qui se doit se réunir dans le courant du mois.",
    "date": "2017-03-01",
    "heading": "",
    "title": "Hyper Cacher : six ministres ont-ils tardé à diffuser la photo de Coulibaly ?"
}