{
    "article": "Il jette l'éponge. Selon une information de Réunion 1, le délégué à La Réunion de la fondation Bardot Didier Dérand a démissionné. En cause, les propos de la présidente Brigitte Bardot à l'égard des Réunionnais que l'ex-délégué juge \"inacceptables\". Dans sa lettre de démission, il évoque \"sa consternation devant autant de contre-vérités, et de propos insultants et discriminatoires\". Si Didier Dérand reconnaît certains manquements à l'égard du traitement animal à La Réunion, il pointe des \"contre-vérités\" dans son courrier. \"Il est vrai que les fourrières euthanasient à tout de bras. Mais les chats n'ont pas disparu, loin de là ; il n'y a jamais eu d'empoisonnement de masse une fois l'an comme vous l'affirmez ; et la pêche aux requins avec appâts vivants (chiens et chats), pour épouvantable qu'elle soit, n'est qu'une pratique anecdotique, pas une généralité\". \"Sans être jamais venue chez nous, vous vous en prenez aux réunionnais de façon globale. Vous ignorez totalement nos traditions de tolérance et de vivre-ensemble dans une île de métissage et multiculturelle ! Ne vous rendez-vous pas compte que de telles outrances sapent le travail de base de tous ceux qui, au sein de la Fondation, tentent d'améliorer la condition animale ?!\", écrit-il, toujours cité par Réunion 1. Une démission des excusesDans une lettre ouverte au préfet de La Réunion, l'ancienne actrice avait qualifié les Réunionnais de \"population dégénérée\", évoquant des \"traditions barbares\" et une \"île démoniaque\". \"Les autochtones ont gardé leurs gènes de sauvages\", y écrivait-elle, accusant les Réunionnais de \"barbarie\" quant au sort soit disant réservé aux chiens et chats, ou évoquant les \"fêtes indiennes Tamouls avec décapitations de chèvres et boucs en offrande à leurs Dieux\".Des propos largement condamnés qui ont aussi poussé le préfet de La Réunion à saisir le procureur de la République. Plusieurs plaintes ont été déposées contre elle, tandis que sur les réseaux sociaux de nombreux Réunionnais postaient des photos de leurs animaux de compagnie pour la contredire. L'ancienne comédienne avait présenté des excuses après ses propos injurieux contre les Réunionnais, justifiant cependant à nouveau sa colère contre ce qu'elle estime être le \"sort tragique\" des animaux dans l'île. \"Mon seul tort est d'avoir fustigé l'ensemble de la population en blessant ceux qui ne blessent pas les animaux. Je leur demande de me pardonner\", avait-elle écrit dans un communiqué transmis à l'AFP. \"On sanctionne violemment mes mots et non les actes qui les ont provoqués\", avait-elle estimé.",
    "date": "2019-03-27",
    "heading": "Didier Dérand, délégué à la fondation Brigitte Bardot, a quitté son poste après les propos tenus par Brigitte Bardot sur les Réunionnais dans un courrier adressé au préfet de La Réunion.",
    "title": "Propos injurieux de Brigitte Bardot : le délégué de sa fondation à La Réunion démissionne "
}