{
    "article": "Les attentats terroristes successifs font gagner à la peur du terrain. Ils frappent les esprits à tel point que 55% des Français sont favorables à de nouvelles mesures d'exception \"pour mieux assurer la sécurité des Français quitte à limiter leurs libertés\", d'après une enquête Odoxa révélée ce mercredi par Le Point.Si de nouveaux attentats surviennent, un Français sur deux est d'accord avec l'idée de nommer, de manière temporaire, un militaire à la tête du pays, selon ce sondage réalisé en février auprès de 1 002 Français et commandé par l'éditeur JC Lattès à l'occasion de la sortie le 1er mars du roman \"Article 36\" d'Henri Vernet.Six Français sur dix estiment que la France est \"en guerre\" contre le terrorisme. Ils font majoritairement confiance à l'armée (54%) dans cette lutte, devant la police (20%), la justice (20%), l'UE (8%) ou le gouvernement (7%).Les résultats du sondage divergent selon les affinités politiques de chacun. Les sympathisants LREM sont 25% à vouloir un militaire au pouvoir contre 71% pour les soutiens du Rassemblement national et 58% pour ceux des Républicains.Mais les partisans de LREM sont 67 % à être favorables à des mesures d'exception pour renforcer la sécurité des Français, plus que tous les autres. Les sympathisants La France insoumise (67%) suivis de ceux des socialistes (57%) sont, sans surprise, les plus réticents à des mesures d'exception. La tendance n'est pas nouvelle. En octobre, selon un sondage Ifop, 41% des Français étaient en faveur d'\"un pouvoir politique autoritaire\" pour réformer en profondeur le pays face au déclin.Le livre d'Henri Vernet, \"Article 36\", raconte comment le président de la République fait appel à un général populaire pour en finir avec le terrorisme et des désordres en France.\"Je me suis rendu compte qu'il y avait en France la possibilité de proclamer l'état de siège avec l'article 36 de la Constitution, c'est-à-dire un recours à l'armée. Ce sont quand même des pouvoirs extrêmement importants en matière de restauration de l'ordre, avec des tribunaux militaires pour juger des actes liés à la sécurité de l'État. C'est un régime exceptionnel dont on ne parle jamais, une survivance du XIXe siècle, époque où l'armée maintenait l'ordre et où il y avait une défiance des politiques vis-à-vis de la police. Ce livre est une fiction, mais j'ai enquêté. J'ai vu des constitutionnalistes, des avocats, des responsables militaires\", explique le journaliste du Parisien au Point.Et d'ajouter : \"Les militaires ont gagné une extraordinaire popularité. Il y a un vrai engouement pour les valeurs militaires. \"Allez, mon général, quand est-ce que prenez le pouvoir ?\", a-t-il entendu lors des séances de dédicace de l'ancien chef d'état-major des armées Pierre de Villiers.Actuellement, les soldats sont déjà visibles des Français avec la mission Vigipirate et l'opération Sentinelle. Ces militaires ont été appelés en renfort par le gouvernement pour soulager les policiers qui doivent faire face aux violences en marge des manifestations des \"gilets jaunes\".\"Il ne s'agit pas de maintien de l'ordre, mais le symbole est très fort. On met en valeur les militaires dans un contexte de crise sociale. Ça traduit bien quelque chose dans l'air du temps. La réalité aujourd'hui va presque plus loin que mon roman\", note Henri Vernet, qui conclut par : \"En France, on aime bien le culte du chef, de l'homme providentiel. Le roman est aussi une façon de donner l'alerte. Attention, il ne faut pas trop jouer avec la démocratie\".",
    "date": "2019-03-27",
    "heading": "C'est le résultat choc d'un sondage Odoxa révélé en exclusivité par Le Point. En cas de nouvel attentat terroriste, la moitié des Français est favorable à la nomination temporaire d'un soldat à la tête du pays.",
    "title": "50% des Français veulent un militaire pour diriger la France, en cas d'attaques terroristes"
}