{
    "article": "JUSTICE - Alors qu'il était sous le coup d'une procédure de levée de son immunité parlementaire, le député frontiste a déposé une proposition visant à suspendre toute poursuite judiciaire à son encontre, selon une information du site d'informations en ligne Contexte. L'affaire remonte à la fin 2015. Dans son émission sur BFMTV, Jean-Jacques Bourdin déclarait qu'il n'y a \"pas de liens directs entre Daech et le Front national\", mais qu'il existe un \"repli identitaire, qui finalement est une communauté d'esprit\". Outrés par ces propos, la présidente du FN et Gilbert Collard avaient alors décidé de répondre au journaliste en publiant des images d'exécutions menées par le groupe État islamique. Comme le rappelle Le Lab d'Europe 1, ces tweets avaient valu au député l'ouverture d'une enquête par le parquet de Nanterre, pour \"diffusion d'images violentes de nature à porter atteinte à la dignité humaine\". Un an plus tard, dans le courant du mois de février 2017, Gilbert Collard prend connaissance d'une lettre émanant du ministre de la Justice, Jean-Jacques Urvoas. Dans la missive, le garde des Sceaux demande à l'Assemblée nationale, à la requête du parquet de Nanterre, de lever l'immunité parlementaire de l'élu frontiste du Gard. C'est à ce moment là que Gilbert Collard tente, le 20 février dernier, de se hisser hors de portée de la justice. Il soumet aux députés une proposition de résolution qui vise à suspendre les poursuites à son encontre, comme le révèle Contexte dans un tweet. \"L'Assemblée nationale, en application de l'article 26 dernier alinéa de la Constitution, requiert la suspension, jusqu'au terme de la présente session, des poursuites pénales engagées contre monsieur Gilbert Collard, député du Gard, par le Parquet de Nanterre pour 'diffusion d'images à caractère violent de nature à porter atteinte à la dignité humaine'\", propose le texte. Le Lab ajoute une précision importante au déroulé des événements. La proposition ne sera jamais examinée par l'Assemblée car elle a été soumise trop tard, la session parlementaire ayant pris fin le 26 février. Dans ce cas, pourquoi la rédiger malgré tout ? La réponse de Gilbert Collard au Lab ne manque pas d'aplomb : \"Pour emmerder les imbéciles (...) et montrer l'action liberticide du gouvernement\". En définitive, le bureau de l'Assemblée nationale a tranché en faveur du député, le 22 février. Son immunité parlementaire n'a pas été levée.",
    "date": "2017-02-28",
    "heading": "",
    "title": "Gilbert Collard tente d'interdire les poursuites à son encontre"
}