{
    "article": "Le porte-parole du gouvernement Benjamin Griveaux a qualifié mercredi 27 mars de \"dérives inacceptables\" les violences qui ont visé des Roms. La communauté est la cible d'expéditions punitives après des rumeurs sur les réseaux sociaux les accusant d'être à l'origine d'enlèvements d'enfants. \"Il faut qu'on puisse adapter nos réponses, à la fois judiciaires, pénales, à la violence qu'on peut aujourd'hui constater et aux dérives absolument inacceptables qui visent en particulier la communauté rom depuis quelques jours\", a déclaré le représentant du gouvernement à l'issue du Conseil des ministres. Vingt personnes ont été interpellées dans la nuit de lundi à mardi en Seine-Saint-Denis après des violences visant des Roms, désignés par des rumeurs sur les réseaux sociaux comme étant à l'origine d'enlèvements d'enfants, selon une source policière. C'est \"la démonstration de la nécessité absolue de lutter contre les 'fake news'\", a ajouté Benjamin Griveaux, en soulignant \"l'importance de l'information, de la qualité des sources, (...) et du travail journalistique\" et le besoin \"de faire la différence entre des sites d'information et des sites de propagande, entre des sites d'information qui ont pignon sur rue et des sites complotistes, conspirationnistes\".\"Il faudra que les réseaux sociaux se donnent les moyens d'être transparents\"\"C'est aussi le travail (...) des responsables politiques, membres du gouvernement, parlementaires, élus locaux de, en permanence, rappeler la rationalité du débat politique\", a-t-il ajouté. \"Quand on voit que ce type de rumeurs, propagées de manière extrêmement virale et extrêmement organisée sur les réseaux sociaux, ont pour conséquence de la violence, la stigmatisation d'une communauté (...), c'est évidemment détestable\", a ajouté le porte-parole du gouvernement. Mercredi matin sur Franceinfo,le chef de file des députés En Marche Gilles Le Gendre s'est dit \"très favorable\" à des sanctions financières à l'encontre des réseaux sociaux, après des violences contre des Roms. Le député de Paris s'est dit \"le cas échéant (...) très favorable\" à des sanctions financières frappant les réseaux sociaux, sur lesquels ces rumeurs ont circulé, même si \"techniquement c'est très compliqué de déterminer qui est derrière tout cela\". \"Il faudra que les réseaux sociaux, les plateformes se donnent les moyens d'être très transparents sur ces sujets-là\", a-t-il ajouté.L'élu LREM a rappelé que les députés avait \"un énorme chantier concernant les 'fake news', le complotisme, la manipulation. Nous l'attaquons par petits bouts. Nous allons voter bientôt une proposition de loi sur les propos haineux sur internet. C'est une première étape.\"",
    "date": "2019-03-27",
    "heading": "Benjamin Griveaux a rappelé \"la nécessité absolue de lutter contre les 'fake news'\". De son côté, le chef de file des députés LREM Gilles Le Gendre s'est déclaré \"très favorable\" à des sanctions financières à l'encontre des réseaux sociaux.",
    "title": "Violences contre des Roms après des rumeurs de rapts d'enfants : le gouvernement dénonce des \"dérives inacceptables\" "
}