{
    "article": "Critiquée par plusieurs associations dont \"40 millions d'automobilistes\", la baisse de la limitation de vitesse à 80km/h sur le réseau secondaire pourrait être revue. Les sénateurs ont adopté un article qui donne aux départements le pouvoir de sélectionner quelles portions de routes seront concernées par la limitation à 80km/h.Selon cet amendement au projet de loi d'orientations des mobilités, les présidents des conseils départementaux seront rendus compétents pour fixer la limitation de vitesse sur les départementales. Les préfets pourront eux définir la vitesse maximale sur les routes nationales.♦ Philippe défend sa mesure, \"de la com'\" selon \"40 millions d'automobilistes\"Cet amendement intervient donc un contexte de baisse marquée de la mortalité routière. \"Depuis juillet, 116 vies ont été épargnées sur les routes secondaires abaissées à 80 km/h\", avait défendu le Premier ministre Edouard Philippe, qui estime que \"ce bilan aurait pu être meilleur sans les dégradations de radars qui se sont multipliées depuis le début du mouvement des \"gilets jaunes\". \"Nous avons pris une décision que nous savions impopulaire (...) Nous sommes fiers des résultats, de ces vies épargnées\", déclarait t-il en janvier, sans calmer pour autant les anti-80 km/h. Les actualités de 7h30 - Limitation à 80 km/h : le début de la fin pour la mesure ?par rtl.fr\"Ce n'est que de la com' ! Comment peut-on parler de résultat historique alors qu'on est au même niveau que 2013?\", lui avait répondu le délégué général de l'association \"40 millions d'automobilistes\", Pierre Chasseray. \"Si cette mesure sauvait 400 vies, on devrait être bien en-dessous du niveau de 2013. On aurait au moins 200 vies épargnées. Or, on est au même score qu'il y a cinq ans quand les routes étaient à 90 km/h\", avait-il encore ajouté.",
    "date": "2019-03-27",
    "heading": "La Chambre haute du Parlement suggère d'organiser des \"conférences de la sécurité routière\" avec les préfets et présidents de conseils départementaux, qui pourront choisir au cas par cas de revenir à l'ancienne limitation à 90 km/h pour certaines portions du réseau routier secondaire.",
    "title": "Limitation à 80km/h : le Sénat ouvre la porte à des aménagements"
}