{
    "article": "Le 15 mars, un instituteur d'Eaubonne (Val-d'Oise) a été retrouvé pendu dans une forêt. Jean Willot, 57 ans, avait laissé une lettre expliquant qu'il n'avait pas supporté la plainte pour \"violence aggravée\" déposée contre lui par une mère d'élève. Elle l'accusait de violences contre son fils. Selon une mini-BD publiée le 22 mars sur Facebook par un instituteur de Seine-Saint-Denis Christophe Tardieux, il avait pris l'élève par le bras après lui avoir plusieurs fois demandé de quitter des marches alors qu'il gênait le passage. La mère avait porté plainte contre l'enseignant à la suite de cet événement. L'instituteur bédéiste raconte que Jean Willot avait été convoqué par l'inspection académique et harcelé dans la soirée par plusieurs parents d'élèves en colère. La bande dessinée a été partagée plus de 80.000 fois mercredi 27 mars. Interrogé par France Bleu, l'auteur dénonce la relation avec certains parents, \"une minorité agissante qui sape et discrédite le travail des enseignants. Donc les enfants ont du mal à intégrer les règles de vie de l'école parce qu'ils savent qu'ils seront toujours soutenus par leurs parents.\"Il dénonce également le manque de soutien de la hiérarchie. \"Derrière la compassion qu'elle affichait, il y avait cet injonction de ne pas parler pour ne pas que ça se propage\", confie Christophe Tardieux à France Bleu. Selon cet enseignant, les instituteurs de l'école avaient reçu la consigne de ne pas parler à la presse. Une pétition pour poursuivre les parents d'élèves concernés Lundi, des enseignants en colère se sont réunis à Eaubonne (Val-d'Oise) en hommage à Jean Willot. Ils ont dénonce le manque de soutien apporté aux enseignants, rapporte BFMTV. \"Il est important que l'on puisse arriver à mettre en place un protocole visant à apporter une aide aux collègues qui se retrouveraient dans ce genre de situation, et également pour qu'il y ait un suivi\", a déclaré à BFMTV Olivier Flipo, délégué SE UNSA Val d'Oise. \"Il est grand temps de prendre conscience de la portée de ses actes sur des femmes et des hommes qui font au mieux, chaque jour, pour le bien de nos enfants\", a écrit sur la grille de l'école du professeur une femme se présentant comme enseignante.Une pétition qui a recueilli plus de 6.000 signatures, interpelle le ministre de l'Éducation Jean-Michel Blanquer et la ministre de la justice Nicole Belloubet. \"Devant la multiplication de ces plaintes qui entachent très gravement la relation enseignant-parent, qui nuisent à la qualité de notre travail, et qui peuvent engendrer de graves conséquences négatives à titre personnel, nous souhaitons une réaction forte de l'Etat, notre employeur\", peut-on lire. \"Nous vous demandons donc, madame la ministre, d'utiliser tous vos pouvoirs pour que le Parquet poursuive les parents d'élèves concernés pour dénonciation calomnieuse contre des enseignants\", ajoute le texte.",
    "date": "2019-03-27",
    "heading": "Un enseignant bédéiste a publié une bande dessinée sur Facebook après le suicide d'un instituteur du Val-d'Oise. Une plainte avait été déposée contre lui pour \"violences aggravées\" sur un écolier.",
    "title": "Suicide d'un instituteur dans le Val-d'Oise : la colère des enseignants "
}