{
    "article": "Il n'y aura bientôt plus besoin de faire bouger les aiguilles. Les députés européens ont approuvé mardi 26 mars la suppression du changement d'heure saisonnier, au printemps et à l'automne, en 2021. Adopté à 410 voix pour (et 192 contre) par le Parlement européen réuni en session plénière à Strasbourg, ce projet législatif laisse à chaque pays le choix de rester à l'heure d'hiver ou à l'heure d'été. Instauré initialement pour réaliser des économies d'énergie, le changement d'heure en été et en hiver dans l'UE (en vigueur en France depuis 1976) suscite de vives oppositions depuis des années, ses détracteurs invoquant des effets négatifs sur le sommeil et la santé ou sur les accidents de la route et l'absence de réelles économies d'énergie. La Commission européenne avait proposé en septembre 2018 une nouvelle directive qui mettrait fin à ces changements controversés, impliquant d'avancer sa montre d'une heure en mars et de la reculer d'une heure en octobre. Selon cette proposition, il était question de le faire dès 2019. Mais les Etats membres ont décidé de se donner le temps de réfléchir: les ministres des transports européens, réunis en décembre, veulent se coordonner pour éviter un \"patchwork\" de fuseaux horaires au sein de l'Union européenne.♦ Vers une pagaille dans les fuseaux horaires ?Si ce projet de loi, qui devra encore faire l'objet de négociations entre le Parlement et le Conseil représentant les Etats membres, est définitivement adopté, les pays optant pour l'heure d'été ajusteraient une dernière fois leurs montres en mars 2021 et ceux optant pour l'heure d'hiver en octobre 2021. Mais les députés européens ont souhaité \"que les pays de l'UE et la Commission se coordonnent pour garantir que l'application de l'heure d'été dans certains pays et de l'heure d'hiver dans d'autres ne perturbe pas le fonctionnement du marché intérieur\".\"On ne peut pas se permettre d'avoir un 'patchwork' d'heures différentes dans l'Union européenne, en conséquence nous attendons des Etats membres qu'ils coordonnent leurs décisions\", a insisté l'eurodéputée suédoise Marita Ulvskog (S&D, gauche), rapporteure du texte.Opposé à ce que les Etats choisissent chacun l'heure à laquelle ils veulent rester, l'eurodéputé français Renaud Muselier (LR) a voté contre le texte, évoquant le risque de créer \"une usine à gaz\". En France, une consultation en ligne organisée par la commission des Affaires européennes de l'Assemblée nationale en février avait reçu plus de deux millions de réponses, à presque 84% en faveur de la fin du changement d'heure. L'heure d'été a eu la préférence d'une majorité des réponses à cette consultation non contraignante.Le passage à l'heure d'été en Europe aura lieu dimanche.",
    "date": "2019-03-26",
    "heading": "Chaque pays de l'Union européenne aura le choix de rester à l'heure d'hiver ou l'heure d'été.",
    "title": "Le Parlement européen valide la fin du changement d'heure en 2021"
}