{
    "article": "\"J'en prends depuis une semaine et demie (...) je prends un comprimé par jour\", a déclaré M. Trump lors d'un échange avec des journalistes à la Maison Blanche qui a suscité de vives réactions dans le monde scientifique et politique.L'hydroxychloroquine est utilisée de longue date contre le paludisme mais son éventuelle efficacité contre le coronavirus n'a, à ce jour, été démontrée par aucune étude rigoureuse.\"J'entends beaucoup de choses extraordinairement positives\" sur ce médicament, a déclaré le milliardaire républicain. \"Vous connaissez l'expression: qu'est-ce que vous avez à perdre?\" Fin avril, l'Agence américaine des médicaments (FDA) a mis en garde contre l'utilisation de cet antipaludéen \"en dehors d'un milieu hospitalier ou d'essais cliniques\". Elle a en particulier mis en avant \"le risque de troubles du rythme cardiaque\".Interrogée sur CNN, Nancy Pelosi, présidente démocrate de la Chambre des représentants, a estimé que ce n'était \"pas une bonne idée\". \"Il est notre président et je préférerais qu'il ne prenne pas quelque chose qui n'a pas été approuvé par les scientifiques, particulièrement dans sa catégorie d'âge et, disons, dans sa catégorie de poids, appelée obésité morbide\", a-t-elle ajouté.Chuck Schumer, chef de la minorité démocrate au Sénat, a dénoncé des déclarations \"dangereuses\". \"Cela donne aux gens de faux espoirs (...) et peut même les mettre en danger\", a-t-il déploré sur MSNBC.Le locataire de la Maison Blanche a par ailleurs affirmé qu'il n'avait \"aucun symptôme\" du Covid-19. Il a précisé qu'il était testé très régulièrement et que tous ses tests jusqu'ici avaient été négatifs.Au moment même où le président américain faisait cette annonce inattendue, l'université Johns Hopkins, qui fait référence, annonçait que les Etats-Unis avaient franchi lundi la barre des 90.000 décès liés au Covid-19.- \"Utilisé depuis 40 ans\" -Depuis plusieurs mois, Donald Trump se montre très enthousiaste sur les possibles effets de ce médicament pour lutter contre le nouveau coronavirus.\"C'est très excitant. Je pense que cela pourrait changer la donne. Ou peut-être pas. Mais d'après ce que j'ai vu, cela pourrait changer la donne\", déclarait-il mi-mars.Devant les journalistes, M. Trump a longuement expliqué lundi son choix d'utiliser ce médicament à titre préventif. \"Vous seriez surpris de découvrir combien de personnes en prennent, en particulier celles qui sont en première ligne. Avant de l'attraper (le virus)\", a-t-il assuré.\"Cela ne va pas me faire de mal\", a-t-il poursuivi. \"C'est utilisé depuis 40 ans pour le paludisme (...) Beaucoup de médecins en prennent\".Le président de la première puissance mondiale a souligné qu'il s'agissait d'une initiative personnelle mais qu'il avait obtenu le feu vert du médecin de la Maison Blanche.\"Je lui ai dit: vous en pensez quoi? Il m'a répondu: si vous le souhaitez. J'ai dit: oui, ça me plairait\".Preuve qu'il était content de son effet de surprise, l'ancien homme d'affaires de New York s'est lui-même amusé de son annonce devant les journalistes. \"J'attendais de voir vos yeux s'illuminer quand j'ai dit ça... Oui, j'en prends depuis une semaine et demie et je suis toujours là!\"Dans la soirée, le médecin de la Maison Blanche Sean Conley a confirmé qu'après de \"nombreuses discussions\" avec le milliardaire républicain, il avait été conclu que \"les avantages potentiels de ce traitement l'emport(aient) sur les risques relatifs\".L'hydroxychloroquine et la chloroquine sont utilisées depuis des années pour traiter le paludisme, certaines maladies auto-immunes, comme le lupus, et la polyarthrite rhumatoïde. Selon une étude publiée il y a dix jours dans le New England Journal of Medicine, l'administration d'hydroxychloroquine n'a ni amélioré ni détérioré de manière significative l'état de patients gravement malades du coronavirus.Financée par les Instituts de santé américains (NIH), l'étude d'observation a été conduite sur des malades du Covid-19 admis dans les services d'urgence des hôpitaux New York-Presbyterian Hospital et Columbia University Irving Medical Center.",
    "date": "2020-05-19",
    "heading": "Le président des Etats-Unis Donald Trump a révélé lundi qu'il prenait de l'hydroxychloroquine à titre préventif contre le coronavirus, au mépris des recommandations des autorités sanitaires américaines.",
    "title": "Trump annonce qu'il prend de l'hydroxychloroquine et suscite un tollé"
}