{
    "article": "Près de 4,5 millions de personnes ont bénéficié en 2018 des chèques-vacances, une nouvelle progression pour le titre dont la dématérialisation \"totale\" est prévue début 2020. Lancé en 1982, le dispositif de coupons d'achat est aujourd'hui accepté par plus de 210.000 professionnels du tourisme (transports, hébergements, culture, etc.).L'an dernier, le montant total des chèques-vacances émis a atteint 1,67 milliard d'euros, soit un volume en croissance de 2,4% par rapport à 2017, a indiqué l'Agence nationale des chèques-vacances (ANCV).Le nombre de bénéficiaires directs s'est élevé à 4,473 millions, un chiffre qui grimpe à 11 millions de personnes si l'on inclut les membres de leur famille qui ont également profité de ces chèques-vacances. Le nombre de clients \"actifs\" (dont les comités d'entreprise) ayant passé au moins une commande de chèques-vacances dans l'année, s'est élevé à 51.000, soit une progression de 19% en un an, tirée par le \"fort dynamisme\" des petites entreprises de moins de 50 salariés.\"Chèque-vacances Connect\"En juillet dernier, la Confédération des acteurs du tourisme (rassemblant hôteliers, restaurateurs, opérateurs de voyages, etc.) s'était insurgée d'un décret portant de 1% à 2,5% (à partir du 1er janvier 2019) le taux de commission perçu par l'ANCV lorsque des prestataires de tourisme et de loisirs se font rembourser des chèques-vacances auprès d'elle. Concernant la dématérialisation du titre, l'ANCV indique qu'elle proposera \"début 2020\" une solution de paiement \"totalement dématérialisée\". Baptisé \"Chèque-vacances Connect\", il pourra être utilisé \"partout auprès du réseau de professionnels, simplement à l'aide d'une application de paiement sur smartphone\", aussi bien dans \"des situations de paiement en face à face, à distance, sur internet\". Le titre continuera également d'être émis et commercialisé sous sa forme traditionnelle, est-il précisé.",
    "date": "2019-03-27",
    "heading": "Le titre continuera également d'être émis et commercialisé sous sa forme traditionnelle.",
    "title": "Les chèques-vacances \"totalement dématérialisés\" d'ici 2020"
}