{
    "article": "Plusieurs expéditions punitives ont eu lieu à l'encontre de Roms, dans la nuit du lundi 25 au mardi 26 mars en Seine-Saint-Denis, rapporte RTL mardi. À Clichy-sous-Bois, une vingtaine d'individus, armés de bâtons, ont pénétré dans un bâtiment squatté par des membres de la communauté rom.À Bobigny, ce sont une cinquantaine d'individus munis de couteaux et de bâtons qui ont incendié des véhicules appartenant à des Roms, poursuit la radio. Enfin, RTL relate une rixe entre des Roms et une quinzaine d'individus armés. La radio signale d'autres incidents à Aubervilliers, Noisy-le-Sec et Bondy. En tout, une vingtaine d'interpellations ont eu lieu durant la nuit, précise la radio.La rumeur de ces enlèvements circule et prend de l'ampleur en région parisienne depuis plusieurs jours. Elle fait état de personnes d'origine roumaine, à bord de fourgonnettes blanches, qui enlèveraient des petites filles ou des jeunes femmes.Le démenti de la préfecture de policeÀ tel point que lundi, la préfecture de police a démenti après le lynchage de deux personnes. \"Suite au partage de cette rumeur sur les réseaux sociaux, deux personnes ont été injustement accusées puis lynchées\", prévient la préfecture de police dans un tweet. \"Ne relayez plus cette fausse information\", ajoute-t-elle. Mardi, la préfecture mettait de nouveau en garde contre la rumeur sur les enlèvements d'enfants. \"Les rumeurs de kidnapping d'enfants avec une camionnette sont totalement infondées. Aucun enlèvement n'est avéré\", peut-on lire dans un tweet. Dimanche, Le Parisien a relaté que plusieurs clubs de football à Aulnay-sous-Bois, Montfermeil et Garges-lès-Gonesse avaient alerté les parents sur des enlèvements d'enfants. Sur les réseaux sociaux, ces fausses informations sont très relayées, on y partage des photos de camionnettes ou des signalements de véhicules et de personnes, ajoute le quotidien francilien. La ville de Bondy alertait dès le 13 mars sur cette fausse information. \"Une rumeur, très partagée sur Facebook, alerte sur des tentatives d'enlèvement en Seine-Saint-Denis liées à un véhicule blanc. Elle évoque notamment la disparition d'une adolescente à Bondy. La police municipale et le commissariat de Bondy démentent totalement ces propos. La ville se doit de réagir puisque cette fake news calomnieuse prend pour cible des personnes en situation de précarité et sans moyens pour répondre\", a écrit la municipalité sur Facebook.",
    "date": "2019-03-26",
    "heading": "Selon cette fausse information, des Roms auraient tenté d'enlever des jeunes filles et des enfants dans plusieurs communes d'Ile-de-France, à bord de fourgonnettes blanches.",
    "title": "Seine-Saint-Denis : une rumeur à l'origine de plusieurs expéditions punitives contre la communauté rom"
}