{
    "article": "Par le biais des revendications sur le prix de l'essence, la vie quotidienne des automobilistes était un point central de la grogne des \"Gilets jaunes\". Ce mercredi 27 mars, Le Parisien remet le sujet sur la table via une enquête sur les habitudes de transports des Français, qui dresse un constat sans appel : 75% des Français utilisent leur voiture pour aller au travail.Selon cette étude Ipsos réalisée pour Vinci Autoroutes, l'utilisation de la voiture individuelle (personnelle ou professionnelle) est plébiscitée, laissant les autres moyens de locomotion bien derrière. Moins d'un Français sur dix (9%) dit ainsi utiliser les transports en commun routiers (autocar, bus), et encore moins pour les autres catégories répertoriées (métro, vélo, RER, train, covoiturage, deux-roues motorisé, tramway, etc..).♦ L'exception parisienneSi elle fait l'objet de politiques visant à réduire son utilisation dans les grandes agglomérations et zones hyperurbaines, la voiture reste le pilier central de la mobilité, en particulier en zone rurale et périurbaine. \"64 % des Parisiens utilisent les transports en commun, 58 % des banlieusards de petite couronne alors que le taux tombe à 15 % dans les villes de province\", commente ainsi Amandine Lama, qui a conduit l'étude pour Ipsos.♦ Objectif 2040 pour la fin des moteurs thermiquesSelon un rapport parlementaire présenté mercredi 20 mars, la fin des voitures essence et diesel, annoncée par la France à l'horizon 2040, est \"réalisable\" et permettra \"une très forte réduction des émissions de CO2\". Son coût atteindra cependant \"plusieurs centaines de milliards d'euros\" sur 20 ans. Selon un scénario médian, les émissions de CO2 seront \"divisées par cinq entre aujourd'hui et 2040\" mais \"les coûts associés à cette transition sont très élevés, de l'ordre de plusieurs centaines de milliards d'euros cumulés sur une période de 20 ans\" pour les collectivités publiques et les entreprises, note ce rapport de l'Office parlementaire d'évaluation des choix scientifiques et technologiques (Opecst). L'organisme devait étudier les scénarios technologiques pour atteindre l'objectif d'un arrêt de la commercialisation de voitures particulières essence ou diesel en 2040, annoncé en juillet 2017 par le gouvernement français pour respecter l'accord de Paris. \"Nous pensons que le double objectif d'une très forte réduction des émissions de CO2 et d'une disparition des motorisations purement thermiques est réalisable pour les véhicules particuliers d'ici 2040\", ont expliqué les rapporteurs du texte.",
    "date": "2019-03-27",
    "heading": "Bien que décriée, la voiture individuelle reste incontournable pour une grande majorité de Français.",
    "title": "Trois Français sur quatre prennent la voiture pour aller au travail"
}