{
    "article": "Le ministre de l'Éducation a dû se montrer pédagogue. Interpellé mardi 26 mars à l'Assemblée nationale, Jean-Michel Blanquer a qualifié de \"bobard\" la rumeur d'une disparition des écoles maternelles qui serait prévue dans le projet de loi baptisé \"Ecole de la confiance\". \"C'est un renforcement de l'école maternelle qui est prévu. Dire le contraire est un bobard\", a-t-il déclaré lors des questions à l'Assemblée nationale.Une rumeur circule depuis quelques jours sur les réseaux sociaux, assurant que le projet de loi, voté par les députés en février avant de passer devant le Sénat, va supprimer les écoles maternelles et les remplacer par des jardins d'enfants.Une période de transition pour les jardins d'enfantLe projet de loi sur \"une école de la confiance\" abaisse à trois ans l'âge de l'instruction obligatoire, contre l'âge de six ans actuellement. L'article 4 bis du projet de loi précise que sur les années scolaires 2019/2020 et 2020/2021, des enfants de trois à six ans peuvent recevoir cette instruction obligatoire \"dans un établissement d'accueil collectif recevant exclusivement des enfants âgés de plus de deux ans, dit 'jardin d'enfants'\". Il s'agit d'\"une transition\" pour certains établissements, dans certains endroits, a précisé le ministre. Dans les colonnes de 20Minutes, Jean-Michel Blanquer développe : \"Il s'agit d'une mauvaise interprétation du projet de loi. Actuellement, les jardins d'enfants vont jusqu'à l'âge de 6 ans : avec l'abaissement de l'âge de la scolarité obligatoire à 3 ans, prévu dans le texte, ils ne pourront plus accueillir d'enfants au-delà de cet âge. Nous mettons donc en place deux ans de période transitoire, jusqu'en 2021, pour donner le temps aux jardins d'enfants de se mettre en conformité avec la loi\". \"Il s'agit bien d'une mesure provisoire, comme le précise l'article\", souligne le ministère de l'Education nationale. Environ 10.000 enfants, principalement à Paris et à Strasbourg, note 20Minutes.",
    "date": "2019-03-27",
    "heading": "Le ministre de l'Éducation nationale a dû s'expliquer mardi à l'Assemblée nationale alors qu'une rumeur selon laquelle les écoles maternelles vont disparaître prend de l'ampleur.",
    "title": "Disparition des écoles maternelles : Jean-Michel Blanquer répond à la rumeur "
}