{
    "article": "Trois jours après l'incident au cours duquel une militante altermondialiste a été blessée dans un mouvement de foule, à Nice, Marlène Schiappa a jugé que le chef de l'Etat avait adressé \"un message de bon sens\" à la septuagénaire. Le président de la République avait provoqué une polémique en souhaitant à la militante un \"prompt rétablissement, et peut-être une forme de sagesse\". \"Quand on est fragile, qu'on peut se faire bousculer, on ne se rend pas dans des lieux qui sont définis comme interdits et on ne se met pas dans des situations comme celle-ci\", avait estimé Emmanuel Macron dans Nice-Matin. Militante d’Attac blessée à Nice : \"J'ai pas le sentiment que le président a sermonné cette dame (...) j'ai l'impression qu'on est dans une époque où on ne peut absolument rien dire\", analyse Marlène Schiappapar franceinfoMardi 26 mars, sur Franceinfo, Marlène Schiappa a estimé ne pas avoir \"le sentiment qu'il a sermonné cette dame\".Macron, \"quelqu'un qui parle cash\"\"C'est un message simplement de bon sens, le fait de se dire quand il y a une manifestation qui pour certains cas est interdite, pour certains cas déborde, dans des phénomènes de mouvements de foule, de violence, (...) quand on est dans une condition fragile, (...) c'est la prudence de ne pas se rendre dans ces manifestations et de ne pas se mettre en danger\", a poursuivi Marlène Schiappa, réfutant tout manque \"d'empathie\" du patron de l'Elysée.\"J'ai l'impression qu'on est dans une époque où l'on ne peut absolument rien dire!\", a-t-elle déploré. \"C'est quelqu'un qui parle cash, c'est une des raisons qui m'a donné envie de le soutenir\", a-t-elle ajouté au sujet du président de la République.",
    "date": "2019-03-26",
    "heading": "La secrétaire d'Etat estime que les propos d'Emmanuel Macron sur la septuagénaire bousculée à Nice \"ne manquaient pas d'empathie\".",
    "title": "Manifestante blessée à Nice : \"On ne peut absolument rien dire!\", déplore Marlène Schiappa"
}