{
    "article": "Alors qu'il vient de rallier le camp Hamon et donc de renoncer à se présenter, Yannick Jadot, invité de la matinale d'Europe 1 lundi 27 février, est revenu une nouvelle fois sur les affaires qui menacent deux concurrents à la présidentielle : Marine Le Pen et François Fillon. L'écologiste préconise pour la première une levée de son immunité de parlementaire européenne, et pour les deux une disparition \"de la scène politique\". D'un côté, Marine Le Pen, eurodéputée, comme Yannick Jadot, est engluée dans l'affaire des emplois présumés fictifs d'assistants parlementaires FN au Parlement européen. La leader frontiste dénonce un \"matraquage médiatique\". L'ancien candidat écologiste, rallié à Benoît Hamon, le candidat socialiste, demande lui que son immunité soit levée. \"Marine Le Pen, c'est le parti de l'étranger. Quand il s'agit des financements, c'est le parti des affaires et de la fraude quand il s'agit de la justice. Pour elle, l'Europe c'est toucher beaucoup d'indemnités pour elle, son conjoint et ses assistants parlementaires\". Concernant François Fillon, toujours dans la tourmente du Penelopegate, Yannick Jadot estime que le candidat Les Républicains (LR) devrait également se retirer. \"Monsieur Filon, comme madame Le Pen, devraient, s'ils avaient un peu de sincérité dans leur défense de l'intérêt général, disparaître de la scène politique au regard des affaires dans lesquelles ils sont impliqués\". L'écologiste va même plus loin, demandant à la justice d'accélérer ses procédures, alors que les deux candidats ciblés souhaitent que les affaires n'interviennent pas en pleine campagne. \"Que la justice accélère ! Aujourd'hui, quand on parle d'un président de la République ou d'une présidente de la République, ça n'est pas que la justice soit freinée, ça n'est pas qu'elle s'arrête de travailler, c'est qu'elle accélère parce que l'on parle du sommet de l'Etat et de la représentation de l'intérêt général\". Le député européen EELV avait annoncé dès jeudi 23 février son renoncement au profit du socialiste, une décision plébiscitée par les électeurs de la primaire écologiste dimanche : 79,53% d'entre eux ont dit \"oui\" à l'accord (blanc: 5,08%, \"non\": 15,39%), malgré la campagne en faveur du \"non\" menée par des membres de l'aile gauche d'EELV, opposé à un \"deal\" n'incluant pas Jean-Luc Mélenchon. Les deux hommes ont scellé leur alliance en fin d'après-midi le 26 février, au QG de Benoît Hamon, en présence de militants et d'élus. Sous les applaudissements, Yannick Jadot a vanté \"une dynamique de l'espérance\", et Benoît Hamon affirmé que \"le rassemblement ne s'arrêtera sans doute pas là\", se refusant à en dire davantage.",
    "date": "2017-02-27",
    "heading": "",
    "title": "Yannick Jadot pour la levée de l'immunité parlementaire de Marine Le Pen"
}