{
    "article": "CONFIDENCES - Le Journal du Dimanche (JDD) dévoile le 26 février les bonnes feuilles de \"Chronique d'une France blessée\" d'Anne Sinclair, à paraître mercredi. La journaliste y dévoile notamment un échange presque prémonitoire entre le chef de l'État et son prédécesseur. Le 5 décembre dernier, quatre jours après le renoncement de François Hollande à briguer un second mandat de président de la République, Manuel Valls confirme officiellement ce que tout le monde attendait : il est candidat à la présidentielle dans le cadre de la primaire de la gauche. Accusé par des proches du président d'avoir précipité l'abandon de ce dernier en menaçant la semaine précédente dans les colonnes du Journal du Dimanche de se présenter contre lui, le désormais ancien Premier ministre est qualifié de \"Brutus\" par ses détracteurs. \"Il faut toujours se méfier de son Premier ministre\", l'avait pourtant prévenu Nicolas Sarkozy au lendemain des attentats du 13 novembre 2015, rapporte Anne Sinclair dans son livre \"Chronique d'une France blessée\", à paraître mercredi 1er mars et dont le JDD publie ce 26 février quelques bonnes feuilles. \"Tu te méfies du tien n'est-ce pas?\", insistait-t-il avant d'ajouter, face à l'air surpris de son successeur : \"Tu as tort, il faut que tu te méfies...\" À l'époque, c'est en réalité à François Fillon que l'ex-président fait allusion. \"Nous sommes deux jours après les attentats, et Sarkozy reste accroché à la rivalité franco-française au sein de la droite\", précise la journaliste. Celui qui fut son chef du gouvernement durant les cinq ans de son mandat s'est d'ores et déjà lancé dans la course à la primaire de la droite et du centre pour la présidentielle, tandis que Nicolas Sarkozy attendra le dernier moment, à l'été 2016, pour confirmer sa candidature. Une petite phrase pleine \"d'amertume\", ainsi que la qualifie Anne Sinclair, qui s'avérera prémonitoire : le 27 novembre François Fillon remportait la primaire haut la main face à Alain Juppé, l'ancien chef de l'État ayant été éliminé dès le premier tour.",
    "date": "2017-02-26",
    "heading": "",
    "title": "\"Il faut toujours se méfier de son Premier ministre\", ou quand Sarkozy mettait Hollande en garde"
}