{
    "article": "Alors que le PS peine à se mobiliser pour son candidat investi en vue de l'élection présidentielle, dont le premier tour se tiendra le 23 avril prochain, la déclaration sonne comme un aveu. Dans les colonnes du Parisien dimanche, Najat Vallaud-Belkacem a évoqué la \"situation délicate\" dans laquelle est plongée le parti de gouvernement. \"LES CHOSES SERAIENT PLUS SIMPLES SANS MACRON\" La ministre a dressé un parallèle entre le vainqueur de la primaire de la gauche Benoît Hamon, et Ségolène Royal, qui était la candidate PS à la présidentielle il y a dix ans. \"On est un peu dans la situation de 2007 où il n'y a pas le soutien évident de tout le parti, avec en plus une offre concurrentielle, ce qui dédouane ceux qui n'ont pas une sympathie évidente pour notre candidat\", reconnait la ministre de l'Éducation, qui estime que \"la situation est délicate... Pire qu'en 2007\" et que \"les choses seraient plus simples sans Macron\". Affirmant ne s'être jamais posé la question de rejoindre les rangs du fondateur de \"En Marche\", la ministre se montre critique et sceptique vis-à-vis du projet de l'ancien patron de Bercy, aujourd'hui solide prétendant à l'Élysée. \"Je n'ai toujours pas la réponse à une question simple: dans un attelage composé aussi bien de gens de gauche que de l'ex-directeur de campagne de Bruno Le Maire, ou encore d'Alain Minc, qui décidera de la ligne politique ? Quelle majorité gouvernera ?\" s'interroge t-elle. \"LES ÉLECTEURS ONT-ILS OBJECTIVEMENT TANT DE RAISONS D'ÊTRE ÉCŒURÉS?\" Elle met par ailleurs en garde d'autre part sur le \"discours du 'tous pourris'\" car \"aucune force politique ne sort gagnante\" d'un tel discours, \"seule celle qui promet le chaos généralisé recueille les suffrages d'électeurs écœurés\". \"Mais les électeurs ont-ils objectivement tant de raisons d'être écœurés ?\", se demande t-elle. Et après une mise en garde, la ministre lance \"une alerte: attention au dénigrement permanent des politiques, thème préféré des antisystèmes de tous bords, car au bout de ce chemin c'est le désir d'un régime autoritaire qui s'imposera.\"",
    "date": "2017-02-26",
    "heading": "",
    "title": "Présidentielle : pour Najat Vallaud-Belkacem, la situation est \"pire qu'en 2007\""
}