{
    "article": "Le président américain Donald Trump fait pression pour que Pékin participe à un futur accord qui serait conclu pour remplacer le traité bilatéral New Start, conclu en 2010 et qui expire le 5 février 2021.Mais la Chine refuse de participer à des négociations tripartites et c'est donc en présence des seules délégations russe et américaine qu'ont démarré lundi les pourparlers organisés à huis-clos dans un palais de la capitale autrichienne.L'ambassadeur Marshall Billingslea, représentant du président américain pour les questions de désarmement, et le vice-ministre russe des Affaires étrangères Sergueï Riabkov mènent les discussions qui devraient se prolonger jusqu'à mardi et dont les experts craignent un échec.\"L'administration Trump n'a aucune intention de prolonger New Start à ce stade et cherche à utiliser le désintérêt de la Chine pour des négociations trilatérales comme une excuse cynique\" en vue d'abandonner le traité, a dit à l'AFP Daryl Kimball, directeur de l'organisation indépendante américaine Arms Control Association.- Drapeaux chinois sans la Chine -Outil d'un désarmement progressif, le traité New Start maintient les arsenaux des deux pays bien en-deçà du niveau de la Guerre froide en limitant à 700 le nombre de lanceurs nucléaires stratégiques et à 1.550 le nombre de têtes nucléaires.Les Etats-Unis justifient leur exigence à inclure la Chine par la capacité nucléaire en rapide expansion de Pékin.Illustration de la pression américaine, l'ambassadeur Marshall Billingslea a déploré lundi \"l'absence\" de délégation chinoise à Vienne en tweetant une photo de la table de négociation et de places vides flanquées de petits drapeaux chinois.\"Pékin se cache toujours derrière la Grande Muraille du secret sur sa montée en puissance nucléaire, et bien d'autres choses encore\", a commenté le représentant américain dans ce tweet.Cette photo a provoqué une vive réplique côté chinois : le directeur général du département du contrôle des armements du ministère des Affaires étrangères, Fu Cong a répondu directement au diplomate en lui reprochant d'avoir disposé les drapeaux chinois sur la table \"sans le consentement de la Chine!\".\"Bonne chance pour l'extension de New Start! Je me demande comment on peut tomber si BAS?\", a-t-il encore tweeté.- \"Pas en arrière\" -La Russie et les États-Unis détiennent toujours plus de 90% des armes nucléaires dans le monde, selon le dernier rapport de l'Institut international de recherche sur la paix de Stockholm (Sipri). Washington dispose en 2020 de quelque 5.800 ogives nucléaires et Moscou de 6.375, contre 320 pour Pékin, 290 pour Paris et 215 pour Londres, toujours selon l'institut suédois. La Chine ne rejette pas toute discussion sur le nucléaire, privilégiant le cadre multilatéral.\"Les États-Unis devraient réduire de façon drastique leurs stocks, ce qui créerait les conditions pour que d'autres puissances nucléaires se joignent à des pourparlers multilatéraux\", a tweeté récemment le ministère chinois des Affaires étrangères.La Russie s'est dit prête à prolonger le traité New Start dont la disparition serait un nouveau jalon dans la reprise de la course aux armements.\"Ne pas prolonger (New Start) serait un énorme pas en arrière\", a mis en garde lundi Beatrice Fihn, de la Campagne internationale pour l'abolition des armes nucléaires (ICAN), groupe qui a remporté le prix Nobel de la paix en 2017.Donald Trump a retiré les États-Unis de trois accords internationaux de désarmement: celui sur le nucléaire iranien, le traité INF sur les missiles terrestres de moyenne portée et le traité Ciel ouvert de vérification des mouvements militaires et de la limitation des armements.Pour Shannon Kile, directrice du programme Désarmement nucléaire, contrôle des armements et Non-prolifération du SIPRI, \"l'ère des accords bilatéraux de contrôle des armes nucléaires entre la Russie et les États-Unis pourrait toucher à sa fin\".",
    "date": "2020-06-22",
    "heading": "Les Etats-Unis et la Russie ont lancé lundi à Vienne leurs négociations sur l'avenir du dernier accord de contrôle des armements nucléaires encore en vigueur entre les deux puissances, dont l'existence est menacée par l'insistance de Washington à y inclure la Chine.",
    "title": "Désarmement : l'avenir du dernier traité USA-Russie débattu à Vienne"
}