{
    "article": "LÉGISLATIVES - S'il est \"moins bon\" que celui de 2012, selon les termes de Yannick Jadot, l'accord entre l'écologiste et Benoît Hamon provoque pourtant des remous dans les rangs des socialistes, dont certains vont se voir retirer leur investiture. L'accord passé entre Benoît Hamon et Yannick Jadot pour l'élection présidentielle ne fait pas que des heureux. Certains ont même du mal à l'accepter, alors que des candidats PS aux élections législatives vont devoir faire de la place aux candidats écologistes. C'est le cas de Nawel Oumer, qui a reçu en décembre l'investiture du Parti socialiste pour la 6e circonscription de Paris, et qui va finalement devoir se mettre en retrait au profit de Cécile Duflot, rapporte samedi 25 février France Info. Une quarantaine de circonscriptions ont été réservées aux écologistes, selon les termes de l'accord, qui prévoit également que tous les candidats EELV sortants seront protégés. C'est le cas de Cécile Duflot, qui avait été élue à Paris en 2012. La 6e circonscription, à cheval entre le 11e et le 20e arrondissement de Paris, est considérée comme une des meilleures pour la gauche. Sur France 2 vendredi, Benoît Hamon a dit souhaiter \"évidemment que si nous gagnons, les écologistes aient un groupe à l'Assemblée nationale\". \"L'engagement que j'ai pris c'est de permettre la reconduction des sortants (...), dont Cécile Duflot à Paris\", a-t-il déclaré. Nawel Oumer, la candidate désignée en décembre par les militants PS, n'a pas encore réagi officiellement. Sur Twitter, elle s'est dite \"sereine et déterminée\". Une manière de laisser la porte ouverte au maintien de sa candidature. Selon son entourage, cité par France Info, l'avocate continue sa campagne pour l'instant. Et pour cause, elle est toujours la candidate du PS. Un conseil national du parti pourrait être convoqué le 17 mars pour acter les changements dans les investitures. A cette occasion, croit savoir France Info, le cas des des députés qui ont parrainé Emmanuel pourrait également être examiné. L'OPTION DE LA \"DISSIDENCE\" \"Elle m'a dit qu'elle ira jusqu'au bout, quitte à partir en dissidence\", selon un proche de Nawel Oumer, rapporte France Info. Une autre proche estime qu'elle attend de connaître l'éventuelle décision la concernant pour se poser la question. Dans tous les cas, l'affaire crée des remous chez les socialistes parisiens. \"La décision d'investir Duflot crée incontestablement un émoi. Je ne peux pas empêcher les camarades sur le terrain de faire la campagne qu'ils souhaitent\", a dit à France Info le patron de la fédération PS de Paris, Emmanuel Grégoire. \"ÇA REND LES GENS HYSTÉRIQUES\" \"Elle a eu une attitude très dure face au gouvernement, ce qui est mal passé auprès des militants. Elle a fait de la rupture avec le PS sa stratégie de campagne. On trouve un peu fort de café qu'elle nous demande à présent de la sauver. Car c'est de cela qu'il s'agit : si elle y allait, Nawel Oumer pourrait gagner\", a confié un observateur. Plus largement, c'est l'accord dans son ensemble qui provoque des tensions. En effet, si les socialistes se sont engagés à ne pas présenter de candidats face aux écologistes dans 40 circonscriptions, la réciproque n'est pas vraie. Ainsi, il pourra y avoir des candidats EELV face à des socialistes investis. Dans l'entourage de la maire PS de Paris, Anne Hidalgo, on enrage, selon France Info. \"C'est cocasse. On les soutient et eux peuvent se présenter contre nous, partout où ils veulent. Ça rend les gens hystériques (...).\" D'autant plus que Yannick Jadot n'a jamais eu la faveur des sondages, et n'était pas certain d'obtenir ses parrainages.",
    "date": "2017-02-25",
    "heading": "",
    "title": "L'accord Hamon-Jadot fait une victime au PS, au profit de Cécile Duflot"
}