{
    "article": "Yassine Belattar était entendu par les enquêteurs du commissariat du Ve arrondissement de la capitale, ce mardi dans la matinée. L'animateur radio et comédien fait l'objet de plusieurs plaintes, dont une pour menaces de mort, déposée par l'ex-auteur des \"Guignols de l'info\", Bruno Gaccio. Ce dernier a également porté plainte pour diffamation, car Yassine Belattar l'aurait qualifié de \"pointeur\" (violeur) sur les réseaux sociaux, indique Le Parisien. Les deux hommes se connaissent puisqu'ils ont travaillé ensemble, en 2015, lors de la relance de \"La Grosse émission\" sur l'antenne de Canal +.Selon Médiapart, d'autres personnes du monde du spectacle poursuivent le comique pour \"comportements humiliants ou menaçants\". \"Quatre personnes ont décrit sur procès-verbal des menaces directes, une demi-douzaine de personnes au bas mot ont évoqué des relations professionnelles difficiles et deux jeunes femmes ont raconté des conversations dérivant vers des sous-entendus ou des allusions sexuelles alors qu'elles étaient à la recherche de travail\", écrit le site d'information.Il admet des menacesLe comédien a rejeté les accusations de harcèlement professionnel, mais a admis avoir tenu certains propos qui lui sont reprochés. \"Que je menace des gens, c'est un fait\", a-t-il déclaré à Médiapart. \"Il y a plein de gens qui en menacent d'autres. Mais moi, je ne suis jamais passé à l'acte.\" Une enquête préliminaire a été ouverte par la justice au mois de janvier. Aujourd'hui animateur sur la radio Nova après avoir été sur l'antenne du Mouv', Yassine Belattar était également chroniqueur télé sur LCI jusqu'au mois de février. Il a démissionné à la suite d'une interview du polémiste Éric Zemmour.L'an dernier, le comédien a été nommé par le président Emmanuel Macron au conseil présidentiel des villes, destiné à alimenter la réflexion de l'exécutif sur les quartiers prioritaires.",
    "date": "2019-03-26",
    "heading": "L'humoriste controversé est accusé de menaces de mort et de harcèlement. Il a été placé en garde à vue à Paris, ce mardi 26 mars.",
    "title": "L'humoriste Yassine Belattar en garde à vue, poursuivi pour menaces de mort"
}