{
    "article": "POLITIQUE - L'office public d'habitation Mistral Habitat a demandé l'ouverture d'une enquête administrative en découvrant le nom de sa secrétaire de direction sur la liste des collaborateurs des députés publiée cette semaine. Or, cette salariée est en arrêt maladie depuis 2015. Alors que le \"PenelopeGate\", en référence aux emplois présumés fictifs, notamment celui d'assistante parlementaire, de l'épouse de François Fillon, agite l'opinion, les noms des collaborateurs parlementaires des députés ont été publiés en début de semaine sur le site internet de l'Assemblée. À cette occasion, la direction de Mistral Habitat, l'office public d'habitation (OPH) géré par le conseil départemental du Vaucluse a découvert que leur secrétaire de direction Valérie Franco était citée comme assistante de la députée PS de la première circonscription du Vaucluse Michèle Fournier-Armand. Problème, cette salariée est en arrêt maladie depuis deux ans, depuis l'alternance au département en 2015 et depuis que Mistral Habitat n'est plus présidé par sa tante... qui n'est autre que Michèle Fournier-Armand, a révélé jeudi 23 février France Bleu. Le président de l'OPH a donc demandé l'ouverture d'une enquête administrative. \"Depuis quand a-t-elle ce double emploi ? Est-ce qu'elle a demandé l'autorisation de cumuler ? Est-ce que son travail est accessoire ? Je n'en sais rien, je vais attendre les résultats de l'enquête administrative\", s'est interrogé ce dernier au micro de France Bleu. Il ne compte pas laisser cette affaire de côté. \"Moraliser Mistrat Habitat est un des grands objectifs que nous nous sommes donnés en arrivant : s'il faut poursuivre, nous poursuivrons\", a-t-il prévenu. L'élue Michèle Fournier-Armand a tenu à minimiser les faits. Selon elle, ce travail, \"ce n'est que quelques courriers confidentiels, que deux heures par semaine. J'ai donc pris ma nièce qui est secrétaire pour ces deux heures-là. \"Le salaire est dérisoire assure-t-elle : \"200 euros net par mois\". Une somme à ajouter au salaire que toucherait toujours Valérie Franco selon France Bleu.",
    "date": "2017-02-25",
    "heading": "",
    "title": "Vaucluse : une salariée en arrêt maladie soupçonnée de travailler pour sa tante députée"
}