{
    "article": "\"Le mystère est résolu, nous avons trouvé notre trésor\". Une association de nettoyage des plages du littoral breton a mis un terme au mystère qui englobait une étrange pollution marine, sur les côtes de Bretagne. Des téléphones Garfield s'échouaient régulièrement en bord de mer, au gré des marées. \"Les anciens ont souvenir d'un échouement, possiblement dans la rade de Brest toute proche, sans pouvoir le dater précisément\", explique une bénévole de l'association Ar Viltansoù.Le secret était bien gardéL'origine de la cargaison a été découverte dans une grotte marine, située à la pointe du Finistère. L'endroit, accessible seulement à basse mer lors des grandes marées, abrite le fameux conteneur rempli de téléphones. Sa localisation a été révélée par un agriculteur, qui a fini par \"lâcher\" son secret. \"Il fallait vraiment bien connaître le coin\" explique ainsi René Morvan, à franceinfo.\"On a trouvé un conteneur échoué dans une faille. Il était ouvert. Beaucoup de choses étaient parties mais il y avait un stock de téléphones\", a t-il décrit. Sur la base de ce témoignage, une expédition a pu être lancée par \"Ar Viltansoù\", dans les falaises de Plouarzel. Les bénévoles sont tombés sur un \"cimetière\" de téléphones et de composants électroniques endommagés. \"Derrière cette figure sympathique de Garfield, il y a une pollution plastique qui ne se dégrade pas dans l'océan et que nous allons encore subir durant des années\", constate la présidente de l'association, craignant que leur tâche soit loin d'être achevée. \"Si on regarde la carte des courants et la localisation de certaines plages où l'on retrouve des téléphones Garfield, on peut se poser la question de savoir s'il n'y a qu'un seul conteneur échoué\".",
    "date": "2019-03-26",
    "heading": "Depuis des décennies, des téléphones en plastique à l'effigie du célèbre chat de bande dessinée s'échouaient sur les côtes bretonnes. Une association en a retrouvé l'origine.",
    "title": "Pollution en mer : le mystère des téléphones Garfield résolu"
}