{
    "article": "En France, près d'une personne sur quatre boit trop d'alcool, soit près de 10,5 millions d'adultes, selon une étude révélée ce mardi 26 mars par Santé publique France. Dans son Bulletin épidémiologique hebdomadaire, l'organisme public rappelle que l'alcool constitue l'une des principales causes de mortalité évitable, avec 41.000 décès chaque année.L'agence sanitaire publie ces différents chiffres à l'occasion du lancement d'une campagne d'information, dont le slogan est : \"Pour votre santé, c'est maximum deux verres par jour, et pas tous les jours\".10% des François boivent plus de 10 verres par jourPrès d'un quart des Français âgés de 18 à 75 ans disent donc boire plus que le seuil établi par les experts. Dans le détail, 19,2% déclaraient avoir bu plus de 2 verres d'alcool en une journée, au moins une fois au cours de la semaine précédente, 9,7% déclaraient avoir bu plus de 10 verres d'alcool, au cours des sept derniers jours, et 7,9% avoir consommé de l'alcool plus de cinq jours sur sept. Les hommes, plus concernésCes personnes \"boivent dans une proportion qui augmente les risques pour leur santé notamment tout ce qui est risques à moyen et long terme : cancers, hypertension, hémorragies cérébrales, certaines maladies cardiovasculaires\", a expliqué à l'AFP Viet Nguyen-Thanh, responsable de l'unité addiction de Santé publique France. Les hommes sont les plus concernés par cette consommation excessive d'alcool (33% contre 14% de femmes), précise l'organisme, tandis que le phénomène est également marqué chez les personnes ayant un revenu modeste, inférieur ou égal à 1.200 euros par mois.Si les jeunes boivent plus intensément que les plus âgés, la consommation des aînés est plus régulière, souligne Santé publique France dans son Bulletin hebdomadaire. Enfin, contrairement aux idées reçues, les risques pour la santé d'une consommation d'alcool existent dès le premier verre quotidien, selon l'agence de santé.",
    "date": "2019-03-26",
    "heading": "Le chiffre a été dévoilé par l'agence publique Santé publique France, qui lance une nouvelle campagne de prévention contre les dangers de la consommation régulière d'alcool.",
    "title": "En France, près d'une personne sur quatre boit trop d'alcool"
}