{
    "article": "Vous êtes couche-tard ou lève-tôt ? Vous avez l'habitude de regarder la télévision la nuit ? Surtout, vous habitez en Normandie ou en Bretagne ? Vous pourriez vous retrouver devant un écran noir dans la nuit de lundi à mardi. Comme l'explique 20 Minutes, un changement de fréquence de la TNT va venir chambouler vos postes de télévision. Les techniciens de TDF (spécialiste de la diffusion et partenaire des acteurs du numérique) vont réaménager les fréquences en Bretagne et dans plusieurs départements normands, à savoir le Calvados, l'Orne et la Manche.Ainsi, plusieurs émetteurs vont être arrêtés en début de nuit, comme l'explique la société, jointe par 20 Minutes. \"Entre 1h et 8h du matin, il n'y aura plus de télé\". Un changement de fréquence qui se révèle primordial pour les départements concernés. Le but étant de \"libérer la bande passante pour les opérateurs de téléphonie mobile\", dit-on chez TDF. En clair, les clients bénéficieront d'une couverture mobile bien plus efficace et surtout d'un réseau 4G étendu. Les antennes-râteau les plus touchées Toutes les chaines de la TNT ne seront pas concernées pour autant. 20 minutes prend l'exemple de l'Ille-et-Vilaine dont les seules chaines 6Ter, W9, M6, France 5 et Arte seront touchées.Si vous bénéficiez d'une box ou recevez internet par l'ADSL, dans les faits il ne devrait y avoir aucune manipulation à effectuer. Les principaux concernés seront les gens recevant encore la télévision par antenne-râteau. 58 % sont encore concernés en Bretagne ! Rien de bien compliqué quand l'opération sera terminée. Au redémarrage du poste de télévision, il faudra simplement lancer une \"recherche automatique des chaînes\" et attendre le chargement des nouveaux canaux. En cas de soucis, un site internet ( www.recevoirlatnt.fr ) a été mis en place ainsi qu'un numéro de téléphone : le 0970818818. Ce changement n'est pas une nouveauté. Depuis le 5 avril 2016, plusieurs départements ont tour à tour subi ce désagrément ponctuel. Celui-ci du 26 mars appartient à la 11e phase du projet, qui en contient 13 au total et qui s'achèvera le 25 juin prochain avec l'Isère. Entre-temps, en mai, une autre partie de la Normandie et le Nord y auront droit également.",
    "date": "2019-03-25",
    "heading": "Des centaines d'habitants de l'ouest de la France vont être privés de leurs programmes favoris pendant quelques heures dans la nuit de lundi à mardi, explique 20 Minutes. La faute à un changement de fréquence TNT.",
    "title": "Pourquoi une partie de la France va être privée de télévision pendant quelques heures"
}