{
    "article": "Le gouvernement aurait-il programmé la suppression de la maternelle ? C'est en tout cas l'une des rumeurs prises très au sérieux par le ministère de l'Éducation nationale et qui serait suivie par de nombreux parents d'élèves, révèle Le Parisien. La mauvaise information trouve son origine dans le projet de loi « l'école de confiance », porté par le ministre de l'Éducation nationale Jean-Michel Blanquer. Dans ce texte qui doit être examiné en mai par le Sénat, un amendement a particulièrement fait jaser. Il prévoit une période de transition pour le passage de 6 à 3 ans pour l'âge de scolarité obligatoire jusqu'en 2021, où les parents pourront demander une dérogation pour que leurs enfants âgés entre 3 et 6 ans puissent être accueillis dans un jardin d'enfants.Cet amendement a pour objectif de permettre aux 315 jardins d'enfants de France de pouvoir s'adapter. Mais une autre interprétation a été faite : cette dérogation entrainerait la disparition de la maternelle. Une rumeur que le ministère de l'Éducation nationale, ainsi que le Snuipp, le principal syndicat des enseignants des écoles, ont tenu à démentir. Malgré tout, la rumeur se propage très rapidement avec la multiplication des posts sur les réseaux sociaux. Des tracts avec de fausses informations ont également été distribués à la sortie des écoles. Le syndicat Fnec-FO a même publié un communiqué dans lequel il affirme que l'amendement en question « programme la disparition de l'école maternelle de la République ». Une campagne mensongère qui a porté ses fruits dans plusieurs établissements avec le mouvement « école morte ».Dans la commune d'Hirson (Aisne), où vivent 9 000 habitants, 95% des élèves de maternelles étaient absents lundi 25 mars, signe de l'ampleur de la propagation de la rumeur, note le Parisien. Et la contestation pourrait ne pas s'arrêter là, un nouvel appel a été lancé pour rééditer l'opération. Sandra Deparnay scolarise ses trois filles et fils dans l'école d'Hirson. Persuadée que la maternelle est en danger, elle a demandé ses enfants de rester au domicile familial pour la journée de lundi. Elle assure au Parisien que les élus de sa commune partagent la même opinion.Jean-Louis Bricout, député (PS) de la circonscription, contacté par le quotidien, estime que le projet de loi Blanquer instaure « une concurrence » entre les jardins d'enfants et les maternelles, tout en admettant que la suppression ces dernières ne fait pas vraiment partie de la loi. Le ministère de l'Éducation nationale va désormais devoir s'employer pour éteindre la polémique qui commence à se diffuse de manière inquiétante.",
    "date": "2019-03-26",
    "heading": "De nombreux parents d'élèves ont retiré leurs enfants des écoles pour protester contre ce qui semble être une rumeur infondée issue de l'interprétation du projet de loi « école de la confiance ».",
    "title": "Vent de panique dans les écoles maternelles après une fausse rumeur"
}