{
    "article": "Les chiffres interrogent. Selon un rapport de l'Inspection générale des finances commandé par le ministre de l'Action et des Comptes publics, Gérald Darmanin, et que s'est procuré le Figaro, une partie des fonctionnaires français ne travaillerait pas assez. Un panel de plus d'1,1 million de personnes a été interrogé sur son temps de travail, et il en ressort cette conclusion : 310 000 personnes travaillent \"moins que le seuil légal\" (fixé à 35 heures/1 607 heures annuelles). Surtout, parmi eux, 190 000 ne donnent aucune justification à ces chiffres.Des chiffres justement, qui font écho aux promesses d'Emmanuel Macron lors de sa campagne de supprimer 50 000 postes d'ici 2022. Or, si ces fonctionnaires, qui ne travaillent pas assez, se conformaient au seuil légal, 30 000 d'entre eux pourraient voir leurs postes supprimés. Parmi le personnel incriminé, celui des collectivités locales, qui travaille en moyenne 1 578 heures, décrit le rapport. On y apprend que \"sauf cas exceptionnels, les situations dérogatoires n'ont pas lieu de perdurer\". Ce personnel épinglé, bénéficie le plus souvent des mêmes avantages que leurs collègues soumis à une pénibilité, alors qu'eux-mêmes n'y sont pas contraints. On prend l'exemple des surveillants de prison qui travaillent en horaires décalés, et travaillent 1 582 heures. Sauf que 13 000 de leurs collègues, qui sont en poste fixe (et non soumis aux horaires de nuit par exemple), travaillent moins qu'eux !D'autres secteurs sont visés comme l'Éducation nationale, la Justice, ou encore le ministère des Armées. Dedans, 30 000 agents ont droit à un jour de congé pour \"ancienneté\". Le jour de fractionnement mis en cause Le rapport de l'IGF tacle aussi les fameux \"jours de fractionnement\". Le Figaro rappelle que la mesure permet aux personnes qui posent cinq jours de vacances entre le 1er novembre et le 30 avril de recevoir un jour de congé supplémentaire. S'ils sont dans l'enseignement secondaire, ils ne peuvent en effet pas choisir leurs congés, du coup ils bénéficient automatiquement de deux jours supplémentaires. Une mesure qui \"coûte\" 29,4 millions d'heures à l'État soit 18 300 postes, précise le rapport. Enfin, l'Inspection générale des finances pointe du doigt les \"jours ministres\". Des jours de congés accordés dans les ministères sans raison apparente, \"en excès\" même, dénonce-t-on du côté de l'IGF. Ainsi, à la Culture, les agents se verraient accorder sept jours ainsi que deux en sus, à l'Intérieur, deux jours ou encore une semaine aux Affaires sociales.Le cas \"épineux\" des repos compensateurs des policiers et CRS est à son tour remis en cause. Il permettrait d'économiser 2 800 postes selon le rapport. Le projet de loi de \"transformation de la fonction publique\" sera présenté mercredi 27 mars en Conseil des ministres.",
    "date": "2019-03-25",
    "heading": "Selon un document exclusif que s'est procuré le Figaro émanant de l'inspection générale des finances, des milliers de fonctionnaires ne travailleraient pas autant qu'ils ne le devraient. Le rapport préconise des mesures simples.",
    "title": "Le temps de travail des fonctionnaires pointé du doigt par l'Inspection générale des finances"
}