{
    "article": "Elle arriverait en tête à l'issue du premier tour, avec 27,5% des voix (+ 2,5 points), devant Emmanuel Macron (21%) et François Fillon (19%). Au second tour, elle obtiendrait 45% des suffrages face à François Fillon, son score le plus élevé jusqu'alors. Emmanuel Macron ferait mieux que son rival de droite : face au candidat du mouvement \"En marche !\", la candidate FN aurait 39% des voix.À deux mois jour pour jour du premier tour, BVA et Salesforce, en partenariat avec la presse régionale et Orange, publient leur 10e sondage d'intentions de vote à l'élection présidentielle. (Notre enquête a été réalisée avant la conférence de presse de François Bayrou où il a annoncé qu'il ne serait pas candidat. Les résultats présentés correspondent uniquement à une offre électorale sans François Bayrou.)► Des électeurs méfiants et indécisDans un contexte instable et marqué par l'affaire Fillon, l'intérêt des électeurs pour le scrutin est en baisse et ceux-ci sont plus volatils que jamais. Les trois quarts (75%) des Français se déclarent intéressés par l'élection présidentielle : un score en retrait par rapport à notre dernière mesure début février (-3 points). Les Français portent un jugement très critique sur la campagne : invités à lui donner une note pour évaluer sa qualité, près d'un électeur sur deux lui attribue une note inférieure à 5.La participation déclarée apparaît également légèrement en déclin (74% ; -1 point depuis début février, -2 points depuis janvier) et s'annonce plus faible que par rapport aux élections présidentielles antérieures (près de 80% au premier tour de 2012). Parmi les électeurs ayant exprimé une intention de vote, 4 sur 10 déclarent pouvoir encore changer d'avis (40%) : une proportion supérieure à ce que l'on enregistrait en 2012 à la même époque. ► Le Pen creuse l'écart avec ses concurrentsMarine Le Pen est créditée de 27,5% des voix, soit 2,5 points de plus que début février. Elle devance désormais très nettement ses poursuivants et confirme ainsi son statut de favorite pour le premier tour. Elle bénéficie toujours du socle électoral le plus solide : 75% de ses électeurs potentiels déclarent que leur choix est définitif, comme début février. La question est de savoir si elle dispose de réserves de voix et pourrait encore progresser au cours des prochaines semaines.► Macron conserve son avance sur Fillon Emmanuel Macron enregistre un léger reflux : crédité de 21% des intentions de vote, il perd 1 point en 15 jours. Son électorat demeure par ailleurs fragile : parmi ses électeurs potentiels, plus d'un sur 2 peut encore changer d'avis (58%).François Fillon talonne Emmanuel Macron, avec 19% des intentions de vote (stable par rapport à notre dernière mesure au cours de laquelle il avait enregistré une baisse de 4 à 6 points selon les hypothèses, consécutive au \"Penelopegate\"). Malgré les affaires auxquelles il doit faire face, son socle électoral apparaît solide (73% de ses électeurs potentiels sont sûrs de leur choix, il s'agit du meilleur score après celui de Marine Le Pen). ► Hamon distance MélenchonCrédité de 17% des suffrages, Benoît Hamon s'impose comme le 4e homme, juste derrière François Fillon et Emmanuel Macron. Si son score est stable par rapport à notre dernière mesure début février, il creuse néanmoins l'écart avec Jean-Luc Mélenchon, en perte de vitesse (10,5% des intentions de vote, -1 point)* Enquête BVA-Salesforce pour la presse régionale et Orange réalisée par internet du 19 au 20 février 2017. Échantillon de 940 personnes inscrites sur les listes électorales, issues d'un échantillon représentatif de 1.000 Français âgés de 18 ans et plus. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de la personne de référence du ménage, région et catégorie d'agglomération. Les intentions de vote qui figurent dans ce rapport reposent, pour chaque hypothèse, sur la base des personnes inscrites sur les listes électorales, certaines d'aller voter et ayant exprimé une intention de vote. Les résultats d'intentions de vote ne constituent pas un élément de prévision du résultat électoral. Ils donnent une indication significative de l'état du rapport de forces à deux mois du 1er tour du scrutin, en fonction des hypothèses envisagées pour les 1er et 2e tours.",
    "date": "2017-02-23",
    "heading": "SONDAGE. Selon une enquête BVA-Salesforce pour Orange et la presse régionale* publiée jeudi 23 février 2017, la présidente du Front national atteindrait des scores inédits à la présidentielle des 23 avril et 7 mai.",
    "title": "Présidentielle : Marine Le Pen au plus haut au 1er et au 2e tour (BVA-Orange-presse régionale)"
}