{
    "article": "Le poste frontière fut établi par les Alliés en septembre 1961 dans la foulée de la construction du Mur de Berlin qui sépara la capitale allemande durant près de trente ans entre sa partie communiste à l'Est et sa moitié occidentale. Il tire son nom de l'alphabet phonétique de l'Otan, C pour Charlie. Jusqu'à la réunification du pays en 1990, il fut le plus important point de passage pour les étrangers et les diplomates, qui pouvaient également transiter par train entre les deux Berlin via la gare de Friedrichsstrasse. Il fut aussi un lieu d'échange de prisonniers. Le Checkpoint Alpha (A), le plus grand lieu de passage entre les deux blocs, était lui situé à la frontière inter-allemande à Helmstedt, tandis que le Checkpoint Bravo (B) se trouvait à Dreilinden, à l'entrée de Berlin-Ouest. - Evasions spectaculaires -Le Checkpoint Charlie fut le théâtre de plusieurs tentatives audacieuses d'évasion d'Allemands de l'Est vers l'ouest, qui ont inspiré l'industrie du cinéma. Il représentait il est vrai la seule ouverture dans le Mur de béton et de barbelés qui séparait la ville.En avril 1962, l'Autrichien Heinz Meixner parvint ainsi à forcer le barrage au volant d'une décapotable trafiquée, avec à son bord sa fiancée est-berlinoise et sa future belle-mère. Il avait tellement surbaissé le véhicule que ce dernier passait sous la barrière: le temps que les gardes réagissent, il était déjà en secteur américain. - Joueur de tuba -Tous les Berlinois connaissent son visage et il figure sur des millions de photos souvenir.Le soldat dont le portrait trône aujourd'hui sur les lieux du Checkpoint Charlie est un ancien joueur de tuba de l'armée américaine dénommé Jeff Harper. Il avait 22 ans quand il fut photographié pour une série de commémorations des derniers soldats alliés à Berlin en 1994. Son portrait fut plus tard choisi pour être exposé sur place, à côté d'une photo d'un soldat soviétique.- Déploiements de chars -Le 27 octobre 1961, des dizaines de chars et soldats des deux camps se firent face pendant 16 heures, à la suite d'un différend sur la libre circulation des ressortissants des pays alliés dans les deux moitiés de la ville.Les Soviétiques exigèrent de contrôler un diplomate américain qui souhaitait pénétrer à Berlin-Est, ce qui était contraire aux accords alors en vigueur.Le président américain John F. Kennedy et le dirigeant soviétique Nikita Khrouchtchev donnèrent finalement l'ordre de retirer les chars, face au risque que l'incident ne dégénère en troisième guerre mondiale.- Plan d'avenir -A la suite de la réunification allemande, le site de Checkpoint Charlie s'est transformé en une sorte de parc à thème sur la Guerre froide, avec ses vendeurs de fausses chapkas, ses masques à gaz en plastique et ses faux soldats américains. Il est un passage obligé pour les visiteurs de la capitale, avec un musée adjacent très \"kitsch\" et ses vendeurs de saucisse et soda.La municipalité berlinoise n'a guère apprécié cette \"marchandisation\" et mené de longs et houleux débats sur l'avenir des lieux. Dernier projet en date: des bâtiments de taille limitée avec obligation que 30% de l'espace soit utilisé pour des logements sociaux, une place publique et un musée de la guerre froide digne de ce nom.",
    "date": "2020-06-22",
    "heading": "- Alphabet de l'Otan -",
    "title": "30 ans après, Checkpoint Charlie se cherche toujours un avenir"
}