{
    "article": "La scène peut paraitre déroutante. Samedi, des \"gilets jaunes\" s'en sont pris à d'autres \"gilets jaunes\". Sauf que les premiers \"gilets jaunes\" n'en sont pas vraiment : ce sont en réalité des policiers. Comme le raconte France 3 Occitanie, pour la première fois à Montpellier, des membres des forces de l'ordre ont réussi à s'infiltrer en \"gilets jaunes\", parmi des manifestants qui voulaient, semble-t-il en découdre. Samedi 23 mars, en milieu d'après-midi, France Télévisions capte la scène, en plein 19e acte du mouvement. Sur la vidéo, trois policiers vêtus de gilets jaunes plaquent au sol un homme habillé lui en noir, avec un gilet jaune par-dessus. Les policiers sont alors accompagnés de CRS et réussissent à disperser la foule qui court un peu partout. Quelques secondes plus tard, un homme, vêtu lui de rouge avec un gilet jaune sur la tête, est à terre. Il se relève finalement après le signal d'un autre policier et se dirige vers le premier \"gilet jaune\" interpellé. Les CRS demandent alors aux équipes de France Télévisions d'arrêter de filmer. Le policier semble alors menotter l'individu. Réglementaire ? Jusqu'à présent, cette méthode d'interpellation n'avait encore été jamais utilisée par les policiers. France Télévisions a contacté la direction départementale de la sécurité publique de l'Hérault qui n'a pas voulu s'exprimer sur le sujet, mais a avoué que l'infiltration était utilisée par les policiers depuis plusieurs semaines lors des manifestations des \"gilets jaunes\". Selon eux, les policiers n'ont pas l'obligation de porter un brassard. Surtout, ils citent l'article 73 du Code de procédure pénal qui dit que chaque citoyen peut interpeller un individu qui commet un délit, en situation de flagrant délit. Sur une autre vidéo, l'homme qui a été appréhendé comme un casseur, est conduit par les policiers, habillés en \"gilets jaunes\", provoquant l'ire de certains internautes. Contacté par France 3, le commissariat de Montpellier a reconnu qu'il s'agissait bien de policiers sur la vidéo. Un autre policier a confirmé l'utilisation de cette technique : \"On a pu s'infiltrer auprès des casseurs, discuter avec eux et ensuite interpeller les fauteurs de troubles\". L'homme devait passer en comparution immédiate en début de semaine.",
    "date": "2019-03-25",
    "heading": "Samedi, lors de l'acte 19 des \"gilets jaunes\", des policiers vêtus de gilets jaunes ont arrêté des individus jugés comme casseurs à Montpellier. C'est la première fois que ce genre de méthode est utilisée par les forces de l'ordre dans le département, explique France 3 Occitanie.",
    "title": "Montpellier : des policiers \"gilets jaunes\" infiltrés arrêtent des manifestants"
}