{
    "article": "Ces kiwis frauduleux, vendus au prix des fruits français alors qu'ils coûtent moins cher à produire, contiennent en outre des traces de pesticides interdits en France. Depuis trois ans, 15.000 tonnes de kiwis estampillés \"made in France\", en réalité produits en Italie, ont été vendus dans l'Hexagone, selon la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), révèle le Parisien lundi 25 mars. Cela représente 12% des kiwis vendus comme français. Après un an d'enquête, la Répression des fraudes a lancé des procédures judiciaires à l'encontre de sept entreprises, soupçonnées d'avoir francisé des kiwis italiens, parfois par le biais de montages complexes. \"Leur bénéfice illicite total est estimé à 6 millions d'euros\", précise le quotidien. Ces sociétés risquent jusqu'à deux ans de prison et 300.000 euros d'amende.Consommateurs et producteurs français lésésPour les consommateurs, le préjudice est double. Ils paient des kiwis italiens au prix des fruits français, plus chers à produire - environ 40% d'écart, selon le Parisien. \"En cause, des coûts de production moindres de l'autre côté des Alpes, liés notamment à l'utilisation d'une main-d'œuvre moins chère, mais aussi à l'emploi de produits phytosanitaires (qui permettent de meilleurs rendements) interdits en France.\" D'ailleurs, les agents de la Répression des fraudes ont \"constaté la présence de résidus de produits phytosanitaires interdits en France sur des kiwis officiellement fabriqués dans l'Hexagone\", détaille le journal. Comme le relève la DGCCRF, les producteurs de kiwis français, basés essentiellement dans le Sud-Ouest, en pâtissent aussi. \"Selon le bureau interprofessionnel du kiwi, la filière française produit en moyenne 45.000 tonnes de ce fruit par an. Les concurrents italiens, eux, arrivent à mettre sur le marché 400.000 tonnes chaque année\", détaille le Parisien. Et cette abondance bloque l'envolée des prix en fin de saison (mars-avril), quand le kiwi français se raréfie sur les étals. Ce sont les producteurs français qui ont alerté la DGCCRF. \"On s'est dit : de si gros volumes en fin de saison, ce n'est pas possible\", raconte au Parisien Adeline Gachein, la directrice du bureau interprofessionnel du kiwi.",
    "date": "2019-03-25",
    "heading": "CONSOMMATION. Plus de 10% des fruits vendus en France et prétendument produits dans l'Hexagone viennent en fait d'Italie, révèle la Répression des fraudes - qui publie son bilan annuel lundi.",
    "title": "Les faux kiwis français inondent les étals"
}