{
    "article": "Attribué sous conditions de ressources, le chèque énergie est envoyé une fois par an au domicile des bénéficiaires. Selon Europe 1, à partir de lundi 25 mars, 5,8 millions de foyers vont commencer à le recevoir. Aucune démarche préalable n'est nécessaire, ils sont établis en fonction des déclarations effectuées auprès des services fiscaux. Les envois devraient durer un mois, précise la radio. \"Les chèques énergie sont dès aujourd'hui envoyés automatiquement aux Français les plus modestes\", a indiqué le ministère de la Transition écologique et solidaire dans un communiqué. Ils seront en effet postés à partir de lundi et jusqu'à la fin avril, selon les régions. Le \"chèque-énergie\", ça marche comment ?par Europe 1Pour en bénéficier, il faut gagner moins de 10.700 euros pour une personne par an. Le montant du chèque énergie s'élève à 48 euros minimum et à 277 euros maximum. Utilisable en ligne pour certains fournisseurs Le bénéficiaire peut utiliser ce chèque, en l'envoyant par la poste ou en le remettant en main propre, pour régler son fournisseur d'énergie ou une entreprise réalisant des travaux de rénovation énergétique dans son logement. \"Lorsque le chèque est adressé à un fournisseur, sa valeur est déduite, par ordre de priorité, des factures antérieures à la réception du chèque non payées, puis si le montant du chèque le permet, de la facture suivante\", précise le site service-public.fr. Cette année, le chèque pourra également être utilisé pour payer en ligne certains fournisseurs d'électricité ou de gaz naturel. En 2019, en réponse à la crise des \"gilets jaunes\", le chèque énergie a vu son montant augmenter de 50 euros pour arriver à une moyenne de 200 euros et il concerne 2 millions de Français supplémentaires.Le dispositif devrait coûter à l'Etat un peu plus de 850 millions d'euros cette année, après 425 millions engagés l'an dernier. En France, près de 7 millions de ménages sont considérés comme étant en situation de précarité énergétique, selon les données de l'Observatoire national de la précarité énergétique (ONPE).",
    "date": "2019-03-25",
    "heading": "Aucune démarche n'est à effectuer pour bénéficier de ce coup de pouce énergétique versé par l'État. Pour calmer la grogne des \"gilets jaunes\", il sera envoyé à deux millions de foyers supplémentaires cette année.",
    "title": "Le chèque énergie envoyé dès lundi à 5,8 millions de foyers"
}