{
    "article": "Aussi différents soit-ils, les prétendants à l'Élysée ont tous un point commun : pour être officiellement candidats à la présidentielle, ils doivent obtenir 500 parrainages d'élus (députés, sénateurs, maires, conseillers régionaux et parisiens, eurodéputés...). La période de \"parrainage\" débute avec la publication du décret convoquant les électeurs, le samedi 25 février. Les parrainages pourront alors être transmis au Conseil constitutionnel jusqu'au 17 mars à 18h.Si, pour certains, le choix est évident, d'autres sont plus hésitants. Alors que, désormais, la liste intégrale des élus ayant parrainé un candidat sera désormais publiée (au lieu de 500 noms tirés au sort), certains ont trouvé la parade : demander à leurs administrés ! UNE DÉCISION VALIDÉE PAR LE CONSEIL MUNICIPAL DE PLAISANCEÀ Plaisance, dans la Vienne, le maire Aurélien Tabuteau a décidé d'ouvrir un bureau de vote dès vendredi 24 février afin que les électeurs de ce tout petit village (180 habitants) puissent se prononcer sur leur candidat préféré jusqu'au 10 mars 18h. \"J'estime que ce n'est pas à une personne seule de décider de donner sa signature. Je me suis dit qu'on était en démocratie et que c'était normal de consulter sa population pour un choix comme celui-ci\", a expliqué au micro de RMC l'élu de 33 ans, sans étiquette, qui a déjà reçu une douzaine de demandes de parrainage.Une telle décision n'a pas été prise à la légère. Aurélien Tabuteau a discuté de cette démarche avec son conseil municipal, qui l'a votée à l'unanimité. \"On a beaucoup de petits candidats aujourd'hui, on a de grandes primaires à droite à gauche, c'est aussi l'occasion de montrer tous ces petits candidats\", explique-t-il sur France Bleu Poitou. \"Si un candidat extrême sort du chapeau, je suivrai la population. C'est vrai que ça me mettrait en difficulté\", confie-t-il, \"mais j'ai confiance en la population\".UNE CONSULTATION SUR FACEBOOK À BRAS-SUR-MEUSEÀ quelque 700 km de Plaisance, à Bras-sur-Meuse, dans la Meuse, la démarche est la même. En tant que \"petit maire sans étiquette\" Julien Didry refuse de \"politiser sa mairie\". \"Vu que moi, maire rural, comme beaucoup de maires ruraux, je n'ai pas été élu sur un programme politique, je considère que je n'ai pas forcément mandat pour choisir quelque chose que l'on ne m'a pas confié\", explique-t-il au micro d'Europe 1. L'élu de ce village de 734 habitants, situé près de Verdun, sollicite ses concitoyens sur Facebook, via un groupe privé regroupant les habitants de la commune. \"Dois-je soutenir un grand parti pour ses idées, son programme ? Un petit candidat pour favoriser la démocratie ? Honnêtement, quand on voit la qualité des débats, je me demande si un tirage au sort ne serait pas le mieux\", expliquait-il dans une vidéo postée sur le réseau social vendredi 19 février, rapportait la semaine dernière L'Est républicain. \"C'est à vous de me dire ce que je dois faire\", concluait-il. Et si les habitants choisissent le Front national ? \"Je donnerai à contrecœur ma signature à Marine Le Pen. Ce sont les limites de la démocratie. Mais je ne pense pas obtenir un tel résultat\", prédit-il. En effet : le week-end dernier, à l'occasion d'un premier vote, les habitants ont choisi à 44 % de soutenir un petit candidat.",
    "date": "2017-02-23",
    "heading": "POLITIQUE - Alors que la course contre la montre est lancée, les maires de Plaisance (Vienne) et de Bras-sur-Meuse (Meuse), deux petits villages, demandent leur avis à leurs concitoyens avant de décider quel candidat parrainer. François Fillon, Marine Le Pen, Emmanuel Macron, Benoît Hamon, Jean-Luc Mélenchon, mais aussi Nathalie Arthaud (Force ouvrière, FO), Philippe Poutou (Nouveau parti anticapitaliste, ou NPA) ou encore Jacques Cheminade...",
    "title": "Présidentielle 2017 : ces maires qui consultent leurs administrés pour savoir quel candidat parrainer"
}