{
    "article": "Alaa M. a été arrêté le 19 juin en Hesse sur la base d'un mandat d'arrêt délivré par un juge d'instruction du tribunal fédéral.Il est accusé d'un \"crime contre l'humanité\" sur un manifestant, torturé à mort en 2011 dans une geôle des services secrets du régime de Bachar al-Assad à Homs, précise dans un communiqué le parquet de Karlsruhe, chargé des affaires les plus sensibles.Il a été placé en détention provisoire. Alaa M. travaillait comme médecin dans une prison des services secrets militaires où il est soupçonné d'avoir torturé, à partir du 23 octobre 2011, un homme détenu pour avoir participé à une manifestation contre le régime de Damas. \"A l'issue d'une +séance de torture+, il (le détenu) a fait une crise d'épilepsie, à la suite de laquelle un codétenu a demandé à un gardien d'avertir un médecin\", relate le parquet fédéral.\"Après son arrivée, l'accusé, qui était présent en tant que médecin, a soudainement frappé A. avec un tuyau en plastique\", poursuit-il. \"Même après sa chute, Alaa M. a continué de battre la victime et lui a donné des coups de pied. Le lendemain, l'état de santé de A. s'est considérablement détérioré\", selon le parquet fédéral.\"Après que les codétenus eurent demandé des soins médicaux, l'accusé s'est de nouveau présenté, cette fois accompagné d'un autre médecin de la prison. Tous deux, armés chacun d'un tuyau en plastique, ont ensuite frappé A., affaibli, qui ne pouvait plus marcher tout seul, jusqu'à ce qu'il perde connaissance\", décrit le paquet.\"La victime a ensuite été roulée dans une couverture par plusieurs gardes et emmenée. La victime est décédée par la suite\", selon le parquet.Alaa M. avait quitté la Syrie mi-2015 et avait gagné l'Allemagne, comme des centaines de milliers de Syriens. Il y exerçait son métier de médecin.Deux anciens membres des services de renseignement syriens, dont un ex-haut gradé, sont actuellement jugés devant le tribunal de Coblence (Allemagne). Ils sont jugés pour crimes contre l'humanité et complicité de crimes contre l'humanité pour plusieurs dizaines de décès dans un centre de détention et des actes de torture sur plusieurs milliers de détenus.",
    "date": "2020-06-22",
    "heading": "Un médecin syrien accusé de \"crime contre l'humanité\" et de tortures dans une prison du régime de Damas a été interpellé le 19 juin en Allemagne où il vivait depuis 2015, a annoncé lundi le parquet fédéral.",
    "title": "Un médecin syrien accusé de \"crime contre l'humanité\" arrêté en Allemagne "
}