{
    "article": "Une histoire de stationnement de véhicules entre anciens voisins a pris un tour extrêmement grave en Loire-Atlantique le 24 février dernier. Un couple a été blessé et un enfant traumatisé à Bouguenais, relate le site de 20Minutes un mois plus tard.Ce dimanche-là, un couple et leur fils de 13 ans habitant Couëron, à 15 kilomètres de Bouguenais, viennent rendre visite à leur famille. Leurs proches étant absents, ils s'apprêtent à repartir quand leur ancien voisin les interpelle à propos d'un ancien contentieux sur des places de stationnement.Le voisin les insulte et descend à la rencontre du couple. Une bagarre éclate entre les pères de famille. Les mères de famille s'en mêlent. Les coups pleuvent, les poubelles volent.La famille de Couëron prend le dessus physiquement et menace de mort leurs anciens voisins, ainsi que leur garçon de 9 ans. Elle aurait pu s'arrêter là, mais la mère de famille en a décidé autrement en ouvrant le coffre de sa voiture. Elle a alors libéré son American Staffordshire Terrier pour le lâcher sur l'enfant.Traumatisme psychologiqueSans laisse ni muselière, pourtant obligatoire pour cette race de chien d'attaque fruit du croisement entre le Bulldog et le Terrier, le molosse allait se jeter sur le garçon. Mais le fils de sa propriétaire, âgé de 13 ans, a réussi in extremis à le retenir.Le drame évité de peu, la famille et son canidé ont pris la fuite et étaient déjà loin quand les gendarmes sont arrivés. Mais le couple a été placé en garde à vue le 18 mars et leur adolescent entendu comme témoin, d'après le site du quotidien gratuit 20Minutes. Ses parents seront jugés au mois d'août devant le tribunal correctionnel.La mère de famille frappée a bénéficié de 30 jours d'incapacité totale de travail (ITT) et son mari de quatre jours d'ITT. Leur enfant a bénéficié de quatre jours d'ITT pour traumatismes psychologiques.",
    "date": "2019-03-25",
    "heading": "Une mère de famille aurait lancé un chien d'attaque sur un enfant de 9 ans. Fort heureusement, l'animal a été arrêté juste à temps, raconte 20Minutes.",
    "title": "Nantes : la querelle de voisinage a failli virer au drame"
}