{
    "article": "Les consommateurs pourront fin 2019 ou début 2020 signaler à la DGCCRF les dysfonctionnements qu'ils auront constatés dans un magasin, via leur téléphone portable. \"Signal Conso\", une petite application en ligne, \"permettra au consommateur, lorsqu'il est dans le magasin, de prendre en photo une date limite de consommation dépassée et très facilement, avec un formulaire, nous le signaler\", a expliqué Virginie Beaumenier, directrice générale de la DGCCRF, en présentant le bilan 2018 de l'institution.\"Ce sera reçu par la DGCCRF et cela alimentera une banque de données, ce sera transmis aux professionnels qui souhaiteront adhérer au dispositif, ce qui leur permettra de corriger très vite le dysfonctionnement, par exemple retirer les yaourts dépassés du rayon\", a-t-elle détaillé. \"Si les professionnels ne se corrigent pas, si nous avons beaucoup de signalements sur un même magasin par exemple, nous pourrons prendre les injonctions nécessaires voire les sanctions vis-à-vis du professionnel\", a indiqué Mme Beaumenier. Signal Conso permettra à la DGCCRF de \"mieux cibler ses contrôles, en fonction de la réactivité des professionnels\", a-t-elle précisé, car une partie des cas seront réglés en amont de l'ouverture d'une enquête.Dans quels cas utiliser \"SignalConso\" ? Le service en ligne, déjà disponible dans une version d'essai en Centre-Val-de-Loire, recense 7 types de problèmes principaux :♦ Pratiques d'hygiène (locaux sales, présence de rat, rupture de la chaîne du froid...)♦ Nourriture/Boissons (absence de liste d'ingrédients, date de consommation dépassée, produit avec moisissure)♦ Matériel/Objet (Effet indésirable type brûlure, objet dangereux, problème avec une notice, étiquetage incomplet)♦ Intoxication alimentaire♦ Prix/Paiement (Absence de prix, erreur de prix, refus de prendre la carte bancaire, fausse promotion..)♦ Publicité (Promotion indiquée dans le catalogue non disponible en magasin, publicité trompeuse)♦ Services associés à l'achat (Colis non reçu, problème de garantie constructeur, hotline injoignable.Lorsqu'une réclamation ne constitue pas une infraction réglementaire, le site applicatif redirigera le consommateur vers le service client de l'entreprise. Dans le cas d'une intoxication alimentaire, \"il sera guidé dans son parcours\". Le consommateur pourra choisir de rester anonyme vis-à-vis du professionnel ou de laisser son nom pour être recontacté. L'expérimentation sera étendue à la région Auvergne Rhône-Alpes \"dans les prochaines semaines\", pour une application à l'ensemble du territoire \"à la fin de l'année 2019 ou en 2020\".",
    "date": "2019-03-25",
    "heading": "La Direction générale de la concurrence, de la consommation et la répression des fraudes (DGCCRF) a présenté ses résultats pour l'année 2018. A cette occasion, l'organisme a insisté sur sa volonté de faciliter le contact avec les consommateurs, qui pourront signaler les anomalies constatées en magasin via l'application \"Signal Conso\".",
    "title": "\"Signal Conso\" : une nouvelle application pour signaler les problèmes en magasin"
}