{
    "article": "Cheveux blancs cachés sous un chapeau, tignasses en souffrance, ils ont été nombreux à se présenter ce lundi matin chez leur coiffeur habituel, autorisé à rouvrir pour la première fois, trois mois jour pour jour après le début du confinement.\"Je me suis coupé les cheveux moi-même (durant le confinement) et j'ai vraiment fait n'importe quoi, donc je suis impatient d'y aller\", a expliqué Jeremiah Zinn, premier client du salon Benny's Barbershop, à Brooklyn.Après la construction et les industries il y a deux semaines, New York a entamé la deuxième phase de son plan de redémarrage de l'économie, qui en compte quatre, avec la réouverture des commerces non essentiels.A l'extérieur de Lexington Candy Shop, un \"diner\", restaurant typique des années 50, Chet Kane savoure son premier café en terrasse, car restaurants et bars sont désormais autorisés à servir dehors, mais toujours pas en salle.New York, qui n'avait jusqu'ici pas une grande culture de terrasse, prend des allures parisiennes.Le coronavirus, qui a fait plus de 22.000 morts à New York, reste dans les têtes, et les porteurs de masques demeurent les plus nombreux dans les rues de Manhattan.\"On ne peut pas simplement dire: allez, on rouvre. Il faut respecter les gens qui viennent chez nous\", s'anime Yury Ybukov, propriétaire de Benny's Barbershop, qui a fait suivre à toute son équipe une formation en ligne aux précautions sanitaires et va laisser trois de ses cinq fauteuils vides. \"Si un client passe et nous appelle le lendemain pour nous dire qu'il est malade, on ne va pas rigoler.\"- \"Une question politique\" -Beaucoup ont les yeux braqués sur ces Etats du Sud et de l'Ouest qui connaissent une flambée du nombre de cas de Covid-19, notamment la Floride, le Montana ou l'Oklahoma, où s'est déplacé samedi Donald Trump pour une réunion de campagne.Même si le nombre total de décès quotidiens dans le pays est en baisse et se situe désormais à des niveaux plus vus depuis fin mars, l'inquiétude demeure quant à cette résurgence et aux capacités du système de santé à y faire face.Plusieurs gouverneurs se sont refusés à rendre le port du masque obligatoire à l'intérieur des lieux ouverts au public et mettent l'accélération du nombre de cas sur le compte d'une augmentation des tests.L'explication a été reprise samedi par Donald Trump lors de son allocution de Tulsa (Oklahoma), lors de laquelle il a suggéré de ralentir le rythme des tests, une idée que des conseillers du président ont ensuite qualifiée de trait d'humour.Dans le Nebraska, le gouverneur républicain Pete Ricketts a prévenu que toute collectivité locale qui obligerait au port du masque dans ses locaux serait privée de financement fédéral pour faire face à la pandémie.\"La Maison Blanche en a fait une question politique, et des Etats ont rouvert et oublié les chiffres et la science\", a commenté lundi sur CNN le gouverneur de l'Etat de New York, Andrew Cuomo. L'Etat de \"New York a fait l'exact contraire. Nous avons suivi la science.\"La ville de New York enregistre désormais moins de 100 nouveaux cas quotidiens, après avoir connu des journées à plus de 6.000 nouvelles personnes positives début avril.Pour autant, le redémarrage de l'économie n'est encore qu'embryonnaire et les signes permanents qu'a laissés la pandémie dans les rues de New York sont déjà visibles.Lundi, alors qu'ils y étaient autorisés, des dizaines de commerces n'ont pas rouvert dans Manhattan, et les magasins vidés de leur mobilier et désormais vacants sont légion.\"Beaucoup de nos clients qui nous achetaient des fleurs chaque semaine sont partis\", explique Sam Karalis, propriétaire du Windsor Florist, dans le quartier huppé de l'Upper East Side.\"Ils ont des maisons dans les Hamptons\", la côte d'Azur new-yorkaise, \"ou ailleurs, au nord\" de la ville, et ne reviendront sans doute pas avant la fin de l'été, au mieux, dit-il. \"Pourquoi reviendraient-ils?\"",
    "date": "2020-06-22",
    "heading": "Ville la plus touchée par le coronavirus aux Etats-Unis, New York a fait un nouveau pas lundi dans sa sortie du confinement avec la réouverture au public des commerces non essentiels, tandis que plusieurs Etats du Sud et de l'Ouest enregistrent une flambée du nombre de cas positifs.",
    "title": "New York revient prudemment à la vie, flambée de cas de Covid-19 dans le Sud et l'Ouest du pays"
}