{
    "article": "Des regrets et des explications. Brigitte Bardot a, dimanche 24 mars, présenté des excuses pour avoir qualifié les Réunionnais de \"population dégénérée\" dans une lettre ouverte adressée au préfet de l'île. \"Mon seul tort est d'avoir fustigé l'ensemble de la population en blessant ceux qui ne blessent pas les animaux. Je leur demande de me pardonner\", écrit la militante de défense des animaux, dans un communiqué transmis à l'AFP. \"C'est une révolte qui couve en moi depuis 24 ans qui, telle une irruption volcanique, a explosé et dont je subis les conséquences\". Les propos tenus avaient poussé le préfet de la Réunion à saisir le procureur de la République. Plusieurs plaintes ont ainsi été déposées contre elle, tandis que les réseaux sociaux de nombreux Réunionnais avaient posté des photos de leurs animaux de compagnie.\"On sanctionne violemment mes mots et non les actes qui les ont provoqués\", estime néanmoins Brigitte Bardot, considérant que la polémique liée à ses propos \"fera peut-être réagir ceux qui sont responsables et ne font rien pour améliorer les choses\". Car dans la lettre contenant les déclarations injurieuses, la militante pour la protection des animaux s'était émue de ce que les Réunionnais infligent aux chiens et chats. Elle avait alors dénoncé des \"traditions barbares\" et une \"île démoniaque\", tout en estimant que \"les autochtones\" avaient \"gardé leurs gènes de sauvages\".\"Depuis 24 ans, le tragique sort des chiens et chats, leurs tortures, leurs proliférations sauvages (...) et surtout leur abject sort d'appâts vivants avec hameçons mutilant leurs bouches ensanglantées pour la pêche aux requins\", ajoute Brigitte Bardot dans son communiqué. Dans les faits, l'utilisation de chiens pour appâter les requins est une accusation récurrente, émanant généralement de métropole. La pratique, interdite, a pu exister par le passé mais n'a été révélée qu'à deux reprises, en 1998 et quelques années plus tard. Des condamnations avaient été prononcées.",
    "date": "2019-03-24",
    "heading": "Brigitte Bardot a présenté des excuses après ses propos injurieux contre les Réunionnais, justifiant cependant à nouveau sa colère contre ce qu'elle estime être le \"sort tragique\" des animaux dans l'île.",
    "title": "Brigitte Bardot présente ses excuses après ses injures contre les Réunionnais"
}