{
    "article": "Grace Meng est déterminée à obtenir des informations sur la détention de son mari. Sans nouvelles de son époux depuis son arrestation pour corruption, en septembre dernier, la femme de l'ex-dirigeant d'Interpol a lancé un appel au président de la République française. Dans un courrier daté du 21 mars et dont l'AFP a obtenu copie, elle enjoint le chef de l'État à intervenir dans le dossier.\"Je demande à savoir où (mon mari) se trouve et comment il se porte. Je demande que monsieur Meng puisse recevoir la visite de ses avocats et que ceux-ci puissent l'assister\", lance l'épouse dans son courrier. Ce dimanche à Nice, Emmanuel Macron devait rencontrer le dirigeant chinois Xi Jinping, qui entame une visite de trois jours.Droits de l'hommeDans son courrier, Grace Meng évoque notamment les valeurs de la France et le respect des droits de l'homme. \"Tant pour ma famille que pour d'autres qui connaissent les mêmes épreuves, je demande à la France, respectée et écoutée à travers le monde entier pour ses valeurs et son attachement aux droits de l'homme, de porter ce message à l'occasion de ce rendez-vous avec le Président Xi Jinping\", écrit l'épouse de Meng Hongwei.L'ex-président d'Interpol a disparu fin septembre 2018 en Chine. Visé par une enquête pour avoir \"accepté des pots-de-vin\", il a démissionné de la tête de l'organisation policière, basée à Lyon, à travers un courrier, rendu public le 7 octobre. Selon Mme Meng, son mari \"est victime d'une disparition forcée, sans information à sa famille, sans décision judiciaire, sans l'assistance d'un avocat\".Demande d'asileEn janvier, Grace Meng s'était dite également menacée et avait annoncé demander l'asile politique en France. Elle a déposé plainte à la fin du mois de février pour association de malfaiteurs et tentative d'enlèvement en bande organisée.",
    "date": "2019-03-24",
    "heading": "L'épouse de l'ex-patron d'Interpol, arrêté par les autorités chinoises il y a près de six mois, a fait parvenir un courrier à Emmanuel Macron. Dans cette lettre, elle lui demande de plaider sa cause auprès du président chinois Xi Jinping, en visite en France ce dimanche 24 mars.",
    "title": "Patron d'Interpol détenu : sa femme lance un appel à Emmanuel Macron"
}