{
    "article": "Alors, Nicolas Dupont-Aignan riposte. \"C'est insensé ce qui se passe. Et moi j'appelle tous les Français à boycotter cette chaîne\", a-t-il lancé mardi soir sur Europe 1. \"Parce qu'ils vivent des recettes publicitaires. Et si chaque Français qui ne partage pas cette conception de la démocratie éteint son téléviseur au moment de cette recette publicitaire, on va revenir à la démocratie.\" \"Un critère de sélection arbitraire\". Pour Nicolas Dupont-Aignan, la décision de TF1 est \"une mauvaise nouvelle pour la démocratie. Cela veut dire qu'une chaîne privée sélectionne les candidats avant les Français\", a-t-il insisté. \"Et je remarque que le critère de sélection est totalement arbitraire puisqu'il repose sur les sondages et qu'ils ont pris ceux qui étaient au-dessus de 10%. Or, les primaires ont démontré que les Français désavouaient totalement les sondages.\"\"Mettre face-à-face le système et Le Pen\". Et ce n'est pas pour lui que Nicolas Dupont-Aignan est en colère, a-t-il juré. \"Je parle pour les millions de Français qui ne sont pas d'accord avec ces personnalités et qui ont quand même le droit d'être représentés\", a pesté le candidat de DLF. \"Derrière cela, l'objectif, c'est de mettre face-à-face le système et Le Pen. Et de nous mettre éternellement dans le même piège. Soit on continue avec ceux qui nous ont ruinés, soit on part aux Front national. Prenez garde, parce qu'à force de ne donner que ce choix aux Français, il va se passer quelque chose\", a-t-il prévenu. Une \"émission\" avec tous les candidats sur France 2. Quelques heures après le communiqué de TF1, France 2 a elle aussi annoncé la tenue d'une \"émission\" politique le jeudi 20 avril, soit trois jours avant le premier tour, avec tous les candidats officiels cette fois. Un autre débat pourrait être organisé \"d'ici fin mars\" sur la deuxième chaîne, entre les candidats ayant recueilli le nombre de parrainages requis",
    "date": "2017-02-21",
    "heading": "Nicolas Dupont-Aignan n'est pas invité à la fête, et cela ne lui plaît pas du tout. Le président de Debout la France ne fait pas partie des candidats invités par TF1 à participer à un grand débat le 20 mars prochain, contrairement aux cinq \"gros\" candidats que sont Jean-Luc Mélenchon, Benoît Hamon, Emmanuel Macron, François Fillon et Marine Le Pen.",
    "title": "Nicolas Dupont-Aignan : \"J'appelle les Français à boycotter TF1\""
}