{
    "article": "Depuis plusieurs semaines, des jeunes et chômeurs de Tataouine, ville située à 500 km de Tunis, observaient un sit-in pour réclamer l'application d'accords signés en 2017 avec le gouvernement, promettant des emplois et des investissements dans cette région marginalisée.Ils bloquaient ponctuellement certaines routes de la ville et les camions des sociétés d'exploitation de gaz et de pétrole desservant le site de production d'El Kamour, situé à 160 kilomètres de là, en plein désert.Selon le ministère de l'Energie, ces troubles n'ont pas eu d'impact sur la production de pétrole et de gaz, contrairement à 2017, lorsque les protestataires avaient fini par bloquer les vannes des pipelines.Le gouvernement avait alors promis d'investir chaque année 80 millions de dinars (quelque 27 millions d'euros) pour le développement de Tataouine, sans que cela ne se concrétise, selon le syndicat UGTT.Et seule une partie des milliers d'emplois promis, dans des sociétés pétrolières ou des structures d'entretien de l'environnement, ont été créés. - Sous-développée -Dix ans après la révolution, Tataouine, zone de l'extrême sud tunisien, où se trouve la majorité des faibles ressources tunisiennes en hydrocarbures, reste sous-développée, a souligné l'ONG Oxfam dans un rapport publié lundi sur les inégalités.En 2019, \"un habitant de Tataouine, région la plus touchée par le chômage (28,7%), a quatre fois plus de chance d'être au chômage qu'un habitant de Monastir\", zone côtière avantagée, souligne Oxfam. Les services de santé publics sont eux aussi très mal répartis, avec 10,2 lits de réanimation pour 10.000 habitants à Tunis, contre 0 à Tataouine.Le président Kais Saied, en visite en France lundi, avait rencontré en janvier des militants de Tataouine, les invitant à proposer des idées de projets sans attendre l'Etat.Des rassemblements ont régulièrement lieu pour réclamer l'application des accords de 2017 et la mobilisation s'est intensifiée ce week-end.La police a arrêté une figure du mouvement, Tarek Haddad, dans la nuit de samedi à dimanche, et tenté de disperser dimanche les centaines de personnes manifestant à travers la ville.M. Haddad est \"recherché par la justice\", a affirmé le gouverneur de Tataouine, Adel Ouergui, sans préciser ce qui lui était reproché. Les protestataires dénoncent une arrestation \"politique\".- \"Légitimes\" -Lundi, la police a de nouveau procédé à d'intenses tirs de gaz lacrymogène pour disperser les centaines de manifestants dans le centre de Tataouine, a constaté un journaliste de l'AFP.Des protestataires ont lancé des pierres contre la police et incendié des pneus, selon la même source.L'armée a été déployée devant les établissements de l'Etat, a indiqué le ministère de la Défense.Dénonçant un recours à la force \"excessive et injustifiée\" contre les manifestants, la puissante centrale syndicale UGTT a appelé à une grève générale lundi à Tataouine.Les commerces étaient ouverts, mais les services publics et institutions étatiques sont restés fermés, selon les correspondants de l'AFP.Le ministre tunisien de l'Emploi, Fethi Belhaj, a assuré dans une interview avec une radio privée que le gouvernement s'engageait à respecter \"l'ensemble des accords\" de 2017. \"Les revendications des protestataires sont légitimes (...) à condition de ne pas entraver les institutions de l'Etat\", a-t-il ajouté.\"Le gouvernement n'a aucune intention de tenir à ses promesses, il veut nous piétiner\", a accusé pour sa part Khalifa Bouhaouech, membre de la coordination du sit-in d'El Kamour. \"Cela fait un moment qu'on envoie des lettres (...) aux responsables de l'Etat mais nous n'avons reçu aucune réponse, donc la solution est de retourner protester\", a-t-il estimé.Ces troubles interviennent au moment où la Tunisie, largement épargnée par la pandémie de Covid-19, fait face à d'importants tiraillements au sein de la coalition gouvernementale, et aux retombées économiques et sociales des restrictions sanitaires.Le Premier ministre Elyes Fakhfakh a averti que la pandémie pourrait coûter sept points de croissance à la Tunisie, faisant passer les projections d'évolution du PIB de +2,7% à -4,3%, alors que le pays peine toujours à répondre aux attentes sociales de sa population.",
    "date": "2020-06-22",
    "heading": "Des heurts ont repris lundi entre forces de l'ordre et manifestants à Tataouine, dans le sud de la Tunisie, près d'une zone de production pétrolière, où les protestataires réclament les milliers d'emplois promis par le gouvernement.",
    "title": "Troubles sociaux dans le sud marginalisé de la Tunisie"
}