{
    "article": "Dieudonné M'Bala M'Bala va une nouvelle fois devoir s'expliquer face à la justice. Le polémiste, condamné à plusieurs reprises pour ses sorties antisémites, sera jugé durant cinq demi-journées pour une affaire de dissimulation de plus d'un million d'euros de recettes de ses spectacles. Sa compagne et leur société Les Productions de la Plume sont également poursuivies.Les enquêteurs reprochent à Dieudonné d'avoir détourné \"à son profit\" une grande partie de ses recettes, qui n'étaient pas comptabilisées sur les comptes de sa société, alors qu'il déclarait des revenus fortement minorés et pas d'impôt de solidarité sur la fortune. Or, les investigations, déclenchées en 2013, ont mis au jour des énormes sommes en liquide accumulées entre 2009 et 2014 par l'humoriste controversé de 53 ans, qui se disait à l'époque ruiné et insolvable.Coffres-forts Plus de 657.000 euros en espèces ont été retrouvés à son domicile et lui et ses proches ont envoyé plus de 565.000 euros à l'étranger, principalement au Cameroun où il a des liens familiaux. Quelque 102.000 euros avaient aussi été envoyés à des proches en France, et plus de 100.000 euros en espèces versés sur un compte de sa compagne, Noémie Montagne. Cela représente un \"patrimoine substantiel\" de plus de 1,4 million d'euros, écrit le juge Renaud Van Ruymbeke dans son ordonnance de renvoi devant le tribunal correctionnel.Les 657.000 euros découverts au domicile de Dieudonné étaient stockés dans des coffres-forts. L'intéressé avait justifié ces sommes par la billetterie récente de la tournée pour son spectacle Le Mur, plébiscité par ses fans pendant que les autorités l'interdisaient en raison de sketches jugés antisémites. Mais aux yeux du juge, \"ce montant est hors de proportion avec la caisse déclarée depuis l'origine\". Les investigations ont établi que le théâtre de la Main d'or, dont il a été expulsé en novembre 2017, n'avait ni caisse enregistreuse ni terminal de paiement bancaire.S'agissant des 667.000 euros envoyés à des proches en France et à l'étranger, la défense de Dieudonné avait invoqué le fruit d'un héritage paternel, via un don manuel de 300.000 euros en 2009. Mais celui-ci ne suffit pas à justifier l'intégralité des virements. Contactés par l'AFP, les avocats du polémiste n'ont pas souhaité faire de commentaires avant l'audience.La Licra partie civileLe polémiste et sa compagne, gérante des Productions de la Plume, seront jugés pour abus de biens sociaux aux dépens de leur société tandis que Dieudonné devra répondre de fraude fiscale, blanchiment de fraude fiscale et organisation frauduleuse de son insolvabilité. Le couple et leur société seront aussi jugés pour fraude à la TVA, pour avoir dissimulé des recettes. Les audiences sont prévues les 26 et 27 mars, ainsi que les 1er, 2 et 3 avril.La Direction générale des finances publiques s'est constituée partie civile tout comme la Ligue internationale contre le racisme et l'antisémitisme (Licra). L'association avait porté plainte pour \"organisation frauduleuse d'insolvabilité\", faute d'obtenir les dommages et intérêts que lui devait Dieudonné, après plusieurs condamnations pour diffamation ou provocation à la haine raciale.",
    "date": "2019-03-24",
    "heading": "Le polémiste comparaît en correctionnelle à Paris, car soupçonné d'avoir dissimulé au fisc plus d'un million d'euros de recettes de ses spectacles. Les audiences sont prévues entre le 26 mars et le 3 avril.",
    "title": "Dieudonné de retour au tribunal pour fraude fiscale de plus d'un million d'euros"
}