{
    "article": "15 MINISTRES MAXIMUM, ÉCLAIRCIR LES RANGS DU PARLEMENTL'ex-patronne de la place Beauvau sous Nicolas Sarkozy, gaulliste revendiquée, veut harmoniser tous les mandats, nationaux comme locaux, sur 6 ans, à l'exception du mandat de parlementaire européen\", et \"organiser le sextennat en deux temps électoraux : une année d'élections nationales, puis une année à mi-mandat rassemblant l'ensemble des élections locales et la moitié du Sénat\".Autre axe de programme : la réduction du nombre de têtes, au gouvernement comme au Parlement. \"MAM\" souhaite ainsi mettre en place un plafond de 15 ministres, et abaisser \"de 25% à 30%\" le contingent de parlementaires. S'ajoute à cela la suppression pure et simple du Conseil économique, social et environnemental (Cese) et de ses déclinaisons régionales, dont la disparition entraînerait selon elle \"une économie de 600 millions d'euros sur la durée du mandat\".Au sujet des parlementaires, elle souhaite \"maintenir la possibilité de l'exercice conjoint d'un mandat parlementaire et d'un mandat de maire ou de président d'une intercommunalité\" mais \"interdire tout cumul qui n'entre pas dans la complémentarité des mandats\". Les parlementaires se verront \"interdire de façon stricte toute activité professionnelle extérieure\", précise t-elle. Quant à leurs collaborateurs, MAM souhaite \"instaurer une grille de salaires tenant compte du diplôme au moment du recrutement, de l'expérience réelle et/ou des formations diplomantes\".Cette dernière proposition fait écho aux récents déboires de François Fillon, empêtré dans l'affaire des emplois présumés fictifs de son épouse Penelope comme collaboratrice parlementaire, et de deux de ses enfants lorsqu'il était sénateur.",
    "date": "2017-02-21",
    "heading": "Michèle Alliot-Marie a présenté dimanche 19 février plusieurs propositions sur le fonctionnement des institutions de la Ve République, dont elle souhaite \"conserver l'esprit en y associant une modernisation nécessaire des méthodes et des règles de fonctionnement\". Dans un document de campagne intitulé \"Une nouvelle vision de notre pacte citoyen\", l'ancienne ministre d'Etat explique vouloir \"aligner l'ensemble des mandats, nationaux comme locaux, sur 6 ans\", parmi une série de mesures destinées à \"rétablir la confiance\" avec les citoyens.",
    "title": "Mandats : Alliot-Marie veut un sextennat généralisé et moins de parlementaires"
}