{
    "article": "Deux oiseaux couverts de fioul ont été retrouvés sur des plages des Pyrénées-Atlantiques et des Landes, à Hendaye et Messanges, a annoncé les préfectures de Nouvelle-Aquitaine et de Gironde, samedi 23 mars. Les volatiles ont été découverts mardi 19 et mercredi 20 mars. L'un était mort, tandis que l'autre, récupéré vivant, a été pris en charge par un centre de soins. Le fioul qui recouvrait les deux animaux a fait l'objet de tests. \"Le résultat des analyses montre que le polluant provient du fioul du navire Grande America\", ont précisé les préfectures dans un communiqué, publié sur Twitter. 1.000 tonnes de matières dangereusesLe navire italien Grande America, qui a sombré le 12 mars au large de la côte atlantique, transportait 2.200 tonnes de fioul lourd, ainsi que 190 tonnes de diesel marin et 70.000 litres d'huile. Il contenait également 1.050 tonnes de matières dangereuses, selon l'inventaire détaillé de la cargaison rendu public jeudi par la préfecture maritime de l'Atlantique. Parmi ces matières répertoriées figurent de la résine, de la térébenthine, de l'acide chlorhydrique, des aérosols ou encore de l'hydrogénosulfure de sodium, utilisé notamment dans l'industrie du cuir. Outre ces matières dangereuses, le navire contenait également plus de 2.000 véhicules, dont des engins de chantier, 2 tonnes de pneus, 18 tonnes d'engrais ou encore 24 conteneurs d'acier. Le Grande America a sombré le 12 mars à 333 km à l'ouest de La Rochelle, à la suite d'un violent incendie. Ses 27 occupants ont été secourus. Des barrages flottants ont été mis en place dans la zone du naufrage, dans le golfe de Gascogne, pour éviter toute pollution.",
    "date": "2019-03-23",
    "heading": "La préfecture de Nouvelle-Aquitaine indique que le fioul provient bien du Grande America, le navire italien qui a sombré le 12 mars dernier au large de la côte atlantique.",
    "title": "Naufrage du Grande America : deux oiseaux souillés par du fioul ont été retrouvés sur des plages"
}