{
    "article": "Ils sont militaires, habitués aux terrains de guerre ou à la menace terroriste, et devront assurer ce week-end une mission inhabituelle pour eux : maintenir l'ordre dans certains quartiers, pour permettre aux policiers et gendarmes de se concentrer sur la sécurisation des manifestations. La mesure a été prise à la suite des nombreuses violences qui ont émaillé le cortège des Champs-Élysées, samedi 16 mars lors de l'acte 18 des \"gilets jaunes\". En cette nouvelle journée de mobilisation, certains soldats expriment leur étonnement et même leur inquiétude. \"On ne sait pas faire du maintien de l'ordre\"\"On n'a rien à faire dans ces histoires de 'gilets jaunes'\", dénonce par exemple un militaire, engagé dans la force Sentinelle durant plus d'un an, interrogé par France Info. \"Les mecs de Sentinelle, ce sont tous des militaires. \"On ne sait pas faire du maintien de l'ordre\", insiste-t-il, sous couvert d'anonymat. \"Directement le fusil d'assaut\"Les soldats, qui devront monter la garde dans certaines zones sensibles, notamment aux abords de l'Élysée, ont pour ordre de rester statiques. En aucun cas, ils ne doivent se retrouver en première ligne et être au contact des manifestants, a répété l'exécutif ces derniers jours. Mais les militaires sont dubitatifs quant à leur équipement, qui n'est pas conçu pour le maintien de l'ordre lors d'une manifestation. \"On n'a pas le matériel nécessaire, parce qu'on n'a que des matraques télescopiques et des petites gazeuses à main, comme les filles ont dans leur sac. Après, c'est directement le fusil d'assaut\", déplore le soldat interrogé par France Info. Le militaire s'interroge également sur la capacité d'action de ses collègues, s'ils sont témoins de violences ou même qu'ils sont pris pour cible. \"Si on se fait caillasser, soit on rentre dans le bâtiment pour se mettre à l'abri, soit on ne peut pas se mettre à l'abri pour X raison. La seule réponse qu'on pourra avoir à ce moment-là, c'est peut-être un coup de gazeuse au début ou un coup de matraque télescopique, mais après s'il y a trop de monde, oui, malheureusement il risque d'y avoir des morts\", estime-t-il.\"On n'est pas préparé à ça\"Un autre soldat, lui aussi réticent à l'idée d'être déployé ce samedi, refuse de pointer son arme sur les manifestants. \"C'est absurde, c'est du n'importe quoi. On n'est pas préparé à ça. Nous, en termes techniques, on lutte contre un ennemi. Et l'ennemi ne peut pas être la population, ce n'est pas possible. C'est la situation dans laquelle on essaie de mettre les militaires aujourd'hui\", critique-t-il. Un précédent vieux de 55 ansPour le général Vincent Desportes, ancien directeur de l'École de guerre, professeur associé à Sciences Po et enseignant en stratégie à HEC, la situation est \"ambiguë\" et \"dangereuse\". \"On est dans une ambiguïté, dans un mélange des genres, qui est politiquement très dangereux sociétalement\", a-t-il déclaré. \"La dernière fois où les militaires ont été utilisés pour faire du maintien de l'ordre c'était en Algérie, il y a plus de 50 ans. Comme vous le savez le sang a coulé, énormément coulé. Vous devez savoir que quand les militaires conduisent leurs opérations Sentinelle ils le font avec cette possibilité de tuer et ils ont tué quand il fallait le faire.\"",
    "date": "2019-03-23",
    "heading": "Mobilisés en renfort pour assurer la sécurité durant l'acte 19 des \"gilets jaunes\", ce samedi 23 mars, certains soldats de la force antiterroriste Sentinelle en comprennent pas le sens de cette décision. \"Il risque d'y avoir des morts\", prévient l'un d'eux.",
    "title": "Sentinelle : \"On n'a rien à faire dans ces histoires de 'gilets jaunes'\", estiment des militaires"
}