{
    "article": "Une information que rapporte Le Parisien.Ils étaient sur la route de la maternité, mais la situation les a contraints à s'arrêter sur le bas-côté. Les contractions d'une femme enceinte de 37 ans devenaient trop douloureuses pour attendre de rallier la maternité de Nîmes dans le Gard. Alors son compagnon a décidé de prendre les choses en main. Sans aucune assistance, même par assistance, il a fait accoucher sa femme.Ainsi, le bébé, leur troisième enfant, serait né alors qu'il était encore enveloppé dans la poche des eaux. \"J'ai dû rompre la poche tout seul et dégager le cordon ombilical qui serrait le cou du bébé, pour qu'il puisse respirer\", raconte l'homme de 39 ans. Une situation rarissime qui ne concernerait qu'une naissance sur 80 000. Les fermetures de maternités rendent-elles l'accouchement dangereux ?par franceinfoQuelques minutes avant cela, le couple était au téléphone avec une sage-femme, qui leur annonce qu'aucune place n'est disponible à la maternité. Avant de les rappeler pour leur dire qu'un lit a été trouvé au CHU, situé à quelques kilomètres de là. \"Elle m'a juste donné l'adresse de la clinique et nous a dit d'appeler les pompiers en cas d'urgence, avant de raccrocher. Rétrospectivement, je sais que la tête du bébé est sortie six minutes après cet appel. Un accompagnement téléphonique n'aurait pas été de trop\", rajoute le père de famille.Pas de rancuneDe son côté, le CHU de Nîmes se défend d'avoir commis la moindre faute : \"Rappelons que toute sage-femme est à même d'informer sur l'accouchement, mais que leur accompagnement hors structure hospitalière est géré par la régulation médicale du Samu centre 15\".Contraint d'appeler les pompiers, le couple se rend compte que la tête du bébé était déjà en train de sortir. Contactés deux jours après cet accouchement rocambolesque, l'homme et la femme ne sont pas en colère contre qui que ce soit, s'estimant heureux que leur troisième enfant soit en bonne santé. \"Si nous témoignons aujourd'hui, c'est parce que la seule chose que nous souhaitons, c'est que cela ne se reproduise plus\", déclarent-ils.",
    "date": "2019-03-23",
    "heading": "Sans aucune assistance, un homme de 39 ans a du faire accoucher sa femme sur un rond-point de Nîmes (Gard). Un jour dont sa compagne et lui se souviendront certainement toute leur vie.",
    "title": "Nîmes : un homme fait accoucher sa femme sur un rond-point"
}