{
    "article": "L'homme était visiblement prêt à en découdre. Interpellé vendredi 22 mars à Montreuil (Seine-Saint-Denis), à la veille de l'acte 19 des gilets jaunes, l'individu en question avait fait part, peu de temps avant, dans un bar parisien, de son intention d'utiliser un mélange explosif lors la nouvelle mobilisation organisée samedi 23 mars. Comme le rapporte Le Parisien, c'est le tenancier du bistrot lui-même qui a alerté vendredi matin les forces de l'ordre, en se rendant directement au commissariat de Palaiseau, en Essonne. Selon lui, ce client lui aurait directement confié son projet d'utiliser un mélange qualifié d'explosif par le quotidien, qui évoque une base composée de poudre noire. Pour information, cette substance est bien connue pour son caractère explosif et a longtemps été utilisée par les canons, fusils ou encore lors de la conception de pétards et autres feux d'artifice. Le suspect présent sur les Champs-Élysées lors de l'acte 18 des gilets jaunesMises sur la piste de l'individu, les forces de l'ordre ont, dans la foulée, localisé le suspect, avant de l'interpeller rue Irène et Frédéric Joliot-Curie, à Montreuil. S'en est suivie une perquisition à son appartement, situé rue de Moscou, dans le 8e arrondissement parisien. C'est lors de cette perquisition que les policiers ont découvert pas moins de 500g de salpêtre (nitrate de potassium), ainsi que 500g de soufre et du charbon, soit la liste des ingrédients idéale pour fabriquer de la poudre noire. Une trouvaille qui a donc corroboré la dénonciation du tenancier du bar.Ont également été trouvés au domicile du suspect un masque à gaz en plastique et un sac dans lequel se trouvaient de nombreux objets susceptibles de servir de projectiles. Cet arsenal parfait du bon casseur a lui aussi été saisi au cours de la perquisition. De son côté, le laboratoire central, auquel les différentes substances ont été confiées, a conclu \"qu'en l'état, ces substances ne représentaient pas de danger immédiat\", précise Le Parisien, qui rapporte par ailleurs que le téléphone portable du principal suspect avait, pour sa part, borné lors de la précédente, et particulièrement violente, mobilisation des gilets jaunes le 16 mars dernier, sur les Champs-Élysées, à Paris.",
    "date": "2019-03-23",
    "heading": "Un homme qui s'était vanté de vouloir utiliser un mélange explosif, lors de l'acte 19 des gilets jaunes à Paris, a finalement été arrêté vendredi 22 mars, à la suite d'une dénonciation. Retour sur les faits...",
    "title": "Gilets jaunes : un projet menaçant stoppé de justesse avant le 19e acte à Paris "
}