{
    "article": "Chaque malade pourra bientôt récupérer ses informations de santé en ligne, dans une sorte de carnet de santé numérique. L'Assemblée nationale a validé la proposition, vendredi 22 mars, dans le cadre de l'examen de la loi de santé. L'objectif est de \"remettre l'usager au cœur du dispositif, de le rendre acteur\", a affirmé la ministre de la Santé, Agnès Buzyn, face aux élus.Comptes-rendus d'hospitalisation, résultats d'analyses, ordonnances : l'idée de cet \"espace numérique de santé\" consiste à \"réunir sur la même plateforme tous les services existants\" en matière de santé, a détaillé le rapporteur du texte, le député La République en marche Thomas Mesnier. Ce système, entièrement gratuit, comprendra notamment le dossier médical partagé (DMP), lancé par la Sécurité sociale en novembre dernier. Fusion avec le compte Améli.frSur son espace numérique, le patient aura également accès à ses remboursements ainsi qu'à toutes les démarches administratives qu'il peut actuellement effectuer via son compte sur le site Améli, géré par la Sécurité sociale. Enfin, chaque utilisateur pourra utiliser son espace numérique pour renseigner des informations comme la personne à prévenir en cas d'accident, ou bien le choix de donner ses organes. Automatique pour les personnes nées après 2021La mesure doit être opérationnelle au plus tard le 1er janvier 2022. Le compte sera créé automatiquement pour les enfants qui naîtront au-delà de cette date. Le coût de la mise en oeuvre de l'espace numérique de santé est estimé à 50 millions d'euros. Mi-février, on comptait 4,1 millions de dossiers médicaux partagés, selon le député Thomas Mesnier. Les autorités tablent sur 10 millions d'ici fin 2019, puis 40 millions d'ici 2022.",
    "date": "2019-03-23",
    "heading": "Les députés ont donné leur feu vert à la création d'un compte personnel en ligne, permettant d'accéder à l'ensemble du dossier médical d'un patient. Ce dispositif doit entrer en vigueur d'ici 2022.",
    "title": "Bientôt un \"espace numérique de santé\" pour chaque Français"
}