{
    "article": "Les soupçons d'emplois fictifs et \"l'affaire\" des assistants parlementaires ne semblent pas peser sur sa dynamique : Marine Le Pen est créditée de scores d'une ampleur sans précédent dans l'optique du second tour de la prochaine élection présidentielle. Selon un sondage OpinionWay pour Orpi, Les Echos et Radio classique révélé lundi 20 février, la présidente du Front national n'a jamais été aussi proche de son concurrent potentiel en cas de \"duel final\" pour l'accession à l'Élysée, qu'il s'agisse de François Fillon ou Emmanuel Macron. Le chiffre le plus notable est celui d'un hypothétique second tour contre le candidat investi de la droite et du centre, contre lequel Marine Le Pen obtiendrait 44% des suffrages, soit son plus haut niveau jamais enregistré. Dans l'hypothèse d'un face à face avec Emmanuel Macron, elle s'inclinerait, selon le sondage, avec 42% des voix. \"Ce sont des scores inédits, nous n'avons jamais enregistré cela auparavant\", note le directeur du département Opinion et Politique d'OpinionWay, dans les colonnes des Échos. Quant au premier tour, le scénario d'une victoire nette de la candidat du Front national est conforté. Elle obtiendrait ainsi 27% des voix, égalant son meilleur score, loin devant François Fillon et Emmanuel Macron, tous deux crédités de 20% des voix, selon l'outil \"PrésiTrack OpinionWay / ORPI\". En quête de crédibilité internationale, Marine Le Pen a, pour la première fois, rencontré lundi 20 février un chef d'Etat étranger en exercice, en la personne du président libanais Michel Aoun, alors qu'elle peinait jusqu'ici à dépasser son cercle d'alliés européens. Lors de ce voyage, repoussé à plusieurs reprises, la candidate à l'élection présidentielle doit rencontrer \"des personnalités, des autorités politiques et religieuses de premier plan\", se félicite-t-on dans son entourage.",
    "date": "2017-02-20",
    "heading": "",
    "title": "Présidentielle : Marine Le Pen atteint des \"scores inédits\" au second tour"
}