{
    "article": "L'Assemblée a voté jeudi 21 mars des amendements permettant aux pharmaciens de prescrire directement certains vaccins et aux sages-femmes de prescrire et pratiquer des vaccinations dans certaines conditions. Ces dispositions ont été prises dans le cadre du projet de loi Santé, actuellement examinée à l'Assemblée nationale. Les députés ont adopté un premier amendement qui autorise les pharmaciens à prescrire directement certains vaccins pour faciliter le parcours de soin des patients et contribuer au renforcement de la couverture vaccinale.Le taux de couverture vaccinale de la France est aujourd'hui l'un des plus bas d'Europe, inférieur à 20% de la population-cible. Les couverture vaccinales observées en France sont insuffisantes et ne permettent pas l'installation d'une immunité de groupe, nécessaire pour protéger les personnes les plus vulnérables notamment les nourrissons. L'avis de la haute autorité de santé attendu courant 2019Le rapporteur du projet de loi santé, le LREM Thomas Mesnier avait donné un avis favorable au texte en expliquant que les pharmaciens ne pourraient plus demain pratiquer le vaccin contre la grippe, le droit européen le considérant, avec beaucoup d'autres, comme relevant d'une prescription médicale obligatoire. Dans la même logique de facilitation des vaccinations, un autre amendement a élargi les compétences des sages-femmes les autorisant à prescrire et pratiquer des vaccinations auprès des enfants dans des conditions définies par décret.\"Depuis 2016, les compétences des sages-femmes ont été élargies, notamment en matière de vaccination. Elles peuvent pratiquer la vaccination de la femme enceinte, du nouveau né et de leur l'entourage\", a précisé la ministre de la Santé Agnès Buzyn. \"Dans la logique de simplification du parcours vaccinal, j'ai saisi la Haute autorité de santé d'un avis sur l'élargissement des capacités vaccinales des professionnels de santé, dont les sages-femmes. Son avis doit être rendu courant 2019 mais cet amendement permet d'ouvrir la voie, même s'il reviendra à l'HAS de se prononcer et à un arrêté de fixer les vaccins autorisés\", a-t-elle précisé.La loi Santé est en débat à l'Assemblée nationale jusqu'au 26 mars, date du vote solennel en première lecture.",
    "date": "2019-03-22",
    "heading": "L'Assemblé a voté jeudi la possibilité pour les pharmaciens et les sages-femmes de pratiquer la vaccination. Les députés espèrent ainsi élargir la courverture vaccinale, insuffisante en France.",
    "title": "Vaccination : l'Assemblée nationale veut renforcer l'action des sages-femmes et pharmaciens"
}