{
    "article": "Le Premier ministre Boris Johnson s'est joint depuis Downing Street à une minute de silence observée à 10H00 locales (09H00 GMT) dans cette ville de 200.000 habitants située à une soixantaine de kilomètres à l'ouest de Londres, où un homme s'est mis à attaquer des groupes rassemblés samedi soir dans un parc pour profiter d'une soirée ensoleillée.Après avoir participé à une cérémonie sur les lieux du drame, la ministre de l'Intérieur Priti Patel a rendu hommage au Parlement aux \"héros\" que sont selon elle les agents de police, certains en formation ou sans armes, qui sont intervenus pour interpeller le suspect.Elle a relevé que les services de sécurité avaient déjoué 25 projets d'attentats au cours des trois dernières années, dont huit fomentés par l'extrême droite, et réitéré la promesse du Premier ministre Boris Johnson pendant le weekend de tirer les leçons de l'attaque.\"La menace terroriste est complexe, diverse et en évolution rapide. Clairement, la menace posée par des acteurs isolés augmente\", a-t-elle constaté.A Reading samedi, le suspect, qui a été arrêté \"cinq minutes\" après le premier appel aux forces de l'ordre, a agi seul pour mener cette attaque considérée comme \"terroriste\", selon la police, qui ne recherche personne d'autre. Selon les sources sécuritaires citées lundi par la presse britannique, il s'agit de Khairi Saadallah, un réfugié libyen de 25 ans arrivé en 2012 au Royaume-Uni. Il avait été dans le radar du renseignement intérieur (MI5) en 2019 en raison de possibles velléités de se rendre à l'étranger à des fin terroristes, mais aucun risque imminent n'avait été mis en évidence.Il était par ailleurs suivi pour des problèmes de santé mentale, dont un syndrome post-traumatique, selon plusieurs médias.Selon l'agence Press Association, le jeune homme avait été emprisonné en octobre pour des délits sans lien avec le terrorisme, dont l'agression raciste d'une policière en 2018 et dégradation volontaire.En mars, la cour d'appel avait réduit sa peine à environ 17 mois d'emprisonnement en raison notamment de ses problèmes de santé mentale. Il a été libéré début juin. - Fleurs pour les victimes -Mark Rowley, l'ancien chef de l'antiterrorisme de la police londonienne, a indiqué sur la BBC que si \"environ 3.000 personnes font l'objet d'une enquête à un certain moment\" pour la menace terroriste qu'elles représentent, \"il y a 40.000 personnes (...) dont le nom a touché le système\".Cela rend très compliqué de \"repérer celui qui va basculer d'un simple intérêt (pour une idéologie extrémiste) vers un assaillant déterminé\", a-t-il ajouté.Devant les grilles du parc où s'est déroulé le drame, des fleurs ont été déposées en hommage aux victimes. L'une d'elles est un citoyen américain, a indiqué l'ambassadeur des Etats-Unis à Londres, Woody Johnson. Selon les médias américains, il s'agit de Joe Ritchie-Bennett, 39 ans, originaire de Philadelphie et installé depuis une quinzaine d'années au Royaume-Uni où il travaillait pour un groupe pharmaceutique.Figure aussi James Furlong, 36 ans, professeur d'histoire dans une école secondaire de la ville voisine de Wokingham. La troisième victime est David Wails, selon la BBC. M. Wails \"était toujours content. (...) Il faisait toujours sourire les gens\", a déclaré l'un de ses amis, Michael Main, à la chaîne de télévision.Ces derniers mois, deux attaques ont été menées à Londres par des assaillants qui avaient déjà été condamnés pour des délits terroristes.Fin novembre, un jihadiste en liberté conditionnelle a tué deux personnes en plein cœur de la capitale avant d'être abattu par la police sur le pont de London Bridge.Le 2 février, trois personnes ont été blessées au couteau lors d'une attaque \"de nature islamiste\" dans une rue commerçante, selon la police. L'assaillant a également été tué par les forces de l'ordre.Après cette dernière attaque, \"nous avons présenté un projet de loi (...) mettant fin à la libération automatique des auteurs de délits terroristes à mi-peine\", a rappelé un porte-parole du Premier ministre conservateur Boris Johnson. \"Nous avons ainsi montré que nous agirons là où il y a des leçons à tirer\", a-t-il ajouté.",
    "date": "2020-06-22",
    "heading": "Le gouvernement britannique a mis en garde lundi contre la menace croissante posée par les auteurs isolés d'actes terroristes après l'attaque au couteau qui a fait trois morts à Reading, dont le suspect était connu des services de renseignement.",
    "title": "Attaque de Reading: le gouvernement britannique pointe la menace des auteurs isolés d'actes terroristes"
}