{
    "article": "\"PENELOPEGATE\" - La présidente profite des difficultés de ses adversaires, au premier rang desquels le candidat Les Républicains (LR), empêtré dans l'affaire des emplois présumés fictifs de sa femme, pour s'arrimer en tête des sondages, à deux mois du premier tour de la présidentielle. Trois semaines après les révélations sur des emplois présumés fictifs visant sa femme, François Fillon veut aller jusqu'au bout de la campagne pour l'élection présidentielle. \"Je m'en remets désormais au seul jugement du suffrage universel\", a-t-il prévenu cette semaine, alors que le Parquet national a écarté \"en l'état\" un classement sans suite de l'enquête sur le \"Penelopegate\". Le candidat LR exclut ainsi de renoncer, même en cas de mise en examen, comme il l'avait pourtant annoncé au lendemain des premières révélations du Canard Enchaîné. Une décision que n'approuve pas tout le monde. Alors qu'Henri Guaino a dénoncé samedi 18 février \"une folie pour la droite\", 65% des Français ne veulent pas que François Fillon maintienne sa candidature, selon un sondage Ifop publié le 19 février par le Journal du dimanche (JDD). Le candidat de la droite peut néanmoins compter sur le soutien des sympathisants LR, qui sont 70% à souhaiter le voir aller jusqu'au bout, et ... sur Marine Le Pen. \"Je veux que François fictif reste candidat\", a confié en privé la candidate Front national, qui donne ce surnom à son adversaire, rapporte le JDD dimanche. Selon l'hebdomadaire, la présidente du parti d'extrême-droite se réjouit de sa détermination. \"C'est du pain bénit : Fillon s'entête, alors qu'il est devenu inaudible, tel un poisson hors de l'eau\" , se moque un proche de la candidate. Les ennuis de l'ex-Premier ministre profitent en effet largement au FN. Alors qu'elle connaissait un trou d'air sondagier (-4 à 5 points) après la large victoire de l'ex-Premier ministre à la primaire de la droite, tout en restant qualifiée pour le second tour, Marine Le Pen est désormais en tête. Emmanuel Macron est annoncé comme son adversaire. \"Quel cadeau !\", se réjouit la candidate. \"On ne peut pas rêver une confrontation aussi claire et totale sur le plan des idées\", a-t-elle affirmé mi-janvier à l'AFP. La récente disgrâce du fondateur d'En Marche, après ses propos sur la colonisation et le mariage gay,profitera-t-elle également à Marine Le Pen ? Selon le baromètre quotidien iFop-Fudicial réalisé pour Paris Match, i-Télé et Sud-Radio, publié vendredi 17 février, l'ex-ministre de l'Économie a perdu 2,5 points en 8 jours, à 18,5 % des intentions de vote, à égalité avec François Fillon. Marine Le Pen est largement devant, avec 26% des voix.",
    "date": "2017-02-19",
    "heading": "",
    "title": "2017 : pour Marine Le Pen, \"François fictif\" Fillon est du \"pain bénit\""
}