{
    "article": "Soupçonné de s'être servi dans les caisses de Bercy pour apporter des fonds à son mouvement \"En marche\", Emmanuel Macron a tenu à être transparent. Le JDD a dressé la semaine dernière avec précision la liste des rémunérations et des biens que le candidat à la présidentielle a accumulé au cours de sa carrière, depuis son passage à la banque d'affaires Rothschild & Cie, jusqu'à sa nomination au ministère des Finances. Fait étonnant, le fondateur d'En marche ne s'est pas constitué un patrimoine spectaculaire, malgré ses années en tant que banquier d'affaires. \"Pas de maison à son nom, pas de voiture ni d'œuvres d'art\", relève l'hebdomadaire qui précise que ses placements s'élèvent à 227.772 euros.\"Qu'a-t-il fait des millions empochés chez Rothschild ? A-t-il été soumis à l'impôt sur la fortune pour ces revenus ?\". Le détail de son patrimoine n'a pas manqué d'étonner les lecteurs, explique dimanche 19 février le JDD. Le prétendant à l'Élysée a donc fait le point sur sa fortune personnelle et ses dépenses auprès du journal. \"Pendant les années Rothschild, Emmanuel Macron a adapté son train de vie à ses revenus et il a donc pas mal dépensé\", explique son porte-parole Sylvain Fort. Entre 2008 et 2012, en tant que banquier d'affaires, Emmanuel Macron précise avoir gagné en tout (salaires et bonus compris) 2,8 millions d'euros brut. Après déduction des charges sociales et impôts, il aurait empoché 1,5 millions d'euros, soit 375.000 euros net de gains annuels, qui ont servi à couvrir ses dépenses personnelles, des travaux dans sa maison du Touquet (Pas-de-Calais) et à rembourser ses autres prêts. UN APPARTEMENT À 950.000 EUROS À 30 ANS Il aurait notamment honoré un prêt familial de 50.000 euros et commencé à rembourser son emprunt pour l'achat en 2007, à l'âge de 30 ans, de son appartement parisien. Un logement qu'il paya à l'époque 950.000 euros, alors qu'il gagnait 40.000 euros par an en tant que jeune inspecteur des finances, et pour lequel il emprunta 350.000 euros au Crédit Mutuel, et 550.00 euros auprès de son ami et homme d'affaires Henry Hermand. \"L'effet inspecteur des finances en sortie de corps a joué à plein et le prêt d'Henry Hermand lui a servi d'apport personnel\", précise son entourage pour justifier cette situation. Emmanuel Macron a par ailleurs également commencé à rembourser son emprunt de 350.000 euros auprès du Crédit Mutuel, à qui il doit encore 227.772 euros, pour rénover la maison du Touquet. Une propriété qui lui a valu d'être assujetti à l'impôt de solidarité sur la fortune (ISF) après la réévaluation de la demeure par le fisc de 1,2 million d'euros, sous le seuil déclencheur fixé à 1,3 million d'euros, à 1,4 million d'euros. Acceptant le redressement fiscal, il paye avec sa femme, en 2015, 4.174 euros d'ISF pour 2013, et 2.264 euros pour 2014. Ils paieront à nouveau l'ISF pour 2016. QUELLE GARANTIE POUR UN PRÊT DE 8 MILLIONS D'EUROS ?Désormais, les époux Macron n'ont plus pour seuls revenus que la retraite d'enseignante de Brigitte, soit 2.150 euros par mois, et les droits d'auteur que touche le candidat sur son livre paru en novembre. L'ouvrage, intitulé \"Révolution\", s'est écoulé jusqu'à présent à 112.000 exemplaires, rapportant autour de 250.000 euros à son auteur. Une somme qui ne suffit évidemment pas à financer une course à la présidentielle.Alors d'où viennent les fonds alloués à sa campagne ? Principalement de dons privés, explique son entourage. Plus de 5 millions d'euros auraient ainsi été collectés. Mais ça ne suffit toujours pas. Alors que la loi fixe le plafond des dépenses à 22,5 millions d'euros pour les deux finalistes de la présidentielle, Emmanuel Macron prévoit un budget de 17 millions pour sa campagne. Des négociations sont en cours avec quatre banques françaises pour obtenir un prêt personnel de 8 millions d'euros avant le mois de mars, selon le JDD.Avec quelle garantie, s'interrogent les lecteurs de l'hebdomadaire ? Si l'ex-ministre ne s'est en effet encore jamais confronté à un scrutin électoral, il semblerait que les sondages qui le placent au coude-à-coude, voire devant François Fillon, et derrière Marine Le Pen jouent en sa faveur. \"S'il a plus de 5% des suffrages exprimés au premier tour, il sera couvert à hauteur des sommes empruntées et remboursé par l'État\", rappelle son porte-parole Sylvain Fort. Par ailleurs, la banque prêteuse ne déclenchera le prêt qu'après le 17 mars, date butoir pour le dépôt des 500 signatures.\"",
    "date": "2017-02-19",
    "heading": "TRANSPARENCE - Après les révélations la semaine dernière du Journal du dimanche (JDD), certains se sont étonnés du patrimoine peu spectaculaire de l'ex-banquier d'affaires. Le candidat à la présidentielle s'en explique cette semaine dans l'hebdomadaire.",
    "title": "Qu'a fait Emmanuel Macron de ses millions gagnés chez Rothschild ?"
}