{
    "article": "\"L'alliance des gauches\" aura-t-elle lieu ? Les candidats soufflent le chaud et le froid mais l'idée d'une union entre Benoît Hamon et Jean-Luc Mélenchon a pris du plomb dans l'aile après un week-end marqué par des échanges glacés entre les deux candidats à l'élection présidentielle. Après trois semaines de discussions, Benoît Hamon a fermé la porte à un accord électoral avec Jean-Luc Mélenchon. Dimanche, Le candidat socialiste a assuré que sa \"priorité ne consiste pas à parler aux appareils\" politiques mais à tous les électeurs, épinglant les \"conditions fortes\" posées par le candidat de \"La France insoumise\" en préalable d'un rassemblement. \"Ma priorité ne consiste pas à parler aux appareils (...) mais aux électeurs de gauche et à tous les Français\", a déclaré le député PS des Yvelines lors du Grand Jury RTL/LCI. \"JE SERAI TENACE, TÊTU\" Benoît Hamon souhaite s'adresser \"au-delà même des formations politiques, aux grands réseaux qui sont ceux de la lutte contre la pauvreté, contre l'exclusion, dans le domaine de l'écologie, de l'éducation, pour leur dire qu'il n'est pas possible que la gauche soit absente du second tour de l'élection présidentielle\". \"Nous ne pouvons pas nous permettre d'assister passifs à un second tour entre la droite, qui est une droite dure, et l'extrême droite\", a-t-il insisté. \"C'est la raison pour laquelle je serai tenace, têtu. Je respecte les égos, j'en ai moi-même un. Mais si la dynamique se confirme, vous verrez, elle parviendra à vaincre bien des réticences\", a-t-il prédit. Les deux candidats ont ouvert des discussions pour aboutir à un rassemblement qui paraît extrêmement hypothétique au vu des positions de l'un et l'autre. Depuis sa victoire à la primaire de la Belle Alliance populaire le 29 janvier, Benoît Hamon a bondi dans les intentions de vote. Pris en sandwich entre Emmanuel Macron et Jean-Luc Mélenchon, il mise sur sa capacité à rassembler les gauches. Son entourage et celui du candidat EELV, Yannick Jadot, font savoir qu'un accord entre eux pourrait être conclu \"dans les prochains jours\". Benoît Hamon ne croit à vrai dire pas à un retrait du candidat de La France insoumise, mais il espère bien récupérer ses électeurs, en lui faisant porter le costume du diviseur. \"IL FALLAIT ARRÊTER LA COMÉDIE\" Le leader de \"La France insoumise\" demande notamment de ne nouer aucun accord avec Emmanuel Macron. Il souhaite également qu'aucun ministre du quinquennat Hollande ne soit investi lors des législatives de juin. \"Si l'on fait du covoiturage et que l'on décide que l'on conduit, la couleur des sièges et que les autres descendent au premier feu, ça marche rarement\", a-t-il ajouté. Dans le même temps, Jean-Luc Mélenchon a jugé tout cela \"consternant\". Benoît Hamon a \"fait toute une campagne sur le thème 'moi je parlerai à tout le monde, j'appellerai Jean-Luc Mélenchon le lendemain'\" de la primaire. \"Cela fait trois semaines, ça va ! C'est moi qui ai dû dire qu'il fallait arrêter la comédie\", a affirmé Jean-Luc Mélenchon. \"J'apprends que j'aurais fermé la porte, mais c'est quand même moi qui ai fait le pas. Je trouve ça dommage mais je ne vais pas passer ma vie dessus. Je ne suis pas un amoureux éconduit\", a-t-il poursuivi juste avant de présenter le cadrage économique de son programme. \"Je ne suis pas en train de faire le congrès du PS. Mon problème, ce n'est pas la synthèse foireuse à deux heures du matin, avec des points et des virgules\", s'est emporté Jean-Luc Mélenchon.",
    "date": "2017-02-20",
    "heading": "",
    "title": "Présidentielle : Hamon-Mélenchon, une alliance au point mort"
}