{
    "article": "Une bonne partie est gardée au chaud dans un coffre-fort du Parti communiste français (PCF). Dès janvier, le chef de file de \"La France insoumise\" avait annoncé qu'il avait franchi la barre des 500 parrainages et pouvait donc prétendre se présenter au premier tour d'avril prochain. Mais en attendant leur dépôt auprès du Conseil constitutionnel, où sont conservées les signatures du futur candidat à l'élection présidentielle ? En lieu sûr, dans les locaux du Parti communiste, selon une information du Journal du dimanche (JDD). L'hebdomadaire révèle que des dizaines de promesses de parrainage de maires seraient conservées en toute discrétion dans les locaux du PCF, place du Colonel-Fabien à Paris. Les papiers seraient précieusement stockés dans un coffre-fort, révèle le JDD. ATTENDRE, \"AU CAS OÙ\"Le PCF, qui fait campagne pour Jean-Luc Mélenchon, a donc choisi de garder dans son QG une partie des soutiens apportés à l'ex-socialiste. Les parrainages sont donc gardés au chaud \"au cas où\", comme l'a déclaré le porte-parole du PCF, Olivier Dartigolles, au JDD. Pour quelle raison ? Les communistes préfèrent attendre de connaître la position de Jean-Luc Mélenchon quant à une potentielle union de la gauche, notamment avec Yannick Jadot et Benoît Hamon, candidats respectifs des écologistes et du Parti socialiste. Pour prétendre entrer dans la course à l'Élysée, les concurrents doivent chacun recueillir au minimum 500 signatures d'élus locaux, qui devront être transmis au Conseil constitutionnel avant le 17 mars à 18 heures. Pas de difficulté en perspective pour François Fillon, Benoît Hamon ou Marine Le Pen dans cette quête de parrainages. Le Front national avait déjà recueilli 424 signatures à la mi-février, selon un responsable du parti. Quant à l'écologiste Yannick Jadot, il a indiqué disposer pour l'heure de 463 parrainages. D'autres, en revanche, sont à la peine, comme Nicolas Dupont-Aignan (\"Debout la France\"), qui \"continue d'y consacrer du temps\", selon son entourage. L'équipe de la candidate de Lutte ouvrière (LO), Nathalie Arthaud, se dit \"confiante\" et Philippe Poutou (Nouveau parti anticapitaliste, ou NPA) a assuré avoir recueilli la moitié des parrainages nécessaires, début février.PLUS DE TRANSPARENCELa période officielle de parrainage débutera le 23 février. Depuis l'élection de 2012, des modifications conséquentes ont été apportées au processus. Le principal changement concerne la publication, désormais obligatoire, de la liste intégrale des élus ayant parrainé un candidat, et ce dans un souci de transparence. Les élus autorisés à parrainer sont les députés, sénateurs, eurodéputés, conseillers régionaux, conseillers départementaux, conseillers de Paris, maires, présidents de structures intercommunales et autres. Chaque élu ne peut fournir qu'un seul parrainage, même s'il exerce plusieurs mandats.",
    "date": "2017-02-19",
    "heading": "ÉLECTION - Quand certains sont à la peine pour obtenir leurs parrainages, d'autres n'ont guère de difficultés à réunir les 500 signatures nécessaires pour être officiellement candidat à la présidentielle. Pour Jean-Luc Mélenchon, la course aux signatures est d'ores et déjà terminée.",
    "title": "2017 : les parrainages pour Mélenchon gardés dans un coffre-fort du Parti communiste"
}