{
    "article": "\"Nous sommes honorés et fiers.\" Un an après le drame, Cédric Beltrame garde en mémoire l'acte héroïque de son frère, Arnaud, décédé dans l'attentat contre le Super U de Trèbes. Le 23 mars 2018, le lieutenant-colonel de gendarmerie se trouvait dans le supermarché lorsque Radouane Lakdim, 25 ans, a fait irruption et s'en est pris aux personnes présentes, tuant un boucher et un client. Arnaud Beltrame a alors proposé de prendre la place d'une otage pour lui permettre de s'échapper. Lors de l'assaut des forces de l'ordre, au cours duquel l'assaillant a été abattu, Arnaud Beltrame a été retrouvé entre la vie et la mort, avec une plaie gravissime à la gorge. Il est décédé la nuit suivante.\"Les Français se sont unis\"Depuis, de nombreux hommages ont été rendus au gendarme et près de 150 communes ont baptisé une rue ou une place de son nom, selon un décompte effectué par France Info. \"On a été surpris par l'amplitude des hommages aussi bien en termes de volume qu'en nombre de villes, de villages, partout en France\", témoigne Cédric Beltrame, interrogé par le site d'informations. \"Ça nous donne le sentiment que les Français se sont unis à ce moment-là. Ils ont compris ce qu'avait fait Arnaud\", estime le frère du gendarme. \"Témoignage historique\"\"Ça permet d'inscrire son nom dans la durée. C'est quelque chose de physique, de palpable, tangible. J'imagine que les générations futures pourront poser la question : 'Mais, qui est cet Arnaud Beltrame ? Pourquoi la rue porte son nom ?'\", a encore réagi Cédric Beltrame, toujours au micro de France Info. \"C'est un peu comme une sorte de témoignage historique.\"Héros et filsLa mère d'Arnaud Beltrame, Nicole Beltrame, se dit elle aussi touchée par ces hommages venus de France et d'ailleurs. \"Ça vient de tous les côtés, ça a même dépassé les frontières\", déclare-t-elle. \"Je suis sollicitée un peu partout pour Arnaud, le héros de la nation. Mais c'est aussi mon fils qui est décédé.\"Mercredi 20 mars, le président de la République Emmanuel Macron a remis la Légion d'honneur au maire de Trèbes, Eric Menassi, ainsi qu'à son épouse, Samia Menassi, directrice du Super U où s'est déroulé l'attaque, et au propriétaire du supermarché, Eric de Taffanel de La Jonquière. Le chef de l'État a également décoré le préfet de l'Aude de l'Ordre national du Mérite, pour saluer \"leur lucidité et leur bravoure\". Ces trois hommes et cette femme ont su \"protéger, secourir, aider, soigner durant et après cette journée terrible\", a salué Emmanuel Macron, durant la cérémonie à l'Élysée. \"Leur courage, (...) à coup sûr, a permis de sauver des vies\", a-t-il insisté.",
    "date": "2019-03-23",
    "heading": "Il y a un an jour pour jour, le 23 mars 2018, le gendarme Arnaud Beltrame tombait sous les coups du jihadiste Radouane Lakdim dans l'attaque d'un supermarché à Trèbes, dans l'Aude. L'officier avait tenté de maîtriser l'assaillant et s'était livré comme otage.",
    "title": "Attentat de Trèbes : un an après, la famille d'Arnaud Beltrame témoigne"
}