{
    "article": "Son fabricant l'annonce lui-même : le \"ticket resto\" classique vit ses dernières années. Selon Edenred, maison-mère de Ticket Restaurant, la version papier du titre de paiement devrait disparaître d'ici 2022. \"D'ici trois ans, le ticket-restaurant papier va disparaître. On passera au 100% digital\", explique le directeur général du groupe français de services prépayés, dans les colonnes de La Tribune. Dans la loi, la dématérialisation des titres restaurants a été autorisée dès mars 2014 par décret. EdenRed avait alors lancé la carte Ticket Restaurant, qui associée à une application mobile, permettait de s'affranchir du papier. Cinq ans après, le numéro un du secteur souhaite accélérer le mouvement. \"20% de l'acquisition des nouveaux clients sur la partie Ticket Restaurant s'effectue aujourd'hui en ligne. C'était zéro il y a trois ans\", développe Julien Tanguy.En France, un peu plus de 12.000 entreprises clientes sur 65.000 ont passé le cap des titres dématérialisés. 800.000 cartes Ticket Restaurant sont actuellement en circulation. \"Nous passerons sans problème le cap du million de cartes au cours de l'année, promet le directeur du groupe. Même son de cloche du côté des concurrents. \"Nous constatons une progression rapide depuis six mois, sur le secteur privé et public. Nous estimons probable une bascule complète à la dématérialisation pour le millésime 2022\", explique t-on ainsi chez Natixis, qui émet la carte et le chèque \"Apetiz\".♦ Quelles conséquences pour les usagers?Les fabricants de cartes mettent en avant ses avantages : finis les carnets perdus synonymes d'argent en plus à dépenser. Les partisans de la dématérialisation insistent aussi sur le paiement en ligne, rendu possible par la carte.Du côté du salarié, ce nouveau support permet toutefois moins \"d'arrangements\", comme l'usage du titre restaurant le dimanche, ou le paiement \"groupé\" avec plusieurs titres à la fois.La version \"carte\" ne permettra en outre que l'achat de \"préparations alimentaires directement consommables\".",
    "date": "2019-03-23",
    "heading": "Le traditionnel carnet de titres de paiement devrait être remplacé par sa version dématérialisée d'ici trois ans, selon le numéro un du secteur.",
    "title": "Vers la fin des tickets-restaurant papier d'ici trois ans"
}