{
    "article": "Tout est parti d'un post Facebook d'une des figures des \"gilets jaunes\", Priscillia Ludosky. Elle a ainsi posté une photo d'un registre qu'elle annonce comme étant celui d'un service d'urgences dans un hôpital, et où on peut lire la mention \"manif\" dans une colonne. Une manière selon elle d'effectuer un fichage des personnes venant se soigner à la suite d'une mobilisation. \"Hôpital parisien demande à son personnel de signifier sur les fiches de renseignement si la personne arrivée aux urgences vient suite à une manif\", a-t-elle posté.20 Minutes a alors effectué une enquête afin de tenter de confirmer l'affirmation de la militante \"gilet jaune\", qui n'a pas donné suite aux sollicitations du média. De son côté, un médecin urgentiste a expliqué la procédure en cours dans les hôpitaux. \"Quand une personne arrive aux urgences, on crée un dossier administratif, qui comporte notamment les motifs de son arrivée, comme un accident par exemple (...) Il n'y a pas de fichage\", assure-t-il.Des inquiétudes partagées par les soignantsNéanmoins, il note \"une forte suspicion sur le fait que le ministère de l'Intérieur veuille récupérer l'identité des manifestants\". Une inquiétude partagée par les manifestants et le personnel soignant. Il confie ainsi que lors des manifestations du 8 décembre, SIVIC avait été activé. \"C'est une procédure prévue en cas d'attentat ou d'évènement grave comme un accident d'avion, qui permet de répondre aux proches demandant des nouvelles des victimes\", éclaire-t-il. Or, ces données sont alors accessibles pour le ministère de l'Intérieur.Ému devant la possibilité d'une telle dérive, le milieu urgentiste avait obtenu de la Direction de la santé un recul concernant l'activation du SIVIC. \"Depuis, il n'a plus été utilisé\", assure-t-il à 20 Minutes. Ce dernier déplore aussi une \"suspicion forte sur le partage de ces informations, comme sur la porosité forte entre certaines directions hospitalières et le ministère de l'Intérieur en la matière\".",
    "date": "2019-03-22",
    "heading": "20 Minutes a mené l'enquête après que Priscillia Ludosky, figure des \"gilets jaunes\", a assuré sur Facebook qu'un hôpital parisien fichait les blessés issus des manifestations.",
    "title": "Les blessés \"gilets jaunes\" sont-ils fichés aux urgences ?"
}