{
    "article": "\"Toutes les promesses santé ne sont pas bonnes à avaler.\" C'est sous ce slogan que l'association Foodwatch dénonce le marketing mensonger de l'industrie agroalimentaire. Dans une campagne d'information, l'ONG de défense des consommateurs épingle les \"promesses en l'air\" d'une vingtaine de produits alimentaires vendus en grandes surfaces.Dans le viseur de l'association se trouvent des infusions, margarines, biscuits ou encore des smoothies, qui promettent tous d'améliorer la santé de ceux qui les avalent. \"Les rayons des supermarchés ont un peu ces airs de foire, comme au temps où des charlatans vendaient du haut de leur roulotte leurs élixirs aux vertus miraculeuses\", critique ainsi l'association dans un communiqué.\"Marketing de la détox\"Sur son site, Foodwatch liste cinq catégories d'\"arnaques\", avec, en premier lieu, \"des allégations santé qui n'ont pas été validées\" par les autorités sanitaires européennes. C'est le cas des tisanes \"Détox, pas d'intox\" de la marque Élephant, \"Drainage et élimination pamplemousse\" de La Tisanière, le thé vert \"Ligne\" de Lipton ou encore le thé \"minceur\" commercialisé par Celliflore.Pour tous ces produits, l'association dénonce un \"marketing de la détox\" et du bien-être. Foodwatch a même initié une pétition pour appeler la marque Éléphant à modifier le nom de son infusion. \"Affirmer qu'une infusion offre des propriétés détoxifiantes sans que cette promesse santé ne soit attestée, il fallait oser\", déclare ainsi l'ONG. Quatre tartines pour faire diminuer le cholestérolDans sa campagne d'information, l'association déplore également que certains fabricants mettent en avant le fait que certains produits doivent être consommés en grande quantité pour \"espérer le moindre effet\" sur la santé. L'ONG cite ainsi la margarine \"riche en Oméga 3\" de la marque distributeur Auchan ou \"Proactiv expert\" de Fruit d'or. Dans les deux cas, \"il faudrait consommer 4 tartines par jour\" pour observer une diminution du cholestérol, pointe Foodwatch.Des jus de fruits \"antioxydants\"... mais beaucoup trop sucrésPour d'autres aliments, les bénéfices pour la santé sont tout simplement contrebalancés par un taux de sucre trop élevé. Dans la liste des produits concernés, on trouve le \"Super Smoothie 'énergise'\" de la marque Innocent, le jus de fruits \"Tropicana essentiels 'antioxydant'\" ou encore les céréales \"fitness énergie nutritive\" de Nestlé. \"Ces céréales enrichies en vitamines contribueraient à un métabolisme énergétique normal et à réduire la fatigue. Le problème, c'est qu'elles sont composées d'un cinquième de sucre : 20g par 100g\", alerte Foodwatch.Plainte contre un site InternetSi elles peuvent induire le consommateur en erreur, toutes ces pratiques ne sont pas illégales, nuance Foodwatch. À l'inverse, l'ONG annonce avoir porté plainte contre le site de vente en ligne biologiquement.com, qui présente certains compléments alimentaires comme ayant des vertus \"anticancer\", une mention interdite par la loi.",
    "date": "2019-03-21",
    "heading": "Céréales \"fitness\", margarine qui fait baisser le taux de cholestérol, tisane \"détox\" ou \"bonne nuit\" : l'ONG Foodwatch lance ce jeudi 21 mars une campagne contre les \"arnaques à l'étiquette\" de produits supposément bénéfiques pour la santé.",
    "title": "\"Détox\", \"minceur\", \"anticancer\" : l'ONG Foodwatch épingle des aliments aux promesses non tenues"
}