{
    "article": "La mesure a fait débat dans la classe politique depuis qu'elle a été annoncée par le gouvernement. Des militaires postés notamment devant les lieux du pouvoir : une très mauvaise idée pour les principaux concernés, révèle France Info. À travers des témoignages anonymes, ils n'hésitent pas à tirer la sonnette d'alarme et à parler \"de potentiels morts\". Une situation déplorable pour certains. \"Si on se fait caillasser, soit on rentre dans le bâtiment pour se mettre à l'abri, soit on ne peut pas se mettre à l'abri pour X raisons. La seule réponse qu'on pourra avoir à ce moment-là, c'est peut-être un coup de gazeuse au début ou un coup de matraque télescopique.\" Et d'ajouter : \"Mais après s'il y a trop de monde, oui, malheureusement il risque d'y avoir des morts.\" Des propos qui ont de quoi effrayer, mais révélateurs d'une grande inquiétude parmi les militaires, plutôt habitués à effectuer des missions de patrouille. \"Les mecs de Sentinelle, ce sont tous des militaires, on ne sait pas faire du maintien de l'ordre\", tance l'un d'eux, interrogé par France Info. Surtout, ils restent dubitatifs devant une mesure, semble-t-il, prise à la va-vite, sans prendre en compte leur défaut de formation en la matière. \"On n'a pas le matériel nécessaire, parce qu'on n'a que des matraques télescopiques et des petites gazeuses à main, comme les filles ont dans leur sac. Après, c'est directement le fusil d'assaut\", dévoile un soldat. Protéger la population Aujourd'hui, les militaires redoutent donc des dérapages : \"C'est absurde, c'est du n'importe quoi. On n'est pas préparé à ça\", avance un autre militaire, qui dénonce l'instrumentalisation faite de son corps de métier. \"L'armée, au niveau du gouvernement, ça reste le petit joker. On le sort quand on en a besoin. Là, il y a un gros problème, on va mettre l'armée et comme ça on va voir ce que ça donne et nous on reste tranquillement où on est\", ne comprend pas un autre. Un ras-le-bol général avant même que la journée n'ait eu lieu, explique France info. \"Ils ne savent plus quoi faire, ils ne savent plus comment gérer, ils n'ont pas pris encore la mesure de ce mouvement\", ajoute un de leurs collègues. \"L'ennemi ne peut pas être la population, ce n'est pas possible\", met en avant un autre soldat, alors même que les militaires semblent plus enclins à soutenir les \"gilets jaunes\" que le gouvernement. À la veille d'un samedi encore redouté, la situation semble confuse. L'État-Major a essayé de rassurer en avançant que les militaires ne seront pas en contact avec les \"gilets jaunes\". Un état de fait dont beaucoup doutent.",
    "date": "2019-03-22",
    "heading": "Sur France Info, plusieurs d'entre eux ont accepté de témoigner sous couvert d'anonymat. Certains ont été mobilisés pour assurer la sécurité de bâtiments officiels en vue de l'acte 19 des \"gilets jaunes\" ce samedi 23 mars.",
    "title": "\"Gilets jaunes\" : vive inquiétude chez les militaires de l'opération Sentinelle"
}