{
    "article": "Il a raconté la scène au Parisien.Adel ne portait pas de gilet jaune, samedi dernier. Le trentenaire se rendait au travail lorsqu'il a décidé de faire un détour par les Champs-Élysées, pour voir la manifestation des \"gilets jaunes\". \"Je devais aller vers l'hippodrome d'Auteuil, quand j'ai entendu que ça pétait. J'ai fait un crochet pour aller voir de mes propres yeux, il faut le voir pour le croire\", a raconté le jeune homme, interrogé par Le Parisien. Celui qui se dit solidaire du mouvement, au moins au début, arrive au moment où les forces de l'ordre donnent la charge contre les manifestants et casseurs. Au milieu des affrontements, il remarque \"comme une sorte de ronde, où quelqu'un se fait tabasser au sol\", raconte-t-il.\"Je te protège\"Le restaurateur s'approche et découvre un policier à terre, roué de coups par des individus. Adel fait alors écran avec son corps, pour protéger l'agent. Sur une vidéo des heurts, on entend des policiers crier à proximité : \"Il y a des collègues là-bas !\". Les images montrent ensuite les forces de l'ordre s'approchant pour secourir l'agent à terre.\"Il était en boule, tout seul au milieu de l'avenue. Il allait se faire tuer\", raconte Adel. \"J'ai crié : 'Arrêtez, vous allez le tuer' et je me suis mis sur lui. Je lui ai dit : 'T'inquiète pas, je te protège'\", évoque-t-il encore. Sur la vidéo, on aperçoit un autre homme à ses côtés, arborant un \"gilet jaune\", qui protège également le policier. \"J'aimerais avoir de ses nouvelles\"\"Comme 85 % des Français, je condamne les violences\", insiste le trentenaire, qui se souvient que l'agent attaqué \"(lui) a dit merci\". \"J'aimerais juste avoir des nouvelles de ce policier, savoir comment il va\", confie encore Adel, qui explique avoir un temps envisagé de rejoindre les forces de l'ordre. \"Quand j'étais petit, je voulais être policier, mais comme je n'étais pas Français, ce n'était pas possible.\" Né en Algérie, Adel est arrivé en France à l'âge d'un an. Il a récemment lancé une demande de naturalisation. « J’ai dit qu’un blessé, qu’il porte un gilet jaune ou un képi bleu, était un blessé de trop » (Castaner)par Public SénatLors de l'acte 18 des \"gilets jaunes\", 250 personnes, dont 21 mineurs, ont été placées en garde à vue à Paris pour des violences. Dans la capitale, une centaine de commerces et boutiques ont été vandalisés, causant 200 millions d'euros de dégâts, selon le ministre de l'Économie Bruno Le Maire.",
    "date": "2019-03-21",
    "heading": "Samedi 16 mars, lors de l'acte 18 des \"gilets jaunes\", Adel était sur les Champs-Élysées. Alors que des affrontements éclataient entre manifestants et forces de l'ordre, le restaurateur, originaire de Seine-et-Marne, a fait écran avec son corps pour protéger un policier pris pour cible.",
    "title": "\"Arrêtez, vous allez le tuer\" : l'homme qui a protégé un policier lynché témoigne"
}