{
    "article": "\"S'il y avait un problème, on faisait comment ?\" Au micro de France 3 Bourgogne-Franche Comté, une mère de famille revient sur sa mésaventure, qui s'est heureusement bien terminée. Le 7 janvier 2020, elle ressent les contractions. Il faut vite se rendre à la maternité. Problème, celle où son premier enfant a vu le jour a fermé ses portes depuis. Habitant en zone rurale, le couple doit se rendre à Lons-le-Saunier. \"De chez nous, on ne mettait que 25 minutes à se rendre à la maternité. Maintenant, on met le double de temps pour aller à Lons.\" Près d'une heure de route pour une femme sur le point d'accoucher. C'en est trop. En route, les contractions sont trop intenses. Le couple n'a pas d'autre choix. Il faut s'arrêter. La petite fille naît sur la banquette de la voiture. \"J'ai eu très peur entre le moment où elle est née et le moment où elle a commencé à pleurer. J'étais toute seule avec mon mari qui n'est pas médecin.\" Comme le rappelle France 3, la température est descendue à -5 degrés.Cette mésaventure, plusieurs femmes l'ont connue dans le Jura, en raison de la fermeture de maternités de proximité. Depuis avril 2018, c'est la quatrième fois qu'une femme n'a pas le temps d'arriver à l'hôpital de Lons-le-Saunier pour accoucher. \"On sait sur le plan médical qu'un accouchement sur 10 se passe mal. Qu'est-ce qui va se passer quand ça sera le cas ?\", interroge André Jannet, le président du comité de défense et soutien du centre hospitalier Louis Jaillon, situé à Saint-Claude (Jura).Selon une récente étude de la DREES (service statistique du ministère), 167 000 Françaises vivent dans un désert obstétrique.",
    "date": "2020-01-28",
    "heading": "En raison de la fermeture d'une maternité de proximité, plusieurs femmes enceintes n'ont pas eu le temps d'atteinte l'hôpital de Lons-le-Saunier et ont accouché dans leur voiture. Jusqu'ici sans complications.",
    "title": "Jura : trop éloignée de la maternité, une quatrième femme accouche sur la route de l'hôpital"
}