{
    "article": "\"Notre ennemi, c'est pas les gilets jaunes. Notre ennemi c'est les terroristes. Soyons clairs : les militaires ne vont pas se mettre à arrêter les gilets jaunes, ils ne vont pas foncer dedans ou ouvrir le feu. Ils ne seront pas en première ligne\", a indiqué jeudi 21 mars une source gouvernementale, réitérant que leur mobilisation visait à alléger la tâche des forces de l'ordre.Le gouvernement, qui veut à tout prix éviter samedi une réédition des violences de la semaine dernière à Paris, a annoncé la mobilisation \"renforcée\" de la mission antiterroriste Sentinelle, afin de permettre aux policiers et gendarmes de se concentrer sur le maintien de l'ordre. Les militaires seront affectés à la protection de bâtiments ou à des patrouilles pour \"libérer ceux qui iront au contact\" des manifestants, selon la source. Cette annonce a été vivement critiquée par l'opposition, qui dénonce le mélange des genres. \"Vous êtes devenus fous ! un militaire, c'est pas un policier\", a tonné le chef de file de la La France insoumise Jean-Luc Mélenchon, dénonçant \"une surenchère permanente\" de l'exécutif. \"Décision funeste\", a de son côté estimé le chef de file des sénateurs Les Républicains Bruno Retailleau.Interrogée jeudi sur BFMTV et RMC sur le risque de voir un face-à-face entre militaires et \"gilets jaunes\", la ministre de la Santé Agnès Buzyn a plaidé \"une juste répartition des tâches\": \"l'objectif c'est que les militaires ne soient pas en confrontation directe avec les manifestants, ils sont simplement dédiés à la protection des bâtiments, cela va libérer des policiers qui sont devant ces bâtiments\", a-t-elle assuré.\"On va faire en sorte qu'il n'y ait pas contact. Et si ça arrive, les militaires savent comment réagir. Ils sécurisent le périmètre et appellent les flics, ils s'en remettent aux autorités compétentes. Ce sont des choses qui arrivent tous les jours, pas seulement en cas de manifestation des gilets jaunes\", a insisté la source gouvernementale.\"J'imagine qu'il y aura déjà un cordon de policiers, des compagnies qui seront là en première ceinture et que les militaires seront vraiment à l'intérieur de bulles de sécurité, au plus près des bâtiments. (...) Ce sera impossible que l'on ait des manifestants devant les militaires, car ça voudrait dire que tout le dispositif police est tombé\", a expliqué à franceinfo le secrétaire national du syndicat Unité SGP Police FO.L'opération Sentinelle mobilise 7.000 soldats en France. Le volume restera identique samedi précise cette source, ajoutant que le renforcement de la mission ne devrait pas concerner uniquement Paris.",
    "date": "2019-03-21",
    "heading": "Les membres du gouvernement ou de la majorité se pressent pour assurer que les militaires de l'opération Sentinelle, mobilisés pour sécuriser des bâtiments ce week-end, ne seront pas en contact avec les manifestants.",
    "title": "Les militaires de Sentinelle ne seront pas en contact avec les \"gilets jaunes\", assure la majorité"
}