{
    "article": "\"Consternant\". \"Un camouflet\". \"L'erreur de trop\". Les qualificatifs peu élogieux pleuvent pour évoquer la décision du souverain pontife de refuser la démission du cardinal Barbarin, dans l'attente de son procès en appel pour non dénonciation des abus sexuels d'un prêtre de son diocèse. \"On attendait un signal fort de l'Eglise sur les affaires d'abus sexuels et l'acceptation de la démission\" de Mgr Barbarin en aurait été un. \"C'est une occasion loupée\", juge ainsi Alexandre, catholique pratiquant de 29 ans.Chez certains fidèles, la posture est tranchée : Le Parisien rapporte ainsi le cas d'un ancien prêtre de 46 ans, qui a demandé à être radié des fichiers de l'Eglise après presque deux décennies passées dans les ordres. \"Ce que je renie, c'est l'Eglise comme institution, explique t-il dans les colonnes du quotidien. \"Je reçois régulièrement des mails de gens qui me disent qu'ils ne veulent plus faire partie de l'institution Eglise. Ce n'est pas forcément une question de foi\", indique le président de \"La Parole Libérée\". Cette association, qui vient en aide aux victimes de prêtres pédophiles, a proposé sur sa page Facebook un \"générateur de lettres de débaptisation\".Du côté du clergé, la Conférence des évêques de France constate la tendance, bien qu'aucun statistique officielle ne soit disponible à ce sujet. \"Des indicateurs de quelques diocèses font remonter une augmentation de demandes\". \"Elles sont le signe que des personnes veulent s'éloigner de l'Eglise qui ne leur apparaît pas comme une maison sûre\", explique t-on.Le mouvement a par ailleurs pris de l'ampleur sur les réseaux sociaux (notamment sur Twitter le hashtag #Apostasie), de nombreux internautes faisant part de l'intention de se faire débaptiser.♦ La \"débaptisation\" est-elle possible?Si l'Eglise rejette la possibilité d'annuler un baptême, deux décisions de justice de 2013 et 2014 la contraignent à ajouter la mention \"a renié son baptême\" ou \"a demandé à être débaptisé\" pour les individus concernés.Le Règlement général sur la protection des données (RGPD), applicable dans toute l'Union européenne depuis mai 2018, prévoit dans son article 17 un droit à l'effacement, appelé communément \"droit à l'oubli\", retranscrit en droit français dans l'article 40 de la loi Informatique et libertés. Ces nouvelles dispositions ouvrent la porte aux apostats qui réclament que leur nom disparaisse des dossiers de l'Eglise. La Commission nationale informatique et libertés (CNIL) statue actuellement sur des \"dizaines de plaintes\" à ce sujet.",
    "date": "2019-03-21",
    "heading": "Alors que le pape François a déclaré la guerre à la loi du silence longtemps érigée en culture par la haute hiérarchie de l'Eglise, sa décision de refuser la démission du cardinal Barbarin provoque l'ire des victimes d'abus sexuels et un malaise dans les rangs catholiques.",
    "title": "Apostasie : choqués par le pape, ils veulent renier leur baptême"
}