{
    "article": "Selon Libération, c'est via cette entreprise que François Fillon aurait donné plusieurs colloques à l'étranger entre 2013 et 2016. Et si quatre de ces conférences n'auraient pas été rémunérées, sept autres auraient été grassement payées : de 20 000 à 30 000 euros chacune, tel que confirmé par Caroline Morard, la responsable de communication du candidat, à Libération. En outre, le quotidien évoque \"un système bien huilé entre le député de Paris et deux de ses proches\". L'un d'eux, Jérôme Chartier, porte-parole de François Fillon, aurait ainsi invité l'ancien Premier ministre à participer à des conférences pour l'association Les Entretiens de Royaumont. C'est notamment lors de ses déplacements à Varsovie en 2014, Madrid en 2015, Abou Dhabi et Rabat en 2016, dans le cadre de ces colloques, que le député de Paris aurait été rémunéré, contrairement aux autres intervenants.De son côté, Jérôme Chartier assure à Libération que Les Entretiens de Royaumont ne proposent de tels évènements que dans l'Hexagone, admettant tout de même que le nom de l'association puisse être évoqué dans le cadre de conférences à l'étranger. \"Il faut regarder du côté de l'organisateur\", a-t-il affirmé.Dans le cadre de son enquête, le journal a contacté plusieurs chambres de commerce et d'industrie françaises des pays concernés. La seule à avoir répondu, celle de Rabat, au Maroc, affirme ne pas avoir rémunéré François Fillon. Finalement, Libération s'est adressé au réseau \"CCI France international\", qui rassemble toutes les chambres de commerce et d'industrie françaises à travers le monde et dont le président est un autre proche de François Fillon, Arnaud Vaissié. L'entourage de ce dernier a affirmé au quotidien ne pas avoir \"connaissance des contrats passés avec les conférenciers ou intervenants\".",
    "date": "2017-02-17",
    "heading": "Les révélations sur François Fillon n'en finissent plus d'émailler la campagne présidentielle. Déjà embourbé dans les affaires d'emplois fictifs, le candidat de la droite et du centre aurait en outre perçu entre 140 000 et 210 000 euros pour des conférences à l'étranger données entre 2013 et 2016, comme le révèle Libération ce vendredi.La société fondée par l'élu parisien en juin 2012, 2F Conseil, lui aurait rapporté 600 000 euros de salaire net entre 2012 et 2015, comme l'expliquait le Canard enchaîné en octobre.",
    "title": "Les conférences très juteuses de François Fillon"
}