{
    "article": "572.440 coupures ou limitations de puissance en un an. Le nombre d'interventions pour impayés est reparti à la hausse en 2018, a indiqué jeudi 21 mars le médiateur national de l'énergie, qui demande la mise en place de mesures de soutien supplémentaires pour les ménages les plus fragiles. Le nombre d'interventions a progressé de 4,2% par rapport à 2017, selon le bilan annuel du médiateur, publié à l'approche de la fin de la trêve hivernale (du 1er novembre au 31 mars) des coupures d'électricité et de gaz naturel. Il avait baissé de 10% en 2017. Les fournisseurs ont ainsi déclaré avoir mis en oeuvre 572.440 coupures ou limitations de puissance à la suite d'impayés au cours de l'an dernier. Dans le détail, 477.349 interventions ont concerné l'électricité et 95.091 le gaz naturel, ce qui représente des hausses respectives de 4,9% et de 0,8% par rapport à 2017.\"Le prix de l'énergie augmente inéluctablement compte tenu du contexte économique\", a commenté Jean Gaubert, médiateur national de l'énergie, cité dans le communiqué. \"Aucune promesse politique ne peut combattre cette hausse. Cependant, il est indispensable que notre société protège les personnes les plus vulnérables\", a-t-il souligné.Pendant la trêve hivernale, les fournisseurs ne peuvent pas interrompre la fourniture d'énergie pour une résidence principale au motif d'un impayé. Ils peuvent en revanche procéder à des réductions de puissance, sauf pour les bénéficiaires du chèque énergie. Le dispositif du chèque énergie, qui aide les ménages en situation de précarité à payer leurs factures, a remplacé les tarifs sociaux de l'électricité début 2018. \"Pour autant, le combat contre la précarité énergétique ne doit pas faiblir\", estime le médiateur national de l'énergie, qui propose deux mesures de soutien supplémentaires pour les personnes les plus fragiles. Le médiateur suggère ainsi la mise en place d'un \"fournisseur de dernier recours\" destinés aux ménages \"qui ne parviennent plus à souscrire de contrat avec un fournisseur d'énergie en raison de leurs difficultés financières\". Il propose également d'imposer un \"niveau de performance énergétique minimal\" obligatoire pour les logements mis en location, \"afin de supprimer les passoires énergétiques\", ces habitations très énergivores.",
    "date": "2019-03-21",
    "heading": "Le médiateur de l'Énergie souligne que les politiques ne peuvent pas enrayer la hausse des prix de l'énergie, mais qu'ils doivent assurer la protection des personnes les plus vulnérables.",
    "title": "Le nombre de coupures de gaz et d'électricité pour impayés a progressé en 2018"
}