{
    "article": "C'est un début d'implication pour les uns, un moyen d'accéder au dossier et de se défendre pour les autres. Le chef de la chasse à courre organisée le 16 novembre dans une forêt de l'Aisne où Elsa Pilarski, une femme enceinte de 29 ans, avait été tuée par des chiens, a été placé sous le statut de témoin assisté. Un placement \"à sa demande\", selon son avocat. Du côté du conjoint d'Elisa Pilarski, on y voit le début du déblocage du dossier, comme l'explique Eric Alligné, son avocat. Selon lui, le placement sous témoin assisté de M. van den Berghe \"prouve qu'il y a un début d'implication ou de connexion qui se rapporte au Rallye la Passion dans ce dossier\".\"On a été mis en cause médiatiquement, sans qu'on ait jusqu'alors la possibilité de se défendre, donc on a demandé à la juge d'instruction de nous octroyer ce statut\", a déclaré à l'AFP Guillaume Demarcq, avocat de Sébastien van den Berghe, maître d'équipage du Rallye la Passion, organisatrice de la chasse.Avec ce statut intermédiaire entre la mise en examen et le statut de témoin simple, ils auront accès au dossier et M. van den Berghe pourra \"désormais se défendre judiciairement\". \"Mon client conteste formellement que ses chiens aient quoi que ce soit à voir avec le décès d'Elisa Pilarski. Pour lui, c'est une journée de chasse comme une autre, il ne s'est absolument rien passé\", a ajouté Me Demarcq.Dans une déclaration envoyée à l'AFP, Pierre de Roüalle, président de la société de vénerie qui regroupe les associations de chasse à courre françaises, a affirmé qu'\"au cours des 18.000 journées de chasse à courre organisées chaque année à travers 70 départements, jamais aucun accident corporel humain impliquant des chiens de vénerie n'a été relevé\".Elisa Pilarski, partie se promener avec son chien Curtis, a été retrouvée morte le 16 novembre en forêt de Retz où une chasse à courre était organisée parallèlement. D'après l'autopsie, le décès a pour origine \"une hémorragie consécutive à plusieurs morsures de chiens aux membres supérieurs et inférieurs ainsi qu'à la tête\".Prélèvement génétique sur les chiensAfin d'identifier les animaux responsables, des prélèvements génétiques ont été effectués sur 67 chiens: les 5 American Staffordshire d'Elisa Pilarski et 62 chiens appartenant à l'association le Rallye la Passion. Les résultats ne sont pas connus pour l'instant.Selon une source proche de l'enquête, l'un des chiens de la victime, Curtis, qui serait un croisé entre un whippet et un patterdale-terrier, avait dans le passé déjà mordu Elisa et a mordu une \"soignante\" bénévole du service pour l'assistance et le contrôle du peuplement animal de Beauvais, où il est sous réquisition.\"Elle a été mordue juste après que le chien sorte d'un événement très traumatique, cette morsure n'a aucun intérêt sur le fond du dossier, la mort d'Elisa Pilarski\", a fait valoir Eric Alligné, avocat du conjoint d'Elisa Pilarski.Une information judiciaire contre X est en cours pour \"homicide involontaire par maladresse, imprudence, inattention, négligence ou manquement à une obligation de prudence (...) résultant de l'agression commise par des chiens\".",
    "date": "2020-01-28",
    "heading": "Le responsable d'une chasse à courre organisée dans une forêt où a été retrouvé peu après le corps d'une femme enceinte de 29 ans tuée par des chiens, a été placé sous le statut de témoin assisté. Un statut intermédiaire entre témoin et mis en examen.",
    "title": "Femme tuée par des chiens : le chef de la chasse à courre placé sous le statut de témoin assisté"
}