{
    "article": "DOCUMENT. Marine Le Pen a-t-elle rémunéré illégalement des proches comme assistants parlementaires, alors qu'ils n'exerçaient pas à ses côtés au Parlement européen ? Mediapart et Marianne se sont procuré le rapport que l'Office antifraude européen (Olaf) a transmis à la justice française sur ces soupçons d'emplois fictifs. La présidente du Front national (FN) se dit victime d'une \"procédure inadmissible et politique\". Elle a assuré sur TF1 le 28 janvier qu'elle avait \"tout apporté\" (les justificatifs, ndlr). Pourtant, le rapport de l'Olaf, dévoilé le 16 février par Marianne et Mediapart, accable un peu plus la candidate à la présidentielle. Elle est soupçonnée d'avoir employé fictivement des assistants parlementaires, en fait employés par son propre parti. Entre 2009 et 2014, pas moins de douze assistants parlementaires ont été embauchés par l'eurodéputée pour la suppléer dans ses tâches d'élue. Deux d'entre eux semblent poser problème : le garde du corps de la famille Le Pen de longue date, Thierry Légier, et l'ex-belle-sœur et amie de Marine Le Pen, Catherine Griset. L'Olaf, organisme auti-fraude de l'UE, a évalué à 340.000 euros le préjudice financier lié à des sommes indûment perçues par la députée. La justice européenne a rejeté jeudi les demandes de trois eurodéputés français du FN, dont Jean-Marie Le Pen et Bruno Gollnisch, de suspendre les retenues sur leurs salaires, décidées par le Parlement européen en raison d'emplois douteux d'assistants parlementaires. Marine Le Pen, candidate FN à la présidentielle, fait également l'objet, depuis février, de recouvrements par le Parlement européen de sommes liées aux emplois présumés fictifs d'assistants parlementaires. Mais elle n'était pas concernée par les ordonnances rendues jeudi par la juridiction européenne. THIERRY LÉGIER L'Olaf estime qu'\"il existe une contradiction et une impossibilité matérielle\" entre l'activité d'assistant parlementaire et celle de garde du corps\". Or Thierry Légier a été rémunéré par le Parlement européen, durant deux périodes, de septembre à décembre 2009, et d'octobre à décembre 2011, pour 1.619,85 euros net par mois d'abord, puis 7.237 euros nets mensuels ensuite. Or, comme le relève l'Olaf, il occupait lors de la première période le poste de garde du corps pour Jean-Marie Le Pen et, pour la seconde, la rémunération est \"extrêmement élevée\". Pour l'Olaf, ce dernier contrat serait \"un faux\". \"Ces faits \"pourraient être constitutifs d'infractions pénales d'abus de confiance, voire d'escroquerie ainsi que de faux et d'usages de faux, selon les dispositions respectives du code pénal français\". CATHERINE GRISET Elle occupe le poste d'assistante personnelle de Marine Le Pen depuis 1993. Amie et ancienne belle-soeur de la patronne du FN, Catherine Griset a été embauchée comme assistante parlementaire à Strasbourg entre décembre 2010 et le 15 février 2016. Un poste pour lequel elle se devait d'être présente sur place à Bruxelles. Or comme le révélait L'Obs en janvier, cette dernière avouait rentrer \"par le parking, dans la même voiture que Marine Le Pen\". Et pour cause, elle n'a jamais réglé une seule facture de téléphone en son nom en Belgique, et n'est même jamais rentrée sur le parking avec sa propre voiture. La patronne du FN est déterminée à ne pas se laisser faire et a d'ores et déjà déposé plainte contre l'Olaf.",
    "date": "2017-02-17",
    "heading": "",
    "title": "Assistants du FN au Parlement européen : le rapport qui accable Marine Le Pen"
}