{
    "article": "Ce match de gala a tourné au cauchemar pour Brigitte Macron, racontent RTL et Europe 1. Mercredi soir, l'épouse du président de la République avait été invitée par le Variétés Club de France à donner le coup d'envoi du premier match de foot mixte hommes-femmes qui se déroulait à Reims (Marne). Mais quand son visage est apparu sur les écrans géants du stade Auguste-Delaune, au moment où elle pénétrait sur la pelouse en compagnie de l'humoriste Muriel Robin, une partie des 10 000 spectateurs s'est déchaînée sur elle et l'a huée et sifflée.À tel point que pour éviter une autre bronca, les organisateurs de ce match inédit à quelques mois de la Coupe du monde féminine de football organisée en France ont été contraints de demander à Muriel Robin de donner seule le coup d'envoi du match qui se jouait au profit de deux associations caritatives luttant contre les discriminations, les violences et les exclusions dont les femmes sont victimes.Brigitte Macron s'est contentée du banc de touche pour assister à la première mi-temps de la rencontre avant de s'éclipser discrètement dans les loges du stade et de quitter l'enceinte juste après la victoire 7 à 2 du Stade de Reims face à l'équipe du Variétés Club de France.\"On veut arrêter cette violence\"Malgré cette vexation, la première dame n'a pas fui les journalistes et a commenté la dernière manifestation émaillée de violences des \"gilets jaunes\" alors qu'elle et son mari faisaient du ski à La Mongie, dans les Pyrénées. \"Dès qu'il a pris conscience de ce qui se passait il est parti. C'était évident\", a-t-elle expliqué au micro de RTL et d'Europe 1. Elle a aussitôt ajouté : \"C'était moi qui lui avait préparé une escapade\". Pour la seconde fois, elle s'est immiscée dans le débat politique en affirmant : \"Ça ne peut pas continuer, c'est certain. On veut arrêter cette violence parce qu'il n'y a pas de vie ou de réconciliation possible avec cette violence.\"",
    "date": "2019-03-21",
    "heading": "Brigitte Macron ne devrait pas revenir à Reims (Marne) de sitôt. Mercredi soir, la Première dame a tellement été sifflée qu'elle n'a pas pu donner le coup d'envoi d'un match de football caritatif.",
    "title": "Brigitte Macron huée et sifflée en marge d'un match de foot"
}