{
    "article": "Alexandre Benalla est de nouveau entendu par les juges ce mercredi 20 mars dans le cadre de l'enquête sur les violences du 1er-Mai à Paris, a appris l'AFP de sources proches du dossier. L'ex-collaborateur du président Emmanuel Macron est arrivé au tribunal de grande instance de Paris dans la matinée, accompagné de son avocate. Selon des sources proches du dossier, il devait être interrogé par les juges saisis du dossier des violences commises en marge du défilé du 1er mai à Paris, alors qu'Alexandre Benalla participait à des opérations de police comme observateur. Dans le cadre de cette enquête, l'ancien chargé de mission de l'Élysée a été mis en examen le 22 juillet pour \"violences en réunion\" et \"port public et sans droit d'insignes réglementés\" et placé sous contrôle judiciaire, avec notamment pour interdiction de rencontrer l'ancien salarié de la République en marche Vincent Crase, lui aussi mis en examen. Mais des enregistrements publiés par Mediapart le 31 janvier ont révélé que les deux hommes s'étaient rencontrés le 26 juillet, soit quatre jours après leurs mises en examen.Le 19 février, un juge des libertés et de la détention a décidé de les placer en détention provisoire pour ne pas avoir respecté leur contrôle judiciaire, une décision infirmée une semaine plus tard par la cour d'appel de Paris. \"Il existe des indices concordants d'une rencontre (...) qui, en considération de leur nature, ou des conditions dans lesquels ils ont été recueillis, ou de leur caractère provisoire et hypothétique, ne permettent pas d'établir le caractère certain de la violation alléguée\", avaient justifié dans leur décision les magistrats de la chambre de l'instruction de la cour d'appel. Pourquoi Alexandre Benalla et Vincent Crase sont-ils sortis de prison?par BFMTVJeudi, le Bureau du Sénat doit statuer sur la demande de saisine de la justice formulée par la commission d'enquête sénatoriale sur cette affaire, qui empoisonne l'exécutif depuis 8 mois.En ce qui concerne Alexandre Benalla et Vincent Crase, le président Les Républicains de la commission des Lois Philippe Bas et les co-rapporteurs Muriel Jourda (Les Républicains) et Jean-Pierre Sueur (PS) ont demandé au Bureau du Sénat \"de saisir le ministère public\" de leurs déclarations sous serment, \"susceptibles de donner lieu à des poursuites pour faux témoignage\".",
    "date": "2019-03-20",
    "heading": "Selon l'AFP, l'ancien collaborateur d'Emmanuel Macron devait être interrogé ce mercredi par les juges saisis du dossier des violences commises en marge du défilé du 1er mai à Paris, pour lesquelles il a été mis en examen le 22 juillet dernier.",
    "title": "Alexandre Benalla de nouveau entendu par les juges"
}