{
    "article": "L'épidémie de grippe saisonnière touche à sa fin. Elle est même terminée dans trois régions, a annoncé mercredi 20 mars Santé publique France, qui a recensé pour le moment environ 7.200 décès attribuables à la maladie.La semaine dernière a marqué la \"fin de l'épidémie dans 3 régions, Bourgogne-Franche-Comté, Corse et Île-de-France; les autres régions métropolitaines étant en phase post-épidémique\", a noté l'organisme public dans son bulletin épidémiologique hebdomadaire. Tous les indicateurs de l'activité grippale (taux de consultation, passages aux urgences, hospitalisations...) sont en \"franche diminution\", a ajouté Santé publique France. L'épidémie se poursuit en revanche aux Antilles, avec notamment quatre décès de patients admis en réanimation en Guadeloupe.La grippe, maladie virale contagieuse, a été à l'origine d'environ 7.200 décès jusqu'au 3 mars, soit le même chiffre qu'une semaine plus tôt, selon les calculs de Santé publique France.L'épidémie a commencé cette année en janvier, plutôt tardivement par rapport aux années précédentes. L'hiver 2017-2018 avait été marqué par une épidémie sévère, avec 12.982 décès attribuables à la grippe (dont 85% chez les plus de 75 ans) et 2.770 cas graves en réanimation.405 cas de rougeoleConcernant la rougeole, Santé publique France a par ailleurs indiqué avoir recensé 405 cas depuis le 1er janvier, soit 55 de plus que la semaine dernière. C'est toujours nettement moins qu'au cours de la même période en 2018 (1.156 cas), selon le point de situation de l'agence sanitaire. Sur l'ensemble de l'année 2018, la France avait enregistré 2.800 cas de rougeole et trois décès. En baisse de 2012 à 2016, la maladie a connu une recrudescence depuis fin 2017, à la faveur d'une diminution de la couverture vaccinale. Un premier décès dû à la rougeole pour 2019 a été annoncé la semaine dernière, chez une personne immunodéprimée et non-vaccinée. Santé publique France a également dressé le bilan de l'épidémie de bronchiolite, terminée depuis mi-février. Si l'épidémie a été \"d'une amplitude légèrement plus importante au moment du pic\" que lors des deux saisons précédentes, la proportion d'hospitalisations liée à cette infection qui touche nourrissons et jeunes enfants a été \"plus faible\".",
    "date": "2019-03-21",
    "heading": "L'hiver 2017-2018 avait été marqué par une épidémie sévère, avec 12.982 décès attribuables à la grippe.",
    "title": "L'épidémie saisonnière de grippe est presque terminée, après 7.200 décès"
}