{
    "article": "La reconstitution s'achève ce jeudi matin au pied du massif des Bauges, en Savoie, là où le crâne d'Arthur Noyer a été découvert le 7 septembre 2017, selon France Bleu.Auparavant, les enquêteurs et lui sont restés près de deux heures à Saint-Baldoph, une des dernières communes où le portable du jeune caporal avait borné. Selon RTL, tous les accès à ce bourg de 2 800 habitants situé à la sortie de Chambéry avaient été fermés.A deux heures du matin, la reconstitution avait démarré dans la rue, près de la discothèque où était sorti Arthur Noyer, probablement là où Nordahl Lelandais l'a pris en stop.Insultes et invectivesLa reconstitution a eu lieu \"en temps réels\", le cortège composé de 17 véhicules se déplaçant aux mêmes horaires qu'Arthur Noyer la nuit de sa disparition. La reconstitution était ultra-sécurisée, des draps blancs étaient systématiquement tendus autour de Nordahl Lelandais, ce qui n'a pas empêché les riverains d'insulter le suspect principal. Depuis leur fenêtre, certains criaient à Nordahl Lelandais : \"Assassin !\", raconte le site du Dauphiné.Un journaliste de la radio RTL, sur place lors de la reconstitution, a capté l'invective d'une femme massée avec des dizaines de personnes à proximité du rond-point où Arthur Noyer avait été pris en stop par son meurtrier présumé le soir de sa disparition. Ses propos ont été diffusés dans le journal de 6h30 ce jeudi matin. \"Assassin ! Pourri ! Oh ! J'espère que tu dors bien le soir hein ?! Comment tu te sens ce soir ? Hein ? Tu te sens comment ? T'inquiètes pas, ça va te hanter ! Toutes les personnes que t'as tuées, ça va te hanter ! Enfoiré, va !\", crie ainsi cette habitante de Chambéry en voyant apparaître Nordahl Lelandais.\"J'étais spectateur, comme un drone\"Ce dernier défend la thèse de l'homicide involontaire après avoir frappé de plusieurs coups de poing le militaire de 23 ans. On ne sait pas s'il a éclairé les enquêteurs sur les multiples zones d'ombre.Nordahl Lelandais est déjà mis en examen pour le meurtre de Maëlys. Pour l'avocat des parents de la fillette, Nordahl Lelandais pourrait ne pas coopérer. \"J'ai le souvenir d'une longue reconstitution avec un suspect qui était dans la stratégie de défense, mais qui ne coopérait pas avec les services de l'enquête, qui ne coopérait pas avec les magistrats-instructeurs... Moi, s'agissant de cette reconstitution, j'incite tout le monde à la plus grande prudence parce que je ne crois pas à la coopération de Nordahl Lelandais\", a déclaré Me Fabien Rajon à RMC et BFMTV.Lors de son expertise psychiatrique, dont des éléments ont été révélés par L'Express, il avait évoqué la bagarre en ces termes : \"Quand je me suis battu avec lui, j'étais spectateur, j'étais comme un satellite au-dessus qui regarde la voiture d'en haut, comme un drone\". Interrogé sur ses relations homosexuelles, il avait assuré : \"C'était une attirance en sachant que je préfère largement les femmes\".Outre ses mises en examen pour les meurtres d'Arthur Noyer et de Maëlys, Nordahl Lelandais est également poursuivi pour agressions sexuelles sur deux de ses cousines âgées de 4 et 6 ans.",
    "date": "2019-03-21",
    "heading": "Le meurtre d'Arthur Noyer, tué puis porté disparu il y a deux ans, a été reconstitué cette nuit en présence de Nordahl Lelandais, le principal suspect a avoué une bagarre qui avait mal tourné avec le caporal.",
    "title": "Reconstitution du meurtre d'Arthur Noyer : Nordahl Lelandais pris à partie"
}