{
    "article": "Le bilan financier des dégradations durant les manifestations des \"gilets jaunes\" s'élève à 200 millions d'euros, après la prise en compte de celles de l'acte 18 du mouvement, a indiqué mercredi 21 mars, le ministre de l'Économie Bruno Le Maire.\"Si l'on regarde plus précisément la manifestation du samedi 16 mars, l'évaluation globale du coût des dégradations est de 30 millions d'euros, et porte donc le coût total des dégradations de 170 à 200 millions d'euros\", a déclaré M. Le Maire devant les commissions des affaires économiques et des finances de l'Assemblée. Il y a par ailleurs selon le ministre un \"impact direct et de court terme sur la croissance française\" du mouvement des \"gilets jaunes\" qui \"peut aller jusqu'à 0,2 point de PIB (produit intérieur brut) pour 2018 et 2019\", soit plus de 4,5 milliards d'euros.73.500 personnes au chômage technique\"Quand on prend les chiffres secteur d'activité par secteur d'activité on s'aperçoit que derrière le 0,1 à 0,2 de croissance, il y a la réalité de difficultés sérieuses pour des secteurs entiers de notre économie qui représentent beaucoup de chiffre d'affaires en moins et autant de difficultés pour les salariés et les chefs d'entreprise concernés\", a expliqué M. Le Maire. Le chômage partiel dû au mouvement a ainsi touché 73.500 personnes travaillant dans 5.100 entreprises, ce qui représente un coût de près de 40 millions d'euros pour les finances publiques, a-t-il ainsi indiqué.Le ministre a par ailleurs fourni des éléments chiffrés sur les pertes de chiffre d'affaires pour le commerce depuis le début du mouvement en novembre. \"Sur la grande consommation et la distribution, la baisse des ventes a été de 2,7% pour le non alimentaire durant 16 semaines consécutives. Elle a été de 6% les samedi pour l'alimentaire\". Par enseignes, \"140 millions de perte de chiffre d'affaires pour Auchan, 45 millions pour Fnac Darty, 50 millions d'euros pour Casino, 30 à 40 millions pour Système U\", a-t-il précisé. \"S'agissant des grands centres commerciaux, la baisse sur les quatre mois de manifestations est de l'ordre de 2,5 milliards d'euros de chiffre d'affaires en raison de la baisse de fréquentation\".\"Concernant l'habillement, les grands magasins, les magasins populaires, la baisse de chiffre d'affaires cumulée depuis le début des manifestations est de 9 à 15% par rapport à l'année précédente et la chute est encore plus importante dans les magasins de centre ville avec -20 à -30% de trafic le samedi qui ne sont pas rattrapés par des ventes en ligne ou des ventes dans la semaine\", a poursuivi le ministre de l'Économie. Il a ajouté que \"sur l'artisanat, les chiffres fournis par les CMA (Chambres des métiers et de l'artisanat) sont une perte de chiffre d'affaires de 20% à 50%, de 25% dans les métiers de service et jusqu'à 50% dans les métropoles\".",
    "date": "2019-03-21",
    "heading": "Le ministre a également évoqué un \"impact direct et de court terme sur la croissance française\", qui \"peut aller jusqu'à 0,2 point de PIB.",
    "title": "\"Gilets jaunes\" : 200 millions d'euros de dégâts, selon Bruno Le Maire"
}