{
    "article": "L'incident avait défrayé la chronique. Christophe Dettinger, ex-boxeur professionnel et militant \"gilet jaune\", avait fait la une de l'actualité après avoir frappé des gendarmes le 5 janvier lors d'une manifestation parisienne. Placé en garde à vue les jours suivants, l'ancien champion de France du \"Noble art\" a pu bénéficier du soutien de nombreux \"gilets jaunes\", dont la mobilisation s'était matérialisée par la création d'une cagnotte sur la plateforme Leetchi. Une cagnotte critiquée au point que Leetchi avait décidé de la clôturer alors que le montant avait atteint 145 000 euros en deux jours. Plus de deux mois plus tard, et alors qu'il purge une peine d'un an de prison avec un régime de semi-liberté, Christophe Dettinger a déposé une assignation auprès du tribunal de Paris afin de demander à Leetchi plus de trois millions d'euros de dommages et intérêts, rapporte le site de 20 Minutes.\"Leetchi a pris peur\"\"Cette cagnotte devait durer 45 jours selon les règles de Leetchi\", explique au site Laurence Léger, l'avocate de l'ancien boxeur. \"Or, Leetchi a décidé unilatéralement de la fermer après 48 heures. Et en deux jours, plus de 145.000 euros avaient déjà été versés. Il suffit de faire le calcul. En droit civil, on appelle cela la 'perte de chance'\", argumente-t-elle. 20 Minutes rappelle que le 7 février, Leetchi avait publié un communiqué justifiant la fermeture de la cagnotte pour cause de violation des conditions générales d'utilisation de la plateforme.\"La vérité, c'est que Leetchi a pris peur devant la polémique. Il faut se rendre compte de la façon dont les ''gilets jaunes'' ont été méprisés dans cette affaire. Leetchi leur a interdit de pouvoir donner 10 euros à qui ils le voulaient !\", dénonce encore l'avocate. 20 Minutes indique avoir contacté Leetchi qui n'a pas souhaité commenter la somme de 3 120 768 euros, mais a assuré se conformer aux décisions de justice qui seraient rendues.",
    "date": "2019-03-20",
    "heading": "Selon une information de 20 Minutes, l'ex-boxeur professionnel a déposé une assignation afin que la plateforme paie des dommages et intérêts à la suite de la fermeture de la cagnotte mise en place pour le soutenir.",
    "title": "Christophe Dettinger demande plus de 3 millions d'euros à Leetchi"
}