{
    "article": "Alors que l'acte XVIII des \"gilets jaunes\" a été marqué par une nouvelle flambée de violence, le soutien des Français au mouvement recul nettement, avec une approbation de 53%, selon un sondage Elabe diffusé mercredi. La violence est également plus fortement condamnée et nettement moins comprise selon cette enquête pour BFMTV. Quatre mois après le début de la mobilisation, 53% des sondés approuvent (soutien ou sympathie) le mouvement des \"gilets jaunes\", soit une baisse de 8 points par rapport à la mesure du 13 mars. Dans le détail, 24% (-3 points) des personnes interrogées soutiennent la mobilisation et 29% (-5) expriment de la sympathie. A l'inverse, le cumul opposition et hostilité est en hausse de 7 points, à 35%. Dans le détail, 16% (+1) y sont opposés et 19% (+6) y sont hostiles. Enfin, 12% des sondés (+1) sont indifférents à la mobilisation.Sociologiquement, l'approbation reste majoritaire auprès des classes populaires (65%, -2) mais ne l'est plus auprès des classes moyennes (49%, -5) et des retraités (44%, -16). L'approbation de la mobilisation chute aussi fortement auprès des femmes (51%, -11), des habitants des agglomérations de taille moyenne (50%, -10) et des habitants de l'agglomération parisienne (44%, -11).Condamnation massive des violencesÀ la suite du saccage samedi des Champs-Élysées, 84% des personnes interrogées affirment condamner les violences (+6 points par rapport à la mobilisation du 5 janvier). 28% des sondés déclarent comprendre les violences (-10 points) et 17% (-2) déclarent les condamner et les comprendre (deux questions distinctes dans le sondage). \"On a un mouvement des gilets jaunes tellement violent qu'il a mangé tous ses enfants\": Sacha Houlié (LAREM) dénonce \"les groupuscules\" au sein des gilets jaunespar BFMTV70% des personnes interrogées estiment également que les manifestions des \"gilets jaunes\" se sont éloignées des revendications initiales du mouvement (+6 points par rapport au 13 février), contre 30% qui estiment qu'elles portent toujours les revendications à l'origine du mouvement (-6).Enquête réalisée en ligne les 18 et 19 mars auprès de 1.001 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-03-20",
    "heading": "S'il reste majoritaire globalement, le soutien aux \"gilets jaunes\" ne l'est plus dans les classes moyennes et chez les retraités.",
    "title": "Le soutien des Français aux \"gilets jaunes\" en net recul"
}