{
    "article": "Le pape François a refusé mardi 19 mars la démission du cardinal Philippe Barbarin. Dans la foulée de sa condamnation à six mois de prison avec sursis pour non dénonciation des abus sexuels du père Bernard Preynat, prêtre de son diocèse, Mgr Barbarin avait présenté la veille sa démission au souverain pontife, mais ce dernier, \"invoquant la présomption d'innocence, n'a pas voulu accepter cette démission\", a annoncé le primat des Gaules dans un communiqué.\"C'est l'erreur de trop\", a fustigé auprès de l'AFP dès mardi François Devaux, cofondateur de l'association la Parole libérée qui regroupe des victimes du père Preynat. \"Je crois que cet homme-là (le pape) va réussir à tuer l'Église\", a-t-il estimé.\"Il y a un problème intrinsèque à cette Église et le pape porte l'entière responsabilité de tout cela\"Mercredi matin, au micro de Franceinfo, François Deveaux a eu des mots encore plus durs. \"On est sidérés, désabusés. C'est une vraie erreur. C'est une vraie faute morale. On a affaire à quelqu'un qui est un traître, un Judas. La différence avec Judas, c'est qu'il n'avait pas de pouvoir contrairement au pape à qui il en reste un peu\", a-t-il dénoncé.\"Quand on prône des valeurs et qu'on ne les respecte pas, quand on reçoit des rapports de l'ONU et qu'on ne les applique pas et qu'on n'y répond pas, quand on promet de mettre en place des tribunaux pour juger les évêques négligents, quand on prône une tolérance zéro et qu'on ne l'applique pas, on peut difficilement qualifier cela autrement que comme ça\", a-t-il insisté.Le cofondateur de la Parole libérée estime que c'est de \"l'hypocrisie, on est dans ce cléricalisme-là et l'Église ne s'en sortira pas. L'abus est intrinsèque à cette institution. Partout où elle va, partout elle amène l'abus (...). Il y a un problème intrinsèque à cette Église et le pape porte l'entière responsabilité de tout cela.\"\"C'était une chance historique pour l'Église...\", a également regretté lundi sur Twitter François Ozon, dont le film \"Grâce à Dieu\" raconte le combat de l'association.Le président de la Conférence des évêques, Mgr Georges Pontier, s'est de son côté dit \"étonné\" de cette situation \"inédite\".Barbarin se met en retraitPhilippe Barbarin reste donc pour l'heure archevêque de Lyon, même s'il a annoncé se mettre \"en retrait pour quelque temps\", laissant \"la conduite du diocèse au vicaire général modérateur, le père Yves Baumgarten\". \"Cette décision, précise-t-il, a été prise sur \"suggestion\" du pape \"et parce que l'Église de Lyon souffre\" depuis qu'a éclaté voici trois ans le scandale de pédophilie du diocèse de Lyon.\"Après ce jugement, cette condamnation, et même s'il n'y avait pas eu de condamnation, je pense qu'il est bon qu'une page soit tournée\", a ensuite déclaré le prélat dans un entretien à la chaîne de télévision catholique KTO. Mais, interrogé sur la durée de cette prise de distance, il a répondu : \"Je n'en sais rien, ça dépend si le procès en appel est très long ou ne dure que quelques mois\".",
    "date": "2019-03-20",
    "heading": "François Devaux, cofondateur de l'association regroupant les victimes du père Bernard Preynat, a eu des mots très durs mercredi matin au micro de Franceinfo. Il estime que le refus du pape François de voir démissionner le cardinal Philippe Barbarin, condamné pour non-dénonciation d'abus sexuels, est de \"l'hypocrisie\".",
    "title": "Démission du cardinal Barbarin refusée : le pape est \"un traître, un Judas\", estime le cofondateur de l'association la Parole libérée"
}