{
    "article": "Chaque année, les classements des meilleurs lycées s'affichent en Une dans toute la presse. Mais, selon le ministère de l'Éducation, un bon établissement ne se résume pas à un taux de réussite élevé au bac. C'est pourquoi il publie mercredi 20 mars, comme chaque année depuis 26 ans, son propre classement, qui prend en compte les \"indicateurs de valeur ajoutée\" (Ival) des quelque 4.300 lycées généraux, technologiques et professionnels, publics et privés sous contrat, que compte la France.Les Ival s'efforcent de mesurer l'action propre d'un lycée sur l'accompagnement d'un élève de la Seconde à la Terminale, l'obtention de l'examen, avec ou sans mention. Les résultats sont accessibles en ligne mercredi à partir de 09H00 sur le site www.education.gouv.fr/indicateurs-resultats-lycées.\"Taux attendus\" de réussite au bacPlusieurs données sont prises en compte: les taux de réussite au bac, les mentions et la capacité d'un établissement à accompagner un élève de la Seconde à la Terminale (dit \"taux d'accès\") jusqu'à l'obtention de l'examen et même si le jeune redouble. En effet, quel est le mérite d'un lycée qui affiche certes 100% de réussite au bac mais qui s'est \"débarrassé\" des élèves les plus faibles en fin de Seconde ou de Première ? Il faut aussi prendre en compte l'incidence de facteurs extérieurs sur la réussite scolaire, qui ne dépendent pas du lycée: niveau scolaire à l'entrée en Seconde (connu grâce aux notes du brevet en fin de Troisième), origine sociale des élèves, répartition filles/garçons, part d'élèves ayant redoublé, etc. Pour chaque établissement, la Depp calcule des \"taux attendus\" au vu des profils d'élèves accueillis et de l'offre de l'établissement. La valeur ajoutée (positive ou négative) découle de la différence entre le taux de réussite au bac et d'accompagnement de chaque lycée, et du taux attendu pour son profil d'établissement.C'est \"une photographie\", \"un diagnostic\" des actions des lycées pour amener leurs élèves jusqu'à l'obtention du bac, explique Fabienne Rosenwald, directrice de la Depp. Ces Ival \"mettent à disposition des rectorats et des chefs d'établissement des outils de pilotage\" et \"proposent des éléments de réflexion aux enseignants et équipes éducatives\", ajoute-t-elle. \"Il ne s'agit pas d'un 'verdict' mais d'éléments qui peuvent permettre aux équipes de se poser les bonnes questions, nourrir leurs analyses\" sur la façon d'améliorer leurs pratiques, précise Thierry Bossard, ancien inspecteur général qui avait rédigé un rapport sur le sujet en 2015. \"Y-a-t-il des facteurs que l'on retrouve dans les établissements à forte valeur ajoutée et peut-on s'en inspirer?\", cite-t-il par exemple. Ces indicateurs proposent aussi des éléments d'information aux parents d'élèves, au-delà des simples taux de réussite au bac.Amener les générations d'aujourd'hui au moins jusqu'au baccalauréat, avec possibilité de poursuivre des études supérieures, est capital. La proportion de bacheliers dans une classe d'âge a beaucoup augmenté en 30 ans mais un jeune sur cinq ne décroche toujours pas cet examen aujourd'hui. Et les taux de réussite, puis l'obtention d'un diplôme de l'enseignement supérieur, diffèrent grandement selon l'origine sociale, le sexe et le territoire du jeune. Ainsi, 84% des jeunes filles ont le bac mais seulement 74% des garçons. Si 77% des fils de cadres supérieurs âgés de 25 à 34 ans sont diplômés de l'enseignement supérieur, ils ne sont que 26% des fils d'ouvriers. \"L'accès au bac est un enjeu essentiel en terme d'équité\", rappelle Fabienne Rosenwald.",
    "date": "2019-03-20",
    "heading": "Le classement du ministère ne prend pas uniquement en compte le taux de réussite au bac, mais également la capacité d'un établissement à accompagner un élève de la seconde jusqu'à l'obtention de l'examen, et ce quel que soit son niveau de base.",
    "title": "Lycées : le ministère de l'Éducation dévoile son classement des établissements à forte \"valeur ajoutée\""
}