{
    "article": "C'est une nouvelle arme mise à disposition des forces de l'ordre. Les produits marquants codés (PMC) seront utilisables \"dès la semaine prochaine\", selon Christophe Castaner. Ils doivent permettre l'identification, même plusieurs semaines après les faits, des casseurs et manifestants violents.Mélangé à l'eau des canons ou à des gaz lacrymogènes, les PMC peuvent être utilisés pendant les manifestations pour marquer les éléments violents. Il sont totalement inodores et invisibles, à moins de disposer d'un éclairage UV. Le marquage résiste 3 à 4 semaines sur la peau et plusieurs mois sur les vêtements, même après lavage.\"Le principe est d'avoir un codage particulier à chaque utilisation, explique au Parisien l'avocat Thierry Vallat. Lors d'un contrôle, il suffit de passer une lumière ultraviolette pour savoir si une personne est marquée par l'un de ces produits. Il faut ensuite vérifier le code pour savoir qu'elle était à tel endroit à telle heure. C'est un peu comme un horodatage.\"Le principe est déjà utilisé dans le domaine de la lutte contre les cambriolages et les vols à main armée. Les particuliers et les commerçants peuvent ainsi se procurer des kits pour marquer des objets d'art ou des biens de valeur, souligne Le Parisien. L'idée de l'utiliser pour le maintien n'est pas complètement nouvelle. Les CRS et gendarmes testent le \"marquage chimique\" depuis plusieurs mois, avant même le début de la crise des \"gilets jaunes\". \"Gilets jaunes\" : des produits marquants efficaces contre les casseurs ?par franceinfo\"C'est clairement une de nos difficultés du moment : comment identifier des casseurs cagoulés et masqués\", explique à 20Minutes le secrétaire général d'Unsa-Police, Philippe Capon. Quant aux marqueurs chimiques, \"il faut déjà les essayer en manifestation pour voir si cela fonctionne et si c'est efficace, estime-t-il. Et puis tout dépendra de la justice. Une fois qu'on a identifié un casseur, il faudra voir quelles sanctions seront prises contre lui lorsque la seule preuve sera le marquage\".Interrogé sur les moyens de distinguer les casseurs des manifestants pacifiques, le syndicaliste évoque la possibilité d'utiliser des armes de précisions pour cibler individuellement des personnes. Et en ce qui concerne les canons à eau et les gaz lacrymogènes, \"ils ne seront employés qu'à partir du moment où les sommations ont été faites, a-t-il assuré à 20 Minutes. Les tirs de foule ne viseront donc que des individus ayant fait le choix de rester, ce qui est un délit\".",
    "date": "2019-03-20",
    "heading": "DÉCRYPTAGE. Après une nouvelle flambée de violence lors de l'acte XVIII des \"gilets jaunes\", le gouvernement a annoncé de nouvelles mesures pour lutter contre les casseurs : drones, moyens vidéos, mais également utilisation de produits chimiques pour marquer les individus violents.",
    "title": "Produits pour marquer les casseurs : de quoi s'agit-il ?"
}