{
    "article": "Si le candidat avait su galvaniser les troupes avant sa victoire à la primaire le 29 janvier dernier, certains s'inquiètent aujourd'hui du \"trou d'air\" que traverse sa campagne, rapporte le Parisien, le 16 février. Les élus lui reprochent tour à tour des prises de paroles trop éparses, peu de déplacements ou encore des réponses jamais envoyées à des soutiens. Et mardi, lors de la réunion du groupe socialiste, les critiques ont fusé. \"Il n'a pas dû réaliser qu'il est en campagne\", s'énerve l'un d'entre eux, cité par le quotidien. \"À force de jouer le décalage, on finit par sortir du jeu\". \"L'organisation tarde trop\".Exemple de cette grogne : la visite du candidat dans une ferme bio en Seine-et-Marne, lundi dernier. Un choix que beaucoup regrettent dans les rangs socialistes alors que l'affaire Théo occupait l'espace médiatique et donc les déclarations des autres candidats à la présidentielle. Pour faire bonne figure, l'équipe de campagne de Benoît Hamon a publié un communiqué dans lequel il condamnait les violences et refusait \"l'instrumentalisation de l'affaire par Marine Le Pen\".Certains n'hésitent même plus à exposer ces difficultés publiquement, à l'image de Jean-Louis Gagnaire, député PS de la Loire. \"Dur, dur de défendre le programme et la stratégie de Hamon ce matin\", a-t-il notamment écrit sur son compte Twitter, à l'issue de la réunion du groupe socialiste. \"Les soutiens de Hamon commencent à comprendre ce qu'est la vraie Fronde au sein du groupe socialiste à l'Assemblée\", a-t-il ajouté. Du côté de l'équipe de campagne, ces critiques passent mal. \"Faut bosser maintenant\", s'agace-t-on.",
    "date": "2017-02-16",
    "heading": "Plusieurs députés socialistes regrettent une campagne trop discrète et mal menée du candidat Benoît Hamon.À dix semaines du premier tour de l'élection présidentielle, l'inquiétude et la grogne montent chez une partie des socialistes. En cause : la campagne à contre-courant de Benoît Hamon.",
    "title": "Présidentielle 2017 : une partie des socialistes désolés par la campagne de Hamon"
}