{
    "article": "Deux députés Les Républicains ont adressé un courrier au président de l'Assemblée nationale, demandant la création d'une mission d'information sur \"la multiplication des actes anti-chrétiens\". Annie Genevard, vice-présidente de l'Assemblée et secrétaire générale du parti LR, et Philippe Gosselin, vice-président de la commission des Lois, interpellent Richard Ferrand dans une lettre rendue publique mercredi 20 mars. \"Au cours du seul mois de janvier, 66 actes anti-chrétiens sont à déplorer dans notre pays\", déplorent-ils.\"Les images des flammes dans l'église Saint-Sulpice ce week-end sont un exemple de plus des violences commises à l'égard des catholiques\", ajoutent-ils en référence à un incendie à l'entrée de l'église parisienne. \"Face à cela, la représentation nationale n'a pas le droit de détourner le regard\", estiment ces députés, appelant l'Assemblée à donner \"une réponse à la hauteur de ces événements dramatiques\", \"au-delà de toute considération partisane\".Les missions d'information, qui peuvent être décidées en conférence des présidents de l'Assemblée, concernent souvent des sujets sensibles ou des thèmes d'actualité intéressant tous les groupes politiques. Les travaux comprennent auditions et éventuels déplacements. L'église Saint-Sulpice, située dans le 6e arrondissement de Paris, a été endommagée dimanche 17 mars par un incendie, qui serait d'origine \"humaine\" et \"délibérée\". \"C'est une église qui est attaquée. Mais aucun objet cultuel n'a été directement ciblé\", a tempéré le père Jean-Loup Lacroix, qui officiait dans l'édifice au moment du départ de feu. \"L'incendie a eu lieu à la porte de l'édifice. On ne peut pas parler de profanation. Ce n'est pas une attaque antireligieuse\", a t-il déclaré dans les colonnes du Point.",
    "date": "2019-03-20",
    "heading": "Après l'incendie qui a endommagé l'église Saint-Sulpice, à Paris, Annie Genevard et Philippe Gosselin appellent la représentation nationale à donner une \"réponse à la hauteur de ces événements dramatiques\".",
    "title": "\"Actes anti-chrétiens\" : deux députés LR demandent une mission d'information"
}