{
    "article": "Polo rose et pantalon à pinces pour lui, T-shirt et pantacourt pour elle, Mark et Patricia McCloskey sont sortis pieds nus dimanche soir dans leur jardin de St. Louis, dans le Missouri, au passage de manifestants qui défilaient dans leur rue privée pour aller protester devant chez la maire de la ville.Mark McCloskey 63 ans, avocat comme son épouse âgée de 61 ans, s'est dit \"terrifié\" dans un entretien à une chaîne locale de cette région du centre des Etats-Unis.\"Une foule d'au moins 100 personnes a abattu le portail historique en fer forgé de Portland Place\", leur rue privée où sont installées plusieurs vastes demeures, ils \"se sont précipités vers ma maison, où ma famille dînait dehors et nous ont fait craindre pour nos vies\", a-t-il expliqué à la chaîne KMOV4. \"J'étais terrifié que nous soyons assassinés en quelques secondes, que notre maison soit brûlée, nos animaux de compagnie tués. Nous étions seuls face à une foule en colère\", a-t-il poursuivi. \"Il s'agit d'une propriété privée. Il n'y a pas de trottoirs ou de rues publics\", a souligné Mark McCloskey. Donald Trump a retweeté sans commentaires la vidéo de ce couple d'Américains blancs, pointant un fusil semi-automatique et une arme de poing sur des manifestants en majorité noirs. La séquence a indigné de nombreux internautes et a été tournée en dérision. La procureure de la ville de St. Louis, Kimberly Gardner, s'est dite \"inquiète\" de voir des \"manifestants pacifiques accueillis par des armes à feu et une agression violente\". \"Nous devons protéger le droit de manifester pacifiquement\", a-t-elle poursuivi en annonçant qu'elle menait l'enquête avec la police et les témoins. Face à l'avalanche de critiques, un élu républicain de la Chambre des représentants, proche de Donald Trump, a pris la défense du couple sur Twitter en dépeignant un avenir imaginaire menaçant sous une éventuelle présidence de Joe Biden, candidat démocrate à la Maison Blanche. \"Dans l'Amérique de Joe Biden, votre emploi est illégal, vous êtes enfermés chez vous, les frontières n'existent plus, les MS-13 (le nom d'un gang fondé aux Etats-Unis par des immigrés d'Amérique centrale, ndlr) habitent à côté de chez vous et la police ne vient pas vous aider quand la foule arrive\", a-t-il tweeté avec une photo du couple, en affirmant: \"Ils nous représentent tous.\"",
    "date": "2020-06-30",
    "heading": "Fusil d'assaut et pistolet: la vidéo d'un couple d'Américains pointant leurs armes vers des manifestants pour les éloigner de leur vaste demeure, retweetée par Donald Trump, provoquait lundi des réactions clivantes.",
    "title": "Armes à la main, un couple d'Américains menace des manifestants"
}