{
    "article": "Face aux explosions de violence qui émaillent les rassemblements, Ingrid Levavasseur, l'une des figures du mouvement, a annoncé lundi 18 mars qu'elle ne participera plus aux manifestations des \"gilets jaunes\".\"Ingrid Levavasseur n'ira plus manifester avec les gilets jaunes\", selon un communiqué, confirmant qu'elle a bien défilé samedi à Paris à la Marche pour le climat, mais qu'elle n'était pas sur les Champs-Elysées où manifestaient les \"gilets jaunes\" et où la violence a de nouveau explosé. Mme Levavasseur, qui avait déjà condamné la violence qui entoure le mouvement, a de nouveau dénoncé \"sans réserve les injures sexistes et racistes et l'extrême violence qui émaillent les derniers 'actes'\". Elle-même avait été bousculée et visée par des insultes lors de manifestations.\"Je ne tolère plus, au même titre que des millions de Français, la façon dont ça se déroule\", a déclaré le même jour sur franceinfo l'initiatrice d'une liste \"gilets jaunes\" pour les élections européennes avant de renoncer. \"Au départ, il ne fait pas oublier que c'était des revendications on ne peut plus claires, basées sur le pouvoir d'achat, la souffrance, avec une injustice sociale qui était évidente, a encore dit Ingrid Levavasseur. AUjourd'hui, on se rend compte qu'il y a une tension terrible lors des manifestations, et il n'y a plus d'intérêt à assister à ce genre d'événements. Pour moi, la violence n'amènera absolument rien du tout.\" Elle a également dénoncé la complaisance de certains manifestants envers les casseurs. \"Si on ne cautionne pas la violence, on s'en va et puis on n'assiste pas à la casse à laquelle on a pu assister\", a-t-elle estimé.Vendredi, l'aide-soignante de 31 ans avait confié à l'AFP se préparer désormais pour les municipales de 2020, voyant une \"page qui se tourne\" dans le mouvement social. Selon le communiqué, elle compte \"structurer son mouvement autour de deux axes: l'action sociale et le combat politique\". \"Deux structures seront mises en place dans les prochains jours pour porter ces ambitions, tant dans le champ politique que dans l'univers social, pour une France plus solidaire au sein d'une Europe résolument au service de ses citoyens et de leur environnement\", est-il écrit, sans autre précision.",
    "date": "2019-03-19",
    "heading": "\"Je ne tolère plus, au même titre que des millions de Français, la façon dont ça se déroule\", a dénoncé cette figure du proue du mouvement des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : Ingrid Levavasseur ne participera plus aux manifestations"
}