{
    "article": "Il n'était pas le bienvenu. La présence de l'islamologue suisse Tariq Ramadan, mis en examen pour viols, dans le public d'une conférence contre les violences faites aux femmes a provoqué l'indignation générale à Saint-Denis.Près de 70 personnes avaient pris part à cette réunion publique, qui s'est tenue lundi 18 mars à la mairie de Saint-Denis sur le thème \"lutter contre les violences envers les femmes au quotidien\". Figuraient parmi les intervenantes la députée LFI Danièle Obono et la politologue Françoise Vergès. Tariq Ramadan, qui est domicilié à Saint-Denis depuis sa libération conditionnelle mi-novembre, s'est installé dans le public.\"Il lui a été dit à plusieurs reprises que sa présence n'était pas souhaitée\", explique Madjid Messaoudene, conseiller municipal en charge notamment de l'égalité femme-homme et de la lutte contre les discriminations. Face au refus de Tariq Ramadan de quitter la salle, plusieurs personnes ont décidé de partir, précise l'élu.\"Sa venue dans la salle comme spectateur du débat est une provocation inacceptable\", a dénoncé la municipalité dans un communiqué. \"Ni la municipalité ni les participant.e.s n'avaient invité monsieur Ramadan à venir ni même souhaité sa présence\", a-t-elle ajouté, rappelant qu'il n'est cependant \"pas possible de faire sortir par la contrainte physique un participant à une réunion publique\". \"Ses provocations ignobles doivent s'arrêter\", a encore dit la mairie, appelant l'intellectuel suisse à \"respecter un minimum de décence en laissant en paix celles et ceux qui se battent contre les violences faites aux femmes\". L'ancienne ministre Laurence Rossignol a également dénoncé une \"immonde provocation de Tariq Ramadan et de celles et ceux qui l'ont invité et/ou sont restés dans la salle\". L'intellectuel musulman, 56 ans, est mis en examen depuis le 2 février 2018 pour deux viols, dont un sur personne vulnérable, des accusations qu'il conteste. Celui qui fut longtemps considéré comme une figure aussi influente que controversée de l'islam européen a été remis en liberté mi-novembre, sous contrôle judiciaire.",
    "date": "2019-03-19",
    "heading": "Les organisateurs de la réunion publique ont dénoncé une \"provocation inacceptable\" de l'islamologue, mis en examen depuis février 2018 pour deux viols.",
    "title": "Tariq Ramadan s'invite à une conférence sur les violences faites aux femmes et provoque un tollé"
}