{
    "article": "Le combat de nombreux consommateurs contre l'installation du compteur électrique 'intelligent\" Linky de dernière génération a connu un nouveau rebond le 11 mars dernier, rapporte La Dépêche du Midi. En effet, treize plaignants de Haute-Garonne ont obtenu une décision favorable d'une juge toulousaine afin de pouvoir refuser la pose du compteur tant décrié. Une victoire pour des consommateurs électro-hypersensibles, dont la pathologie est jugée incompatible avec la présence du Linky dans leur logement. Devant le tribunal de grande instance de Toulouse, la juge des référés Anne Véronique Bitar Ghanem a ainsi donné raison aux clients de Me Christophe Léguevaques. \" Il s'agit de personnes électro-hypersensibles dont la pathologie a été validée par un certificat médical\", explique l'avocat, qui mène des actions collectives dans toute la France et défend l'intérêt de 5 500 personnes contre les effets dénoncés comme nocifs du compteur Linky.Linky \"pas neutre d'un point de vue sanitaire\"Si la mesure ne s'applique qu'à certaines personnes, atteintes d'une affection particulière et reconnue médicalement, la décision confirme \"que le compteur nouvelle génération n'est pas neutre d'un point de vue sanitaire\", appuie Me Léguevaques. L'avocat appuie en assurant que le distributeur \"Énedis devra délivrer à proximité du logement des malades une électricité exempte de tout courant porteur en ligne, notamment dans les fréquences comprises entre 35 kHz et 95 kHz\", en particulier si les voisins sont déjà équipés d'un compteur Linky. La Dépêche du Midi a également précisé qu'Énedis a fait appel de la décision.Outre des soupçons de dangerosité pour la santé, Linky est jugé par certains consommateurs comme intrusif. En effet, le compteur \"intelligent\" récolte les habitudes de consommation des habitants d'un foyer. Ce que la Cnil (Commission nationale de l'informatique et des libertés) a tenu à encadrer strictement, afin de ne pas permettre de trop affiner les données, empiétant ainsi sur la vie privée. D'autres détracteurs jugent également Linky coûteux, inutile et potentiellement dangereux.",
    "date": "2019-03-19",
    "heading": "Une juge de Toulouse a permis à des personnes atteintes d'une affection précise de refuse l'installation du compteur nouvelle génération Linky.",
    "title": "Première victoire judiciaire pour les anti-Linky !"
}