{
    "article": "Solère s'était à l'époque dit \"victime du cabinet noir de l'Elysée\". Une source judiciaire confirme ce 14 février qu'une enquête préliminaire a été ouverte dans la foulée par le parquet de Nanterre.Elle concerne des impôts sur le revenu impayés entre 2010 et 2013, ainsi que la taxe foncière de 2013.Dans la foulée de ces révélations de l'hebdomadaire satirique, dans son édition du 15 février, le porte-parole de François Fillon a annoncé en direct sur BFMTV qu'il comptait porter plainte pour diffamation contre le Canard enchaîné.SA FEMME ÉGALEMENT VISÉEL'organisateur de la primaire de la droite et du centre figure, comme son candidat François Fillon, parmi les parlementaires qui emploient leur épouse à titre d'assistante parlementaire. Or cette dernière, Karine Theet-Solère possède aussi une société de conseil, baptisée Lerins Communication. Or, dans sa déclaration d'activité, remise à la HAPTVP, la Haute autorité pour la transparence de la vie publique, il ne serait pas précisé qu'elle exerce un autre emploi. Selon le Canard, M. Solère avait salarié son épouse Karine Theet-Solère pour \"4.400 euros net mensuels sur les six derniers mois de l'année 2012\", soit les six premiers de son mandat de député des Hauts-de-Seine. Le député \"ne dispose (pas) de permanence parlementaire dans la circonscription ni même à l'Assemblée nationale\", selon l'hebdo.Toujours d'après Le Canard enchaîné, Thierry Solère est également dans le viseur des enquêteurs de l'Office central de lutte contre la corruption et les infractions financières et fiscales, l'OCLCIFF, pour son activité rémunérée de conseil en stratégie de Chimirec, une entreprise de traitement des déchets, pour 12.000 euros brut mensuels. Or un dirigeant de ladite société, a confié au Canard ne l'avoir \"jamais vu\". Sur BFMTV, Thierry Solère a martelé que ce travail était parfaitement \"vérifiable et connu\".",
    "date": "2017-02-14",
    "heading": "D'après les informations du Canard enchaîné, une enquête pour suspicion de fraude fiscale a été ouverte à l'encontre de Thierry Solère, le porte-parole du candidat de la droite et du centre, lui-même embourbé dans les affaires et le Penelopegate.Comme l'avait déjà annoncé Mediapart, une plainte a été déposée en septembre 2016 contre Thierry Solère, député LR des Hauts-de-Seine et également conseiller régional d'Île-de-France. M.",
    "title": "Thierry Solère, porte-parole de François Fillon, visé par une enquête pour fraude fiscale"
}