{
    "article": "Le message aura le mérite d'être clair. François Fillon a une nouvelle fois tenté de mobiliser ses troupes à l'occasion d'une réunion du groupe Les Républicains (LR) à l'Assemblée nationale, ce mardi 14 février, alors qu'une frange des parlementaires LR multiplie les signaux de défiance du candidat investi. \"EST-CE QUE VOUS M'AIDEZ OU EST-CE QUE VOUS ME COMPLIQUEZ LA TÂCHE?\" Un retrait engendrerait \"une crise majeure\" avec un risque \"d'effacement\" de la droite durant cette campagne présidentielle, a lancé l'ancien patron de Matignon aux députés lors de cette réunion, où il a rejeté l'idée de réunir un bureau politique. Certains parlementaires, Georges Fenech en tête, avaient pourtant réclamé cette option, dressant le constat qu'il \"était désormais impossible de faire campagne\" pour François Fillon sur le terrain. Une lettre ouverte avait ainsi été envoyée au député de la Sarthe. Pas de quoi faire changer d'avis François Fillon, qui a une nouvelle fois campé sur ses positions. \"Honnêtement, ça serait peut-être plus facile pour moi personnellement et ma famille de ne pas être dans cette compétition aujourd'hui. Cette décision (de rester), je l'ai prise, je ne reviendrai pas dessus\", a lancé le vainqueur de la primaire de la droite. Le début de fronde est de nouveau balayé d'un revers de main, avec un coup de pression mis au passage sur les contestataires : \"Maintenant, chacun prend ses responsabilités. La question, c'est 'est-ce que vous m'aidez ou est-ce que vous me compliquez la tâche ?'\", a ainsi déclaré François Fillon, tandis que ses soutiens s'empressent de faire rentrer dans le rang un mouvement de protestation qui aurait fait un \"flop\". \"Je suis harcelé par la presse nationale. J'ai le harcèlement judiciaire. Je ne voudrais pas avoir en plus le harcèlement parlementaire parce que ça va commencer à devenir difficile (...) Moi j'ai besoin que vous m'aidiez\", a-t-il encore exhorté les députés LR. FILLON VA DÉJEUNER AVEC SARKOZY Selon des parlementaires présents, \"90% des députés\" qui assistaient à cette réunion ont toutefois exprimé \"des messages d'union et de soutien\". \"Je vais déjeuner demain avec Nicolas Sarkozy avec qui je me suis entretenu ce matin\", a t-il également indiqué. Le déjeuner a été confirmé dans l'entourage de M. Sarkozy, défait au premier tour de la primaire organisée par le parti de droite en novembre: \"François Fillon a contacté aujourd'hui Nicolas Sarkozy, il souhaitait le voir. Le déjeuner aura lieu demain (rue de) Miromesnil\" à Paris, où l'ancien président de la République a ses bureaux.",
    "date": "2017-02-14",
    "heading": "",
    "title": "\"PenelopeGate\" : Fillon met la pression sur les frondeurs LR"
}