{
    "article": "Drame à Paris. Mercredi soir, la police, appelée dans le Xe arrondissement de la capitale pour une rixe sur la voie publique entre une trentaine de personnes armées de bâtons, a découvert un adolescent blessé par arme blanche. Transporté à l'hôpital, le jeune homme de 14 ans est décédé de ses blessures jeudi matin, a indiqué le parquet de Paris. Une enquête a été confiée au deuxième district de la police judiciaire parisienne et un jeune, lui aussi âgé de 14 ans, a été placé en garde à vue dans la matinée, selon le parquet. Cette garde à vue se poursuivait dans la soirée. D'après une source proche du dossier, cet adolescent a été interpellé après, notamment, l'exploitation des images enregistrées par la préfecture de police.Des précédentsDes rixes dans l'Est de Paris et la banlieue nord de la capitale ont été à l'origine de plusieurs décès de jeunes ces dernières années. En juillet 2018, un homme de 23 ans avait succombé à un passage à tabac et à une blessure à l'arme blanche, également dans le Xe arrondissement de la capitale, dans un règlement de comptes entre bandes du Xe et du XIXe arrondissement qui avait impliqué une quinzaine de personnes. Six mois plus tard, le rappeur MHD avait été mis en examen et placé en détention provisoire dans le cadre de cette affaire, pour des faits qu'il conteste. Il est à ce jour toujours écroué. Huit autres personnes sont mises en examen.En octobre 2019, un garçon de 17 ans avait succombé à ses blessures après avoir été poignardé lors d'une bagarre entre bandes rivales sur le boulevard Mortier, dans le XXe arrondissement. Dix jeunes ont été mis en examen pour meurtre.En septembre 2019, un lycéen de 15 ans était mort poignardé à l'entrée d'un stade aux Lilas (Seinte-Saint-Denis), un an après le décès d'un collégien de 13 ans à l'issue d'une bagarre entre bandes dans cette commune limitrophe à l'est de la capitale.Au lendemain de la rixe mortelle du boulevard Mortier, le ministre de l'Intérieur Christophe Castaner avait annoncé une \"remise à plat du plan d'action\" contre les bandes, avec notamment l'instauration de \"référents dans chaque commissariat\" et une \"cartographie\" de ces groupes \"cage d'escalier par cage d'escalier\". La préfecture de police de Paris a mis en place en 2009 une \"cellule de suivi du plan bandes\".",
    "date": "2020-01-31",
    "heading": "Un garçon de 14 ans est mort jeudi à Paris après avoir été poignardé. Un jeune homme de son âge a été placé en garde à vue.",
    "title": "Paris : un adolescent décède après une rixe"
}