{
    "article": "La raison ? L'ancien ministre de l'Économie veut \"une Europe forte, une Europe qui pèse lourd, y compris face à la Russie, là où d'autres sont plus familiers, plus amicaux du régime russe\", a affirmé ce lundi 13 février le secrétaire général d'En Marche !, Richard Ferrand.Après le parti démocrate américain, Emmanuel Macron ? \"Aujourd'hui il faut regarder les faits : deux grands médias, Russia Today (RT) et Sputnik, qui appartiennent à l'État russe, font leur quotidien de la diffusion, de la propagation, de fausses nouvelles. Ensuite ces nouvelles sont reprises, sont citées et viennent peser sur notre vie démocratique\", a affirmé Richard Ferrand sur France 2. Le député du Finistère a notamment cité une \"rumeur\" partie d'\"un blog\" selon laquelle Emmanuel Macron aurait dormi \"aux frais du contribuable\" à l'ambassade de France lors de son déplacement au Liban. \"Ce qui évidemment était inexact (...), mais en attendant le mal est fait, la rumeur est partie\".\"DES MILLIERS D'ATTAQUES SUR NOTRE SYSTÈME NUMÉRIQUE\"Ces médias ont également colporté dans leurs colonnes des rumeurs portant sur la \"double vie\" de l'ex-locataire de Bercy. Des déclarations de Julian Assange à un média russe ont également alimenté les soupçons. \"Nous avons des informations intéressantes sur un autre candidat à la présidentielle, Emmanuel Macron\", a prévenu le fondateur de Wikileaks, citant des éléments obtenus dans les e-mails d'Hillary Clinton.Richard Ferrand a demandé lundi aux \"plus hautes autorités de l'État\" de \"garantir qu'il n'y aura pas d'ingérence d'une puissance étrangère dans notre vie démocratique\". La Russie met-elle des bâtons dans les roues d'Emmanuel Macron ? \"Je ne dis pas cela. Je dis que il y a ça d'un côté et il y a des centaines, voire des milliers, d'attaques sur notre système numérique, sur notre base de données, sur nos sites. Et comme par hasard cela vient des frontières russes\", a répondu le député. \"Moyennant quoi, ce que nous demandons solennellement c'est que les plus hautes autorités de l'Etat se saisissent de ce phénomène pour garantir qu'il n'y aura pas d'ingérence d'une puissance étrangère dans notre vie démocratique. Les Américains s'en sont aperçus, mais trop tard\", a-t-il poursuivi. \"Il est clair que l'extrême droite et la droite et leurs candidats sont plutôt bien vus\", a-t-il poursuivi. \"Tandis que nous, nous promouvons une Europe forte, une Europe puissante, et évidemment, objectivement, un certain nombre de médias russes manifestement n'en veulent pas\".",
    "date": "2017-02-13",
    "heading": "VIDÉO - Cyberattaques, rumeurs, fausses informations... L'équipe d'Emmanuel Macron semble persuadée d'une ingérence russe dans sa campagne.",
    "title": "Présidentielle : la Russie travaille-t-elle à l'échec d'Emmanuel Macron ?"
}