{
    "article": "Elle était responsable de la campagne digitale d'Alain Juppé durant la primaire. Aurore Bergé, élue Les Républicains, rallie \"En Marche\" et Emmanuel Macron, annoncent plusieurs médias. À 30 ans, Aurore Bergé est \"l'un des visages de la nouvelle génération à droite\", rapporte L'Obs, dans lequel l'élue Les Républicains (LR) explique son choix de passer d'Alain Juppé à Emmanuel Macron. Mariage pour tous, adoption pour les couples homosexuels, droit à l'IVG, Penelopegate : \"Il y a des valeurs qui ne sont pas négociables, des lignes rouges qui devraient être infranchissables\", affirme-t-elle, en brandissant haut et fort les adjectifs qui la caractérisent : \"Libérale, féministe, européenne, de droite\". L'Express révèle que la jeune élue LR avait déjà assisté le 4 février au meeting d'Emmanuel Macron, sans renier le soutien qu'elle a apporté à Alain Juppé - \"un homme exceptionnel d'intelligence et de bienveillance\" -, à ses idées et à son programme. \"J'ai vu dans la salle des gens que l'on ne voyait plus dans nos partis : des trentenaires, des quadras, des jeunes actifs. C'est aussi une affaire de génération. Les jeunes réellement libéraux, à la fois sur le plan économique et sociétal, trouvent en Emmanuel Macron un candidat qui n'est pas qu'à moitié libéral\". Pourtant, Aurore Bergé est une fervente militante LR, entrée à l'UMP à 16 ans. \"Le discours de la Porte de Versailles de Nicolas Sarkozy en 2007 reste l'un de ceux qui m'ont le plus enthousiasmée. Il invoquait aussi bien Jaurès que Mendès-France ou De Gaulle. On applaudissait Simone Veil et l'IVG. Alors qu'aujourd'hui, on a la Manif pour Tous et Sens commun. Il y a un gouffre entre la droite de Sarkozy en 2007 et celle de Fillon en 2017\". \"Je sais très bien ce que vont dire certains chez les Républicains. Que j'agis par opportunisme et cynisme, que c'est la énième fois que je me rallie à un candidat différent, anticipe-t-elle. Mais je n'ai jamais suivi quelqu'un aveuglément.\", confie-t-elle encore à l'Express. \"Je ne peux me résoudre à suivre sans réfléchir 'la ligne du parti', à m'imposer des virages et des détours idéologiques qui vont à l'encontre des convictions qui fondent mon engagement politique. Je sais la difficulté de rompre avec cette logique, cela prend du temps et on ne quitte pas à la légère ce qui a été sa famille politique pendant de si nombreuses années. Mais le choix est simple : celui de la cohérence et de la fidélité à ses valeurs ou celui d'une logique d'appareil. J'ai choisi et je me mets en marche.\", conclue-t-elle sa tribune dans l'Obs. Pour ce qui est d'une éventuelle exclusion du parti Les Républicains, il n'en est pas question : Aurore Bergé n'a pas repris sa carte du parti au début 2017.",
    "date": "2017-02-14",
    "heading": "",
    "title": "Proche d'Alain Juppé, Aurore Bergé rejoint Emmanuel Macron"
}