{
    "article": "Les têtes continuent de tomber après les graves violences survenues samedi 16 mars sur les Champs-Élysées lors de l'acte 18 des \"gilets jaunes\". Après l'annonce du remplacement du préfet de police de Paris Michel Delpuech par Didier Lallement, le ministre de l'Intérieur Christophe Castaner avait estimé lundi soir \"nécessaire\" que des responsables de la hiérarchie policière soient démis de leur fonction. Ce mardi, l'exécutif a décidé de mettre fin aux fonctions du directeur de cabinet de la préfecture de police Pierre Gaudin et du directeur de la sécurité de proximité de l'agglomération parisienne (DSPAP), composante de la préfecture, Frédéric Dupuch. Ces départs devraient être officialisés dans les prochains jours.Le gouvernement a mis en cause \"la chaîne de commandement\" de la préfecture de police de Paris dans la gestion du maintien de l'ordre samedi, qui s'est soldée par de spectaculaires scènes de violences, saccages et pillages sur l'avenue des Champs-Élysées. Des consignes inappropriées ont été passées pour réduire l'usage\" des lanceurs de balle de défense (LBD), a déploré lundi le Premier ministre Édouard Philippe. Regrettant une \"inhibition\" des forces de l'ordre et une stratégie du maintien de l'ordre \"pas mise en œuvre\", Christophe Castaner a également affirmé que \"des décisions, des instructions (avaient) échappé\" au préfet de police. Une note de la DSPAP qui \"fait déborder le vase\"Selon Le Parisien, il est reproché à Frédéric Dupuch d'avoir rédigé une note donnant pour instruction aux policiers de limiter leur usage du lanceur de balles de défense (LBD), alors que l'exécutif avait donné pour consigne que les forces de l'ordre soient plus réactives et plus mobiles. Une note dont le préfet Michel Delpuech et son directeur de cabinet Pierre Gaudin n'étaient pas au courant, toujours selon le quotidien. \"Cette note de la DSPAP est la goutte d'eau qui a fait déborder le vase. On lui reproche surtout son iniquité. On a découvert a posteriori des instructions cachées de sa part\", aurait confié une source de la place Beauvau au journal. Un proche du président assume ces remplacements. \"À la 18e semaine, quand vous trouvez Paris dans cet état, il convient de provoquer un électrochoc. La préfecture de police de Paris est un gros paquebot qui baigne dans ses habitudes et qui a besoin d'être modernisée\", estime-t-il dans les colonnes du Parisien.Le limogeage du préfet de police de Paris revient à faire sauter un simple \"fusible\", estiment au contraire plusieurs représentants de l'opposition, qui réclament par ailleurs la démission de Christophe Castaner. \"Il est nécessaire de faire appel à un préfet qui a de la poigne, comme le préfet Lallement, qui doit remettre de l'ordre là où c'est nécessaire\", justifie le ministre, tout en assurant qu'il n'avait pas envisagé de quitter son poste.",
    "date": "2019-03-19",
    "heading": "Le directeur de la sécurité de proximité de l'agglomération parisienne (DSPAP) et le directeur de cabinet du préfet de Paris vont être remplacés après les violences survenues samedi sur les Champs-Élysées lors de la manifestation des gilets jaunes.",
    "title": "Violences sur les Champs-Élysées : deux nouveaux départs à la tête de la préfecture de Paris"
}