{
    "article": "Mis en examen pour l'assassinat de l'étudiante strasbourgeoise Sophie Le Tan, Jean-Marc Reiser, 59 ans, avait été acquitté en 2001 par la cour d'assises du Bas-Rhin pour le meurtre de Françoise Hohmann, une représentante de commerce disparue en 1987 alors qu'elle avait 23 ans et dont le corps n'a jamais été retrouvé. Le parquet de Strasbourg a annoncé lundi 3 février avoir demandé la \"réouverture\" des investigations. \"Deux juges d'instruction sont (...) saisis contre X du chef de séquestration arbitraire criminelle\" de la jeune femme et \"d'une seconde information judiciaire\" pour \"recel de cadavre\", a indiqué dans un communiqué la procureure de la République de Strasbourg, Yolande Renzi, évoquant des \"charges nouvelles\".L'avocat de la famille de Mme Hohmann, Me Thierry Moser, avait indiqué en décembre avoir demandé la réouverture de l'information judiciaire pour séquestration et avoir déposé une plainte pour recel de cadavre. \"La procédure 'Sophie Le Tan'\", dont le corps a été retrouvé en octobre dans une forêt, \"présente de très étranges similitudes avec la procédure Hohmann\", ainsi qu'avec des viols pour lesquels Jean-Marc Reiser avait ensuite été condamné en 2003, avait considéré Me Moser.\"Dans la perspective d'apporter des réponses (à ces) interrogations\", Mme Renzi a indiqué dans son communiqué avoir demandé vendredi la \"réouverture sur charges nouvelles de l'information clôturée par un non-lieu en 1992\".Sophie Le Tan a disparu en septembre 2018 alors que cette étudiante de 20 ans devait aller visiter un appartement à Schiltigheim, au nord de Strasbourg. Son squelette incomplet a été découvert dans une forêt en octobre. L'unique suspect est Jean-Marc Reiser, arrêté quelques jours après sa disparition et mis en examen pour assassinat. C'est notamment lui qui avait posté l'annonce immobilière et des traces de sang de l'étudiante avaient été retrouvées chez lui. Des traces d'ADN de la jeune fille avaient également été retrouvées sur une scie lui appartenant.",
    "date": "2020-02-03",
    "heading": "Le principal suspect du meurtre de Sophie Le Tan a été acquitté en 2001 dans l'affaire de la disparition en 1987 de Françoise Hohmann, faute de preuves. Mais face aux similitudes avec l'assassinat de l'étudiante, l'avocat de la famille de Mme Homman a obtenu la réouverture de l'enquête.",
    "title": "Meurtre de Sophie Le Tan : Jean-Marc Reiser suspecté dans la disparition d'une jeune femme en 1987"
}