{
    "article": "Nathalie et Éric Tronche n'oublieront jamais le 18 mars 2015. Ce jour-là, leur fils Lucas, alors âgé de 15 ans, n'est pas rentré au domicile familial de Bagnols-sur-Cèze (Gard). Comme le rappelle Midi Libre, le jeune homme n'a donné aucun signe de vie depuis. Quatre ans plus tard, le mystère reste entier. Enlèvement, fugue ou suicide, aucune piste n'a en effet été écartée. La détermination de la famille ne faiblit pas et la mobilisation reste importante pour percer les secrets de cette énigme. Les parents de Lucas Tronche ont accordé une interview à Midi Libre, publiée le lundi 18 mars. \"C'est une période difficile, on commence à cumuler les années, quatre ans, c'est énorme, confient-ils. Il va avoir 20 ans en avril, c'est difficile. Après, on est toujours pour le fait de communiquer sur cette date, car c'est un bon moyen de diffuser l'information, toujours dans le but de provoquer un témoignage.\" Nathalie et Éric Tronche ont accepté de faire le point sur l'avancement de l'enquête, avec notamment une nouvelle reconstitution des faits le jeudi 14 mars. \"On sait que les enquêteurs sont toujours impliqués et c'est le meilleur réconfort, apprécient-ils. La nouvelle juge d'instruction nous a assurés de son soutien et c'est énorme. Les investigations continuent, pour nous, c'est primordial. Si tout s'arrêtait, ce serait un coup terrible. Quand on est parent, on ne peut jamais arrêter de se battre.\" Alors qu'aucune hypothèse n'est exclue, les parents de Lucas Tronche ne peuvent se résoudre à ne pas savoir. \"Il y a toujours l'espoir que ça va payer. Il y a des affaires qui ont duré plusieurs années et qui ont fini par être débloquées à la faveur d'un témoignage. Pourquoi pas pour Lucas ? Ce n'est pas possible de ne pas savoir. Lui a-t-on donné rendez-vous ? A-t-il été piégé ? Enlevé ? Ça tourne dans nos têtes depuis quatre ans, c'est lourd à porter.\" Les parents refusent par ailleurs de parler de reconstruction, \"car il n'y a pas de décès\", même si Lucas leur manque terriblement au quotidien. Ils continuent à se mobiliser via un groupe Facebook et reçoivent toujours un important soutien d'internautes sur les réseaux sociaux.",
    "date": "2019-03-18",
    "heading": "Nathalie et Éric Tronche ont vidé leur sac lors d'une interview au Midi Libre, publiée le lundi 18 mars 2019. Quatre ans après la disparition de leur fils, Lucas, ils ne veulent pas abdiquer.",
    "title": "Disparition de Lucas Tronche : quatre ans après, les parents ne lâchent rien"
}