{
    "article": "Il n'y a pas de honte à avoir peur des araignées. De là à appeler les pompiers pour un spécimen gros \"comme le pouce\" il y a pourtant un pas qu'une Parisienne a allégrement franchi. Comme le relève Ouest-France, les sapeurs-pompiers de Paris ont diffusé, lundi 18 janvier sur leur compte Twitter, une vidéo récapitulant leurs échanges avec cette femme. \"Vous allez me prendre pour une folle certainement...\", commence-t-elle par s'excuser. \"Dans mon salon, j'ai aperçu une araignée grosse comme le pouce d'un homme. Avec un gros corps noir et des grosses pattes, et je ne sais pas ce que je dois faire.\" La réponse de son interlocuteur est calme et polie. \"Vous prenez un manche à balai et puis vous lui tapez dessus\", conseille le pompier. Ce dernier conclut toutefois par une mise en garde, précisant qu'il serait préférable \"d'éviter d'appeler le 18 pour ça.\" Si cette séquence prête à rire, d'autant que la vidéo illustre les propos de l'appelante avec des extraits de dessins animés, de série ou de films, elle n'est pas du goût des pompiers. Ceux-ci regrettent en effet que la ligne téléphonique réservée aux urgences vitales soit embouchée par ce genre d'appels. Comme l'explique Ouest-France, les sapeurs-pompiers ont lancé une campagne d'informations sur les réseaux sociaux, depuis le 19 février dernier, pour dénoncer ces abus avec le hashtag #Appel18urgenceVitale. D'après les pompiers de Paris, en 2018, près d'un appel sur deux adressé au 18 ou au 112 peut être considéré comme abusif ou mal orienté. Comme le rappelle le quotidien régional, 100 000 des 522 883 interventions effectuées la même année ne relevaient pas \"d'un geste de secourisme\", d'après le directeur de la Brigade des sapeurs-pompiers de Paris, le général Jean-Claude Gallet. Sur le site des sapeurs-pompiers de France, il est par ailleurs indiqué qu'il ne faut composer le 18 que \"lorsqu'une ou des vies sont en danger (malaise, blessure grave, départ de feu, accident de la route, noyade, inondation...)\". Pour rappel, le numéro d'appel national est pris en charge par un centre de traitement de l'alerte, qui reçoit des appels à un niveau départemental, alors que le 112, numéro d'appel d'urgence européen, fonctionne dans tous les pays de l'Union européenne, gratuitement et depuis tous les téléphones.",
    "date": "2019-03-18",
    "heading": "Comme le rapporte Ouest-France, les pompiers de Paris ont été appelés par une femme pour une araignée \"grosse comme le pouce.\" Si les faits peuvent paraître cocasses, ils ne font pas rire les pompiers qui ont lancé une campagne de communication contre les appels abusifs.",
    "title": "Appelés pour une araignée \"grosse comme le pouce\", les pompiers de Paris sont excédés"
}