{
    "article": "\"L'acte 18\" de mobilisation des \"Gilets jaunes\" a donné lieu à des scènes de violences sur les Champs-Elysées. Selon Philippe Capon, patron du syndicat Unsa-Police, les choses auraient pu se dérouler autrement. \"Les policiers et les forces de l'ordre n'agissent que sur ordre, elles n'interviennent que sur ordre. Donc quand on est en manifestation, quand devant nous à 50-100 mètres, des casseurs sont en train de tout casser, les policiers se disent \"Pourquoi on n'intervient pas ?\" Parce qu'ils n'ont pas les ordres d'intervenir, ça il faut que la population le sache\", déplore Philippe Capon, dans un entretien accordé à franceinfo.\"C'est un choix, on a laissé casser un certain nombre de choses, je pense qu'il y a des responsabilités. Il y a beaucoup de collègues qui m'ont appelé, qui m'ont dit ce n'est pas normal ce qui s'est passé. On était en mesure d'intervenir, on ne nous a pas autorisés à le faire\", ajoute t-il encore.Le préfet de police va être remplacéLundi 18 mars, le Premier ministre Edouard Philippe a réagi en annonçant plusieurs mesures de fermeté, et en remplaçant le préfet de police de Paris. Le préfet de Nouvelle Aquitaine Didier Lallement succédera mercredi à Michel Delpuech, alors que Matignon a mis en cause \"des consignes inappropriées\" dans l'usage des lanceurs de balles de défense (LBD) samedi 16 mars. Michel Delpuech, 66 ans, était régulièrement donné partant depuis l'affaire Benalla et les polémiques à répétition sur la gestion de l'ordre public dans la capitale. Les manifestations de \"gilets jaunes\" seront par ailleurs interdites dans plusieurs quartiers de France, dont les Champs-Elysées, si des \"éléments ultras\" sont présents, a annoncé le patron de Matignon.",
    "date": "2019-03-18",
    "heading": "Deux jours après le saccage des Champs-Elysées par des casseurs, le secrétaire général d'Unsa-Police pointe du doigt les \"dysfonctionnements\" constatés dans le maintien de l'ordre, expliquant que les forces mobilisées n'ont pas reçu les instructions pour intervenir.",
    "title": "Violences à Paris : \"On était en mesure d'intervenir\", déplore un syndicat de police"
}