{
    "article": "L'échec du maintien de l'ordre à Paris, samedi lors de l'acte XVIII des \"gilets jaunes\", est le fait du préfet de police limogé, Michel Delpuech, et d'autres responsables de la hiérarchie policière, a estimé lundi 18 mars sur LCI le ministre de l'Intérieur Christophe Castaner.Regrettant une \"inhibition\" des forces de l'ordre et une stratégie du maintien de l'ordre \"pas mise en œuvre\", le ministre de l'Intérieur a affirmé sur LCI que \"des décisions, des instructions ont échappé\" au préfet de police.\"Il est important que nous puissions établir à quel niveau des fautes ont été commises\", a souligné M. Castaner, expliquant que \"des consignes ont été données en-dessous du préfet de police\". \"Je sais où, je sais qui\" a passé ces consignes, a affirmé le ministre. Des responsables de la hiérarchie policière vont-ils être démis de leurs fonctions? \"Je pense que c'est nécessaire\", a-t-il répondu. \"Il n'est pas normal qu'une stratégie définie par le ministre au nom du gouvernement puisse être aménagée\" à son insu, a-t-il ajouté.Mardi matin, le secrétaire d'État auprès du ministre de l'Intérieur, Laurent Nuñez, a confirmé sur BFMTV que les instructions n'avaient pas été suivies. \"Il y a des consignes de retenue qui ont été données sans que nous les validions, et parfois sans que le préfet ne soit au courant\", a-t-il dit.Un préfet \"qui a de la poigne\"Le Premier ministre a annoncé lundi que Michel Delpuech, 66 ans, serait remplacé par le préfet de Nouvelle-Aquitaine Didier Lallement, 62 ans, qui sera officiellement nommé préfet de police de Paris mercredi en Conseil des ministres. Le limogeage de M. Delpuech ne répond pas à une \"logique de fusible\", mais \"il est nécessaire de faire appel à un préfet qui a de la poigne, comme le préfet Lallement, qui doit remettre de l'ordre là où c'est nécessaire\", a justifié M. Castaner.Outre le changement de préfet, le Premier ministre avait annoncé plus tôt des mesures de fermeté contre les violences et les pillages lors des manifestations de \"gilets jaunes\", notamment la possibilité d'interdire des manifestations et l'augmentation des amendes pour ceux qui participent à des rassemblements non-déclarés.",
    "date": "2019-03-19",
    "heading": "Le ministre a également estimé \"nécessaire\" que d'autres responsables de la hiérarchie policière soient démis de leur fonction.",
    "title": "Acte XVIII des \"gilets jaunes\" : Christophe Castaner charge le préfet de police limogé"
}