{
    "article": "POLITIQUE - Un petit groupe de parlementaires LR inquiets du déroulement de la campagne de François Fillon s'est réuni lundi soir pour faire le point sur la situation de leur candidat. À la tête de ces frondeurs, Georges Fenech appelle le prétendant à l'Élysée à \"prendre ses responsabilités\". Fragilisé par l'affaire des emplois présumés fictifs de son épouse Penelope, le candidat Les Républicains à la présidentielle chute non seulement dans les sondages mais doit aussi faire face à la défiance de certains des siens. Premier élu LR à remettre en cause publiquement la \"légitimité\" de la candidature de l'ancien Premier ministre au lendemain des révélations du Canard Enchaîné, le député sarkozyste Georges Fenech a organisé lundi soir 13 février avec son collègue Sébastien Huyghe un dîner avec quelques parlementaires \"qui partagent un certain nombre d'inquiétudes car, sur le terrain, la situation n'est pas bonne.\" Selon Le Figaro, BFMTV ou encore LCI, ils étaient 17 élus LR à ce dîner, qui se déroulait au Bourbon, en face de l'Assemblée, dont l'eurodéputée Nadine Morano, Claude Goasguen, député-maire du XVIe arrondissement de Paris, le député sarkozyste de la Somme Alain Gest ou encore le député des Yvelines Henri Guaino. \"Nous étions aussi les porte-paroles de beaucoup de nos collègues qui auraient aimé être avec nous ce soir mais qui ont eu des empêchements dans leur circonscription\", a assuré Georges Fenech rapporte BFMTV. UN BUREAU POLITIQUE Se basant sur les retours de leurs circonscriptions et de leurs électeurs et militants, ces \"frondeurs\" ont dressé le constat d'une campagne chaotique et demandent des comptes à François Fillon. \"Nous avons fait le constat que nous ne pouvons plus faire campagne sur le terrain. Nous sommes donc face à une situation désastreuse pour notre famille politique\", a-t-il déclaré au micro de plusieurs médias. Selon des propos rapportés par BFMTV, Georges Fenech attend de François Fillon qu'il \"prenne ses responsabilités\". \"Nous reconnaissons tous la légitimité que le candidat a tiré de sa victoire à la primaire mais nous ne pouvons pas ignorer que plusieurs éléments imprévisibles se sont produits depuis. C'est pourquoi nous devons faire part à François Fillon de nos plus vives inquiétudes et lui poser la question de savoir ce que nous allons faire maintenant. De savoir quelle est la suite\", a-t-il également déclaré selon Le Figaro. Les élus inquiets devraient exposer leur message lors de la réunion entre François Fillon et les députés LR lundi matin 14 février. \"La solution passe par un bureau politique\" LR, qui ne s'est pas réuni depuis le mois de novembre car \"nous sentons bien que nous courons vers un désastre annoncé\", que \"le navire tangue et menace de couler\", a affirmé Georges Fenech à l'AFP. Avant le début de la réunion de groupe à 11h, les élus ont fait circuler au groupe pour signature une \"lettre ouverte à François Fillon\" dans laquelle ils rappellent que, le 1er février, le candidat leur \"avait demandé de tenir encore quinze jours\" et constatent \"qu'aucune clarification n'est intervenue\" à l'issue de ce délai. \"Face à cette crise majeure, il est de ton devoir de réunir sans délais le bureau politique de notre mouvement, seule instance légitime\", écrivent-ils. Sur LCI ce mardi matin, Alain Houpert, sénateur de la Côte-d'Or constituant ce qu'il appelle ce groupe de \"messagers éclairés\", a clairement annoncé qu'il souhaitait changer de candidat. \"Je pense qu'il faut changer d'homme, il faut avoir le courage et l'honneur de le faire. Il faut que François Fillon se défende et ensuite que nous, nous gagnions la présidence de la République parce que les gens veulent une alternance, ils veulent change de cap.\"",
    "date": "2017-02-14",
    "heading": "",
    "title": "\"PenelopeGate\" : un groupe d'élus Les Républicains réclame des comptes à Fillon"
}