{
    "article": "Les périodes de sécheresse sont de plus en plus fréquentes. Même en France. Face à ce constat, les agriculteurs n'ont d'autre choix que de stocker l'eau d'autant que les prévisions estivales du ministère de la Transition écologique ne sont pas bonnes. Selon lui, 50% des départements pourraient être confrontés à un manque d'eau. Dès le mois d'avril, la Fédération nationale des syndicats d'exploitants agricoles (FNSEA) et les Jeunes agriculteurs ont alerté le gouvernement à ce sujet.\"Les stocks de fourrage sont déjà faibles, et la situation risque d'empirer, faisant peser une menace sérieuse sur les disponibilités pour l'alimentation des animaux\", expliquaient alors les syndicats majoritaires, relayés par Ouest France. \"Notre métier est obligé de s'adapter à un changement climatique avec des périodes de sécheresse assez longues et des coups de pluie qui sont assez erratiques à des moments bien précis\", explique Yannick Fialip, président de la Chambre d'agriculture de Haute-Loire, interrogé ce mardi 23 juin par franceinfo. Ces derniers mois, les pluies diluviennes de l'hiver ont empêché les semis, notamment dans l'ouest du pays, rappelle le journal Ouest France. Et puis, plus rien. Ou en tout cas pas assez de pluie pour éviter un assèchement des sols et une diminution des réserves en eau. Alors, la stocker est devenu vital pour la profession. \"Entre le 1er janvier et fin avril, nous n'avons eu que 30 litres d'eau, donc des précipitations de type sahariennes, et puis nous avons eu deux épisodes pluvieux, un début mai et un le 15 juin, de type cévenol, avec des grosses pluviométries, mais concentrées sur 24 heures\", illustre Yannick Fialip.Les alternatives ne sont pas légion. Alors, sur son exploitation, il a investi dans une retenue collinaire. Le petit bassin avec un barrage en terre permet de retenir l'eau lorsqu'elle tombe en abondance. Ainsi stockée, elle lui permet d'arroser les cultures pendant les périodes de sécheresse. Utiles aux exploitants, ces retenues disposent selon l'agriculteur d'atouts environnementaux. \"Ça permet aussi de développer un écosystème environnemental assez intéressant, avec une faune et une flore assez riches autour de ces réserves d'eau\", précise-t-il. Yannick Fialip n'est pas le seul à avoir fait ce choix, France bleu évoque le cas d'un agriculteur du Bas-Rhin, qui a creusé en avril à Printzheim un bassin de rétention de 12 500 m³, environ deux fois et demie la taille d'une piscine olympique.Réserves de fourrageDans le même temps, la profession travaille pour trouver des variétés plus résistantes à des températures élevées, des fourrages un peu différents qui puissent dépasser des périodes très sèches et pousser dès que la pluie tombe. Parallèlement au stockage de l'eau, les agriculteurs font également des réserves de fourrage pour leurs animaux. \"En altitude comme en Haute-Loire, on arrive à cultiver de l'herbe pendant l'automne alors qu'il y a 30 ans, ce n'était pas possible parce qu'on avait des gelées très fortes à l'automne, avec des quantités de neige importantes. Aujourd'hui, on a des ray-grass [des variétés d'herbe] qui peuvent pousser l'automne et qui peuvent permettre aux agriculteurs de refaire des stocks à des périodes où on n'avait pas l'habitude de le faire\", explique le président de la Chambre d'agriculture.Pour autant, depuis le début de l'année, la situation est particulièrement compliquée dans les Hauts-de-France, le Grand-Est, la Bourgogne-Franche-Comté, le Massif central, en Auvergne-Rhône-Alpes, en Pays de la Loire, dans le Centre, la Normandie, l'Île-de-France. Ce qui s'ajoute aux sécheresses des années précédentes, précise Ouest France.",
    "date": "2020-06-23",
    "heading": "Alors que plusieurs régions françaises sont déjà touchées par la sécheresse, les températures devraient dépasser les 30°C sur une large partie du pays ces prochains jours. Comment les agriculteurs s'organisent-ils pour arroser leurs cultures ?",
    "title": "Sécheresse : les agriculteurs face à la question vitale du stockage de l'eau"
}