{
    "article": "PRÉSIDENTIELLE - Ex-ministre du gouvernement Fillon, Michèle Alliot-Marie, qui compte bien se présenter à la présidentielle, n'espère rien des affaires qui minent la campagne de son ancien chef de gouvernement. \"Je ne vais pas parler du dossier de François Fillon puisque je ne le connais pas. Je n'en sais pas plus que ce que je lis et entends dans les médias. Ce n'est à moi de juger. Ce que font les autres, ça ne dépend pas de moi et je ne m'en soucie pas\", a affirmé la candidate du mouvement Nouvelle France sur Europe 1, ce samedi 11 février. \"Je suis une femme libre en dehors des partis politiques. Je suis candidate car j'en ai assez du pessimisme et du déclinisme ambiant et je ne supporte pas que l'image de mon pays soit atteinte comme est l'est aujourd'hui à l'international. Je présente un programme aux Français pour rétablir la confiance\". Celle qui n'est pas passée par la case primaire, préfère poursuivre son bonhomme de chemin, sans s'occuper du Penelopegate et des a-côtés de la campagne présidentielle. \"Je n'écoute pas les sondages, je trace ma route et je continue d'aller sur le terrain puisque c'est là que les choses se passent\". \"Le bon-sens qui vient du terrain est essentiel. Arrêtons de confier la politique à des esprits certes très structurés, mais qui n'ont aucune rapport avec la réalité des Français.\" Au micro d'Europe 1, elle affirme être sur la bonne voie pour obtenir ses parrainages, tout en confessant \"une certaine sidération de l'opinion publique concernant les récents événements\". \"Les parrainages affluent depuis bien avant le début des 'affaires' de François Fillon. Je suis extrêmement confiante\". \"Ce n'est jamais dangereux de donner la parole au peuple. La légitimité vient du peuple, c'est le fondement de la cinquième République. Il faut solliciter les citoyens sur les sujets concernant le vivre-ensemble. Il faut le faire de façon simple en leur posant des questions précises auxquelles ils puissent répondre par 'oui' ou 'non' en comprenant toutes les conséquences\". Michèle Alliot-Marie affiche clairement son parti pris pour les référendums, elle qui en fait un axe majeur de son programme.",
    "date": "2017-02-11",
    "heading": "",
    "title": "Penelopegate : \"Ça ne me regarde pas, je trace ma route\", dit MAM"
}