{
    "article": "\"Gilets jaunes\", Emmanuel Macron, religion... Geneviève de Fontenay a accepté de se confier ce dimanche 17 mars, sans langue de bois, au Journal du Centre. Interrogée sur les \"gilets jaunes\" et les violences qui entachent chaque samedi les manifestations, l'ancienne patronne des Miss leur apporte tout son soutien et invite à ne pas faire d'amalgames. \"C'est la seule opposition politique, cette France qui se soulève. C'est ma France, celle chantée par Jean Ferrat. Il ne faut pas résumer leurs actions à cette minorité de casseurs ou d'antisémites que je condamne fermement. Cela dessert les gilets jaunes. Les casseurs sont manipulés, ils sont là pour décrédibiliser l'action de ces braves gens qui vivent avec peu de chose. Il leur faudrait un leader\", insiste-t-elle.Geneviève de Fontenay va même plus loin et se verrait bien en tête d'affiche d'un nouveau parti, inspiré des \"gilets jaunes\". \"Les autres partis, on ne les entend plus. Pour le PS, le temps de Jaurès est bien loin... Mélenchon, c'est un tribun, mais il a scié la branche sur laquelle il était assis. Il faudrait créer un nouveau parti politique qui s'appellerait Les démocrates républicains. Je suis prête à en prendre la présidence\", assure-t-elle dans les colonnes du quotidien régional.\"Une banque à la place du cœur\"Interrogée également sur ses relations avec Emmanuel Macron, Geneviève de Fontenay confirme être en contact régulier avec lui. \"Je lui parle régulièrement via des SMS. Je l'appelle Emmanuel. J'évoque avec lui tous les sujets d'actualité, comme la taxe d'habitation, la non-taxation des gens les plus riches... Je lui ai souvent dit qu'il avait une banque à la place du cœur. Un jour, je lui ai proposé d'arrêter mes critiques. Il m'a dit : 'Non, non, continuez !'\", raconte la dame au chapeau.Outre le chef de l'État, il y a bien une personnalité avec qui Geneviève de Fontenay aimerait s'entretenir : le pape François. Elle souhaiterait aborder avec lui un sujet qui la touche particulièrement : la pédophilie dans l'Église.",
    "date": "2019-03-17",
    "heading": "Dans une interview au Journal du Centre, l'ancienne présidente du Comité Miss France a donné son avis sur le mouvement des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : Geneviève de Fontenay prête à s'engager"
}