{
    "article": "En visite dans une ferme, il s'est laissée aller à la métaphore. Yannick Jadot, candidat écologiste à l'élection présidentielle, s'est permis une attaque contre François Fillon, alors que l'ancien Premier ministre fait face à une nouvelle salve d'attaques de ces principaux rivaux dans la course à l'Élysée. Le candidat écologiste à l'élection présidentielle est ainsi revenu sur les récentes justifications du camp Fillon quant au \"PenelopeGate\" ainsi qu'aux autres accusations qui pèsent sur lui. \"François Fillon prend les Français pour des jambons ou des andouilles\" a t-il lancé à côté d'un élevage de cochons, lors d'un déplacement à Bécherel en Ille-et-Vilaine, ce vendredi 10 février. Yannick Jadot écorche \"un député fictif\", \"un des moins présents à l'Assemblée nationale\", remarque t-il. \"Il a quadruplé son salaire avec une société de conseil pour travailler dans des logiques de conflits d'intérêt\" poursuit-il, faisant écho aux révélations du Canard Enchaîné et aux soupçons de trafic d'influence notamment avec la société Axa, relayés notamment par François Bayrou ou Marine Le Pen. \"Ce que j'ai trouvé profondément choquant, c'est qu'il semblait dire que toutes ces pratiques parce qu'elles étaient secrètes, étaient acceptables il y a quelques années et qu'elles ne le seraient plus aujourd'hui parce qu'elles sont sur la place publique\" ajoute Yannick Jadot, qui considère François \"disqualifié pour cette élection présidentielle\". Plus que sa petite phrase, le candidat écologiste a pris la parole sur le thème de l'agriculture biologique, allant rendre visite à plusieurs fermes du département. Il a ainsi rappelé sa volonté de \"faire que 100% de la restauration passe en biologique ou en agriculture paysanne locale\". Yannick Jadot a également estimé que \"le gros de l'argent de la PAC comme de la politique publique va essayer de soutenir agricole industrielle plutôt que de soutenir la conversion vers le biologique\".",
    "date": "2017-02-10",
    "heading": "",
    "title": "Pour Yannick Jadot, \"François Fillon prend les Français pour des jambons ou des andouilles\""
}