{
    "article": "Mai qui est donc \"Kouassijp\", qui sévit sur Wikipédia depuis maintenant deux ans ? Selon le JDD, ce mystérieux contributeur changerait les biographies de personnalités politiques, d'acteurs ou de chanteurs en mentionnant leur origine juive ou leur appartenance religieuse. En tout, le contributeur aurait modifié plus d'une soixantaine de biographies depuis le 19 août 2017 en se focalisant sur leur lien avec la judéité. Par exemple, il explique qu'une actrice est \"la fille d'un scénariste lui-même né d'un père juif et d'une mère française\". Ou bien qu'un réalisateur a son père \"d'origine juive\" et que sa mère est \"d'origine gitane\". Ou encore qu'une comédienne possède \"des origines juives, mais a reçu une éducation athée\". \"Kouassijp\" est même allé jusqu'à remplir la fiche d'une chercheuse jusqu'alors vierge de tous détails en indiquant qu'elle était \"fille d'un philosophe séfarade\". Le JDD qui a longuement enquêté, explique que les informations ne sont pas toujours sourcées et sont souvent sorties de leur contexte, témoignant d'une \"certaine obsession à lister ceux qui ont une ascendance juive\". Délit ou non ? Selon un avocat interrogé par le journal : \"indiquer une telle filiation constitue certes un contenu aux relents antisémites, mais ni diffamatoire ni injurieux\". Par contre, quand il s'agit de mentionner la religion, cela touche la sphère privée, et cela pourrait faire l'objet de poursuites. Sauf que jusqu'à présent ce \"fichage\" serait passé à travers les mailles du filet, selon Rémi Mathis, l'ancien président du conseil d'administration de Wikimédia France. \"Mentionner l'origine juive d'une personnalité si elle travaille sur le folklore juif est pertinent. Pas si elle appartient au monde des médias ou de la publicité\", concède-t-il au JDD. Aujourd'hui, sur Wikipédia, il est possible de signaler un contenu inapproprié, mais en cas de non-retour, il faut engager une procédure judiciaire. Or comme le rappelle le JDD, l'encyclopédie en ligne est rattachée à Wikimédia dont le siège est basé aux États-Unis. Certains textes du contributeur ont déjà été supprimés. Wikipédia revendique toujours plus de 1,2 million de contributeurs bénévoles francophones.",
    "date": "2019-03-17",
    "heading": "Plus de soixante acteurs ou personnalités politiques ont vu leur biographie Wikipédia modifiée avec une mention relative à leur judéité, révèle le JDD. Un seul et même contributeur anonyme agirait depuis deux ans en ce sens.",
    "title": "Wikipédia : un mystérieux contributeur \"fiche\" des personnalités juives"
}