{
    "article": "Le 24 janvier dernier, Bruno Gaccio, ancien chef de file des Guignols de l'info et habitué des plateaux télé, a déposé deux plaintes pour menaces de mort et pour diffamation, à l'encontre de l'humoriste Yassine Belattar, révèle Marianne. \"Tout a commencé par une série d'amabilités échangées sur les réseaux sociaux\", révèle au magazine Bruno Gaccio. La suite s'est poursuivie par téléphone. L'ex-plume des Guignols assure avoir reçu des menaces de mort. \"Il s'est mis à hurler, a promis de venir me tuer, ainsi que ma femme et mes gosses avant d'ajouter : 'Je vais enc*** ta p*** de mère à Saint-Étienne'\", rapporte-t-il à Marianne. \"J'accepte les insultes, les noms d'oiseau, mais là un seuil insupportable a été franchi\", poursuit Bruno Gaccio, pour justifier ses plaintes.Une animosité entre les deux hommes qui remontent à quelques années et qui a connu son apogée en 2016 lorsque Cyril Hanouna reprend les rênes de la Grosse Émission sur Comédie+, présentée jusqu'alors par Yassine Belattar. \"Pour moi, il n'était pas question de continuer dans cette configuration, mais il m'est revenu d'annoncer à un certain nombre de gens que c'était fini, Belattar compris. Il ne l'a pas supporté, m'a insulté et reproché de ne pas l'avoir soutenu. Ses attitudes de pseudo petite caillera ne m'impressionnent guère, mais d'autres, moins blindés, en ont souffert et il faut que ça s'arrête\", explique Bruno Gaccio.Une plainte pour \"harcèlement moral au travail\"Par ailleurs, plusieurs comédiennes et animatrices ont été entendues par la police. Elles accusent Yassine Belattar de \"harcèlement moral au travail\". Une certaine Jessie Claire, jeune animatrice de radio et télévision, s'est résolue à porter plainte contre l'humoriste. En 2015, alors qu'elle lui avait soumis sa candidature pour son émission, les échanges entre la jeune femme et l'humoriste ont rapidement dégénéré, entre qualificatifs désobligeants et allusions à caractère sexuel. \"L'idée qu'il puisse continuer à infliger sa perversion en usant de son pouvoir hiérarchique sur d'autres femmes m'est insupportable\", déplore la jeune femme qui aujourd'hui s'interroge sur la suite de sa carrière. Yassine Belattar a vite changé d'avis sur LREM (mais pas sur les médias)par LeHuffPostContacté par Marianne, Yassine Belattar nie en bloc les accusations de Jessie Claire et Bruno Gaccio et leur renvoie la faute. \"Il y a entre lui et moi un gros litige et j'ai certainement dû dire que si je le croisais, je me battrais à mort avec lui. Mais sa femme, sa mère, ce sont des conneries. (...) C'est moi et mon équipe qui avons eu à souffrir de Gaccio, il nous a fait du mal, beaucoup de mal et, là aussi, j'ai des témoins\", assure-t-il.Très engagé sur la question des banlieues, Yassine Belattar, grand ami du ministre chargé de la Ville et du Logement, Julien Denormandie, a été nommé au printemps 2018 parmi les 25 membres du Conseil présidentiel des villes par Emmanuel Macron.",
    "date": "2019-03-16",
    "heading": "L'humoriste Yassine Belattar, nommé par Emmanuel Macron au Conseil présidentiel des villes, est accusé de menaces de mort et de harcèlement moral au travail, révèle Marianne.",
    "title": "Le \"Monsieur Banlieues\" d'Emmanuel Macron visé par deux plaintes"
}