{
    "article": "Faut-il se préparer à une deuxième vague de coronavirus en France ? \"Une intensification de la circulation du SARSCoV-2 dans l'hémisphère nord à une échéance plus ou moins lointaine (quelques mois, et notamment à l'approche de l'hiver) est extrêmement probable\", estime le Conseil scientifique dans un avis remis au gouvernement dimanche et rendu public lundi 22 juin. Les treize membres de ce comité, chargé d'éclairer le gouvernement sur le Covid-19, appellent à la plus grande vigilance. Coronavirus: vers une deuxième vague à l'automne ?par BFMTVPour en arriver à cette conclusion, le Conseil scientifique se base sur trois données : l'immunité collective en France, estimée à 5% de la population, insuffisante pour empêcher la venue d'une deuxième vague ; la circulation du virus encore très importante dans le monde et la multiplication des cas dans plusieurs pays qui rentrent actuellement en période hivernale ; l'expérience des pandémies grippales \"qui se sont déroulées en deux ou trois vagues avant d'adopter un rythme saisonnier\".En cas de deuxième vague effective, le président du Conseil scientifique Jean-François Delfraissy a expliqué qu'un plan était d'ores et déjà prêt. Il a indiqué lors de son audition par la commission d'enquête à l'Assemblée nationale qu'un \"confinement partiel\" de la population pourrait être envisagé. \"Nous espérons nous tromper. Mais notre rôle est de mettre sur la table, auprès des décideurs politiques, ce qui pourrait éventuellement se passer (...) Notre message, notre principal retour d'expérience, c'est la préparation pour lutter contre l'impréparation\", a-t-il déclaré.Le Conseil scientifique préconise donc de conserver les données de santé recueillies pendant l'épidémie. \"Ces données resteront extrêmement précieuses tant que persistera la menace d'une reprise de la circulation du virus sur le territoire français\", juge ce comité d'expert. Ces données sont selon lui \"une source d'information unique (...) afin de comprendre la dynamique de propagation du virus, et d'apprécier l'impact des différentes mesures de contrôle de (sa) circulation\".",
    "date": "2020-06-23",
    "heading": "Selon un avis de ce comité d'experts, l'immunité collective est insuffisante en France pour empêcher une deuxième vague épidémique.",
    "title": "Coronavirus : une deuxième vague avant l'hiver est \"extrêmement probable\", estime le Conseil scientifique"
}