{
    "article": "La scène a été très violente ce vendredi 15 mars devant un centre commercial de la Part-Dieu à Lyon (Rhône). Selon Le Parisien, une gendarme et sa compagne ont été victimes d'une agression homophobe. Les deux femmes âgées de 20 et 23 ans ont été prises à partie par une bande de huit adolescentes qui ont blessé une des deux jeunes femmes au visage avec un couteau. Le parquet de Lyon a ouvert une enquête et n'a pas précisé le caractère homophobe de ces faits pour le moment. Peu avant 20h, la gendarme, qui n'était pas en service ce jour-là, subit des insultes homophobes de la part du petit groupe de filles. En tant que civile, elle leur indique que ce genre de comportement est un délit, rapporte Le Parisien. Elle les prévient aussi qu'elle est gendarme. Pas assez semble-t-il pour calmer les ardeurs des jeunes adolescentes qui sortent le couteau et \"passe à tabac\" le couple. C'est à ce moment précis que la compagne de la gendarme reçoit un coup de couteau au visage. Enchaînement de violence Le quotidien qui cite une source proche du dossier témoigne de l'ampleur de l'agression. \"Elle a été balafrée. L'estafilade commence sous l'œil gauche et finit sous l'oreille\", apprend-on. Le groupe de huit jeunes filles prend finalement la fuite avant que le couple ne soit secouru. Selon le Parisien, une d'entre elles, âgée de 17 ans, a été interpellée puis placée en garde à vue. Les sept autres sont toujours en fuite. Dans la même soirée, des bagarres ont éclaté entre bandes rivales toujours dans ce centre commercial de la Part-Dieu. Les policiers ont dû intervenir à coups de gaz lacrymogène pour faire fuir les jeunes et rétablir la situation.Un nouvel épisode de violence donc en quelques jours seulement dans la capitale des Gaules. Dans la nuit du 13 au 14 mars, deux individus, qui ont reconnu les faits tout en les minimisant, ont agressé une autre personne pour lui voler son smartphone dans le troisième arrondissement. La victime, passée à tabac, a reçu plus de trente coups de pied et coups de poing, rapporte Lyon Capitale. On lui a notifié deux jours d'ITT. L'un des agresseurs, mineur, était déjà connu pour de nombreux antécédents judiciaires.",
    "date": "2019-03-17",
    "heading": "Un couple de lesbiennes a été violemment pris à partie par une bande d'adolescentes, révèle Le Parisien. La scène s'est déroulée vendredi soir 15 mars, devant un centre commercial de la Part-Dieu.",
    "title": "Lyon : violente agression d'une gendarme et de sa compagne"
}