{
    "article": "Les violences sur l'avenue des Champs-Élysées, samedi 16 mars durant l'acte 18 des manifestations des \"gilets jaunes\", ont-elles été mal abordées par les forces de l'ordre ? Pour cette nouvelle mobilisation, 5.000 policiers et gendarmes et six véhicules blindés étaient notamment déployés dans la capitale. Mais des voix s'élèvent pour souligner des défauts dans la stratégie adoptée.David Michaux, secrétaire national CRS de l'Unsa Police, a fustigé au micro de franceinfo la décision de sa hiérarchie d'avoir placé le curseur en priorité sur la protection statique des lieux de pouvoir. \"On a 12 compagnies de CRS qui ont été cantonnées et cloisonnées pour sanctuariser l'Elysée et on a laissé les débordements se faire. (...) Je suis scandalisé de voir qu'on ne fait plus du tout travailler des gens formés pour procéder à des interpellations et qu'on leur donne ce type de travail à faire\", a-t-il déploré, regrettant par ailleurs le manque de \"contrôles en amont\".Sur Europe 1, le syndicat Unité SGP Police-FO a regretté que les membres des forces de l'ordre aient été équipés de lanceurs de balles de défense avec des cartouches moins puissantes. \"On avait moins de potentiel de distance possible\", a constaté son porte-parole Eddy Sid. Un défaut d'anticipation des événements est également relevé. Il l'attribue notamment au fait que la manifestation n'était pas déclarée contrairement à ce qui s'était produit ces dernières semaines. \"Il n'y avait rien de déclaré, c'est pour cela qu'il a fallu un peu de temps à mes collègues pour sécuriser les Champs-Élysées\", affirme-t-il, tout en notant que les détachements d'action rapide (DAR), très mobiles groupements composés d'une vingtaine de fonctionnaires, \"étaient éparpillés sur toute la capitale parce qu'on ne savait pas où allaient intervenir les gilets jaunes\".Du côté du syndicat des commissaires de la Police nationale, le secrétaire général David Le Bars a pointé sur RTL la \"stratégie globale du maintien de l'ordre\" - tout en se félicitant qu'une prochaine \"remise à plat\" ait été annoncée par le ministère de l'Intérieur - et a déclaré que \"les policiers et les gendarmes attendent une solution\" de l'exécutif. Violences à Paris : le gouvernement a-t-il assez anticipé ?par franceinfo\"Quand on va commettre un acte criminel, on ne l'annonce pas sur les réseaux sociaux\"Du côté du gouvernement, le porte-parole Benjamin Griveaux réfute un défaut d'anticipation sur les lieux de rendez-vous des casseurs, bien que des \"gilets jaunes\" avaient appelé sur Facebook à durcir le mouvement. \"Les blacks blocks et tous ces genres de groupuscules, n'agissent pas sur les réseaux sociaux. Ils n'annoncent jamais où ils vont se retrouver. Tout cela relève du banditisme. Quand on va commettre un acte criminel, on ne l'annonce pas sur les réseaux sociaux\", a-t-il estimé dans une interview accordée au Parisien.Les scènes de violence survenues dans le quartier des Champs-Élysées ont donné lieu à des dégradations sur 80 enseignes. Une vingtaine ont été pillées ou victimes de départs d'incendie. Parmi les boutiques et commerces les plus touchés : la brasserie huppée Le Fouquet's, des magasins de prêt-à-porter (Celio, Lacoste, Hugo Boss), le chocolatier Jeff de Bruges mais aussi le magasin du fabricant chinois de smartphones Xiaomi, inauguré mi-janvier, ainsi que de modestes kiosques à journaux. Les forces de l'ordre ont procédé à 237 interpellations qui ont entraîné 200 gardes à vue.",
    "date": "2019-03-17",
    "heading": "Un syndicat policier a déploré une mauvaise répartition des moyens humains durant l'acte 18 des manifestations des \"gilets jaunes\" qui a été marqué par un important regain de violence à Paris.",
    "title": "Violences à Paris : la stratégie des forces de l'ordre critiquée au sein de la police"
}