{
    "article": "Dramatique accident à Sète (Hérault) ce samedi 16 mars au soir. Un octogénaire a trouvé la mort de façon accidentelle, tué par sa compagne sans permis alors qu'elle était au volant de leur véhicule. Comme le rapporte le site e-metropolitain, l'homme de 80 ans lui dispensait des cours de conduite près du Casino-cercle de jeux de la ville. Dans un endroit faiblement éclairé, il a été surpris par une manœuvre de la conductrice en herbe avant de se faire violemment percuter. Plus précisément, au moment de reculer, elle n'aurait pas vu son concubin.Selon les premiers éléments de l'enquête, l'octogénaire aurait chuté lourdement sur le sol et a été grièvement blessé. Malgré l'arrivée des secours, il a succombé à ses blessures sur le parking. Âgée de 40 ans, selon Midi Libre, sa compagne était très choquée et a été prise en charge par les secours à son tour puis interrogée par la police. Avant d'être placée en garde à vue pour « homicide involontaire avec imprudence », précise e-metropolitain. Bons chiffres de la sécurité routière Il y a quelques semaines, l'observatoire national interministériel dévoilait les nouveaux chiffres de la sécurité routière avec une nette baisse des morts sur la route. En 2018, 3 259 personnes ont perdu la vie, soit les meilleurs chiffres depuis 1973, et le chiffre le plus bas de l'histoire. Et si la mortalité est repartie à la hausse au mois de janvier 2019, le nombre d'accidents a baissé. Cependant, l'écart entre les jeunes et les seniors s'est de nouveau creusé, avec une baisse de 42 % des décès chez les 18-24 ans depuis 2010 contre une hausse de 16 % chez les plus de 65 ans. Des cas de mortalité constatés de plus en plus sur autoroutes et en agglomération. Des chiffres également en partie liés à de nouvelles législations plus strictes. En 40 ans, le caractère obligatoire de la ceinture, la lutte contre l'alcoolémie, le passage à 50 km/h en ville et les radars automatiques dans les années 2000 ont fait chuter la mortalité de moitié. Le passage à 80 km/h sur les réseaux secondaires, tant décrié, semble avoir eu quelques effets positifs, révèle l'Observatoire national interministériel.",
    "date": "2019-03-17",
    "heading": "Un accident dramatique a eu lieu sur les hauteurs de Sète samedi soir. Un homme qui donnait des cours de conduite à sa compagne est décédé, après avoir été renversé accidentellement par cette dernière, rapporte le site e-metropolitain.",
    "title": "Le cours de conduite vire au drame à Sète"
}