{
    "article": "Réforme des études de santé, révision de la carte hospitalière, accès élargi aux données de santé, régularisation des médecins étrangers : les principales mesures du projet de loi santé seront au menu de l'Assemblée nationale à partir de lundi 18 mars. Porté par la ministre des Solidarités et de la Santé Agnès Buzyn, il doit permettre un \"meilleur accès aux soins sur le territoire\", a-t-elle affirmé. Sans forcément partager le même constat sur le fond, l'opposition dénonce unanimement la possibilité de procéder par ordonnances sur plusieurs sujets. > Études de santéLe \"numerus clausus\" et le concours couperet limitant le nombre d'étudiants admis en 2e année de médecine, dentaire, pharmacie et maïeutique (sage-femme) sera supprimé à la rentrée 2020. Les effectifs d'étudiants en 2e ou 3e années seront déterminés par les universités, en lien avec les agences régionales de santé, selon les capacités et les besoins du territoire.Le gouvernement espère ainsi \"augmenter de 20%\" environ le nombre de médecins formés, selon la ministre Agnès Buzyn, tout en diversifiant leurs profils, grâce à des passerelles entre les cursus et des critères de sélection qui restent à préciser par décret. Les \"épreuves classantes\" en fin de 6e année de médecine vont également disparaître au profit de nouveaux examens.Des ordonnances gouvernementales définiront les conditions d'une \"re-certification\" régulière des médecins pour vérifier que leurs compétences sont à jour. Les députés ont ajouté en commission le principe d'un stage obligatoire dans des \"déserts médicaux\" pour les étudiants, avant l'internat.> Carte hospitalièreLe projet de loi habilite le gouvernement à réviser la carte hospitalière par ordonnances. Il s'agira d'un côté de labelliser entre 500 et 600 \"hôpitaux de proximité\" recentrés sur la médecine générale, la gériatrie et la réadaptation, mais sans chirurgie ni maternité. Le gouvernement veut également modifier les règles d'autorisations de certaines activités de soins comme la chirurgie, la maternité, les urgences et des équipements.> Coordination des libérauxLe gouvernement a promis le déploiement et le financement de 1.000 communautés professionnelles territoriales de santé (CPTS) d'ici 2022. Objectif : favoriser le travail en équipe des professionnels de santé libéraux avec notamment la prise en charge de consultations sans rendez-vous, pour soulager l'hôpital.Des négociations sont en cours entre l'Assurance maladie et les syndicats de libéraux. Mais le projet de loi habilite le gouvernement à légiférer par ordonnances en cas d'échec des discussions. > Modes d'exercice rénovés Le dispositif de médecin adjoint, qui permet à un interne d'assister un médecin en cas d'afflux saisonnier dans les zones touristiques, sera étendu aux zones en manque de médecins. Un statut unique de praticien hospitalier sera créé par ordonnance.> Praticiens étrangersIndispensables au fonctionnement de nombreux hôpitaux publics, mais en théorie interdits d'exercice, certains médecins, pharmaciens, dentistes et sages-femmes diplômés hors de l'Union européenne (Padhue) pourront voir leur situation régularisée d'ici fin 2021 après étude de leur dossier.> Pharmaciens et médicamentsLes députés ont prévu en commission d'autoriser les pharmaciens à délivrer dans certaines conditions des médicaments normalement sous ordonnancepour des pathologies bénignes comme des cystites ou angines. Les pharmaciens pourront aussi changer un médicament, notamment lorsque celui prescrit connaît une rupture d'approvisionnement susceptible de mettre en jeu le pronostic vital du patient. Les infirmiers pourront, eux, adapter dans certains cas des traitements en fonction des résultats d'analyses biologiques des patients.> Données de santéUne \"plateforme des données de santé\" remplacera l'actuel Institut des données de santé. L'accès à ces données (1,2 milliard de feuilles de soins par an, 500 millions d'actes médicaux, 11 millions d'hospitalisations...) sera élargi, et leur champ étendu aux données cliniques recueillies par exemple par les médecins libéraux, ainsi qu'aux \"données à caractère personnel issues d'enquêtes\".Le gouvernement entend \"multiplier les possibilités d'exploitation\" de ces informations, notamment pour la recherche ou le \"développement des méthodes d'intelligence artificielle\", en promettant \"un haut niveau de protection de la vie privée\".> Espace numériqueTous les patients pourront ouvrir leur propre espace numérique de santé d'ici le 1er janvier 2022, pour accéder notamment à leur dossier médical partagé (sorte de carnet de santé), à des \"applications\" ou \"informations de santé référencées\".> TélésoinsLa télémédecine aura bientôt son pendant chez les pharmaciens et les auxiliaires médicaux avec le \"télésoin\", qui pourra par exemple concerner \"l'accompagnement par les infirmiers des effets secondaires de chimiothérapies orales, ou encore les séances d'orthophonie et d'orthoptie à distance\".",
    "date": "2019-03-18",
    "heading": "Fin du décrié \"numerus clausus\" pour les étudiants en médecine, nouvelle carte hospitalière, effort accru sur le numérique : le projet de loi santé censé apporter un meilleur accès aux soins entame son parcours législatif lundi à l'Assemblée.",
    "title": "Le projet de loi Santé arrive à l'Assemblée : le point sur ses principales mesures"
}