{
    "article": "\"Laurent Wauquiez ou l'art de s'augmenter en douce ?\" Comme révélé par le site StreetPress, le président de la région Auvergne-Rhône-Alpes va soumettre, jeudi aux conseillers régionaux, une délibération lui permettant de toucher \"une indemnité de séjour\" pour rembourser ses frais de logement et de nourriture à Lyon. L'opposition socialiste dénonce l'incohérence d'une telle mesure, alors que l'élu a imposé un plan d'économies drastiques à la région et baissé les subventions de certaines associations. \"Se faire payer un pied-à-terre lyonnais tout en mettant une pression considérable sur les Auvergnats et les Rhônalpins pour réduire les dépenses de la région de 75 millions d'euros par an, il y a là, pour le moins, un vrai manque de cohérence et une - très légère ! - contradiction\", a écrit le chef de l'opposition socialiste, Jean-François Debat, dans un communiqué publié mercredi. Après son élection, Laurent Wauquiez avait également fait voter une baisse de 10% des indemnités des conseillers régionaux. \"Sur le principe, je n'y vois pas de problème\", a ajouté le maire PS de Bourg-en-Bresse (Ain) à LCI. \"Je fais partie de ceux qui considèrent que les élus doivent avoir les moyens matériels de travailler. Mais cette mesure doit impliquer une vraie démarche de transparence. Or, même si j'ai posé la question, je n'ai pas eu officiellement d'information sur le montant exact de ces indemnités\". Streetpress avance les chiffres de 60 euros par nuitée et 15,25 euros par repas, les sommes maximales autorisées pour le personnel civil de l'État fixée par l'arrêté du 3 juillet 2006. \"CETTE INDEMNITÉ C'EST POUR QU'IL NE DORME PAS DANS SA BAGNOLE\" \"Ce n'est pas de l'argent de poche. Il ne va pas partir en vacances ou s'acheter des clopes avec\", a expliqué un membre de son équipe interrogé par StreetPress. \"La région est immense. Quand Laurent Wauquiez est à Lyon, il a deux heures de route pour rentrer chez lui. Cette indemnité c'est pour qu'il ne dorme pas dans sa bagnole\". \"La loi prévoit ce cas où le président ne vit pas dans la ville où se trouve le siège de la Région (...) De plus, il nous est impossible de donner une somme fixe puisque l'indemnité de séjour fonctionne 'en raison des frais engagés' sur remboursement de factures\", a ajouté l'entourage de l'ancien ministre de l'Enseignement supérieur. \"Jeter le doute sur cette rémunération, surtout en ce moment, ce n'est pas vraiment fin\". Laurent Wauquiez dort trois à cinq nuits par semaine à Lyon, distante de près de 130 kilomètres du Puy-en-Velay (Haute-Loire), où il réside avec sa famille. Légale, l'indemnité (si elle est votée) n'entrerait pas dans le calcul global des traitements de l'élu. L'élu cumule déjà un salaire de 8.231 euros brut (plafond légal pour un élu) pour ses fonctions de président de région, de député de la Haute-Loire et vice-président du parti LR.",
    "date": "2017-02-08",
    "heading": "",
    "title": "Auvergne-Rhône-Alpes : Laurent Wauquiez veut une rallonge pour ses frais de séjour"
}