{
    "article": "Le Sénat entame mardi 19 mars l'examen en première lecture de la Loi d'orientation des mobilités (LOM), censée répondre au double défi de la réduction de la fracture territoriale en matière de transports et de l'urgence environnementale. Défendu par la ministre des Transports Elisabeth Borne, le texte prévoit notamment un plan vélo, des mesures pour lutter contre la pollution ou encore de mettre en place des \"autorités organisatrices de la mobilité\". Le projet de loi prévoit également d'ouvrir à la concurrence les ligne de bus de la RATP. Une mesure à laquelle s'oppose la CGT, qui appelle ainsi à une grève des conducteurs de bus. Le syndicat appelle \"les machinistes-receveurs\" des autobus de la RATP en Île-de-France à se mobiliser \"dans les dépôts dès 4h\" mardi \"et les deux jours suivants\". \"Non à la concurrence, pas touche à notre statut\" et \"à nos conditions de travail\", écrit-il dans un tract.La CGT-RATP s'oppose au \"démantèlement\" de la Régie autonome des transports parisiens, \"entreprise publique de service public\". Elle dénonce aussi \"le transfert automatique du personnel\" de conduite et de maintenance des bus \"dans les filiales de droit privé ou chez les concurrents\", après l'entrée en vigueur de la concurrence. Au-delà des seuls conducteurs de bus, la CGT-RATP appelle \"l'ensemble des agents\" de la régie à faire grève mardi, dans le cadre de la journée d'action interprofessionnelle nationale, a indiqué son secrétaire général, Bertrand Hammache. Le syndicat les appelle aussi à participer à la manifestation parisienne organisée par la CGT, FO, Solidaires et les organisations de jeunes Unef (étudiants) et UNL (lycéens).Les lignes d'autobus de la RATP en Île-de-France seront ouvertes à la concurrence à partir du 1er janvier 2025. La LOM doit fixer le cadre social dans lequel s'ouvrira ce secteur, en déterminant les droits des salariés et les modalités de transfert des personnels, en cas de perte d'un marché par leur employeur. L'ouverture à la concurrence des autres lignes de bus de la région parisienne (situées en grande couronne et pas exploitées par la RATP) est elle prévue pour janvier 2021.Le vote sur l'ensemble du texte aura lieu le 2 avril, puis le projet de loi ira à l'Assemblée nationale avant une adoption prévue en juillet.",
    "date": "2019-03-17",
    "heading": "Pour protester contre le projet de loi d'orientation des mobilités (LOM), qui prévoit notamment d'ouvrir à la concurrence les lignes de bus de la RATP, la CGT appelle les conducteurs de bus à faire grève mardi, mercredi et jeudi.",
    "title": "RATP : la CGT appelle les conducteurs de bus à la grève"
}