{
    "article": "C'est une affaire qui fait grand bruit dans la cité portuaire du Havre, ville de cœur du Premier ministre Édouard Philippe. Comme le révèle Paris Normandie, le maire se retrouve mêlé à une sulfureuse affaire de mœurs. En mai 2018, des conseillers municipaux de la majorité ont reçu une photo compromettante de l'édile. Luc Lemonnier posait nu et dans une position suggestive. Un cliché accompagné de quelques lignes à charge contre le maire. \"Ce 'selfie', pris avec son téléphone portable, était accompagné d'une dizaine de lignes dactylographiées insultant l'édile et l'accusant globalement de mal se comporter avec la gent féminine si on veut rester soft\", rapporte une source à Paris Normandie.Rapidement, Luc Lemonnier dépose deux plaintes pour diffamation et pour diffusion de photo sans accord de la personne. Lors des auditions, l'édile a reconnu la véracité de cette photo, révélant au passage avoir des mœurs libertines.Deux \"corbeaux\" identifiésAprès investigation, deux \"corbeaux\" sont identifiés, un homme et une femme mariés. Sur le téléphone de cette dernière, présente sur la liste d'Édouard Philippe aux municipales de 2014, les enquêteurs retrouveront d'ailleurs plusieurs clichés compromettants du maire du Havre. Pour l'heure, la raison de leur geste n'a pas été dévoilée. Néanmoins, cette affaire dérange. \"Personne ne veut parler et ne parlera. Car cette affaire, clairement, est une patate chaude. La personnalité du plaignant, les faits, le contexte font que... c'est le genre de dossier qu'on aime bien voir dans le bureau des autres\", explique une source locale à Paris Normandie. D'ailleurs, ni le procureur de la République du Havre, ni le directeur du service régional de police judiciaire, ni le cabinet du maire, ni même les deux \"corbeaux\" n'ont souhaité commenter cette affaire.",
    "date": "2019-03-16",
    "heading": "Une photo relevant de la sphère privée du maire du Havre a été envoyée à des conseillers municipaux. Luc Lemonnier a décidé de déposer deux plaintes, révèle Paris Normandie.",
    "title": "La ville du Havre au cœur d'une sulfureuse affaire impliquant le maire"
}