{
    "article": "Boutiques pillées, jets de pavés sur les forces de l'ordre, barricades en feu... Pour son acte 18, la mobilisation des \"gilets jaunes\" est marquée par un regain de violences à Paris. Autour de la place de l'Étoile, en haut des Champs-Élysées, la tension est rapidement montée à partir 11h. Des manifestants, pour beaucoup vêtus de noir, capuche ou casque sur la tête, ont lancé pavés et pierres sur les forces de l'ordre, qui répliquaient par des tirs de gaz lacrymogènes. Sur les Champs-Élysées, des casseurs ont détruit des vitrines, notamment celle de la brasserie huppée le Fouquet's, et pillé des boutiques. Des scènes d'émeutes urbaines que l'on n'avait plus vues depuis les mobilisations de début décembre, dont les images avaient fait le tour du monde.\"Il y a 7 à 8.000 manifestants à Paris, ce qui en fait une petite manifestation. (...) Au sein de ces manifestants, il y a plus de 1.500 ultra-violents qui sont venus pour casser, pour en découdre, pour attaquer\", a déploré le ministre de l'Intérieur Christophe Castaner à la mi-journée lors d'une visite à la préfecture de police de Paris. \"Dès ce matin très tôt, ils l'ont fait en voulant prendre d'assaut l'Arc de Triomphe, sûrement fiers qu'ils sont des saccages qu'ils avaient déjà commis le 1er décembre\", a-t-il ajouté. \"On voit bien que les ultras-violents sont là, mais répondent à l'appel de la violence de certains leaders 'gilets jaunes', qui n'ont pas d'autre mot d'ordre aujourd'hui que celui de, par la violence, voir survivre ce mouvement\", a dénoncé le locataire de la place Beauvau. \"Maintenant, on va passer aux choses sérieuses : l'acte 18 arrive et ça, Macron, tu peux te méfier parce que ça va être un regain de mobilisation\", avait notamment mis en garde Éric Drouet au soir de l'acte 17. Cette journée était par ailleurs présentée comme un \"ultimatum\" au président Macron.Selon Christophe Castaner, le mouvement des \"gilets jaunes\" \"n'existe plus dans la réalité quotidienne. C'est moins de 200 personnes qui se mobilisent chaque jour en France.\" \"Là ils ont décidé, peut-être comme chant du cygne, de venir pour attaquer, et je reprends leurs mots, Paris. Nous l'avions anticipé, nous répondons. Il y a 42 unités de sécurité publique qui sont mobilisées. Il y a plus de 1.400 policiers qui sont prêts à intervenir de façon systématique. J'ai donné dès ce matin des instructions d'une très grande fermeté au Préfet de police pour que nous ne laissions rien passer. Aucune attaque contre nos forces de l'ordre, contre les commerces, contre nos institutions, contre Paris, n'est acceptable aujourd'hui\", a-t-il prévenu",
    "date": "2019-03-16",
    "heading": "Un regain de violence a été observé ce samedi 16 mars à Paris pour l'acte 18 de la mobilisation des \"gilets jaunes\". Le ministre de l'Intérieur dénonce l'action d'ultra-violents \"qui répondent à l'appel de certains leaders 'gilets jaunes'\".",
    "title": "\"Gilets jaunes\" : face aux violences, \"nous ne laisserons rien passer\", assure Christophe Castaner"
}