{
    "article": "Fraichement revenu du Kenya, Emmanuel Macron est revenu à ses premières amours avec le ski. Pourtant, en décembre dernier, il avait dû y renoncer devançant certaines polémiques en pleine période de contestation. Officiellement parce qu'il manquait de la neige. Mais La Dépêche raconte comment le chef de l'État a rejoint les Pyrénées et la station de La Mongie ce vendredi 15 mars afin d'y rejoindre sa femme Brigitte. Pas question de se cacher cette fois-ci, puisqu'Emmanuel Macron s'est précipité sur les pistes, comme le dévoile le quotidien local avant d'y retrouver des amis. \"Je vais passer deux-trois jours ici pour me ressourcer, retrouver des paysages et des visages amis\" a-t-il confié, avant de porter un regard bienveillant sur le département. \"Il faut savoir d'où on vient. Je suis content de voir les Pyrénées comme ça, radieuses, même si je sais que ça a été plus difficile à Noël. Mais il y a ici, et Éric en est un exemple, des gens qui ont envie de faire bouger les choses. Il faut concilier l'authenticité de ces vallées et une croissance autour du tourisme. J'ai vraiment à cœur que ce territoire se développe\". \"Une parenthèse pyrénéenne\" Après une pose photo notamment avec son ami Éric Abadie, berger et restaurateur, figure du Tourmalet, Emmanuel Macron est reparti faire du ski, éludant tous les sujets d'actualité et de politique. \"C'est une parenthèse pyrénéenne. Après, pendant 48 heures, je ne coupe pas totalement. Retrouver cette chaîne, ses odeurs, mes amis, ça me fait du bien.\" Toujours sous bonne escorte, le président de la République a tenu à garder sa tranquillité, en témoigne la légère déception d'un groupe de touristes qui voulait faire un seflie avec lui mais qui s'est fait « intercepter » par la sécurité. Mais en fin de journée, il a finalement répondu aux sollicitations des vacanciers. Féru de ski, ses amis le comparaient même à un certain Jean-Claude Killy, champion olympique de ski en 1968, en février dernier dans Le Parisien. \"Génie du ski\", \"capable de tout descendre\", \"même en hors-piste\"... les superlatifs allaient bon train le concernant. \"Emmanuel, c'est Killy\", lançait même l'un de ses amis.",
    "date": "2019-03-16",
    "heading": "En décembre dernier, Emmanuel Macron avait renoncé à ses traditionnelles vacances au ski en pleine période de contestation des \"gilets jaunes\". Mais selon La Dépêche, le président de la République a changé d'avis pour s'offrir une parenthèse dans les Hautes-Pyrénées.",
    "title": "Emmanuel Macron renoue avec sa grande passion"
}