{
    "article": "L'acte 18 du mouvement des \"gilets jaunes\" sera le dernier pour Eric Drouet. C'est ce qu'il a déclaré ce vendredi 15 mars dans une vidéo publiée sur YouTube. \"Il faudra que ça soit une grosse journée, il faudra que ça soit important et qu'on arrive à se faire entendre avec cette journée parce qu'après cette journée en tout cas pour moi ce sera fini les manifestations\", explique-t-il. Avant de rajouter : \"Moi samedi, j'irai pour manifester mon mécontentement, mais je n'irai pas marcher ou quoi que ce soit. Moi j'irai pour me faire entendre.\"Deux arrestations qui restent en mémoireEric Drouet estime que les marches ont montré qu'elles ne permettaient pas aux \"gilets jaunes\" de se faire entendre vis-à-vis du gouvernement. L'homme préfère se concentrer sur ce qu'il appelle \"de vraies actions\", comme des blocages de certains sites stratégiques. Son but étant d'impacter directement l'économie française, par ses ponts ou ses raffineries. Au fil des semaines et de la contestation, Eric Drouet s'était notamment fait remarquer pour ses arrestations très médiatisées. Comme le 22 décembre dernier, lorsqu'il avait été arrêté pour \"port d'arme prohibé\" et \"participation à un groupement formé en vue de violences ou de dégradations\". Puis une autre pour \"participation à une manifestation non déclarée\" alors qu'il gagnait la place de la Concorde à Paris, accompagné de plusieurs dizaines de \"gilets jaunes\".La semaine dernière, en marge de l'acte 17 de la mobilisation, Eric Drouet évoquait déjà son intention de quitter les marches. \"C'est bien beau de venir sur Paris, de marcher, on fait deux-trois pancartes... C'est bien de le faire, mais après on se fait pourrir à la fin\", disait-il dans une vidéo en pointant les forces de l'ordre.",
    "date": "2019-03-15",
    "heading": "Devenu une des figures des \"gilets jaunes\" depuis le lancement du mouvement au mois de novembre dernier, Eric Drouet ne participera plus aux manifestations. Il réfléchit à de nouvelles actions, comme il le déclare dans une vidéo relayée par un journaliste du JDD.",
    "title": "Un membre emblématique des \"gilets jaunes\" arrête les manifestations"
}