{
    "article": "Dimanche 10 mars, un couple de femmes se rend aux urgences pédiatriques de l'hôpital de Perpignan (Pyrénées-Orientales), car elles soupçonnent leur fils de 3 ans d'avoir une infection urinaire. Un petit garçon né grâce à une Procréation Médicalement Assistée (PMA) en Espagne et sur lequel elles ont toutes deux l'autorité parentale ainsi qu'en atteste un document qu'elles ont sur elles à ce moment-là et que Le Parisien a pu consulter, précise le quotidien jeudi 14 mars.Néanmoins, quelques instants plus tard, l'infirmière qui vient chercher le garçonnet pour la consultation explique que \"seule la vraie mère est autorisée à venir\", déplore la maman tenue à l'écart. \"Je me suis sentie humiliée devant mon enfant. Qu'on me présente en fausse mère, ça m'a scié les jambes\", explique-t-elle auprès du Parisien. \"Mon garçon m'a regardée, il m'a demandée et réclamée plusieurs fois. On l'a vraiment mal vécu et lui, il l'a vraiment, vraiment mal vécu. Aujourd'hui, il a même peur d'aller à l'hôpital\", commente-t-elle également auprès de RTL.Après les faits, révélés par L'Indépendant, les deux femmes se sont rendues à la gendarmerie pour déposer une main courante. Elles ont ensuite envoyé un courrier à la direction de l'hôpital, pour demander l'ouverture d'une enquête interne. Leur avocate, Me Aude Denardaud, a confirmé au Parisien son intention de saisir le tribunal administratif d'un recours pour \"faute\". \"Je vais en outre effectuer un signalement auprès de l'agence régionale de Santé (ARS) et j'étudie la possibilité de saisir l'Ordre départemental des médecins pour ces manquements à la déontologie\", a-t-elle par ailleurs précisé jeudi.De son côté, le conseiller municipal La République en marche de Perpignan Brice Lafontaine a dénoncé cette attitude dans un courrier adressé au directeur de l'hôpital. \"En tant qu'élu de Perpignan, je suis touché par ces faits et il m'est paru indispensable de vous en alerter. Vous comprenez qu'il s'agit manifestement non seulement d'un non respect des obligations relatives à l'autorité parentale mais également d'une discrimination\", a-t-il notamment écrit. Vendredi 15 mars, l'hôpital a réagi en rejetant les accusations de discrimination. \"Comme dans beaucoup d'hôpitaux, la pratique est en effet de ne laisser qu'un seul parent pour accompagner l'enfant lors de la prise en charge médicale et soignante, sauf situation particulière tenant à l'état de gravité ou d'angoisse de l'enfant\", explique la direction dans un communiqué de presse relayé par L'Indépendant.\"Il semblerait qu'un défaut de communication ou d'explications ait pu laisser penser aux deux mamans qu'il s'agissait d'une discrimination, alors qu'il n'en était rien\", assure l'établissement, expliquant que la direction allait recevoir les deux mères de famille.",
    "date": "2019-03-16",
    "heading": "Alors qu'elles accompagnaient leur fils de 3 ans aux urgences pédiatriques, l'une des mères n'a pas pu accompagner son enfant, l'infirmière affirmant que \"seule la vraie maman\" pouvait rentrer, dénoncent-elles dans les médias. L'hôpital se défend de toute forme de discrimination et assure qu'il s'agit d'un \"défaut de communication\".",
    "title": "Perpignan : un couple de lesbiennes accuse les urgences pédiatriques de discrimination"
}