{
    "article": "Invitée d'Audrey Crespo-Mara dans le programme Objectif Elysée, la candidate aux élections présidentielles de 2017 critiquait vivement son adversaire principal : Emmanuel Macron qui selon elle n'est \"ni de droite, ni de gauche\". \"Il est du fric\"se plait-elle à préciser en référence à son passé de banquier d'affaires chez Rothschild & Cie. \"Moi, je suis ni de droite ni de gauche\" mais\"du peuple\" explique Marine Le Pen. Marine Le Pen s’énerve contre une journaliste sur LCI (Vidéo)par Non Stop ZappingObligée de rebondir sur une telle déclaration, la journaliste a alors demandé à la candidate FN s'il est vraiment possible de \"se présenter comme la candidate du peuple quand on a grandi à Saint-Cloud dans un château et quand on a reçu un parti en héritage\". Une remarque qui a visiblement agacé Marine Le Pen, qui n'a alors pas pu s'empêcher de piquer l'animatrice.\"On me renvoie beaucoup de choses désagréables, on me couvre parfois de bouse de vache et je vois que vous y contribuez\" a-t-elle répliqué sèchement, évitant ainsi de répondre à la question qui lui était posée. Ce n'était d'ailleurs pas le seul moment de l'entrevue où la présidente du Front National s'est montrée désagréable avec Audrey Crespo-Mara. Interrogée sur l'absence de Marion Maréchal-Le Pen dans son équipe de campagne présidentielle, la dirigeante frontiste s'est fait un plaisir de donner une petite leçon à son interlocutrice : \"Je vais vous conseiller un truc, ce sera bon pour tout le reste de votre carrière : ne lisez pas ce que disent vos confères, allez à la source ! Je vous en supplie, ça vous évitera beaucoup de difficultés\". Comme quoi la meilleure défense est bien l'attaque.",
    "date": "2017-02-07",
    "heading": "Marine Le Pen n'apprécie pas beaucoup les journalistes...et elle ne se gêne pas pour le leur montrer. La présidente du Front National en a encore fait la démonstration sur le plateau de LCI mardi 7 février.",
    "title": "Marine Le Pen s'énerve contre une journaliste sur LCI"
}