{
    "article": "La technologie nuit-elle à la sécurité dans les avions ? Des systèmes informatiques embarqués trop complexes affectent \"depuis plusieurs années\" le transport aérien, a estimé jeudi 14 mars le SNPL Alpa (Syndicat national des pilotes de ligne) dans un communiqué. Le texte fait suite au crash d'un appareil d'Ethiopian Airlines, survenu dimanche près d'Addis Abeba. L'accident serait dû à une défaillance du Boeing 737 Max, aujourd'hui cloué au sol partout dans le monde. \"Le transport aérien est affecté depuis plusieurs années par des incidents ou des accidents, dont l'une des causes est la logique extrêmement sophistiquée des technologies informatiques embarquées\", écrit le syndicat dans un communiqué. \"Ces systèmes, dont l'ambition serait de rendre les vols plus sûrs, connaissent un développement si rapide que les autorités de certification ont du mal à évaluer leurs effets secondaires, notamment sur la conduite du vol et la formation des équipages\", poursuit-il.Des capteurs par essence peu fiables \"De plus, ces technologies informatiques dépendent elles-mêmes de capteurs par essence peu fiables, et n'acceptent généralement pas de rendre la main aux pilotes\", ajoutent-ils. Le syndicat demande toutefois de \"laisser les enquêteurs agir\", précisant qu'\"aucune information à ce jour ne permet d'émettre une quelconque hypothèse sur les causes de l'accident\".Le crash de l'avion d'Ethiopian Airlines, qui a fait 157 morts, est le second en moins de six mois pour le Boeing 737 MAX 8. Dans des circonstances similaires, un avion du même type de la compagnie indonésienne Lion Air s'était abîmé en mer au large de l'Indonésie en octobre, faisant 189 morts. Dysfonctionnement du système de stabilisation en vol du 737 MaxL'enquête de l'accident de Lion Air a pour le moment mis en cause un dysfonctionnement sur le système de stabilisation en vol destiné à éviter un décrochage de l'avion, le \"MCAS\" (Maneuvering Characteristics Augmentation System). Le MCAS, conçu spécialement pour les 737 MAX afin de remédier à des moteurs plus gros et plus lourds que ceux équipant les 737 d'ancienne génération, met l'avion en \"piqué\" lorsque l'appareil est en décrochage afin de regagner de la vitesse - sur la base d'une appréciation erronée dans ce cas.Plusieurs pilotes américains avaient eux-mêmes rapporté en octobre et novembre, sur une base de données anonymes de la NASA, avoir été confrontés à un dysfonctionnement du MCAS. Ils avaient toutefois réussi à éviter un accident car ils avaient été informés et entraînés à faire face à ce problème.",
    "date": "2019-03-15",
    "heading": "Dans un communiqué diffusé jeudi, le syndicat national des pilotes s'est inquiété du développement galopant des systèmes informatiques à bord des avions et a émis des réserves sur la bonne formation des équipages.",
    "title": "Technologies à bord des avions : le syndicat des pilotes de ligne tire le signal d'alarme"
}