{
    "article": "Christian Estrosi a dénoncé, mercredi 8 février, une bavure \"très grave\" à Aulnay-Sous-Bois (Seine-Saint-Denis), où un jeune homme a été gravement blessé au cours d'une interpellation. \"Je dis que quelques voyous de la police qui seraient à l'origine de cette tragédie doivent être sanctionnés extrêmement lourdement. Un viol, c'est un crime. Ils n'ont pas le droit de salir la police française\", a déclaré sur RTL le président de la région Provence-Alpes-Côte d'Azur (Paca). Selon le récit de Théo, un jeune homme de 22 ans, diffusé lundi par BFMTV, un policier lui a \"enfoncé volontairement\" une matraque dans les fesses lors d'une interpellation jeudi 2 février. Hospitalisé pour de graves blessures au niveau de la zone rectale, le jeune homme s'est vu prescrire 60 jours d'incapacité totale de travail (ITT). Dimanche, le policier a été mis en examen pour viol et ses trois collègues pour violences volontaires en réunion. Les quatre policiers ont été suspendus. Christian Estrosi a salué les paroles du jeune homme, qui a appelé les jeunes de son quartier à ne \"pas faire la guerre\" et à \"rester unis\". Il s'est également félicité de la visite de François Hollande au chevet de Théo, la qualifiant d'\"essentielle\". LES POLICIERS SALIS Saluant également \"le geste du Président de la République\", le député de l'Oise, Eric Woerth, a adressé une pensée \"à tous les policiers qui font bien leur travail, qui travaillent souvent dans des conditions absolument épouvantables, et qui se voient salis par le geste d'un des leurs\". \"Les sanctions doivent être exemplaires. Je pense à la famille de ce jeune et à ce jeune\", a-t-il ajouté à l'antenne de France Inter. Par ailleurs, le député-maire de Meaux, Jean-François Copé a fait part de son \"indignation et son écœurement\". \"Il y a une procédure en cours. Si les faits sont avérés, c'est monstrueux et ça doit donner lieu (...) à une très grave sanction\", a-t-il jugé à l'antenne de BFMTV/RMC.",
    "date": "2017-02-08",
    "heading": "",
    "title": "Aulnay-sous-Bois : Christian Estrosi dénonce une bavure \"très grave\" et demande des sanctions"
}