{
    "article": "Pour autant, il reste la personnalité la plus influente pour les sympathisants de la droite et du centre. Alain Juppé, toutefois, reste la personnalité de droite la plus populaire, tout électorat confondu, et gagne du terrain (+7 points). Emmanuel Macron, est toujours le politique le plus influent mais perd des points (-4), alors que Benoît Hamon confirme sa crédibilité chez les sympathisants de la gauche. Tous les résultats de l'enquête : • Hollande : sa popularité se stabilise... à un niveau bas (22%, -2 points) Vingt-deux pour cent des Français déclarent aujourd'hui avoir une bonne opinion de François Hollande en tant que président de la République, contre 77% qui en ont une mauvaise (1% ne se sont pas prononcés). Ce score est supérieur au score plancher du chef de l'État, mesuré en octobre 2016 (15% de bonnes opinions). Sa décision de ne pas briguer un nouveau mandat étant probablement à l'origine du regain d'une certaine bienveillance auprès des sympathisants socialistes (+8 points à 79%), mais le soutien au président reste très limité dans l'opinion.• Cazeneuve sous la barre des 50% À l'issue d'une séquence qui a mis en évidence des divisions à gauche, la popularité de Bernard Cazeneuve passe sous la barre des 50% (-6 points à 45% de bonnes opinions). Quarante-cinq pour cent des Français déclarent avoir une bonne opinion de Bernard Cazeneuve en tant que Premier ministre, 53% en ont une mauvaise (2% ne se sont pas prononcés). Une baisse de 6 points est à noter en comparaison du début du mois de janvier, probablement à mettre en relation avec la fin de \"l'état de grâce\" consécutif à sa désignation, mais aussi avec la campagne de la primaire à gauche, qui aura mis en évidence des divisions à gauche.• La popularité de Macron s'essouffle-t-elle ?Premier du classement des cotes d'influence mais en léger reflux, le candidat du mouvement \"En marche\" pourrait commencer à pâtir de sa percée électorale. Il occupe toujours la 1re place du classement des cotes d'influence. Mais il régresse de 4 points en février (40%) sur cet indicateur. Alors que sa percée électorale mesurée depuis une semaine priverait François Fillon du deuxième tour de la présidentielle, on observe une baisse de 18 points de la cote d'influence d'Emmanuel Macron auprès des sympathisants de la droite (42%). Et, alors que la gauche semble s'être ressoudée autour de Benoît Hamon ou Jean-Luc Mélenchon, la cote d'influence d'Emmanuel Macron perd 7 points auprès des sympathisants de la gauche (30%).• Fillon : son mea culpa laisse les Français sceptiques mais ressoude fortement son campParmi les 84% de Français ayant vu ou entendu parler de la conférence de presse du 6 février, seuls 33% ont trouvé François Fillon convaincant. Ce score limité indique que la ligne de défense de l'ex-Premier ministre n'a pas permis d'enrayer un certain scepticisme du grand public. Mais elle semble lui avoir permis de remobiliser sa base électorale en vue du premier tour : 67% des sympathisants de la droite et du centre l'ont trouvé convaincant, tout comme 82% des sympathisants Les Républicains (LR). Sur le plan de la cote d'influence, signe d'une certaine défiance dans la population, seuls 28% des Français souhaitent aujourd'hui que François Fillon ait davantage d'influence dans la vie politique (-7 points). La cote d'influence du candidat de droite reste par contre très élevée auprès de ses soutiens traditionnels : il figure en 1re position auprès des sympathisants de la droite (67%, -1 point). Sa domination se lit surtout chez les Républicains, où il se situe en 1re position (83%, +4 points), 8 points devant François Baroin (75%).• Juppé retrouve la 2e place du classement... mais ne convainc pas en \"plan B\"Après avoir chuté de 16 points entre octobre 2016 et janvier 2017 (de 47% à 31%), Alain Juppé voit s'enrayer sa baisse dans l'opinion : sa cote d'influence progresse de 7 points en février, pour s'établir à 38%. Si ce score positionne le maire de Bordeaux à la deuxième place du classement des Français, il ne le place pas pour autant en position de \"plan B naturel\", alors que l'hypothèse d'un retrait de François Fillon a récemment été évoquée : sa cote d'influence progresse bien auprès des sympathisants de la droite (+8 points à 56%) et des Républicains (+10 points à 54%), mais se situe très en dessous des niveaux mesurés pour François Fillon.• Hamon couronné de succès ; Valls s'effondreÀ gauche, Benoît Hamon devient central et Manuel Valls apparaît très en retrait, tandis que Jean-Luc Mélenchon prend la tête du classement des cotes d'influence. Trente et un pour cent des Français souhaitent que Benoît Hamon ait davantage d'influence dans la vie politique française (+3 points). C'est plus particulièrement auprès de sa base électorale que le candidat du Parti socialiste (PS) se voit couronné du succès de sa ligne idéologique : auprès des sympathisants de la gauche (61%, +11 points) et chez les sympathisants du PS (61%, +17 points).Défait lors du deuxième tour de la primaire, Manuel Valls voit sa cote d'influence régresser fortement auprès de l'ensemble des Français (19%, -5 points), et surtout auprès des sympathisants de la gauche à (-10 points à 23%) et de ceux du PS (-3 points, 47%).Sur fond de débat autour de nécessaires discussions entre les différents représentants de la gauche à l'élection présidentielle, Jean-Luc Mélenchon (62%, +9 points) est en tête du classement des sympathisants de la gauche, devançant très légèrement Benoît Hamon (61%, +11 points), avec lequel il partage donc le leadership auprès de cette partie de l'électorat.* Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 6 au 7 février 2017. Échantillon de 1.039 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.",
    "date": "2017-02-08",
    "heading": "SONDAGE. François Fillon, qui s'est expliqué sur les emplois douteux de son épouse Penelope et deux de leurs enfants lundi durant une conférence de presse, n'a pas réussi à rassurer les électeurs - 66% le trouvant \"pas convaincant\", selon l'Observatoire de la politique nationale BVA pour Orange et La Tribune publié mercredi 8 février*.",
    "title": "Présidentielle : Fillon ne convainc pas les Français mais fédère à droite, Macron recule, Hamon s'impose (BVA-Orange-La Tribune)"
}