{
    "article": "Deux suspects, âgés de 29 et 31 ans, ont été arrêtés mardi 12 mars à Amsterdam par la police des Pays-Bas. Ils sont soupçonnés d'avoir été impliqués d'une manière ou d'une autre dans la fourniture d'armes\" ayant servi à commettre les attentats du 13-Novembre 2015, à Paris. \"Dans une enquête sur l'origine des armes utilisées par les terroristes du groupe Etat islamique (EI) lors des attentats à Paris en 2015, la police a arrêté deux hommes à Amsterdam mardi\", a indiqué le ministère public néerlandais dans un communiqué.Plusieurs armes d'assaut telles que des kalachnikovs, ainsi que des explosifs, avaient été utilisés par les attaques terroristes du 13 novembre, qui avaient coûté la vie à 130 personnes, et fait des centaines de blessés. Selon le parquet, \"certains membres de la cellule suicide jihadiste auraient pu se rendre aux Pays-Bas en octobre 2015 pour collecter des armes\". Une enquête menée par une équipe internationale d'enquêteurs néerlandais, belges et français a permis de mettre ces éléments en évidence, a précisé le parquet. Des ordinateurs, des téléphones portables ainsi que des documents et autres supports de données ont été saisis au domicile des deux hommes. Le suspect âgé de 29 ans a comparu vendredi devant le juge d'instruction de Rotterdam et sera détenu pendant deux semaines au moins, date à laquelle sa situation sera à nouveau évaluée. Ce dernier ne peut avoir de contacts qu'avec son avocat.\"La santé de l'autre suspect ne lui permet plus d'être détenu. Puisqu'il n'y avait pas d'autre possibilité, l'homme a été remis en liberté jeudi dans l'attente des résultats d'une enquête plus approfondie\", a déclaré le parquet.",
    "date": "2019-03-15",
    "heading": "Plus de trois ans après les attaques terroristes perpétrées à Paris qui avaient fait 130 morts, les enquêteurs s'intéressent à l'origine des armes utilisées par les assaillants. Deux personnes ont été interpellées.",
    "title": "Attentats du 13-Novembre : deux arrestations aux Pays-Bas"
}