{
    "article": "Une famille qui rêvait de faire le tour du monde a vu son rêve brisé après que le navire \"Grande America\" a coulé au large des côtes françaises. Leur camion, spécialement conçu pour l'occasion était sur le cargo, raconte L'éveil de Haute-Loire. Tout était prêt. Après des mois de préparation, la famille Delaire avait enfin réussi à terminer son camion pour \"passer six mois en Amérique du Sud\". Mais comme le révèle L'éveil de Haute-Loire, le rêve s'est brisé pour cette famille. Leur camion se trouvait en effet sur le navire \"Grande America\" qui a coulé au large des côtes françaises. Car la famille avait tout prévu. Un an auparavant, Aurore et Mickaël Delaire avaient réussi à récupérer un van sur Le bon coin. Elle, signe une rupture conventionnelle, alors que lui négocie une disponibilité de fonctionnaire. Leur but : faire le tour du monde. Puis, comme le précise le quotidien local, ils réussissent à vendre leur maison en novembre. Tout est refait dans le van, il n'a plus qu'à partir. Le camion est embarqué à Anvers et la famille Delaire doit le retrouver un mois plus tard à Montevideo.\"Concours de circonstances\" Mais le 12 mars dernier, tout bascule. Le \"Grande America\" prend feu alors qu'il se dirige vers Casablanca (Maroc). Une énorme déception pour la mère de famille qui relativise pourtant. \"C'est frustrant, c'est emmerdant, mais ce n'est pas grave\", dit-elle. \"C'était une parenthèse de vie que l'on avait prévue, mais il n'y a rien de vital. On ne serait pas parti parce que l'un d'entre nous aurait eu un cancer, c'était grave. C'est un mauvais concours de circonstances, peut-être qu'il devait nous arriver un malheur là-bas...\" Un coup du sort pour la famille Delaire, qui fait écho à une autre histoire. Un couple de Lozère avait décidé de faire le tour du monde depuis 18 mois et leur camion, qui se trouvait à côté du leur sur le cargo, est également sous les eaux. Pas de découragement pour autant pour la famille. \"J'ai promis à mon petit garçon que l'on partirait, je lui ai dit mardi : je te promets que papa et maman vont trouver une solution\", raconte Aurore Delaire. Pour ce faire, plusieurs amis à eux et un réseau de voyageurs ont mis en place deux cagnottes, rapporte L'éveil de Haute-Loire. Sur la plateforme Pot Commun, plus de 8 000 € ont déjà été collectés ce vendredi 15 mars.",
    "date": "2019-03-15",
    "heading": "",
    "title": "Naufrage du \"Grande America\" : le rêve d'une famille française brisé"
}