{
    "article": "Au cours de l'\"explication\" de François Fillon en conférence de presse, où il s'est notamment justifié face aux soupçons d'emplois fictifs qui pèsent sur lui et sa famille, le candidat de la droite s'en est pris à l'ancien ministre de l'Économie, mettant en garde contre \"l'aventure d'une politique sans programme (...) composée d'un agrégat de personnalités fascinées par un gourou issu du système qu'il dénonce\".\"Le vrai danger, c'est de voir confier notre avenir aux dérives d'une extrême droite portée par cette famille d'intouchables du domaine de Montretout (propriété de la famille Le Pen, ndlr) ou à l'aventure d'une politique sans programme depuis des mois, composée d'un agrégat de personnalités fascinées par un gourou issu du système qu'il dénonce aujourd'hui\", a déclaré le candidat de la droite et du centre depuis son QG à Paris.À gauche, c'est Najat Vallaud-Belkacem qui est montée au créneau pour critiquer une aventure \"qui va se dégonfler\". \"Quand je prends l'aventure assez solitaire d'Emmanuel Macron, au fond (...) c'est : je rassemble dans mon camp l'ancien directeur de campagne de Bruno Le Maire (Jérôme Grand d'Esnon, ndlr)\" et \"des élus socialistes ou de gauche. Ça n'est pas possible. À terme, va arriver le moment de la clarification, et vous verrez qu'une partie des actuelles troupes sondagières d'Emmanuel Macron ne se reconnaîtra plus dans ce projet et donc reviendra, c'est mon pari, pour ce qui est des socialistes, vers le Parti socialiste\", a expliqué la ministre de l'Éducation, au lendemain de l'investiture du socialiste Benoît Hamon.\"ÇA COMMENCE À PATINER\"\"Moi, le 'ni droite ni gauche', le 'et de droite et de gauche', je ne sais pas ce que c'est. Et d'ailleurs c'est intéressant de voir que ça commence à patiner en réalité cette campagne, pour une raison simple, c'est que s'il met autant de temps et a autant de difficultés à sortir un projet véritable, c'est qu'il a bien conscience qu'il va forcément déplaire à une partie de ceux qui le soutiennent\", a ajouté la ministre. Selon elle, \"on ne peut pas avoir dans son camp, et des gens qui considèrent qu'il faut absolument réduire la dépense publique, et des gens qui considèrent qu'il faut investir dans l'Éducation nationale, dans les services publics, ça n'existe pas\".\"Est-ce qu'on va prendre le pari d'aventures hasardeuses qui risquent de se dégonfler parce que c'est une impasse ? Je pense que le socle c'est le Parti socialiste (...) Maintenant que nous avons un candidat (...) il faut se rassembler autour de lui\", a-t-elle affirmé en soutien de Benoît Hamon, qui a été officiellement investi par le PS et ses alliés ce week-end.",
    "date": "2017-02-06",
    "heading": "Après un week-end où Emmanuel Macron a mobilisé ses troupes à Lyon, la cible est toute désignée pour ses adversaires politiques. Le fondateur du mouvement \"En marche\" a été visé par les critiques lundi 6 février.",
    "title": "Emmanuel Macron, un \"gourou\" pour François Fillon, une \"impasse\" selon Najat Vallaud-Belkacem"
}