{
    "article": "Aux alentours de 8H00, des gendarmes de l'institut de recherche criminelle de la gendarmerie sont arrivés, avec un camion de la brigade fluviale, aux abords de ce domaine situé sur la commune de Donchery, ont constaté des journalistes de l'AFP tenus à distance sur la commune voisine de Vrigne-aux-Bois. Sabine Kheris, la juge d'instruction parisienne ainsi que les avocats de la famille d'Estelle Mouzin, Didier Seban et Corinne Herrmann, étaient également sur place. C'est dans cette propriété isolée de quinze hectares, achetée grâce au trésor du \"gang des Postiches\", qu'avaient été retrouvés en 2004 les corps d'Elisabeth Brichet, 12 ans, et de Jeanne-Marie Desramault, 22 ans, deux victimes du tueur en série. Des fouilles pour tenter de retrouver le corps d'Estelle Mouzin, disparue en 2003, ont eu lieu lundi dans l'ancienne maison de Fourniret à Ville-sur-Lumes, à une dizaine de kilomètres de Donchery, sans découverte majeure. Mardi matin, aucune fouille n'avait lieu dans cette maison dont l'accès n'était plus barré par la gendarmerie, selon un journaliste de l'AFP.Régulièrement visitée par Fourniret jusqu'à son arrestation en 2003, cette propriété, vendue et aujourd'hui habitée, n'avait encore jamais été fouillée.\"Des moyens tout à fait extraordinaires ont été mis en œuvre\" par Sabine Kheris avait salué devant la presse Me Didier Seban, avocat du père d'Estelle Mouzin, à l'issue de cette première journée de fouilles menée dans cette maison un temps occupée par la soeur du criminel, décédée en 2002.Sous la houlette de la juge d'instruction, une cinquantaine de gendarmes et experts \"pluridisciplinaires\" sont mobilisés dans les Ardennes pour participer aux fouilles qui doivent durer plusieurs jours.Fourniret a été reconnu coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001, et condamné à la perpétuité incompressible, avant d'être à nouveau condamné en 2018 pour un assassinat crapuleux.En février 2018, il a avoué avoir tué deux autres jeunes femmes dans l'Yonne, Marie-Angèle Domece et Joanna Parrish, et après des années de dénégations, il a reconnu début mars le meurtre d'Estelle Mouzin, 9 ans, enlevée le 9 janvier 2003 alors qu'elle rentrait de l'école à Guermantes (Seine-et-Marne).\"Il est possible que cette image m'indispose (...) et je reconnais là un être qui n'est plus là par ma faute\", avait-il déclaré à la juge. Mais \"les circonstances, la suite, le déroulement, c'est dans les oubliettes\", avait-il poursuivi, sans révéler l'emplacement du corps.\"Piste numéro 1\" pour les avocats de la famille Mouzin, Fourniret a plusieurs fois été soupçonné, puis mis hors de cause. Mais son alibi avait été contredit en novembre 2019 par son ex-femme Monique Olivier, énième rebondissement d'un dossier criminel hors norme.",
    "date": "2020-06-23",
    "heading": "Les gendarmes ont repris les opérations de fouilles mardi matin pour tenter de retrouver le corps d'Estelle Mouzin dans les Ardennes, au Château du Sautou, autre ancienne propriété de Fourniret, à une dizaine de kilomètres de celle fouillée la veille, ont constaté des journalistes de l'AFP.",
    "title": "Estelle Mouzin: reprise des opérations de fouilles sur les terres de Fourniret dans les Ardennes"
}