{
    "article": "Des familles de disparus ont poussé mercredi 13 mars à Lyon (Rhône) un \"coup de colère\". Toutes dénoncent un manque d'informations et déplorent le fait de ne pas savoir si leur dossier fait partie ou non de la quarantaine d'affaires pouvant avoir un lien avec Nordahl Lelandais. \"L'intervention du général Lecouffe, c'est la goutte d'eau qui a fait déborder le vase\", a fustigé à l'issue d'une conférence de presse Me Boulloud, conseil de six familles de disparus.900 dossiers concernés Le sous-directeur de la police judiciaire de la Gendarmerie nationale, Jean-Philippe Lecouffe avait annoncé le 18 février que la cellule \"Ariane\" avait dégagé une liste d'une \"quarantaine\" d'affaires dans lesquelles la piste de Nordahl Lelandais pouvait être envisagée. Cette cellule spécialisée a été créée en janvier 2018 pour effectuer des recoupements entre le \"parcours de vie\" de Nordahl Lelandais et quelque 900 dossiers de disparitions ou de crimes non élucidés dans une vingtaine de départements. Nordhal Lelandais est mis en cause notamment pour l'enlèvement et le meurtre de la petite Maëlys à Pont-de-Beauvoisin (Isère) en août 2017 lors d'une fête de mariage, et pour la disparition et l'assassinat du caporal Arthur Noyer, en avril 2017 après une soirée dans le centre de Chambéry. \"On ne sait pas qui sont les quarante dossiers sélectionnés, les services judiciaires n'informent pas les familles\", a regretté l'avocat, pointant du doigt la \"déshumanisation\" de la justice.Des disparitions dans la région Rhône-Alpes pour la plupart\"Si cette porte (Nordahl Lelandais) est fermée, on en prendra acte mais on ne sait rien, on est dans l'expectative, la douleur et moi, comme avocat, je fais le tampon\", a estimé Me Boulloud, qui défend notamment les parents d'Arthur Noyer. Selon les gendarmes, parmi la quarantaine de dossiers évoqués, une \"majorité\" sont des disparitions inquiétantes, \"moins d'une dizaine\" concernent des mineurs et beaucoup se situent \"dans la région Rhône-Alpes, sans que cela soit exclusif\".Pour le vice-président de la région Auvergne-Rhône-Alpes de l'association Assistance Recherche de Personnes Disparues (ARPD), Philippe Folletet, cette absence d'information des proches \"pose la question de la prise en compte des familles, qui ne sont pas considérées commes des victimes par les services de police et de gendarmerie\".",
    "date": "2019-03-14",
    "heading": "Ces familles de disparus ne savent toujours pas si leur dossier fait partie de la quarantaine d'affaires dans lesquelles la piste Lelandais est désormais étudiée.",
    "title": "Affaire Nordahl Lelandais : la colère des familles de disparus"
}