{
    "article": "PENELOPEGATE - En présentant des \"excuses aux Français\" pour les soupçons d'emplois fictifs pesant sur sa femme, François Fillon espère relancer sa campagne et faire un acte d'autorité, notamment auprès de son propre camp. François Fillon a publié lundi 6 février \"un tableau des rémunérations perçues par mon épouse, ainsi que ma déclaration telle que je l'ai transmise à la Haute autorité pour la transparence de la vie politique.\" Il l'avait promis un peu plus tôt au cours d'une conférence de presse au goût de contre-offensive dans le \"PenelopeGate\", un affaire de soupçons d'emplois fictifs de sa femme qui plombe sa campagne pour l'élection présidentielle. Selon ces éléments, Penelope Fillon a été son assistante parlementaire entre 1986 et 1988, puis de 1988 à 1990, de 1998 à 2002 et de 2012 à 2013. Elle a également été l'assistante parlementaire de Marc Joulaud de 2002 à 2007. Au total, elle a perçu 680.000 euros net (Le Canard Enchaîné évoquait un total de 831.000 euros brut), soit une moyenne de 3.677 euros par mois. De 2002 à 2007, elle a touché 6.000 euros net par mois. \"Tous les faits évoqués sont légaux et transparents\", avait prévenu François Fillon au cours de la conférence de presse. \"Mon épouse a travaillé\" et sa rémunération moyenne de 3.677 euros nets mensuels était \"parfaitement justifiée\", a-t-il martelé. Par ailleurs, François Fillon a publié sa déclaration de patrimoine, dans laquelle on apprend qu'il est propriétaire depuis 1993 d'une maison de plus de 1.000 m2 dans la Sarthe, d'une valeur estimée de 750.000 euros. Il possède également la moitié de la maison de son père dans les Landes (134.000 euros), et un tiers de la maison de son père dans la Sarthe (41.300 euros). Le candidat a déclaré deux montres d'une valeur de 12.000 et 15.000 euros. François Fillon a perçu 130.000 euros de revenus en 2012 -notamment grâce à sa société de conseil- tandis que Penelope a touché 55.000 euros. Les revenus du député-conférencier sont montés à 465.000 euros et ceux de sa femme à 95.000 euros en 2013, puis 274.000 euros en 2014. Il a enfin gagné 344.000 euros en 2015 et 275.000 euros en 2016. Ces trois dernières années, son épouse n'a rien déclaré. La situation bancaire de l'ancien Premier ministre a également été détaillée : il déclare, à son nom, celui de son épouse, ou à ceux des deux conjoints, 16 comptes. Leur valeur vénale s'élève à 56.000 euros pour les produits à son nom, 52.000 pour sa femme. \"Nous possédons deux PEA, deux comptes titres, deux assurances-vie, deux PEL, deux CEL, trois comptes courants, un compte espèces, un LDD, un Livret A, a déclaré François Fillon au cours de sa conférence de presse. Tous ces comptes sont au Crédit Agricole Anjou Maine, agence de Sablé-sur-Sarthe.\"",
    "date": "2017-02-07",
    "heading": "",
    "title": "PenelopeGate : François Fillon publie sa déclaration de patrimoine"
}