{
    "article": "Greta Thunberg a été proposée pour le prix Nobel de la paix 2019. L'information a été communiqué jeudi 14 mars par trois élus à l'origine de la nomination. \"Nous avons proposé Greta Thunberg parce que le changement climatique, si on ne l'enraye pas, sera la principale cause des guerres, conflits et flux de réfugiés à l'avenir\", a affirmé le député norvégien Freddy André Øvstegård. Elle \"a lancé un mouvement de masse dans lequel je vois, peut-être, la principale contribution à la paix\", estime t-il.La jeune Suédoise de 16 ans est devenue un des \"visages\" de la lutte contre les dérèglements climatiques. Elle est l'initiatrice du mouvement de \"grève mondiale\" des élèves pour demander un renforcement des actions pour lutter contre le changement climatique. \"C'est bien évidemment un honneur et très agréable d'être proposée pour un aussi grand prix\", a-t-elle réagi auprès du journal suédois Aftonbladet. \"C'est incroyable et un peu bizarre\", ajoute t-elle.Son nom a été proposé par trois députés de la Gauche socialiste (parti norvégien d'opposition) avant la date-limite de dépôt des candidatures, fixée au 31 janvier dernier. Elle est donc candidate pour le Nobel de la paix 2019, qui sera décerné le 11 octobre.Selon l'Institut Nobel, 304 individus et organisations ont cette année été proposés pour la prestigieuse récompense, une liste qui reste tenue secrète pendant au moins 50 ans conformément aux statuts de la fondation. Les \"candidats\" peuvent être proposés par des milliers de personnes habilitées, parmi lesquelles figurent parlementaires et ministres de tous les pays, anciens lauréats, ou encore certains professeurs d'université.",
    "date": "2019-03-14",
    "heading": "\"C'est incroyable et un peu bizarre\", a réagi la jeune Suédoise, instigatrice de la \"grève de l'école pour le climat\" et nouvelle icône du mouvement de mobilisation de la jeunesse pour la protection de la planète.",
    "title": "Climat : la jeune Greta Thunberg proposée pour le Nobel de la paix"
}