{
    "article": "\"Nous avons récupéré 32 corps (...) Nous avons localisé le ferry à une quinzaine de mètres de profondeur dans la rivière\", a déclaré à l'AFP A. Zahidul Islam, plongeur de la brigade des pompiers. Le bateau transportait une cinquantaine de personnes, selon les autorités.\"Je crois que nous avons récupéré la plupart des corps. Les autres ne pourront être récupérés que si le ferry peut être soulevé et remonté\", a précisé A. Zahidul Islam.Le ferry Morning Bird a été percuté par l'arrière par un autre ferry à quelques mètres à peine de Sadarghat, le plus grand port fluvial du Bangladesh, où il s'apprêtait à accoster vers 09H30 locales (03H30 GMT).L'embarcation, qui venait du centre du Bangladesh, n'était \"pas surchargée\" et a fait naufrage \"en raison d'un acte de négligence\", a indiqué à l'AFP le contre-amiral Golam Sadeqk, directeur de l'autorité de transport fluvial du Bangladesh.L'accident est survenu à l'heure de pointe du matin, lorsque les ferrys et autres bateaux encombrent le port.Dans la matinée, des proches en détresse se rassemblaient sur le quai, oublieux des règles de distanciation physique conseillées pour limiter la propagation du nouveau coronavirus.\"Je ne sais toujours pas ce qui leur est arrivé\", a déclaré un homme qui cherchait son cousin. Les plongeurs étaient toujours à l'œuvre pour extraire les dépouilles de l'épave, qui gît à une profondeur d'environ 12-15 mètres. Les secouristes plaçaient les corps dans des sacs mortuaires alignés sur le front de fleuve.Les accidents de ferry sont fréquents au Bangladesh en raison du peu de respect des règles de sécurité lors de leur construction sur les chantiers navals. Les ferries sont souvent surchargés et les naufrages courants les jours de mauvaise météo.",
    "date": "2020-06-29",
    "heading": "Au moins 32 personnes ont péri et une vingtaine sont portées disparues lundi dans le naufrage d'un ferry, entré en collision avec une autre embarcation sur le fleuve de la capitale bangladaise Dacca, ont annoncé les secouristes.",
    "title": "Bangladesh: une trentaine de morts dans le naufrage d'un ferry"
}