{
    "article": "En octobre, l'Assemblée nationale rejetait un amendement de la députée La République en marche (LREM) Delphine Bagarry qui proposait, sous forme expérimentale, d'autoriser les pharmaciens à délivrer certains médicaments dans le cas de soins d'urgence non-programmés. \"Le sujet n'était pas mûr\", expliquait alors Olivier Véran (LREM), le rapporteur du projet de loi de financement de la Sécurité sociale.Le sujet est revenu cette semaine dans l'Hémicycle dans le cadre du projet de loi santé. Un amendement du rapporteur Thomas Mesnier (La République en marche, LREM) visant \"à permettre aux pharmaciens (...) de délivrer selon (un) protocole mis en place par la Haute autorité de santé des médicaments dont la liste serait fixée par arrêté dans le cadre de pathologies bénignes du quotidien\", comme des cystites ou angines, a été adopté mercredi 13 mars en commission des Affaires sociales. Médicaments : les ordonnances plus obligatoires ?par franceinfoLa réserve de la ministre de la SantéCela se ferait \"dans le cadre d'un exercice coordonné, qu'il s'agisse d'équipes de soins primaires, de maisons de santé pluriprofessionnelles, de centres de santé ou de communautés professionnelles territoriales de santé\" et \"sous réserve d'une formation ad hoc des pharmaciens sur ces dits protocoles et d'un lien obligatoire réalisé auprès du médecin traitant\", a précisé l'élu de Charente. La ministre de la Santé Agnès Buzyn a jugé \"important de réussir à avancer sur le sujet\", mais exprimé des \"réserves\" et plaidé pour donner du temps à la négociation avec les syndicats de médecins, qui sont opposés à la mesure, \"pour trouver une voie de sortie par le haut\".Les infirmiers pourront adapter les traitementsUn autre amendement du rapporteur a été adopté pour permettre aux pharmaciens de changer de médicament notamment lorsque celui prescrit connaît une rupture d'approvisionnement susceptible de mettre en jeu le pronostic vital du patient, sans l'accord préalable du prescripteur, mais conformément aux recommandations de l'Agence nationale de sécurité du médicament.Les députés ont aussi prévu, à l'initiative du rapporteur et de certains députés LREM, de permettre aux infirmiers d'adapter des traitements en fonction des résultats d'analyses de biologie médicale des patients. \"Cette possibilité devra s'inscrire dans le cadre d'une équipe de soins primaires ou d'une communauté territoriale de santé\", et \"le médecin traitant devra être informé de cette adaptation de posologie\", précise l'exposé des motifs de l'amendement.",
    "date": "2019-03-14",
    "heading": "Retoqué par l'Assemblée nationale en octobre dernier, l'amendement autorisant les pharmaciens à délivrer, dans certaines conditions, des médicaments habituellement soumis à prescription, a été adopté mercredi 13 mars en commission des Affaires sociales.",
    "title": "Les députés autorisent les pharmaciens à délivrer certains médicaments normalement sur ordonnance"
}