{
    "article": "\"Il n'y a pas le moindre doute\" sur l'emploi \"légal\", \"réel\", et \"parfaitement transparent\" de son épouse comme collaboratrice parlementaire assurait-il alors. Il révélait également qu'il avait rémunéré \"deux de (ses) enfants qui étaient avocats\" pour des missions qu'il leur avait confiées quand il était sénateur de la Sarthe. Or, ses deux enfants, Marie et Charles, n'étaient pas encore diplômés lorsqu'il a fait appel à leurs services. L'entourage du candidat à la présidentielle justifiait cette erreur par \"une imprécision de langage\". L'ex-Premier ministre voulait dire \"qui sont avocats\" à l'heure actuelle et non qu'ils l'étaient à l'époque.Mais le 1er février, le Canard Enchaîné enfonce le clou. Marie et Charles Fillon n'ont pas effectué des \"missions précises\" pour leur père, mais ont été embauchés en tant qu'assistants parlementaires à plein temps. D'octobre 2005 à décembre 2006, la fille aînée des Fillon a touché 57.084 euros brut, soit environ 3.800 euros brut par mois pendant quinze mois, tandis que leur fils a perçu 26.651 euros brut de janvier à juin 2007, soit 4.846 euros brut par mois.DES ACTIVITÉS PEU EN RAPPORT AVEC CELLES DE SÉNATEURAprès l'audition des époux Fillon dans le cadre de l'enquête pour détournement de fonds publics, abus de biens sociaux et recel, ouverte par le parquet national financier dès les premières révélations, les policiers en savent désormais plus sur ces embauches, dévoile Le Monde lundi 6 février. Selon les procès-verbaux que s'est procuré le journal, le candidat a lui-même expliqué aux enquêteurs lors de son audition du 30 janvier qu'il avait chargé sa fille de l'aider à écrire son livre \"La France peut supporter la vérité\", paru en octobre 2006 (Albin Michel). Un ouvrage \"a priori en rapport avec la circonscription de la Sarthe dont M. Fillon était le sénateur\", estime le quotidien.Concernant son fils Charles, François Fillon a déclaré sur procès-verbal qu'il avait travaillé pour la campagne présidentielle de 2007 de Nicolas Sarkozy, dont il fut le Premier ministre pendant tout le quinquennat, sur des \"sujets institutionnels\". \"La pratique serait pénalement répréhensible, assure Le Monde. Si les faits étaient confirmés, outre ceux de 'détournement de fonds publics', ils nourriraient les soupçons de 'financement illicite de campagne électorale', en l'occurrence celle de M. Sarkozy en 2007, déjà visé par une enquête judiciaire portant sur un éventuel financement occulte de sa campagne présidentielle victorieuse.\"",
    "date": "2017-02-06",
    "heading": "ENQUÊTE - Le Monde publie lundi de nouvelles informations embarrassantes pour le candidat Les Républicains, avec des extraits de son audition par les policiers, au cours de laquelle il a expliqué que sa fille et un de ses fils avaient travaillé sur un de ses livres et pour la campagne de Nicolas Sarkozy en 2007, lorsqu'il les salariait comme assistants parlementaires au Sénat. Au lendemain des premières révélations du Canard Enchaîné sur les emplois présumés fictifs de sa femme, François Fillon s'expliquait jeudi 26 janvier au JT de 20h de TF1.",
    "title": "\"PenelopeGate\" : quand le fils de François Fillon travaillait pour Nicolas Sarkozy"
}