{
    "article": "\"Typiquement, les enfants sont infectés dans les familles, par leurs parents le plus souvent, mais après, transmettent très peu à l'école\", explique à l'AFP son auteur principal, Arnaud Fontanet, de l'Institut Pasteur.Ces travaux viennent confirmer d'autres observations similaires, même si leurs résultats restent préliminaires puisqu'ils n'ont pas encore été publiés dans une revue scientifique, souligne Pasteur.Basée sur des tests de détection d'anticorps, l'étude a été réalisée dans six écoles primaires de Crépy-en-Valois (Oise), commune très touchée par l'épidémie en février-mars. Cela représente au total 1.340 personnes (510 enfants, 76 parents, 42 enseignants, plus des personnels non-enseignants et des membres des familles).Les chercheurs ont identifié trois enfants de trois établissements différents qui étaient infectés par le nouveau coronavirus au moment où les écoles étaient encore ouvertes (elles ont été fermées mi-février pour les vacances puis le confinement dans cette zone rouge).Or, ces trois enfants n'ont contaminé personne à l'école, qu'il s'agisse d'autres élèves ou d'adultes.Le faible nombre de cas et la durée d'exposition relativement courte (trois semaines, entre fin janvier et mi-février) limitent la portée de ce constat.Pour autant, \"c'est une petite brique qui s'ajoute\" à d'autres observations similaires à travers le monde, souligne le Pr Fontanet.Plusieurs travaux précédents ont montré que les enfants transmettaient peu le Covid-19, alors que l'analogie avec d'autres maladies virales comme la grippe avait d'abord fait supposer l'inverse.\"A ma connaissance, il n'y a jamais eu d'épidémie (de Covid-19) partie d'une école\", poursuit le Pr Fontanet.Avant la sortie du confinement en France le 11 mai, le Conseil scientifique chargé d'éclairer le gouvernement, dont fait partie le Pr Fontanet, préconisait pourtant une fermeture des écoles jusqu'en septembre. Cette préconisation n'avait pas été suivie.A l'époque, \"le Conseil scientifique était réservé car la question était difficile à trancher\", se souvient le Pr Fontanet.- Enseignants peu touchés -En effet, d'autres études montraient que les enfants pouvaient avoir une charge virale aussi élevée que les adultes, ce qui pouvait faire craindre qu'ils soient tout aussi contagieux.\"En mettant tout ça dans la balance, le Conseil scientifique avait plutôt opté pour la prudence\", fait valoir le chercheur. \"Mais maintenant, avec l'ensemble des études dont on dispose, je suis d'accord pour dire que le risque de transmission dans les écoles primaires est faible\", poursuit-il.Les écoles et les collèges de France ont rouvert pour tous lundi. Jusque-là, seule une petite partie des élèves était accueillie, et pas tous les jours, ce qui suscitait de plus en plus de mécontentement chez les parents.Pour permettre le retour de tous les élèves, le protocole sanitaire a été assoupli.\"Le risque de démarrage d'une épidémie à partir d'une école, ou même qu'un enseignant soit infecté à partir d'élèves de moins de 10 ans, semble très faible. En revanche, pour des lycéens, je suis plus réservé\", note le Pr Fontanet.Une autre étude qu'il avait menée dans un lycée de Crépy-en-Valois, publiée fin avril, montrait que l'épidémie y avait flambé, contrairement à ce qu'il a observé dans les écoles primaires.Sur les 1.340 personnes incluses dans l'étude sur les écoles primaires, 139 (81 adultes et 58 enfants) ont été infectées par le nouveau coronavirus à un moment ou à un autre. Chez les enfants, cela représente une proportion de 8,8%.61% des parents d'enfants infectés l'étaient aussi, contre seulement 6,9% des parents d'enfants non-infectés. Les chercheurs en déduisent que c'est la plupart du temps les parents qui ont contaminé les enfants, et pas l'inverse.Les enseignants, eux, ont été peu touchés: seuls 3 sur 42 ont été infectés (7%).Enfin, plus de 41% des enfants infectés (24 sur 58) n'ont pas déclaré de symptômes (contre 9,9% chez les adultes).\"Cela confirme ce qu'on savait déjà: les enfants font des formes mineures de la maladie, avec des signes très peu spécifiques\" (essentiellement la diarrhée et la fatigue pour ceux de cette étude), voire pas de symptôme du tout, selon le Pr Fontanet.",
    "date": "2020-06-23",
    "heading": "Les enfants de 6 à 11 ans transmettent peu le Covid-19 à l'école, que ce soit aux autres élèves ou aux adultes, un constat \"rassurant\" au moment où les établissements scolaires rouvrent, selon une étude française rendue publique mardi.",
    "title": "Covid-19: peu de transmission dans les écoles par les enfants, selon une étude "
}