{
    "article": "\"Mon combat, c'est de garder l'esprit de la France, des terroirs\". Le député MoDem Richard Ramos a mené mercredi 13 mars une opération de sensibilisation à l'égard de ses collègues de l'Assemblée nationale. Chacun a ainsi reçu un camembert à l'effigie du député du Loiret, qui proteste contre la nouvelle Appellation d'origine protégée (AOP) du camembert de Normandie, qui doit entrer en vigueur en 2021. Selon l'élu, ce nouvel accord, conclu fin février 2018, va favoriser le géant du lait Lactalis, qui \"veut tuer le goût de la France, le goût du terroir\".Selon France 3 Centre-Val-de-Loire, qui rapporte l'information, la nouvelle appellation distinguera deux variétés de camembert : une version \"standard\", avec au moins 30% de lait issu de vaches normandes, et une version \"haut-de-gamme\" avec obligation d'utiliser du lait cru. \"Un lait cru n'a pas le même goût qu'un lait pasteurisé. Quand on mange un produit issu du lait d'une vache qui est de Normandie, il a pas le même goût qu'une vache qui a été à la montagne\", explique ainsi Richard Ramos dans une vidéo, qui souhaite \"faire en sorte qu'on ne tue pas la France au nom du fric et de l'uniformisation du goût.Son initiative, \"c'est aussi défendre l'avenir\", clame t-il, repoussant l'idée d'un combat du passé. \"Pourquoi a t-on eu le droit de manger des morceaux de France, des fromages avec des goûts si particuliers et que nos enfants n'auraient le droit de manger qu'un fromage qui a le même gout?\"Pourquoi donc distribuer ses camemberts à ses collègues? Parce \"chaque député est un morceau de la France\", dit t-il pour expliquer sa démarche, avançant qu'il a des soutiens de \"tous les bords politiques\". \"Je ne voudrais pas que le ministre de l'Agriculture soit complice, parce que j'ai une haute opinion de l'Assemblée nationale\", précise t-il. Selon l'association \"Fromages et terroirs, le camembert \"traditionnel\" ne représente plus que 5.500 tonnes de fromages produits annuellement contre 60.000 pour le camembert industriel.",
    "date": "2019-03-13",
    "heading": "Le député du Loiret Richard Ramos souhaite alerter l'opinion quant à l'avenir du camembert au lait cru, qui sera concurrencé dès 2021 par une version à base de lait pasteurisé.",
    "title": "Un député distribue des camemberts à l'Assemblée nationale"
}