{
    "article": "Avec 8.000 personnes réunies au palais de Sports de Gerland, et près de la même affluence à l'extérieur de la salle, cette réunion prévue de longue date et désignée comme une borne symbolique dans le parcours de M. Macron devait être le point d'orgue d'une semaine où les astres ont semblé s'aligner pour l'ancien ministre de l'Economie.Avant l'entrée d'Emmanuel Macron, le \"local de l'étape\" Gérard Collomb s'est chargé de chauffer la salle. Est ensuite arrivé le candidat à la présidentielle, qui a lâché quelques pistes, certaines déjà évoquées. Sur le thème de la sécurité, et dans la lignée de ses propos bienveillants vis à vis de la police de proximité, il a ainsi promis le recrutement de \"10000 fonctionnaires de police et de gendarmerie dans le mandat à venir\". Il a également annoncé que le budget de la Défense sera porté à 2% du PIB.Le fondateur d'En Marche a surtout martelé son message central : le travail. \"Je ne veux plus entendre autre chose que: 'l'important, c'est de travailler'\", a t-il ainsi lancé à la foule, rappelant au passage sa promesse de supprimer le RSI. Autre objectif : s'affirmer en pourfendeur du clivage droite-gauche, qu'Emmanuel Macron réfute depuis son entrée en campagne. Rendant hommage à Simone Veil et Valéry Giscard d'Estaing quant à leur combat pour l'IVG, le candidat à l'Élysée a également fait applaudir... Philippe Séguin, ancien \"mentor\" de François Fillon, dans un appel du pied aux électeurs de la droite.A son concurrent à gauche, le socialiste Benoît Hamon, M. Macron n'a en revanche réservé que des piques, notamment sur le revenu universel d'existence qu'il a assimilé au RSA actuel. \"Et si on savait le multiplier par deux, j'ose espérer qu'on l'aurait fait depuis longtemps\", a-t-il insisté. \"Liberté, égalité, fraternité, ce ne sont pas des mots usés, ce sont des combats contemporains, ce sont nos combats pour la France, nos combats pour l'Europe\", a lancé l'ancien ministre de l'Économie, souhaitant \"redonner sens et vitalité\" à ces \"mots de notre engagement\". Emmanuel Macron a enfin évoqué la laïcité défendue par les radicaux \"de gauche et de droite\", l'\"attachement européen indéfectible\" des centristes ou la \"volonté de rassemblement\" dans \"les gènes des gaullistes\".",
    "date": "2017-02-04",
    "heading": "À moins de 3 mois du premier tour de la présidentielle, cette \"grand-messe\" était attendue. Emmanuel Macron a donné ce samedi 4 février un discours d'1h40, qu'il annonçait comme précisant son \"identité politique\".",
    "title": "Macron : \"Je ne veux plus entendre autre chose que 'L'important, c'est de travailler'\""
}