{
    "article": "Des conversations clandestines entre le principal suspect du meurtre de Mireille Knoll et sa mère ont été révélées par Le Parisien, mardi 12 mars. Le cadavre de l'octogénaire, de confession juive, avait été retrouvé à son domicile parisien, le 23 mars 2018. Le caractère antisémite de l'agression avait alors suscité un vif émoi. \"De toute façon eh! Quand tu réfléchis bien elle avait 85 ans, elle allait bientôt crever\", aurait dit à son sujet Yacine Mihoub, l'un ses deux bourreaux présumé. \"Je sais j'aurais dû laisser la vie la bouffer\", \"mais moi c'est ce que j'avais l'intention de faire à la base\", aurait-il dit à sa mère, selon des écoutes téléphoniques révélées par Le Parisien.Les deux suspects auraient finalement tué Mireille Knoll à coups de couteau. \"J'ai ramené des tarés avec moi\", lâche t-il, en allusion à son complice présumé, Alex Carrimbacus, aujourd'hui âgé de 22 ans. Les comparses, qui s'étaient connus en prison, s'accusent aujourd'hui mutuellement du crime.Selon les écoutes, le principal suspect et sa mère semblent mettre en place une ligne de défense commune sur le base de mensonges de dissimulations de preuves. Les deux agresseurs présumés avaient trouvé refuge chez la mère de Mihoub, Zoulikha J, qui résidait dans le même immeuble que Mireille Knoll. Les enquêteurs y avaient mis la main sur des débris d'une bouteille de porto vidée chez Mireille Knoll, sur lesquels l'ADN de Zoulikha K avait été retrouvé.\"Une femme que rien n'excuse, pas même l'instinct maternel\"Quelques semaines plus tard, son fils lui conseille de dire qu'elle a jeté la bouteille sans réfléchir, lui recommandant de faire comme si elle ne comprenait pas ce que la police lui disait. En septembre, il lui recommande de descendre des affaires en Algérie. \"C'est mieux que les affaires soient en Algérie plutôt qu'elle soient ici. Au moins, en Algérie, la police elle peut pas aller les chercher là-bas\", dit-il.Ces écoutes accablent la mère du Yacine Mihoub, qui risque la révocation de son contrôle judiciaire, et d'être placé en détention provisoire. Du côté des proches de la victime, les enfants Knoll ont adressé un courrier à la juge d'instruction en charge du dossier, faisant part de leur \"sentiment d'indignation\" et invitant la justice à \"en tirer toutes les conséquences qui s'imposent\". Selon cette lettre, Mireille Knoll a été sauvagement assassinée par un individu dont on constate le caractère pernicieux, assisté, par une femme que rien n'excuse, pas même l'instinct maternel\". Zoulikha K a été inculpée et placée sous contrôle judiciaire le 6 avril 2018 pour \"modification des preuves d'un crime\". Elle est suspectée d'avoir nettoyé un couteau retrouvé à son domicile et qui pourrait avoir été utilisé pour tuer l'octogénaire, dont le corps avait été retrouvé lardé de onze coups de couteau et en partie carbonisé.",
    "date": "2019-03-13",
    "heading": "Le Parisien a révélé des écoutes effectuées sur des conversations entre Yacine Mihoub, principal suspect dans le meurtre de Mireille Knoll, et sa mère Zoulikha K.",
    "title": "Meurtre de Mireille Knoll : des écoutes accablent la mère du principal suspect"
}