{
    "article": "Un premier décès dû à la rougeole a eu lieu cette année en France, des suites d'une encéphalite, a indiqué mercredi 13 mars l'agence sanitaire Santé publique France dans son bulletin hebdomadaire. \"Afin de protéger l'anonymat de la patiente décédée, aucune information ne pourra être communiquée sur les lieux et date de décès\", a précisé à l'AFP un porte-parole de l'agence sanitaire.Depuis 2008, 24 personnes sont mortes de cette maladie très contagieuse qui peut causer des complications graves voire fatales (encéphalite, pneumonie, perte de vision), dont trois en 2018. \"Inacceptable\"La rougeole a touché 350 personnes depuis le début de l'année. Entre le 1er janvier et le 10 mars, 100 patients ont dû être hospitalisés (dont 5 en réanimation) et pour 27 d'entre eux, la rougeole a provoqué des pneumopathies, une complication grave. \"90% des cas sont survenus chez des sujets non ou mal vaccinés\", a souligné Santé publique France. La région Auvergne-Rhône-Alpes est la plus touchée, avec notamment un foyer de 53 cas (36 suspects et 17 confirmés) dans la station de ski de Val Thorens (en majorité des travailleurs saisonniers) et 5 cas dans les vallées voisines (Savoie).C'est nettement moins que sur la même période en 2018, qui avait enregistré 966 cas, \"mais cela continue d'être inacceptable dans notre pays\", a commenté la ministre de la Santé Agnès Buzyn, interrogée mercredi à l'Assemblée nationale lors des questions au gouvernement.Recrudescence des cas de rougeole dans le mondeEn 2018, la France a enregistré 2.800 cas de rougeole. En baisse de 2012 et 2016, la maladie a connu une recrudescence depuis fin 2017, à la faveur d'une baisse de la couverture vaccinale. L'Organisation mondiale de la santé et l'Unicef ont alerté récemment face au rebond de cette maladie dans le monde. Selon l'Unicef, dix pays, dont le Brésil, l'Ukraine et la France, sont responsables de trois-quarts environ de l'augmentation totale des cas en 2018.En France, le vaccin a été rendu obligatoire pour les enfants nés après le 1er janvier 2018. Auparavant il faisait partie des vaccins recommandés. Une première injection est faite aux 12 mois de l'enfant, suivie d'une seconde entre 16 et 18 mois.Face à la recrudescence des cas de rougeole, le ministère de la Santé a décidé de mobiliser la réserve sanitaire, constituée de professionnels de santé volontaires, pour \"renforcer les capacités d'investigation et de vaccination\", selon un arrêté publié mardi au Journal Officiel.",
    "date": "2019-03-13",
    "heading": "Depuis le début de l'année 2019, la rougeole a touché 350 personnes, contre 966 l'année dernière sur la même période. \"Cela continue d'être inacceptable dans notre pays\", a estimé la ministre de la Santé Agnès Buzyn.",
    "title": "Un premier décès dû à la rougeole en France cette année"
}