{
    "article": "Deux avocats ont fait appel à des personnalités politiques et du monde du spectacle pour demander le retour des enfants de jihadistes retenus dans des camps en Syrie. Me Marie Dosé, l'un des trois avocats qui ont porté plainte à l'ONU contre l'État français pour le retour de ces enfants, et Me Henri Leclerc, militant à la Ligue des droits de l'homme, se sont entourés de signataires prestigieux comme Valeria Bruni Tedeschi, Daniel Cohn-Bendit, Edwy Plenel, Anny Duperey, ou encore Benoît Hamon. Ensemble, ils signent cet \"appel pour le retour des enfants français détenus au Kurdistan syrien\". \"Actuellement, des enfants français, dont plus des deux tiers ont moins de six ans, sont détenus arbitrairement au Kurdistan syrien dans des conditions extrêmement précaires les exposant directement à un risque de mort. Ils sont une centaine ; certains sont nés en Syrie quand d'autres ont été emmenés par leurs parents ou l'un d'entre eux. Aucun n'a choisi de naître sur zone ou de rejoindre Daech. Ils sont victimes du choix des adultes. Ils sont, tout simplement, des victimes de guerre\", lit-on sur le site de la pétition. Celle-ci dénonce les conditions de vie des enfants dans ces camps. \"Certains sont malades et tous - profondément marqués par ce qu'ils ont vu et subi - portent les stigmates des traumatismes de guerre\". De futurs enfants-soldatsLes auteurs mettent en garde les autorités français si rien est fait pour ces enfants. \"Ces enfants ne deviendront des bombes à retardement que si la France persiste à refuser leurs rapatriements : en Syrie, Daech et les groupuscules terroristes n'attendent qu'une chose ; les récupérer pour mieux les former à devenir des enfants soldats et à haïr les valeurs que nous portons\". Le texte demande le rapatriement des enfants en France dans les plus brefs délais. \"Nous ne pouvons pas tergiverser plus longtemps, sauf à laisser périr des innocents qui demeurent, quel que soit le choix de leurs parents, nos enfants\", conclut-il. Les Français contre le retour de ces enfants ? Mercredi après-midi, la pétition avait recueilli près de 3.500 signatures. \"J'espère que ce sont ces voix-là qui vont être entendues\", a réagi Me Marie Dosé auprès de BFMTV. Selon un sondage Odoxa-Dentsu Consulting pour franceinfo et Le Figaro publié le 28 février, 67 % des Français souhaitent que les enfants de jihadistes restent en Irak et en Syrie.Les deux avocats ont déjà signé, la semaine dernière, une tribune dans Le Monde appelant les autorités françaises à rapatrier ces mineurs. Dimanche 3 mars, Me Henri Leclerc s'était indigné sur BFMTV du silence du gouvernement concernant le sort de ces enfants. \"Le président tchétchène a dit qu'il fallait rapatrier les enfants, Donald Trump a fait rapatrier les enfants américains, Vladimir Poutine a fait rapatrier les enfants russes. La France, rien. Qu'est ce que c'est que cette image de la France ?\", a-t-il interrogé.",
    "date": "2019-03-13",
    "heading": "Deux avocats ont lancé une pétition pour demander à l'État français de rapatrier les enfants français retenus en Syrie. Des personnalités comme Daniel Cohn-Bendit et Anny Duperey défendent le texte.",
    "title": "État islamique : une pétition pour appeler au retour des enfants français de Syrie"
}