{
    "article": "Un score en nette baisse qui le place désormais en troisième position au premier tour, derrière Marine Le Pen et Emmanuel Macron. LA DYNAMIQUE AUTOUR D'EMMANUEL MACRON SE POURSUITLes difficultés de François Fillon, conjuguées à la défaite à la primaire de Manuel Valls, profitent à Emmanuel Macron. Ce dernier est désormais crédité de 21% à 22% des intentions de vote (selon la présence ou non de François Bayrou) et devance donc François Fillon. C'est la première fois depuis la mise en place de ce baromètre qu'il paraît en mesure de se qualifier au second tour. À GAUCHE, BENOÎT HAMON PREND LE LEADERSHIP SUR JEAN-LUC MÉLENCHONSa nette victoire face à Manuel Valls confère à Benoît Hamon une dynamique qui va au-delà de la seule primaire. Crédité de seulement 6% des intentions de vote début janvier, à un moment où sa candidature n'était pas encore jugée la plus crédible face à Manuel Valls et Arnaud Montebourg, il obtiendrait désormais entre 16% et 17% des voix selon les hypothèses. L'écart qui le sépare d'Emmanuel Macron et désormais de François Fillon s'est donc nettement resserré et fait du candidat socialiste un prétendant potentiel à la qualification au second tour, après une période où cette perspective semblait être devenue inatteignable. Benoît Hamon empiète notamment sur le territoire de Jean-Luc Mélenchon, qui n'est plus crédité que de 11% à 11,5% des voix, soit un à deux points de moins qu'au début du mois de janvier. LE SOUHAIT D'UNE CANDIDATURE UNIQUE À GAUCHE SE HEURTE À LA QUESTION DU LEADERSHIPLes sympathisants de gauche se montrent aujourd'hui séduits par l'idée d'une candidature unique entre Benoit Hamon, Jean-Luc Mélenchon et Yannick Jadot. Une partie d'entre eux conditionne toutefois cette alliance « au candidat retenu pour cette candidature unique » (43%). Ils sont 42% à prôner l'union « quel que soit le candidat qui porte cette candidature unique », y compris par conséquent si ce n'est pas leur candidat favori qui mène cette union. Benoît Hamon est aujourd'hui le candidat qui apparaît le plus légitime aux yeux des sympathisants de gauche pour mener cette éventuelle candidature unique (60% contre 30% pour Jean-Luc Mélenchon et 9% Yannick Jadot).UN SOCLE ÉLECTORAL SOLIDE POUR MARINE LE PENMarine Le Pen peut toujours compter sur les voix potentielles d'un électeur sur quatre (25%) et conserve la très symbolique première place du premier tour. Sa difficulté réside néanmoins toujours dans sa capacité à l'emporter au second tour. Elle serait perdante face à Emmanuel Macron (34% contre 66%) ou François Fillon (40% contre 60%) si celui-ci était présent au second tour.",
    "date": "2017-02-04",
    "heading": "À moins de trois mois du premier tour de l'élection présidentielle, les rapports de force changent. Selon notre dernier baromètre POP2017 BVA pour Orange et la presse régionale publié ce samedi 4 février, Emmanuel Macron poursuit sa dynamique et paraît désormais en mesure d'accéder au second tour, au détriment de François Fillon.FILLON NE SERAIT PAS QUALIFIÉ POUR LE SECOND TOURLe « PenelopeGate » fragilise le candidat de la droite et du centre : alors qu'il était crédité de 24% des intentions de vote début janvier (avec François Bayrou candidat), il en recueille à peine 20% aujourd'hui (18% si François Bayrou était candidat, soit -6 points, 20% s'il ne l'était pas).",
    "title": "Présidentielle : Fillon derrière Le Pen et Macron avec ou sans Bayrou (sondage BVA pour Orange)"
}