{
    "article": "Patrick, a lui clairement exprimé sa volonté que le candidat investi par la primaire de la droite et du centre renonce à se présenter à la prochaine élection présidentielle. Selon le maire de Levallois Perret, \"Monsieur Monsieur Fillon ne peut pas être candidat à la présidentielle. C'est impossible. D'abord parce qu'il entraînerait toute la droite à une défaite certaine. Et donc il faut, pour la France, qu'il se retire et que nous choisissions un nouveau candidat\", a t-il déclaré.\"SI VOUS FAITES BIEN LE JOB, LES ÉLECTEURS DEVIENNENT IMPERMÉABLES AU HARCÈLEMENT MÉDIATIQUE\"Si Patrick Balkany réclame ainsi la tête de François Fillon, ce n'est pas vraiment le cas de sa femme, Isabelle, qui prend la défense de l'ancien patron de Matignon en indiquant qu'être dans le viseur de la justice n'empêche pas d'exercer des fonctions d'élu, évoquant son cas personnel. \"Nous avons été livrés aux chiens pendant un an en pleine campagne. Mais nous avons été élus au premier tour. Ça veut dire que, si vous faites bien le job, les électeurs deviennent imperméables au harcèlement médiatique. Il y a de l'affectivité entre eux et nous. Donc ils n'en ont rien à foutre de ce qui vous est reproché. En creux, cela veut aussi dire qu'il y a une perte de crédibilité des médias\" explique t-elle dans un entretien accordé au Point, et publié ce samedi 4 février.Et de poursuivre : \"Je sais ce que c'est que d'être livré au loup. Je le répète, je n'ai jamais participé à cette espèce d'hallali. Ce que je vois aujourd'hui, c'est un mélange entre 1789 et le régime de Vichy : 1789 parce qu'il y a un tribunal populaire remplacé par un tribunal médiatique et Vichy parce qu'il y a des délations tous azimuts\". \"C'est inquiétant pour notre démocratie\" estime l'adjointe à la mairie de Levallois Perret, mise en examen pour blanchiment de fraude discale.",
    "date": "2017-02-04",
    "heading": "Les déboires de François Fillon sur la scène politico-médiatique sèment la discorde à droite. Du côté du couple Balkany également, les voix sont dissonantes.",
    "title": "Affaire Fillon : \"Un mélange entre 1789 et le régime de Vichy\", estime Isabelle Balkany"
}