{
    "article": "Fiscalité \"bleu blanc rouge\", ministère de la Réindustrialisation, relocalisation de la production de médicaments: le patron des sénateurs LR Bruno Retailleau déroule ses propositions en matière de souveraineté économique et sanitaire dans le JDD, critiquant les \"tartuffes\" qui ont \"bradé\" cette souveraineté.\"Je dénonce les tartuffes qui vantent la souveraineté française alors qu'ils l'ont bradée. Qui peut croire que ceux qui ont vendu Alstom aux Américains, les Chantiers de l'Atlantique aux Italiens, qui ont voté le Ceta (traité de libre-échange entre l'UE et le Canada) à l'Assemblée vont incarner le patriotisme économique et la relocalisation en France ?\", pointe M. Retailleau, en ciblant Emmanuel Macron et la majorité, avant une allocution présidentielle dimanche soir.Selon lui, le \"plan de rebond\" post-crise du coronavirus \"doit comporter des mesures de relance et un choc de compétitivité, mais aussi des instruments pour mieux nous protéger\".Ainsi, \"il faut augmenter le temps de travail, réduire les impôts de production, supprimer (...) les charges patronales au-delà de 1,6 fois le Smic\". Il propose également \"une fiscalité +bleu blanc rouge + : une entreprise qui relocaliserait bénéficierait pendant cinq ans de 50 % de dégrèvement de ses cotisations et de 100 % s'il s'agit d'un secteur stratégique\".\"Nous avons aussi besoin d'un ministre de la Réindustrialisation économique à plein temps, distinct du ministre des Finances ou des Comptes publics\", plaide l'élu de Vendée, qui souhaite en outre la création d'un \"crédit d'impôt sur l'investissement industriel et la transformation numérique\".Il réclame par ailleurs de \"renforcer le contrôle des investissements étrangers\" et de lancer \"un fonds souverain dédié à la protection de nos entreprises stratégiques, qui serait abondé par l'épargne des Français\".Enfin, il propose \"une relocalisation de la production de médicaments à l'échelle européenne\". \"Dès lors qu'un produit figurerait sur une liste de médicaments d'intérêt sanitaire et stratégique et qu'il pourrait être fabriqué en Europe, alors les produits équivalents fabriqués hors de l'UE ne seraient plus remboursés par la Sécurité sociale\", détaille M. Retailleau, pour qui \"cette préférence européenne l'emporterait aussi dans les appels d'offres des hôpitaux\".Le parti LR a présenté début juin un plan de relance global de 250 milliards d'euros, intégrant certaines de ces idées.",
    "date": "2020-06-14",
    "heading": "",
    "title": "Retailleau a son \"plan de rebond\", basé sur la souveraineté économique et sanitaire"
}