{
    "article": "Le prévenu avait même entamé les démarches pour bénéficier de la médaille de reconnaissance aux victimes de terrorisme. Il avait affirmé être une victime des attentats de Paris et Saint-Denis. \"J'étais pris dans un engrenage, je suis désolé\": Jean-Luc B., 29 ans, a reconnu mardi 12 mars qu'il n'était pas au Bataclan lors de l'attaque jihadiste le 13 novembre 2015 à Paris. La fausse victime a été condamnée à trois ans de prison ferme et six mois avec sursis, rapporte Le Parisien mercredi 13 mars. Il lui était également reproché d'avoir escroqué 77.000 euros au Fonds de garantie des victimes de terrorisme et autres infractions pénales (FGTI) entre janvier 2016 et janvier 2019. Il était inscrit sur la \"Liste unique des victimes\" établie par le parquet de Paris, ce qui lui avait ouvert des droits à l'indemnisation. \"J'étais pris dans un engrenage, j'ai fait tout ça sur un coup de tête mais je ne voulais pas en arriver là\", s'est justifié cet homme, sous l'œil de plusieurs familles de victimes des attentats. \"J'étais dans un mal-être général, ma copine venait de me quitter et mes entraîneurs sportifs aussi, je n'allais pas bien\".Rapprochement avec le frère d'une des victimes Outre trois ans de prison ferme, le tribunal correctionnel de Créteil (Val-de-Marne) a assorti la condamnation d'une mise à l'épreuve de deux ans comprenant une obligation de soins et l'indemnisation des parties civiles. La représentante du ministère public avait réclamé une amende de 20.000 euros, une obligation de soins, l'indemnisation des parties civiles et son retrait des droits civiques pendant cinq ans.Après les attaques jihadistes qui avaient fait 130 morts et des centaines de blessés le 13 novembre 2015, il avait déclaré se trouver avec deux de ses amis dans la salle de concert du Bataclan, ce que l'enquête a démenti. Pour faire croire qu'il s'y trouvait, il avait fourni une fausse place de concert des Eagles of Death Metal, le groupe qui se produisait ce soir là dans la salle de spectacle. À son dossier d'indemnisation, il avait également ajouté des photos de la salle de spectacle, qu'il avait, de son propre aveu, \"trouvées sur le dark web\". Il avait également tenté de se rapprocher du frère d'une des victimes décédées au Bataclan, allant jusqu'à dire qu'ils avaient été amis et qu'ils s'étaient rendus ensemble au concert.Le Fonds de garantie relancé à douze reprises\"Comment on passe d'une déception sentimentale à une escroquerie ?\", interroge la présidente de la cour, très incisive tout au long de l'audience. \"J'ai rien demandé moi, ce sont les associations qui ont fait toutes les démarches\", répond-il, provoquant les protestations des avocats des parties civiles et de la salle. \"Ce sont les associations qui ont relancé le Fonds de garantie des victimes de terrorisme et autres infractions pénales (FGTI) à 12 reprises pour obtenir une indemnisation ?\" enchaîne-t-elle, sans obtenir de réponse.\"Vous avez enchaîné les arrêts maladies en vous prévalant de votre statut de victime, vous avez fait des démarches pour obtenir la médaille de reconnaissance aux victimes de terrorisme. Comment ne pas voir un rôle actif de votre part ?\", énumère-t-elle sèchement. Toujours aucune réponse du trentenaire. La présidente poursuit en lisant le compte-rendu du rapport de l'expert psychiatrique mandaté par la justice : \"Il fait état d'un homme tentant à la manipulation\" dont les pleurs sont souvent \"à caractère factice\".Un menteur invétéré Qu'a-t-il fait des 77.000 euros indûment perçus ? \"Je m'en suis servi dans mes addictions\", explique-t-il à la cour, affirmant souffrir de problèmes d'alcool et de drogue. \"Un voyage à Dubaï, un autre à Londres, ce ne serait pas ça vos addictions plutôt ?\" rétorque immédiatement la présidente. \"Vous avez utilisé la douleur, l'argent, l'énergie et le temps des associations pour servir votre intérêt\", assène quant à elle la procureure, pointant \"un homme enfermé dans le mensonge\".\"Vous avez devant vous un menteur invétéré, un homme qui souffre de mythomanie et qui doit se soigner\", plaidera son avocate Me Alice Goury-Alis, soulignant l'enfance difficile, en famille d'accueil, de son client. L'avocat de l'association Life for Paris, Me Delas, a pour sa part dénoncé \"la confiance trahie\" entre ce dernier et les victimes, soulignant \"l'incapacité\" de cet homme à \"mesurer l'extrême profondeur de ses actes\".",
    "date": "2019-03-13",
    "heading": "En trois ans, cette fausse victime des attentats de Paris et de Saint-Denis, condamnée mardi à trois an de prison ferme, a touché 77.000 de la part du Fonds de garantie des victimes de terrorisme. Pour faire croire à son statut de victime, cet homme de 29 ans avait fourni une fausse place de concert et avait fourni des photos du Bataclan trouvées sur internet.",
    "title": "Attentat du 13-Novembre : trois ans de prison ferme pour une fausse victime du Bataclan "
}