{
    "article": "Les étudiants en médecine vont-ils bientôt avoir l'obligation d'effectuer un stage dans les zones où l'offre de soins est insuffisante ? C'est la volonté des députés, qui en ont voté mardi 12 mars le principe, dans le cadre de l'examen du projet de loi santé.Pour ainsi accéder au troisième cycle des études de médecine, et donc à l'internat, les étudiants devront avoir validé \"un stage situé dans une zone caractérisée par une offre de soins insuffisante ou des difficultés dans l'accès aux soins\", en vertu d'un amendement de députés LREM, adopté contre l'avis de la co-rapporteure Stéphanie Rist. Les stages sont actuellement \"très largement concentrés dans les milieux urbains\", or \"c'est la réalisation de ces stages dans d'autres milieux, et en particulier dans les territoires ruraux ou périurbain\" qui \"permettrait aux étudiants de découvrir une autre pratique de la médecine et ainsi les former et les inciter à la pratique dans ces zones\", a justifié l'auteure de l'amendement dans son exposé des motifs. Sur proposition des rapporteurs et du groupe LREM, les députés ont en outre voté le report d'un an, de 2019 à 2020, du début de la réforme de l'accès au troisième cycle des études de médecine, qui prévoit à terme de supprimer les épreuves classantes nationales en fin de 6e année. Ainsi, du fait de ce report, les futurs externes, qui débuteront leur 4e année à la rentrée 2020 (et non plus 2019), passeront de nouveaux examens. Le projet de loi prévoit aussi la suppression du redoutable concours de fin de première année d'études de santé et du \"numerus clausus\" imposé par l'État, à la rentrée 2020. À la place, les effectifs d'étudiants en 2e et 3e années de médecine, dentaire, pharmacie et maïeutique (sage-femme) seront \"déterminés par les universités\", qui fixeront aussi leurs propres \"objectifs d'admission\" en 4e année, sous le contrôle du ministère. La commission des Affaires sociales a validé également cet article et poursuivra les échanges mercredi et jeudi sur les autres dispositions du projet de loi de la ministre de la Santé Agnès Buzyn.",
    "date": "2019-03-13",
    "heading": "Réaliser ces stages notamment dans les zones rurales et périurbaines permettrait aux étudiants de les inciter à pratiquer dans ces secteurs.",
    "title": "Études de médecine : bientôt un stage obligatoire en zone sous-dotée ?"
}