{
    "article": "Le nombre d'interventions des forces de l'ordre déclenchées par des appels via des \"téléphones grave danger\" mis à disposition de femmes menacées ou victimes de violences conjugales a explosé en 2018, doublant quasiment, a-t-on appris mardi 12 mars auprès du ministère de la Justice. Ce dispositif, un mobile avec une touche directe pour appeler les secours, a été lancé début 2011 dans le Bas-Rhin et en Seine-Saint-Denis, avant d'être étendu à l'ensemble du territoire en 2014, pour protéger les femmes victimes de violences conjugales. Il est attribué \"en cas de grave danger menaçant une victime de violences dans le cadre conjugal ou de viol\", par le procureur de la République pour une durée de six mois renouvelable.Au 31 décembre 2018, 837 \"téléphones grave danger\" (TGD) ont été déployés (756 en métropole, 71 en Outre-Mer), soit une progression de 54,14 % par rapport à 2017. \"Le nombre d'alertes TGD ayant donné lieu à une sollicitation des forces de l'ordre du 1er janvier 2018 au 31 décembre 2018 est de 420, en nette augmentation\", a souligné le porte-parole de la chancellerie, Youssef Badr. En 2017, 282 interventions des forces de l'ordre avaient été relevées, contre 222 en 2016 à la suite des alertes déclenchées par les bénéficiaires. En 2016, ces interventions avaient permis de mettre en sécurité les bénéficiaires et d'interpeller à 36 reprises les auteurs des violences sur les lieux. Parfois, le téléphone peut aussi être déclenché à la vue du mari violent dans la rue sans qu'aucune infraction ne soit commise. \"Les policiers ou gendarmes interviennent quoi qu'il arrive\", rappelle le ministère.Le nombre d'alertes TGD enregistrées du 1er janvier 2018 au 31 décembre 2018 est de 12.417: un nombre important qui prend en compte les appels pour agression ou menace, des tests à faire régulièrement, des appels pour indiquer un déménagement ou vacances...En France, une femme meurt en moyenne tous les trois jours sous les coups de son conjoint ou ex-compagnon. Le 3 mars, Julie Douib, 34 ans et mère de deux enfants, a été tuée par balles par son ex-compagnon: elle est la 30e victime de féminicide en 2019 en France.",
    "date": "2019-03-13",
    "heading": "En 2018, 837 femmes menacées ou victimes de violences conjugales s'étaient vu attribuer un téléphone qui leur permet de joindre directement et facilement les forces de l'ordre.",
    "title": "Violences faites au femmes : explosion des interventions liées à l'usage des téléphones d'urgence"
}