{
    "article": "Les \"infox\" circulant sur Facebook au sein du mouvement des \"gilets jaunes\" ont été vues plus de 100 millions de fois, selon une étude publiée mercredi 13 mars par l'ONG Avaaz. L'ONG, a étudié le nombre de vues et de partages des 100 fausses nouvelles ou \"infox\" les plus virales qui ont été publiées sur des groupes et comptes Facebook liés aux \"gilets jaunes\", du 1er novembre au 6 mars.Il en ressort que ces contenus, qui ont été identifiés comme étant des \"infox\" par différents médias, ont été visionnés plus de 105 millions de fois, et ont été partagés 4 millions de fois, d'après Avaaz, spécialisée dans le militantisme en ligne. L'ONG cite notamment une publication incluant prétendument des photos de \"gilets jaunes\" ensanglantés et \"tabassés par les CRS\", et qui a récolté 3,5 millions de vues. Alors qu'il s'agissait en réalité d'images prises en Espagne, notamment lors de la crise catalane, comme l'a démontré AFP Factuel, le service de vérification des faits de l'AFP.Une fausse vidéo de Macron aux 5,7 millions de vue Autre \"fake news\" qui a connu un grand succès, une vidéo d'Emmanuel Macron en train de danser sur de la musique orientale diffusée le 17 novembre, avec la légende \"Et pendant que la France va mal\". Elle avait été en fait filmée un mois plus tôt lors du sommet de la Francophonie en Arménie, comme l'a expliqué France 24. Toujours en ligne, elle comptabilise plus de 5,7 million de vues.Troisième exemple cité par Avaaz, une publication du 25 novembre appelant à \"publier en masse\" la photo d'une manif sur les Champs-Elysées qui serait censurée sur Facebook, vue près de 9 millions de fois. Les Décodeurs du Monde avaient pourtant démontré que ce cliché d'un photographe indépendant n'a aucunement été censuré par le réseau social.RT France plébiscitée Avaaz a par ailleurs calculé que la chaîne publique russe RT France, dont les vidéos des manifestations de \"gilets jaunes\" ont connu un grand succès au sein du mouvement, a été la chaîne la plus consultée pour ce type de vidéos. Elle a accumulé \"plus du double des vues engrangées par Le Monde, L'Obs, Le Huffington Post, Le Figaro et France 24 combinés\".L'ONG basée aux Etats-Unis a lancé une campagne baptisée \"Correct the record\" (\"Des rectificatifs pour les infox), qui vise à obliger Facebook à signaler systématiquement à tous ceux qui les ont visionnés les contenus qui sont été identifiés comme étant faux par des services de fact-checking.",
    "date": "2019-03-13",
    "heading": "Les 100 fausses informations les plus relayées via Facebook au sein du mouvement des \"gilets jaunes\" ont été vues plus de 100 millions de fois selon une étudie publiée mercredi par l'ONG Avaaz.",
    "title": "\"Gilets jaunes\" : ces fausses informations vues plus de 100 millions de fois sur Facebook"
}