{
    "article": "Deux ans et demi après les faits, les juges d'instruction parisiens chargés de l'enquête sur la mort d'Adama Traoré ont clos leurs investigations mi-décembre, révèle ce mardi 12 mars l'AFP. Ils n'ont prononcé aucune mise en examen. Le parquet doit à présent prendre ses réquisitions avant que les juges ne rendent leur ordonnance finale.Cette décision laisse craindre aux parties civiles que l'enquête sur le décès de ce jeune homme noir, qui avait été érigé en symbole des violences policières, se solde par un non-lieu, aucune personne n'étant poursuivie dans ce dossier. Depuis le début, l'enquête est marquée par un climat de défiance vis-à-vis des autorités, alimenté par l'annonce tardive du décès et la communication contestée du procureur de Pontoise à l'époque.Les gendarmes pointés du doigt par les proches Le 19 juillet 2016, la mort d'Adama Traoré, 24 ans, avait été constatée près de deux heures après son arrestation à Beaumont-sur-Oise (Val-d'Oise). Interpellé après une course-poursuite, il avait été maintenu au sol sous le poids des gendarmes. Il avait eu un malaise dans leur véhicule avant de décéder dans la cour de la gendarmerie de la commune voisine de Persan.Depuis le début de l'affaire, qui avait provoqué cinq nuits de violences dans ce département au nord de Paris, les proches d'Adama Traoré ont toujours dénoncé une interpellation violente, accusant aussi les gendarmes de ne pas avoir porté secours au jeune homme, laissé menotté jusqu'à l'arrivée des pompiers. Fin novembre, soit plus de deux ans après sa mort, les trois gendarmes qui l'avaient interpellé avaient été placés sous le statut de témoin assisté, un statut intermédiaire entre celui de témoin et de mis en examen, signifiant qu'il ne leur est pas reproché directement d'avoir commis une infraction. Quelques mois plus tôt, une expertise médicale de synthèse, à décharge pour les gendarmes, avait été remise aux juges : elle concluait que le pronostic vital du jeune homme était \"engagé de façon irréversible\" avant son arrestation, ce dernier souffrant d'une maladie génétique, la drépanocytose, ainsi que d'une pathologie rare - deux maux qui, à l'occasion d'un épisode de stress et d'effort, auraient entraîné une asphyxie. Une demande de nouvelle contre-expertise, formulée par la famille, a été jugée irrecevable par les juges d'instruction mi-février, selon une source proche du dossier.Lundi, l'avocat de la famille du jeune homme, Me Yassine Bouzrou, a demandé que les trois gendarmes soient de nouveau entendus, dans l'espoir qu'ils soient mis en examen.",
    "date": "2019-03-12",
    "heading": "La décision des juges d'instruction de ne prononcer aucune mise en examen dans l'enquête sur la mort du jeune homme qui a été érigé en symbole des violences policières fait craindre aux parties civiles que l'enquête ne se solde par un non-lieu.",
    "title": "Mort d'Adama Traoré : l'enquête est terminée, aucune mise en examen"
}