{
    "article": "Le lot est commercialisé dans les magasins Carrefour depuis le 31 janvier. Un lot de camemberts fait l'objet d'une procédure de rappel de la part des magasins Carrefour. La mesure concerne près de 6.000 boîtes de 250 grammes de camembert de la marque normande Moulin de Carel, appartenant au groupe laitier Lactalis, commercialisées depuis le 31 janvier 2019. Les camemberts incriminés présentent des risques de toxi-infections alimentaires. Ils pourraient en effet être contaminé par la bactérie Escherichia coli. Celle-ci peut-être à l'origine de diarrhées sanglantes quelques jours après la consommation du produit. Dans la majorité des cas, les personnes contaminées guérissent en une dizaine de jours. Toutefois chez les personnes les plus fragiles comme les enfants et les personnes âgées, la bactérie peut évoluer en syndrome hémolytique et urémique (SHU), impliquant une insuffisance rénale aiguë et pouvant être mortel. Il est recommandé de jeter ou rapporter sur le lieu d'achat, contre remboursement, les produits mis en cause. \"Un contrôle a mis en évidence, dans ces produits, la présence de Escherichia coli 026 H11. Il est donc demandé aux personnes qui détiendraient ces produits de ne pas les consommer et de les rapporter au point de vente où ils ont été achetés\", est-il indiqué dans un communiqué, cité par Le Parisien.\"Les personnes qui auraient consommé les produits mentionnés ci-dessus et qui présenteraient ce type de symptômes sont invitées à consulter sans délai leur médecin traitant en lui signalant cette consommation et la nature du germe contaminant\", poursuit le communiqué. Les personnes souhaitant des renseignements peuvent appeler le numéro suivant 05.65.58.54.17.Le lot présente les caractéristiques suivantes : - Numéro du lot : L19009C- Numéro d'identification vétérinaire : FR 14.654.001 CE- Date limite de consommation : 10/03/19- Codes-barres : 3 175 400 612 447",
    "date": "2019-03-12",
    "heading": "La bactérie E. Coli a été détectée dans un lots de camemberts de Normandie Moulin de Carel.",
    "title": "Bactérie E. Coli : rappel de près de 6.000 camemberts de la marque Moulin de Carel "
}