{
    "article": "Le porte-parole du gouvernement a défendu le projet de privatisation d'Aéroports de Paris (ADP), ajoutant que l'Etat gardera une part dans le capital du groupe. Quelques minutes plus tard, ce dernier s'est rétracté, indiquant \"qu'aucune décision n'a été prise\". \"Aujourd'hui c'est rentable, mais...\". Benjamin Griveaux a été envoyé au front ce mardi 12 mars pour soutenir le projet de céder Aéroports de Paris à des groupes privés. Le porte-parole du gouvernement a axé son argumentation sur le rôle de l'Etat, qui doit selon lui se recentrer sur ses prérogatives centrales : \"l'éducation, de la recherche, de santé, de la justice, de la sécurité\".Griveaux réfute le terme de \"privatisation\" \"Est-ce que c'est le rôle de l'Etat de faire des baux commerciaux pour des boutiques dans des duty-free? Ma réponse est non. Certains secteurs doivent être rendus à l'activité concurrentielle, il ne faut pas avoir honte de le dire!\", estime t-il, rejetant l'affirmation selon laquelle ADP serait privatisé. \"Ce n'est pas une privatisation, puisque l'Etat conservera à peu près 20%\", a t-il ainsi déclaré à l'antenne de France Inter. Quelques minutes après l'interview, Benjamin Griveaux a toutefois tempéré ses propos, précisant \"qu'aucune décision n'a été prise sur le maintien ou non de l'Etat au capital\". L'Assemblée nationale examine à partir de mercredi le projet de loi Pacte qui prévoit la privatisation d'ADP, ainsi que celle de la Française des jeux. Dimanche, 250 députés, sénateurs et élus locaux socialistes, au premier rang desquels Olivier Faure et Anne Hidalgo, ont appelé \"solennellement\" la majorité à \"renoncer à la privatisation des Aéroports de Paris\" ou, à défaut, à \"soumettre la question au grand débat national\" voulu par l'exécutif pour répondre à la crise des \"gilets jaunes\".",
    "date": "2019-03-12",
    "heading": "",
    "title": "Aéroports de Paris : Benjamin Griveaux dit que l'Etat va \"conserver à peu près 20%\", puis se rétracte"
}