{
    "article": "PRÉSIDENTIELLE - Mis à mal par le \"PenelopeGate\", François Fillon a perdu son statut de favori dans dans la course à la présidentielle, selon un sondage Elabe pour Les Échos et Radio Classique. Devancé par Emmanuel Macron et Marine Le Pen, il passe pour la première fois sous la barre des 20% d'intentions de vote. Empêtré dans les affaires visant les emplois présumés fictifs de son épouse Penelope, François Fillon est en chute libre dans les sondages. Pourtant très populaire après sa victoire surprise à la primaire de la droite, l'ex-Premier ministre serait éliminé dès le premier tour si l'élection présidentielle se tenait ce dimanche, révèle une enquête Elabe* réalisée pour Les Échos et Radio Classique publiée mercredi 1er février. Dans l'hypothèse où François Bayrou est candidat, François Fillon est distancé par Marine Le Pen (26% des intentions de vote) et Emmanuel Macron (22%), avec 19% d'intentions de vote**, alors qu'il en recueillait 25% en janvier. L'absence de candidature du président du MoDem ne changerait pas grand-chose : la patronne du Front national et le fondateur d'En Marche seraient toujours en tête, avec 27% et 23% devant le député de Paris (20%). La dirigeante du FN semble néanmoins pour le moment loin de l'Élysée, puisqu'elle serait battue par l'ex-ministre de l'Économie au second tour (65% contre 35% des voix), mais également par François Fillon (59% contre 41%). À noter également que Benoît Hamon, vainqueur dimanche dernier de la primaire de la gauche, enregistre de son côté un bond de 10 à 11 points par rapport à début janvier (16 à 17% des intentions de vote en fonction de la candidature de François Bayrou). Il s'installe en quatrième position devant Jean-Luc Mélenchon (10% dans les deux cas). MACRON ET HAMON JUGÉS LES PLUS HONNÊTES Si François Fillon apparaît comme ayant les \"qualités\" nécessaires pour être à l'Élysée (il est cité en premier ou deuxième par 36% des Français, seulement devancé par Emmanuel Macron), il n'obtient en revanche que la sixième place parmi les candidats perçus comme \"les plus honnêtes\", avec 17% de citations. À la première place, se trouve le candidat socialiste Benoît Hamon (33%), suivi d'Emmanuel Macron (30%), de Marine Le Pen (25%), de Jean-Luc Mélenchon (23%) et de François Bayrou (21%). Une telle défection de la part des sondés pour le candidat de la droite est \"d'autant plus inquiétante pour lui que cette enquête a été réalisée avant la deuxième salve de révélations du Canard enchaîné\", notent Les Échos. Alors que l'hebdomadaire satirique affirmait la semaine dernière que l'épouse de François Fillon avait touché quelque 500.000 euros brut comme collaboratrice de son mari, ainsi qu'à la Revue des deux mondes, des postes qu'elle n'auraient pas occupés, selon les témoignages recueillis, il assure cette semaine qu'elle a touché au total plus de 900.000 euros brut. L'ancien chef du gouvernement aurait par ailleurs rémunéré deux de ses enfants comme assistants parlementaires, quand il était sénateur de la Sarthe, entre 2005 et 2007, pour un total de 83.735 euros brut. Par ailleurs, cette forte baisse de François Fillon dans les intentions de vote s'explique \"notamment par le fait qu'il ne fédère sur son nom que 56% à 60% des électeurs de Nicolas Sarkozy au premier tour de la dernière élection présidentielle (18% à 20% lui préférant Emmanuel Macron, et 14% Marine Le Pen)\", analyse par ailleurs Elabe. * Enquête menée sur un échantillon de 1.053 personnes représentatif de la population française âgée de 18 ans et plus, interrogées les 30 et 31 janvier 2017. **Les intentions de vote ne constituent pas une prévision du résultat du scrutin. Elles donnent une indication de l'état des rapports de force et des dynamiques au jour de la réalisation du sondage.",
    "date": "2017-02-01",
    "heading": "",
    "title": "Sondage : Fillon serait éliminé dès le 1er tour, dépassé par Le Pen et Macron"
}