{
    "article": "Randall Schwerdorffer, avocat de Jonathann Daval, va se retrouver à son tour sur le banc des accusés. À la demande du parquet de Besançon, il comparaîtra le 25 mars prochain, devant le tribunal correctionnel de Lons-le-Saunier, pour violation du secret professionnel, révèle France 3 Bourgogne-Franche-Comté. Me Schwerdorffer risque un an de prison et 15 000 euros d'amende. Une enquête préliminaire avait été ouverte en janvier 2018 par le procureur de Besançon, Étienne Manteaux. La raison ? Le 7 décembre 2018, Me Schwerdorffer s'était entretenu avec la mère de Jonathann Daval dans la cour du palais de Justice alors qu'une confrontation entre son client et sa belle-famille était en cours. \"Je lui ai fait part de l'état émotionnel de son fils à qui on venait de montrer une photo d'Alexia et du chat Happy. Je ne vois pas ce qui m'interdisait de parler à Martine Henry\", reconnait auprès de France 3 l'avocat.À l'issue de cette confrontation, Jonathann Daval était une nouvelle fois passé aux aveux.\"Même s'ils ne sont pas capitaux, ce sont des éléments couverts par le secret de l'instruction\", avait quant à lui expliqué le procureur de Besançon, Étienne Manteaux, à l'Est Républicain.Sur le banc des accusés, Me Randall Schwerdorffer sera défendu par Me Antoine Fittante, spécialiste du droit de la communication.Jonathann Daval pour sa part est toujours détenu à la maison d'arrêt de Dijon. Mis en examen pour le meurtre de sa femme, Alexia Daval, il encourt la réclusion à perpétuité. Le 30 octobre 2017, le corps calciné de la jeune femme avait été découvert dans un bois de Gray, en Haute-Saône, non loin du domicile du couple. Le procès de Jonathann Daval ne devrait pas avoir lieu avant 2020.",
    "date": "2019-03-11",
    "heading": "Selon les informations de France 3 Bourgogne-Franche-Comté, l'avocat de Jonathann Daval, Me Scwherdorffer, sera jugé le 25 mars prochain pour violation du secret professionnel.",
    "title": "L'avocat de Jonathann Daval jugé en correctionnelle"
}