{
    "article": "Les vannes sont maintenant ouvertes, et chaque journée apporte son lot de révélations qui compromettent un peu plus le candidat François Fillon. Le site Mediapart révèle jeudi 2 février que les dons à la campagne de François Fillon alimentent les caisses de son micro-parti personnel plutôt que celles des Républicains (LR). Alors que la position du candidat de la droite à l'élection présidentielle est de plus en plus compromise, des voix s'élèvent jusque dans son parti pour contester son autorité. Plusieurs membres des Républicains s'interrogent ouvertement sur l'opportunité de désigner un nouveau candidat, tandis que l'ancien président Nicolas Sarkozy se frotte les mains. Dimanche dernier, c'est le trésorier du parti, Daniel Fasquelle, qui a mis les pieds dans le plats en protestant contre les pratiques de François Fillon, déplorant que les dons récoltés dans le cadre de la campagne ne soient pas affectés aux Républicains, mais au micro-parti du candidat, \"Force républicaine\". Et une simple lecture du formulaire de don téléchargé sur le site officiel www.fillon2017.fr le confirme. Les mentions écrites en petits caractères au bas de la page sont claires : les dons et les informations \"sont exclusivement réservés à l'usage de Force républicaine\". \"C'est fou\", s'est insurgé un parlementaire proche de Nicolas Sarkozy, cité par Mediapart. LES RÉPUBLICAINS LOURDEMENT ENDETTÉ Dimanche, lors d'une réunion de responsables départementaux, Daniel Fasquelle a demandé que les dons récoltés dans le cadre de la campagne soient exclusivement redirigés vers les comptes des Républicains. Le parti pourrait ainsi aider son candidat et préparer la campagne des législatives, qui devrait coûter environ 3 millions d'euros. Surtout que, plombé par l'affaire Bygmalion, le parti LR est lourdement endetté. Une situation d'autant plus énervante pour les collègues de François Fillon que ce dernier a déjà touché un véritable jackpot grâce à la primaire : 9,4 millions d'euros intégralement affectés au financement de la campagne présidentielle. Dans une interview accordée à 20 Minutes, Daniel Fasquelle assure qu'il a déjà \"demandé à l'équipe de François Fillon de mettre fin à cette campagne de dons parallèle à plusieurs reprises. (...) A chaque fois, l'équipe de François Fillon répond 'oui bien sûr, pas de problème.'\" Et de menacer à demi-mots : \"j'imagine que si cela ne cesse pas, Force républicaine aura à s'en expliquer devant les militants LR.\" FORCE RÉPUBLICAINE NE \"SIPHONNE\" RIEN Interrogé par Mediapart, le trésorier de campagne de François Fillon, Vincent Chriqui rejette les accusations. \"Nous ne sommes pas en train de siphonner quoi que ce soit, mais de lever des fonds pour l'action politique de François Fillon et de l'ensemble de la droite et du centre, assure-t-il. Cela peut passer par différents canaux...\" Pour justifier l'encaissement des chèques par Force républicaine plutôt que par Les Républicains, Vincent Chriqui explique qu\"'il peut y avoir des dépenses en nature prises en charge pour le candidat par LR ou par Force républicaine. Nous n'avons pas encore déterminé les dépenses prises en charge par l'un et par l'autre\".",
    "date": "2017-02-02",
    "heading": "",
    "title": "Les dons pour la campagne de Fillon sont affectés à son micro-parti personnel"
}