{
    "article": "Le député sarkozyste Georges Fenech s'est donné jusqu'à lundi 6 février pour réunir un maximum de signatures de la part de ses confrères parlementaires. Mercredi soir, l'élu a envoyé un mail à l'ensemble des députés et sénateurs LR pour proposer une alternative à la candidature de François Fillon. Pour Georges Fenech, \"le résultat des primaires est caduc\". Autrement dit, la droite doit se trouver un remplaçant pour l'élection d'avril prochain. \"Nous ne pouvons pas continuer avec un candidat en extrême difficulté\". \"La situation est très compromise\", a-t-il lâché au micro de France Info mercredi 1er février. \"NOUS SOMMES DANS UN DÉNI DE RÉALITÉ TOTAL\"Jeudi, le député du Rhône a réitéré ses attaques. \"Il faut changer de tactique sans délai\", a-t-il insisté sur RTL. \"Je constate que sur le terrain, nous ne sommes plus audibles. Tout le monde nous parle de l'affaire, cela trouble notre électorat. Je crois que nous allons droit dans le mur, nous sommes dans un déni de réalité total.\" C'est précisément pour éviter une déconvenue au premier tour de la présidentielle que Georges Fenech propose à la droite de choisir une alternative à François Fillon. Dans sa pétition adressée à ses confrères, l'élu milite pour que sa \"famille politique reprenne son destin en mains à l'approche des grandes échéances nationales\". Le texte a été rendu public mercredi soir par l'hebdomadaire Marianne. Georges Fenech, qui s'était donné dans un premier temps jusqu'à jeudi midi pour faire le point sur les ralliements obtenus, a repoussé l'échéance à lundi. \"À ce moment-là, je compterai le nombre de co-signataires et je rendrai cette liste publique.\"PROBABLE SANCTION POUR LE DÉPUTÉMême si l'initiateur de cette pétition assure qu'il soutient François Fillon et ne cherche nullement à fomenter un putsch contre lui, les ténors de la droite estiment que la critique est trop grave pour être ignorée. Un conseil stratégique s'est réuni mercredi soir au QG du parti. Selon une information de RTL, le parti a décidé de sanctionner Georges Fenech, qui serait privé d'investiture pour les élections législatives.",
    "date": "2017-02-02",
    "heading": "La candidature de François Fillon fait de moins en moins l'unanimité et les critiques viennent désormais même des rangs de la droite. Le député Les Républicains (LR) Georges Fenech a initié une pétition pour changer de candidat à la présidentielle.Il a été le premier à briser le tabou.",
    "title": "\"Penelopegate\" : Fenech (Les Républicains) lance une pétition pour remplacer Fillon"
}