{
    "article": "EXPLICATIONS - Entre le \"PenelopeGate\" et le litige opposant Marine Le Pen au Parlement européen, l'emploi d'assistant parlementaire est particulièrement mis en avant. L'occasion de faire le point sur ce job de l'ombre. Le candidat à la présidentielle François Fillon est englué dans l'affaire des emplois fictifs présumés de sa femme et de deux de ses enfants, notamment à des postes d'assistants parlementaires. De son côté, Marine Le Pen refuse de payer les 340.000 euros que lui réclame le Parlement européen au motif que deux de ses assistants, payés avec l'enveloppe attribuée par Strasbourg, n'auraient travaillé que pour le Front national. Comment et combien sont payés les collaborateurs parlementaires ? Que font-ils au quotidien ? Tout ce qu'il faut savoir sur le sujet. ► QUEL RÔLE ? Les assistants parlementaires peuvent s'occuper de différentes tâches, du secrétariat à la rédaction de discours ou d'amendements, dans le cadre de l'élaboration de lois. Beaucoup d'hommes politiques importants ont commencé comme attachés parlementaires, à l'instar de Manuel Valls, qui travailla pour un député de l'Ardèche entre 1983 et 1986, comme le rappelle France Info. Niant tout emploi fictif de son épouse Penelope, François Fillon a détaillé jeudi 26 janvier sur TF1 son travail : \"Elle a corrigé mes discours, elle a reçu d'innombrables personnes que je ne pouvais pas voir, elle m'a représenté dans des manifestations, dans des associations, elle me faisait la synthèse de la presse, et surtout elle me faisait remonter les demandes des gens\". Alors que sa femme n'a jamais eu de badge d'accès au Palais Bourbon, Marianne Darmon et Nicolas Thibault, présidents d'associations de collaborateurs parlementaires, assurent que ce n'est pas un problème : \"Vous pouvez être collaborateur parlementaire de circonscription et ne pas venir à l'Assemblée nationale, ne pas avoir de badge et faire du travail localement, au quotidien\", ont-ils expliqué jeudi 2 février sur Europe 1. Il est néanmoins difficile de croire que l'épouse de François Fillon ait pu travailler sans avoir de rapport avec ses collègues à Paris. Selon le Canard Enchaîné, Jeanne Robinson-Behre, qui fut assistante de Marc Joulaud, le suppléant de son mari, en même temps que Penelope Fillon, a assuré n'avoir eu aucun rapport avec elle. La présidente du Front national, dont l'assistante parlementaire à Strasbourg, Catherine Griset, est également son assistante personnelle au siège du parti à Nanterre, a assuré que cette dernière occupait les deux postes. Concernant son garde Thierry Légier, qui a été salarié par le Parlement européen quelques mois, Marine Le Pen a expliqué qu'il avait travaillé \"quelques heures par mois\" pour effectuer des travaux dans son bureau et assurer la permanence téléphonique. ► QUEL SALAIRE ? À l'Assemblée nationale, le député bénéficie de 9.561 euros par mois (montant au 1er juillet 2016) de \"crédit collaborateur\" pour rémunérer jusqu'à cinq collaborateurs. Si c'est un membre de sa famille, le salaire est limité à 50% du montant total du crédit. En général, l'élu a un assistant à Paris, et un autre dans leur circonscription. L'élu est l'employeur, recrute librement ses assistants et fixe les conditions de travail et les salaires. Il peut également, s'il préfère, déléguer à l'Assemblée la gestion de ses collaborateurs. Au Sénat, l'enveloppe s'élève à 7.550 euros pour cinq assistants maximum. Enfin, au Parlement européen, elle est de 21.000 euros. Selon France Info, en 2015, il y avait 2.100 assistants à l'Assemblée et 950 au Sénat. En moyenne, les collaborateurs ont 42 ans et un salaire moyen de 3.300 euros. La majorité d'entre eux ont bac+5 et près de deux tiers sont des femmes. \"Le salaire médian, c'est 2.200 euros. 10% de nos collègues les moins bien payés gagnent moins de 1.300 euros. Quatre-vingt-dix pour cent des collaborateurs parlementaires gagnent moins de 3.250 euros\", affirme Marianne Darmon, co-présidente du Cercle des collaborateurs et attachés parlementaires, sur Europe 1. Des sommes bien loin de ce dont parle Le Canard Enchaîné. Après avoir évoqué la somme de \"500.000 euros brut\" la semaine dernière, le journal chiffre désormais à 831.440 euros brut la somme perçue par Penelope Fillon comme assistante parlementaire de son mari ou de Marc Joulaud. Les rémunérations ne concernent pas seulement les périodes de 1998 à 2002, de 2002 à 2007, ainsi que 2012, comme écrit la semaine dernière par l'hebdomadaire, mais aussi les années 1988 à 1990, ainsi que 2013. Entre janvier et août 2007, Penelope Fillon aurait touché 10.167 euros brut mensuels, un salaire supérieur à celui de son employeur de l'époque, le député Marc Joulaud. Cette rémunération dépassait de \"1.200 euros par mois les crédits accordés alors par l'Assemblée pour payer l'ensemble des collaborateurs du député Joulaud\", précise le Canard Enchaîné.",
    "date": "2017-02-02",
    "heading": "",
    "title": "Salaire, rôle... Qu'est-ce qu'un assistant parlementaire ?"
}