{
    "article": "Un drame a été évité de justesse sur l'autoroute A6, dans la nuit de dimanche 10 à lundi 11 mars. Un autocar a été détruit par les flammes, après avoir pris feu alors qu'il roulait sur l'autoroute A6 à hauteur du Coudray-Montceaux (Essonne). A son bord : 50 étudiants de l'IUT de Sceaux (Hauts-de-Seine), qui revenaient d'un séjour d'une semaine au ski, à Risoul (Hautes-Alpes).Selon Le Parisien, qui rapporte l'information lundi 11 mars, le feu s'est déclaré \"au niveau de la climatisation installée au-dessus des sièges, au milieu du véhicule\". Les passagers, dont aucun n'a été blessé, doivent leur salut à une étudiante, éveillée en pleine nuit, qui a remarqué le départ de feu et la fumée \"qui a envahi l'habitacle\".\"Heureusement qu'une de nos amies ne dormait pas, car ceux qui étaient situés juste en dessous de la clim n'ont pas été réveillés par le début d'incendie\", témoigne un étudiant. \"Sans elle, je pense qu'il y aurait eu des morts\", ajoute un autre.La porte arrière ne fonctionne pas, les extincteurs non plusAlertés, le chauffeur s'arrête et commence à faire descendre les passagers. A l'arrière, certains étudiants tentent de casser les vitres avec les brise-glaces, sans succès. L'évacuation est ralentie par la défaillance de la porte arrière du bus, qui \"ne peut pas être ouverte\". \"Deux extincteurs ont aussi été utilisés, ils ne fonctionnaient pas, rien n'en sortait\", ajoute un des rescapés.\"Je ne m'y connais pas en mécanique, mais des voyants d'alerte sont restés allumés durant tout le trajet\", explique un étudiant, rapportant des \"ceintures de sécurité qui ne marchaient pas\" ou des \"accoudoirs cassés\". Si aucun blessé n'est à déplorer, une cellule psychologique a été mise en place par l'université.",
    "date": "2019-03-12",
    "heading": "Le véhicule, qui ramenait un groupe d'étudiants d'un séjour au ski, a été la proie des flammes suite à un incident survenu en pleine nuit. Aucun blessé n'est à déplorer.",
    "title": "A6 : un autocar s'embrase avec 50 étudiants à bord"
}