{
    "article": "SONDAGE - Empêtré dans l'affaire des emplois présumés fictifs de sa femme, François Fillon doit-il renoncer à la course à la présidentielle ? Selon une enquête exclusive Flash Interactive, seuls 29% des Français pensent qu'il peut encore gagner. Deux mois après avoir remporté la primaire de la droite, à la surprise générale, et une semaine seulement après les premières révélations du Canard Enchaîné, François Fillon est aujourd'hui bien fragilisé, englué dans l'affaire des emplois présumés fictifs de sa femme Penelope. De nouvelles informations de l'hebdomadaire mais également d'\"Envoyé Spécial\" font s'interroger certains au sein du parti Les Républicains (LR) ; est-il encore le meilleur candidat à la présidentielle ? S'il a reçu mercredi soir le soutien du comité politique de son parti, le député LR Phillipe Gosselin appelle Alain Juppé à la rescousse, tandis que le sarkozyste Georges Fenech fait circuler une pétition pour réclamer la mise en place d'un \"plan B\". Mais l'ancien Premier ministre poursuit vaille que vaille sa campagne présidentielle. Pourtant même l'opinion commence à se retourner contre lui. Mercredi, un sondage Elabe pour BFMTV le donnait pour la première fois éliminé au premier tour, au profit de Marine Le Pen et Emmanuel Macron. Jeudi 2 février, une enquête* Flash Harris Interactive pour RMC et Atlantico révèle que 69% des Français souhaitent qu'une autre personnalité remplace François Fillon dans la course à la présidentielle. La moitié des sympathisants de droite et du centre ne veut pas non plus qu'il maintienne sa candidature, alors que 58% des sympathisants LR le soutiennent. Seuls 29% des personnes interrogées pensent que le candidat peut encore gagner la présidentielle. Plus de la moitié des sondés (57%) croit en une victoire des Républicains si un autre candidat se présentait. Pour 33% des sondés, c'est Alain Juppé, finaliste de la primaire, qui est le mieux placé. Une hypothèse encore rejetée mercredi soir par le maire de Bordeaux qui assure qu'il ne sera \"jamais un plan B\". Suivent Nicolas Sarkozy (13%), François Baroin (7%), Xavier Bertrand (4%) et Laurent Wauquiez à (3%). Néanmoins, 37% des Français ne veulent pas de ces candidats. * Enquête réalisée en ligne le 1er février 2017. Échantillon de 946 personnes, représentatif des Français âgés de 18 ans et plus.",
    "date": "2017-02-02",
    "heading": "",
    "title": "\"PenelopeGate\" : 7 Français sur 10 veulent voir Fillon renoncer à la présidentielle"
}