{
    "article": "C'est le combat de familles pour retrouver leurs petits-enfants. Deux grand-mères ont assigné l'État en justice pour réclamer le rapatriement de leurs petits-enfants, nés dans la zone syro-irakienne, a annoncé l'avocate des plaignantes à l'AFP, lundi 11 mars. Les parents des deux enfants avaient quitté la France pour rejoindre les rangs de l'État islamique et sont décédés sur place. La France, \"État de droit\"\"Le but est évidemment d'obliger la France, un État de droit, à réagir, d'autant qu'il s'agit de mineurs abandonnés faisant face à un danger de mort certain\", a déclaré à l'AFP l'avocate, Maître Samia Maktouf. Les deux bambins sont retenus par les forces kurdes dans le camp de déplacés de Roj, situé dans la région autonome du Kurdistan syrien.500 euros par jour et par enfantLes grands-mères des deux enfants ont déposé un recours auprès du tribunal administratif de Paris pour obliger l'État à intervenir, sous astreinte de 500 euros par jour et par enfant. \"Cette mesure est d'autant plus urgente et indispensable que ces enfants ont des attaches familiales en France et que notre système judiciaire est apte à les prendre en charge\", a insisté l'avocate dans un communiqué. Dans leur recours, les familles estiment que la France, en s'abstenant de porter secours à ces enfants \"en péril\", irait à l'encontre de la Convention de l'ONU sur les droits de l'enfant et de la Convention européenne des droits de l'homme.Les quatre parents décédésDésormais orphelins, les enfants \"sont pris en charge à tour de rôle par des mamans, dans ce camp où les conditions d'hygiène sont rudimentaires\", a expliqué Samia Maktouf lundi. Le père de la fillette, ouvrier du bâtiment, avait quitté la France en 2012, à l'âge de 18 ans. Il était parti avec sa compagne, \"convertie et radicalisée comme lui\", pour gagner la Syrie, précise la requête des familles, dont a eu connaissance l'AFP.La mère du petit garçon de 2 ans et demi, quant à elle, avait quitté la France en septembre 2014, aux débuts du califat. Brillante collégienne, elle se destinait à des études d'infirmières avant son \"endoctrinement\" sur Internet par \"un converti radicalisé européen\". Elle est décédée avec son époux lors des bombardements de la coalition internationale sur la ville de Raqqa, fief de l'État islamique. Une centaine d'enfants bloquésRéticente au retour des adultes, la France s'est dite à l'automne ouverte au rapatriement des enfants, qui sont une centaine dans les camps en Syrie, à commencer par les orphelins. Toutefois, aucun calendrier n'a été communiqué.Saisi d'une demande similaire, un juge bruxellois avait contraint la Belgique fin décembre à rapatrier six enfants belges de jihadistes retenus avec leurs mères dans un camp kurde. Cette décision a été annulée en appel le 27 février.",
    "date": "2019-03-12",
    "heading": "Deux grand-mères françaises ont saisi la justice pour obliger la France à secourir leurs petits-enfants, retenus en Syrie. La fillette et le garçon, âgés de 5 et 2 ans, sont orphelins et détenus dans un camp de réfugiés.",
    "title": "Deux familles attaquent l'État en justice pour faire rapatrier leurs petits-enfants de Syrie"
}