{
    "article": "Ils sont professeurs de français, mathématiques, anglais ou encore physique, et ont décidé de ne plus noter leurs élèves. Ou plutôt, de leur ajouter des notes, pour faire en sorte que leur moyenne atteigne 20. Depuis plusieurs semaines, des enseignants de plusieurs régions protestent ainsi contre la réforme du lycée, adoptée l'an dernier par l'exécutif et qui entrera en vigueur à la rentrée de septembre.19,60 de moyenne pour le moins bon élève\"Ce qu'on a fait, c'est qu'on a mis un 20 sur 20, coefficient 99, avec une note de participation, une note de confiance\", a expliqué Matthieu, professeur au lycée Audiberti d'Antibes (Alpes-Maritimes). \"Du coup (...) le moins bon élève de la classe a 19,60\", a précisé l'enseignant au micro de BFMTV. Mobilisation aussi dans les collègesDans le département des Alpes-Maritimes, les enseignants sont particulièrement mobilisés, dans les lycées comme dans les collèges. Sur la trentaine de professeurs qui dispensent des cours au collège Carnot de Grasse, ils sont vingt à avoir adopté le système du \"20 sur 20\", indiquait Nice Matin en début de mois. Dans cet établissement, les grévistes dénoncent à la fois la réforme du lycée, mais aussi un manque de moyens chronique. \"Le cœur de l'action porte sur la diminution des moyens humains pour maintenir des conditions d'apprentissage suffisantes\", a déclaré un enseignant, cité par Nice Matin. \"L'an prochain, nous aurons plus d'élèves et une classe en moins.\"Les vraies notes transmises aux parentsMalgré leurs bons résultats, les élèves ne doivent pas se réjouir trop vite. Leurs véritables notes, qui n'atteignent pas toujours 20 sur 20, sont quand même inscrites dans leur bulletin scolaire, mais elles sont accompagnées d'un coefficient 0. \"Notre volonté est d'alerter. Que les parents d'élèves comprennent la situation. Nous y travaillons avec des enseignants d'autres établissements\", a précisé l'enseignant interrogé par Nice Matin.",
    "date": "2019-03-11",
    "heading": "Après avoir manifesté dans la rue leur opposition à la réforme du lycée et de l'entrée à l'université, plusieurs enseignants ont décidé de mener une opération \"20 sur 20\" pour faire entendre leur colère, rapporte BFMTV.",
    "title": "Réforme du lycée : des professeurs protestent en mettant 20 sur 20 à tous les élèves"
}