{
    "article": "Les personnes les plus vulnérables veulent se faire entendre, à l'occasion du grand débat national. Lundi 11 mars, une dizaine d'associations, parmi lesquelles Emmaüs Solidarité, APF France handicap, le Samu social ou encore l'Armée du Salut, ont présenté leurs doléances au Conseil économique, social et environnemental (Cese). Parmi une vingtaine d'idées, les associations suggèrent notamment l'instauration d'un \"stage de pauvreté obligatoire pour les élus, les hauts fonctionnaires et les travailleurs sociaux\", avec pour objectif de ramener les dirigeants vers la réalité du terrain. Cette proposition, comme les autres présentées lundi, ont émergé lors de réunions publiques organisées dans toute la France par Emmaüs Solidarité, des antennes locales du service civique, APF France handicap, le Samu social de Paris ou encore l'Armée du Salut à Marseille et Mulhouse. RSA dès 18 ansParmi les autres mesures suggérées, les associations d'aide aux plus démunis réclament également la mise en place du revenu de solidarité active (RSA) dès 18 ans, la revalorisation des minimas sociaux ou encore la gratuité des transports en commun pour les ménages les plus modestes. Les associations militent également pour l'instauration d'accueils de jour pour les sans-abris 7 jours sur 7 toute l'année, ainsi qu'une meilleure prise en charge des familles pauvres, obligées d'aller d'hôtel en hôtel pour se loger.Deux ministres présentsLes doléances ont été exposées devant le ministre chargé de la Ville et du Logement, Julien Denormandie, et la secrétaire d'État auprès de la ministre de la Santé, Christelle Dubos. Plusieurs délégués ont appelé les ministres à \"faire appliquer les textes\" déjà existants, qu'il s'agisse de la part des logements sociaux dans les villes ou de l'accessibilité pour les handicapés. Julien Denormandie a promis \"non pas que tout sera repris mais que tout sera étudié avec précision\".Les associations veulent des actesEn préalable, les participants avaient noté qu'on les sollicitait toujours pour des témoignages, mais rarement pour leur expertise, une mise en garde pour la suite du grand débat. C'est ce mardi 12 mars que le Conseil économique, social et environnemental doit rendre son avis pour le grand débat, basé sur une assemblée constitutionnelle avec des citoyens tirés au sort.",
    "date": "2019-03-12",
    "heading": "Cette suggestion émane de citoyens en situation de fragilité, de handicap ou simplement précaires, qui veulent que les représentants politiques connaissent mieux la réalité de leur quotidien.",
    "title": "Grand débat : des participants proposent un \"stage de pauvreté\" pour les dirigeants politiques"
}