{
    "article": "PRÉSIDENTIELLE - Il veut \"rassembler tous les socialistes\", mais Benoît Hamon, frondeur emblématique, risque de faire face à une véritable hémorragie d'élus et à une nouvelle fronde -des réformateurs, cette fois-ci. L'unité était sur toutes les lèvres au Parti socialiste, dimanche 29 janvier après la victoire de Benoît Hamon à la primaire de la gauche. Pourtant, le rassemblement s'annonce compliqué pour le vainqueur de la soirée, \"frondeur\" et promoteur de la fracture au PS depuis 2014. Dimanche soir, dès l'annonce de sa victoire, deux députés PS ont annoncé leur ralliement à Emmanuel Macron, a relevé Francetvinfo. \"Malgré ma loyauté sans faille au Parti socialiste auquel j'appartiens depuis 24 ans, il m'est, en conscience, impossible d'apporter mon soutien au vainqueur de la primaire\", a écrit le député du Cantal Alain Calmette dans un communiqué. Il reproche à Benoît Hamon d'avoir \"sapé de l'intérieur le quinquennat de François Hollande\", d'avoir \"organisé la division de la majorité parlementaire\" et d'avoir \"signé une motion de censure contre le gouvernement.\" \"Pour moi qui ai vécu de près la stratégie de destruction systématique des frondeurs, soutenir le plus emblématique d'entre eux est au-dessus de mes forces\", explique-t-il. Même son de cloche chez le député du Maine-et-Loire, Marc Goua : \"il y a un clivage avec ceux qui, pendant les cinq dernières années, ont saboté ce mandat, a-t-il déclaré, cité par le Courrier de l'Ouest. Moi, je n'étais pas toujours d'accord avec le gouvernement mais, par discipline, j'ai voté toutes les lois.\" Et de conclure : \"je confirme que je vais voter Macron.\" Quant au député-maire de Wattrelos, Dominique Baert, il n'a pas encore officiellement rallié Emmanuel Macron, mais ses déclarations ne laissent que peu de place au doute. Cité sur Twitter par l'éditorialiste de La Voix du Nord Hervé Favre, il a assuré qu'il préférait son \"cousin\" Macron, au \"faux-frère\" Hamon. Dimanche, avant le résultat de la primaire, les vallsistes s'inquiétaient déjà. La défaite de Manuel Valls, \"cela voudrait dire que les trente enfants indisciplinés de la famille, les frondeurs, auront eu fromage et dessert !\", avait ironisé un lieutenant de Manuel Valls, Luc Carvounas, dans le JDD. \"OBJECTION DE CONSCIENCE\" Le rassemblement sera d'autant plus difficile que ce sont deux lignes politiques profondément antagoniques qui se sont affrontées tout au long de la campagne, et avec une dureté particulière dans la dernière semaine, notamment sur les thèmes du travail et de la laïcité. La ligne \"progressiste d'Emmanuel Macron est bien plus proche de celle de Manuel Valls que de celle de M. Hamon. Les députés du Pôle des réformateurs ont d'ailleurs prévu de se retrouver mardi matin, et d'examiner un texte préparé par le député Gilles Savary. \"C'est un droit de retrait de la campagne de (Benoît) Hamon, une sorte d'objection de conscience\", avait-il expliqué à l'AFP vendredi. Selon le vallsiste Philippe Doucet, la moitié des députés réformateurs pourraient \"être tentés par l'hypothèse Macron\". Interrogé sur BFMTV dimanche soir, le maire d'Evry Francis Chouat n'a pas exclu un ralliement à l'ex-ministre de l'Economie. Luc Carvounas a indiqué a contrario ne pas vouloir \"voir une hémorragie depuis le PS vers Emmanuel Macron, un monsieur dont on ne connaît pas le programme et qui réunit d'ores et déjà Alain Minc, Jean Arthuis et Renaud Dutreil\". Pourtant, estime le Parisien, le PS s'attend à voir \"quelques dizaines de ralliements\" à l'ancien ministre de l'Economie. Quant au camp d'Emmanuel Macron, on espère que \"chez les grands élus, les parlementaires, cela peut monter à quarante.\"",
    "date": "2017-01-30",
    "heading": "",
    "title": "Primaire de la gauche : deux députés PS rallient Emmanuel Macron et fustigent Benoît Hamon"
}