{
    "article": "\"Cette semaine\", les forces de l'ordre ont été \"lâchées par l'Etat\" et \"jetées en pâture\", a-t-il dénoncé. \"On a laissé penser que, pour eux, il pouvait y avoir une présomption de culpabilité (...) ils ont été lâchés par le ministre de l'Intérieur\", a martelé M. Bertrand.Christophe Castaner a annoncé lundi des sanctions à l'encontre de policiers en cas de \"soupçon avéré\" de racisme, provoquant leur colère, avant de reconnaître une erreur.\"J'attends que le président de la République\", qui doit présenter dimanche soir aux Français ses projets de redémarrage du quinquennat, \"dise clairement comment on va rétablir l'État de droit dans notre pays, comment on va rétablir l'ordre dans notre pays\", a-t-il poursuivi. \"L'autorité de l'Etat, l'Etat de droit, ce n'est pas une option, il n'y a plus rien qui tient autrement\", selon lui. \"Quand on voit aujourd'hui ce qui se passe, une manifestation est interdite, elle a lieu, il y a une manifestation qui est antiraciste et ça devient une sorte de haine antiflics et une haine antisémite, il faut absolument qu'il y ait des sanctions derrière...\", a-t-il ajouté, estimant que la police américaine et la police française n'étaient strictement pas comparables.\"Il faut que tout le monde se ressaisisse et le président de la République en premier !\", a-t-il lâché. A la question de savoir si M. Castaner devait démissionner, Xavier Bertrand a répondu que son sort gouvernemental était déjà réglé. \"Il ne restera pas\" lors du prochain remaniement gouvernemental, \"c'est une évidence\". \"Ni lui, ni Mme Belloubet\", la ministre de la Justice, a-t-il prédit.\"J'attends du président de la République ce soir qu'il nous dise que ce qui a été commis par les ministres est une erreur et qu'il n'y a plus d'option, on ne tergiverse plus et on fait respecter l'Etat de droit dans notre pays\", a-t-il encore dit.",
    "date": "2020-06-14",
    "heading": "Le président de la région Hauts-de-France Xavier Bertrand (ex-LR) a dit dimanche sur BFMTV attendre du président Emmanuel Macron qu'il se \"ressaisisse\" et fasse \"respecter l'Etat de droit\" en France.",
    "title": "Xavier Bertrand attend d'Emmanuel Macron qu'il se \"ressaisisse\""
}