{
    "article": "Après l'acte 17 des \"gilets jaunes\", les lanceurs de balles de défense (LBD) continuent de faire débat. Dans une lettre adressée à Emmanuel Macron, 35 ophtalmologistes réputés demandent une suspension de l'utilisation de cette arme des forces de l'ordre. Ils déplorent un \"nombre inédit de contusions oculaires graves\" causées par cette arme intermédiaire qui propulse des balles en caoutchouc de 40 millimètres de diamètre.\"Une telle 'épidémie' de blessures oculaires gravissimes ne s'est jamais rencontrée. Nous, ophtalmologistes dont la profession est de prévenir et guérir les pathologies oculaires demandons instamment un moratoire dans l'utilisation de ces armes invalidantes au cours des actions de maintien de l'ordre\", écrivent ces médecins dans un texte dévoilé dimanche 10 mars par le JDD. \"Notre démarche est uniquement celle de médecins, purement humaniste, avec pour seul but d'éviter d'autres mutilations\", ajoutent-ils.Depuis le début du mouvement des \"gilets jaunes\" en novembre, plus de 13.000 tirs de LBD ont été enregistrés et 83 enquêtes concernant des tirs de cette arme controversée sont en cours, selon des chiffres communiqués par Laurent Nuñez, secrétaire d'État à l'Intérieur. Des demandes de suspension récurrentesLe conseil d'État a rejeté le 1er février des demandes de la CGT et de la Ligue des droits de l'Homme de suspension de l'usage du LBD, estimant que le risque de violences lors des manifestations de \"gilets jaunes\" rendait \"nécessaire de permettre aux forces de l'ordre de recourir à ces armes\". Le syndicat et l'association avaient essuyé fin janvier un premier refus de suspendre l'usage du LBD par le tribunal administratif de Paris.Le Défenseur des droits Jacques Toubon a lui aussi demandé dès janvier la suspension du recours aux lanceurs de balles de défense, en raison de la \"dangerosité\". Vendredi 8 mars, le maire de la commune de Phalsbourg (Moselle) a pris un arrêté municipal symbolique pour interdire l'usage des LBD.",
    "date": "2019-03-10",
    "heading": "35 ophtalmologistes ont écrit au président de la République pour réclamer un moratoire sur l'utilisation des lanceurs de balles de défense par les forces de l'ordre. Une demande devenue récurrente, depuis le début du mouvement des gilets jaunes.",
    "title": "LBD : des ophtalmologistes dénoncent un \"nombre inédit\" de graves blessures oculaires"
}