{
    "article": "Les passagers du vol Abidjan-Paris d'Air France ont dû vivre une belle frayeur dimanche. Leur avion, un Airbus A380, a connu une panne de l'un de ses quatre réacteurs alors que l'appareil était en vol. \"Boule de feu\"\"Nous volions au-dessus du Niger, d'après l'écran de géolocalisation. J'ai vu une boule de feu pendant quelques secondes puis j'ai entendu un grand bruit du côté gauche de l'avion\", a raconté un journaliste de l'agence Bloomberg, Baudelaire Mieu, présent à bord de l'appareil. \"L'avion a commencé à tanguer, tout tremblait, les gens ont commencé à paniquer. Le pilote a annoncé 'nous venons de perdre un moteur gauche, nous rentrons à Abidjan'\", a relaté le journaliste. \"Ça arrive tout le temps\", selon Air FranceUn moteur est donc tombé en panne, comme l'a confirmé la direction d'Air France. \"Techniquement , c'est ce qu'on appelle un pompage réacteur. C'est une avarie moteur qui est connue\", a expliqué un porte-parole de la compagnie. \"Ça arrive de temps en temps. Ce sont des phénomènes connus, maîtrisés, les équipages sont parfaitement entraînés toute l'année au simulateur à gérer ce type de panne\", a-t-il assuré.Un oiseau dans le moteur ?Quelle peut être la cause de cet incident ? \"Ça peut être lié à l'ingestion d'un oiseau par un réacteur au décollage\", a suggéré le porte-parole, selon qui l'avion est âgé d'\"entre 8 ans et 10 ans\". Selon le journaliste Baudelaire Mieu, \"l'avion a continué de vibrer pendant tout le retour vers Abidjan\". \"Les gens priaient, j'entendais des 'Seigneur', des 'Allah'\", a-t-il expliqué. L'appareil s'est finalement posé à l'aéroport Félix Houphouët Boigny d'Abidjan, d'où il était parti. L'atterrissage s'est déroulé sans encombre. Tous les passagers, qui ont applaudi les pilotes, ont pu débarquer sains et saufs. \"C'était chaud ! J'ai eu la peur de ma vie !\", a confié le journaliste.Pour permettre aux passagers de regagner Paris, Air France \"va mettre mettre en place un vol supplémentaire, un Boeing 777-200 qui opérera demain (lundi) matin, en complément des vols réguliers\", a fait savoir la compagnie.",
    "date": "2019-03-11",
    "heading": "L'avion, qui reliait Abidjan à Paris et transportait plus de 500 personnes, a subi une panne de moteur en plein vol, dimanche 10 mars, provoquant la panique à bord. Les pilotes ont été contraints de faire demi-tour mais l'appareil a pu atterrir sans faire de blessé.",
    "title": "Un A380 d'Air France perd un réacteur en plein vol"
}