{
    "article": "Sur les réseaux sociaux, la vidéo a été vue près de 700.000 fois en une journée. Samedi, lors de la mobilisation des \"gilets jaunes\" à Quimper (Finistère) samedi dernier, un homme a été frappé par les forces de l'ordre alors qu'il se trouvait à terre. La scène a été filmée par un \"street médic\", un membre du personnel soignant au sein des manifestants, et diffusée sur Internet. Sur les images, on voit plusieurs gendarmes tenter d'évacuer un pont, alors que des heurts éclatent en arrière plan. Les militaires cherchent à déloger un \"gilet jaune\". Un gendarme lui assène alors plusieurs coups de matraque, à la tête puis sur les doigts, tandis que des grenades lacrymogènes sont lancées un peu plus loin.Mais le manifestant s'accroche à la rambarde du pont. Pour le faire céder, un gendarme le frappe sur le dos à neuf reprises, entouré de deux autres gendarmes dont un maintient sa tête, avant de s'en aller. La vidéo ne montre pas les raisons de l'intervention.\"Je ne pensais à rien\"\"Je traversais le pont pour retrouver des collègues de l'autre côté quand (les gendarmes) m'ont couru après\", a raconté Max Barré, le jeune homme roué de coups. \"Ils m'ont attrapé à l'épaule et j'ai perdu l'équilibre, je me suis accroché à la rambarde, je ne pensais à rien\", a poursuivi ce \"gilet jaune\" de 25 ans. \"Ils ne m'ont rien dit, je ne sais pas ce que j'ai fait, j'étais dans ma bulle, j'ai été frappé sans raison\", a ajouté Max, qui indique avoir été blessé légèrement, avec de multiples hématomes. Déjà touché par un tir de LBDChauffeur routier de profession, l'homme n'a pas été interpellé samedi. Au cours d'une précédente manifestation, le 17 novembre 2018, il avait déjà reçu une balle de LBD (lanceur de balle de défense) dans le visage. Il envisage désormais de porter plainte. Il n'a pas été interpellé samedi par les forces de l'ordre.Selon Lionel Botorel, le \"street médic\" qui a filmé la scène, les forces de l'ordre ont vraisemblablement réagi à un jet de bouteille \"qui ne venait pas de Max\", assure-t-il. \"Je lui ai soigné un énorme hématome au niveau du mollet, du côté droit de la tête, des saignements au nez et au niveau du cuir chevelu. Ils lui ont aussi mis le doigt dans les yeux\", a insisté le vidéaste amateur, qui affirme également qu'un gendarme a \"craché dans la chaussure\" du jeune homme \"avant de la jeter à l'eau\".Contactée par l'AFP, la préfecture du Finistère n'a pas souhaité faire de commentaire. Dans un communiqué publié samedi, elle avait fait état de neuf interpellations, et condamné l'action de \"nombreux casseurs provenant de départements voisins\".",
    "date": "2019-03-11",
    "heading": "Les images, tournées samedi 9 mars lors de l'acte 17 des \"gilets jaunes\", montrent un manifestant assis sur un trottoir et frappé à de nombreuses reprises par un gendarme mobile à coups de matraque.",
    "title": "Quimper : une vidéo montre un \"gilet jaune\" à terre roué de coups de matraque par un gendarme"
}