{
    "article": "Il ne sera pas le candidat de la gauche pour la présidentielle. Il arrive loin derrière Benoît Hamon, son ancien ministre de l'Éducation nationale au second tour de la primaire socialiste. C'est un véritable échec pour celui qui été donné en tête des sondages durant une bonne partie de la campagne. Le débat d'entre-deux tours n'a pas permis au candidat de faire la différence et d'imposer ses idées, malgré un style plus consensuel que d'habitude. Dès dimanche dernier, à l'issue du premier tour de la primaire, l'entourage du Premier ministre savait qu'il allait être compliqué de revenir sur son rival lors du second tour. Avec moins d'un tiers des voix obtenues, Manuel Valls a réalisé un score bien inférieur à celui qu'il espérait (31,1%). Il bénéficiait par ailleurs d'un très faible réservoir de voix, contrairement à Benoît Hamon, soutenu par Arnaud Montebourg, arrivé en troisième position au premier tour. Le finaliste avait pourtant été très offensif lors de son discours au soir du premier tour en déclarant que « rien n'est écrit. Je suis heureux de me retrouver face à Benoît Hamon. Un choix très clair se présente à vous : le choix entre la défaite assurée et la victoire possible. Le choix entre des promesses irréalisables et infinançables et une gauche crédible qui assume les responsabilités du pays ». Ce soir, Manuel Valls paye les conséquences d'une campagne éclair et low-cost démarrée début décembre, après tous ses concurrents, ainsi que le bilan négatif du quinquennat de François Hollande. Sa campagne a été entre autres marquée par des échecs lors de ses réunions publiques, un enfarinage en marge d'un déplacement à Strasbourg ainsi qu'une claque reçue en Bretagne. L'ancien Premier ministre avait indiqué qu'il se mettrait en retrait en cas d'échec. Reste à savoir qui parmi ses appuis soutiendra Benoît Hamon, le candidat socialiste, et qui se tournera vers Emmanuel Macron.",
    "date": "2017-01-29",
    "heading": "L'ancien Premier ministre de François Hollande n'a pas réussi à prendre l'avantage sur son concurrent frontal Benoît Hamon au second tour de la primaire socialiste. Manuel Valls n'est pas parvenu à surprendre.",
    "title": "L'échec cuisant de Manuel Valls"
}