{
    "article": "Même Manuel Valls a estimé que Benoît Hamon formulait des \"promesses irréalisables et infinançables\". Alors que sa proposition sur le revenu universel a cristallisé les critiques, et galvanisé les soutiens, que propose le candidat du PS s'il est élu président de la République ? L'ÉCONOMIE• Abroger la loi Travail, qu'il qualifie de \"déni de démocratie\"• Maintenir les 35 heures mais inciter financièrement les entreprises à baisser le temps de travail.\"On sait que nous allons avoir un bouleversement grâce à la révolution numérique. Mon analyse c'est que dans beaucoup de domaines le travail va être beaucoup plus rare, il doit donc être partagé\", a expliqué Benoît Hamon. Il souhaite également que le syndrome d'épuisement professionnel, dit «burn-out», soit reconnu comme une maladie professionnelle.• S'affranchir du traité de Maastricht qui impose un déficit public inférieur à 3%.• Fusionner l'impôt sur le revenu avec la CSG (Contribution sociale généralisée) et augmenter le nombre de tranches.• Taxer la richesse produite par les robots. Benoît Hamon souhaite donner aux robots un salaire fictif sur lequel l'Etat prélèverait un impôt réel. Un revenu qui permettrait de financer d'autres mesures, notamment le revenu universel. SOCIAL • Un revenu universel versé à tous les citoyens. Il s'agit d'un objectif à long terme. Dans un premier temps, le RSA (Revenu de solidarité active) serait augmenté de 10%, à 600 euros mensuels, et un revenu d'existence versé à tous les jeunes. Puis une \"conférence citoyenne\" fixerait le périmètre et le calendrier de cette réforme. \"Le revenu universel est un instrument incroyable de redistribution. Pour son financement le niveau des prélèvements augmentera (...) mais quasiment exclusivement sur les plus hauts revenus», a expliqué Benoît Hamon. • Revaloriser le smic de 10%.• Créer un statut social unique de l'actif, \"afin de dépasser la distinction entre salariat et travail indépendant\".• Pousser, via une incitation financière, les salariés à se syndiquer (chèque syndical).ÉCOLOGIE • Sortie du diesel d'ici à 2025, grâce à la fin de l'avantage fiscal et 50% d'énergies renouvelables. • Objectif de 50% d'énergies renouvelables dès 2025, avec notamment une aide à l'équipement.• Objectif zéro déchet avec l'obligation pour les métropoles de recycler 50% de leurs déchets produits chaque année à l'horizon 2022.• Instaurer une TVA réduite pour les produits à faible empreinte carbone.• Rénover les logements sociaux et renforcer les aides pour les initiatives privées.• Fermeture des centrales nucléaires en fin de vie.• Interdire les pesticides et les perturbateurs européens. SANTÉ• Légaliser le cannabis en encadrant sa distribution et en la confiant à l'Etat. Benoît Hamon dénonce l'hypocrisie d'une répression coûteuse et inefficace. • Donner le droit à une aide médicale pour mourir dans la dignité.• Ouvrir la procréation médicalement assistée (PMA) aux femmes homosexuelles, en couple et célibataires.• Lutter contre les déserts médicaux en retirant le conventionnement aux médecins qui s'installent en zone surdotée.• Baisser les prix des médicaments.• Créer des centres d'accueil du planning familial.• Reconnaître le burn-out comme maladie professionnelle.• Retirer les autorisations à tous les pesticides dangereux et interdire l'importation des denrées alimentaires utilisant une substance interdite en France.IMMIGRATION• Création d'un visa humanitaire. Il sera une voix d'accès légale et sécurisée à la France. • Accueillir plus de réfugiés.• Autoriser les demandeurs d'asile à travailler en France plus rapidement. Il dénonce un système absurde qui consiste à leur verse une allocation familiale tout en les empêchant de travailler. • Ouvrir le droit de vote aux étrangers non européens pour les élections locales.SANTÉ• Lutte contre les déserts médicaux. Benoît Hamon prévoit de retiré le conventionnement aux médecins qui s'installeraient en zone surdotée. • Reconnaissance du droit de mourir dans la dignité. Il créera une aide médicale pour toutes les personnes atteintes d'une maladie incurable qui souhaiteraient mourir. SÉCURITÉ• Consacrer 3% du PIB au budget de la sécurité et la défense.• Remplacer tous les départs à la retraite et créer 5.000 postes de policiers et de gendarmes.INSTITUTIONS• Benoît Hamon veut passer à une VIè République pour offir davantage de pouvoir au Parlement. Il milite pour un mandat unique de sept du Président de la république. Il introduira la proportionnelle aux élections législatives et veut que le vote blanc soit pris en compte. • Interdire le 49.3 sauf pour adopter le budget mais aussi instaurer un 49.3 citoyen. Il permettra à 1% du corps électoral \"d'imposer au Parlement d'examiner une proposition de loi proposée par les citoyens (droit d'initiative citoyenne) et suspendre l'application d'une loi adoptée par le Parlement pour que celle-ci soit soumise à référendum (référendum d'initiative citoyenne)\", lit-on dans le programme de Benoît Hamon. • Limiter le cumul des mandats à trois consécutifs.• Réformer le Sénat pour y introduire un collège citoyen.• Instaurer un référendum d'initiative populaire permettant d'abroger une loi.• Élire une partie des députés à la proportionnelle.• Le candidat est pour un septennat présidentiel non renouvelable.• Reconnaître le vote blanc.",
    "date": "2017-01-29",
    "heading": "Benoît Hamon sera le candidat du PS à l'élection présidentielle. Il devra défendre un programme jugé \"utopiste\" par son adversaire François Fillon.",
    "title": "Présidentielle 2017 : que propose Benoît Hamon ?"
}