{
    "article": "« N'ayez aucun regret et soyez fiers de vos valeurs, de vos combats de votre amour de la gauche et de notre amour infini de la gauche », a dit Manuel Valls.Il en a profité pour revenir sur son bilan et celui de la gauche depuis cinq ans, dont le mariage homosexuel, la réinvention du contrat social ou encore la lutte contre le terrorisme. « Depuis 2012, nous avons fait avancer tant de choses », a déclaré l'ancien Premier ministre.Il s'est dit inquiet, car, selon lui « les germes de la décomposition politique sont bien là et personne ne doit sous-estimer les conséquences. Il faudra être fort, solide et faire preuve de sang froid même si un cycle politique s'achève ». Selon lui, « nous devons surtout rester mobilisés et vigilants dans les mois qui viennent ».Il a profité de son discours pour tacler les adversaires de la gauche : « Nous refusons que François Fillon abîme notre modèle social ».Dans une interview du 27 janvier, sur BFMTV et RMC, Manuel Valls avait précisé concernant sa position envers Benoît Hamon en cas de défaite : « ça me parait difficile de défendre des choses que je n'ai pas portées ». Il avait par ailleurs laissé entendre qu'il ne se lancerait pas dans une candidature dissidente ou dans un ralliement à un autre candidat. Reste à savoir ce que feront les soutiens de Manuel Valls, s'ils rejoindront l'équipe de Benoît Hamon ou celle d'Emmanuel Macron. Autre grande inconnue : la position des membres du gouvernement et de François Hollande.",
    "date": "2017-01-29",
    "heading": "Manuel Valls, qui a perdu au second tour de la primaire socialiste, a déclaré dans son discours de défaite qu'il était toujours le militant de gauche, qui s'adresse à tous les Français.Largement applaudi par ses soutiens, Manuel Valls a largement remercié les votants et son équipe de campagne. Il a affirmé rapidement qu'il resterait « ce militant infatigable d'une gauche qui sait relever les grands défis de notre temps et la préparation de l'avenir ».L'ancien candidat assure « trop aimer l'engagement politique pour laisser la rancœur l'emporter ».",
    "title": "La réaction de Manuel Valls après sa défaite..."
}