{
    "article": "Elle a déjà récolte 132 275 signatures, et passera sans doute le seuil des 150 000 signatures d'ici la fin de la journée. Un score très élevé pour une si jeune pétition ! Le texte demande à Penelope Fillon de rendre les 500 000 euros d'argent public, touchés alors qu'elle aurait profité d'un emploi fictif à l'Assemblée nationale, grâce à son époux François Fillon, candidat à l'élection présidentielle. \"Mme Penelope Fillon, votre mari et son suppléant assurent que vous avez été leur attachée parlementaire de 1998 à 2006. Peut-être ne le saviez-vous pas, et que vous l'avez découvert comme nous en tombant par hasard sur le Canard Enchaîné\", peut-on lire en guise d'introduction. \"Au total, 500.000 euros d'argent public ont été versés pour cet emploi. Un montant qui vous semblera sans doute très exagéré, puisque dans différentes interviews vous affirmez n'avoir 'jamais été impliquée dans la vie politique' de votre mari. C'est une question de morale et d'éthique : si vous n'avez pas effectué réellement ce travail d'attachée parlementaire, nous vous demandons de rembourser ces 500.000 euros à l'Assemblée Nationale et donc à nous, le peuple français\", demande-t-on ensuite à l'épouse de François Fillon. Cette pétition sera remise à Penelope Fillon, est-il indiqué au bas du texte. Celle-ci a été mise en ligne par Christophe Grébert, élu à Puteaux, connu pour sa bataille contre la famille forte la ville depuis des décennies, le clan Ceccaldi-Raynaud. Interrogé par le Huffington Post, il explique avoir voulu expressément s'adresser à Penelope Fillon, silencieuse depuis le début de l'affaire. \"Personne ne s'intéresse à ce que pense Penelope Fillon. Je ne veux pas l'accuser, cela relève de la justice. Je veux m'adresser à elle sur le plan de la morale, de citoyen à citoyenne, pour lui demander si elle considère que son travail méritait une telle rémunération\", explique ce blogueur très actif, fondateur de MonPuteaux.com. En 2009, Christophe Grébert s'était adressé directement à une autre cible dans une pétition. Il s'agissait cette fois de Jean Sarkozy, fils de celui qui était alors président de la République, Nicolas Sarkozy. \"Jean Sarkozy, renoncez à postuler au poste de président de l'EHPAD\", titrait le texte, qui eut un écho considérable dans la presse. Sous le feu des critiques, le jeune homme finira par retirer sa candidature. \"Les responsables politiques ne se rendent pas compte de leur niveau de déconnexion. La question n'est pas de savoir si un emploi est légal mais s'il est éthique\", poursuit Christophe Grébert. Sa requête sera-t-elle entendue ?",
    "date": "2017-01-28",
    "heading": "C'est la pétition qui \"buzze\". Lancée vendredi 27 janvier sur le site spécialisée Change.org, la pétition baptisée \"Mme Fillon, rendez-nous ces 500 000 euros\", fait le plein de signature.",
    "title": "Affaire Penelope Fillon : la pétition qui lui demande de rendre les 500 000 euros fait un carton"
}