{
    "article": "L'histoire est sordide. Un éventuel cas de négligence a été découvert au début de l'année 2019 dans les Vosges sur un enfant âgé de deux ans et demi, rapporte Vosges Matin. Le bambin ne mesurait que 67 centimètres et pesait un peu plus de cinq kilos, alors que le poids idéal d'un enfant de deux ans est de douze kilos. Les autorités ont été alertées par des proches de la famille, qui s'inquiétaient de l'état de santé du petit garçon. Lorsqu'ils se sont rendus sur les lieux, à La Vôge-les-Bains, les gendarmes ont découvert que le bambin, un de ses frères et leurs parents vivaient dans un logement remplis de détritus et d'excréments de chien. Une source proche du dossier évoque au quotidien une situation digne d' « un bidonville en Inde ».Du duvet sur certaines parties du corpsSelon le quotidien régional, l'enfant était faible au point de ne pas pouvoir tenir sa tête ni s'asseoir. Il a été retrouvé recroquevillé sur lui-même et les enquêteurs pensent qu'il vivait dans un endroit où il est impossible d'étendre les jambes. Le bambin présentait également du duvet sur certaines parties du corps, le dernier moyen pour l'organisme de lutter contre le froid, rapporte Vosges Matin, citant le corps médical. Au vu de son état plus que préoccupant, l'enfant a été immédiatement hospitalisé et une information judiciaire a été ouverte.Les parents du petit garçon, deux trentenaires, ont été interpellés cette semaine, auditionnés et présentés à un juge d'instruction, affirme le quotidien régional. Ce dernier a décidé de leur mise en examen jeudi 7 mars et leur reproche une privation d'aliments au point de compromettre la santé de l'enfant , une privation de soins et une négligence en termes d'hygiène corporelle. Ils encourent jusqu'à sept ans de prison. Les deux adultes ont été libérés et placés sous contrôle judiciaire mais ils devront régulièrement se présenter au service de la gendarmerie pour pointer. Le bambin est toujours hospitalisé et devrait être confié à un établissement spécialisé lorsque son état de santé le permettra.",
    "date": "2019-03-09",
    "heading": "Le bambin mesurait 67 centimètres et pesait 5 kilos lorsqu'il a été découvert par les gendarmes, dans une maison remplie de détritus et d'excréments. Il a été hospitalisé.",
    "title": "Vosges : le calvaire d'un garçonnet de deux ans et demi qui ne pesait que 5 kilos"
}