{
    "article": "Joseph DeAngelo, \"le tueur du Golden State\" qui avait terrorisé la Californie dans les années 1970 et 1980, a plaidé lundi \"coupable\" de 13 assassinats ainsi que de dizaines de viols et autres crimes devant un tribunal de Sacramento.Dans le cadre de l'accord négocié avec l'accusation, le tueur en série, âgé de 74 ans, doit aussi reconnaître des faits depuis longtemps prescrits (enlèvements, tentatives de meurtres, cambriolages, etc.) en échange de l'abandon de la peine de mort.Frêle vieillard revêtu d'une combinaison orange de prisonnier, M. DeAngelo est entré dans la salle d'audience poussé sur un fauteuil roulant et doté, comme tous les participants, d'une visière en plexiglas lui couvrant le visage.\"Oui\", \"non\", \"coupable\", \"je reconnais les faits\": c'est d'une voix faible et chevrotante qu'il a répondu aux questions du juge, acceptant les termes de l'accord conclu avec la justice, qui vise notamment à éviter un procès long et coûteux (quelque 20 millions de dollars selon l'accusation).\"Les familles des victimes de meurtre ont attendu des décennies pour que justice soit rendue à leurs proches, les victimes d'agressions sexuelles ont attendu des décennies\", a déclaré la procureure Amy Holliday, relevant que nombre de victimes et témoins étaient décédés et que beaucoup d'autres étaient désormais très âgés.Clore la procédure sans attendre permettra aux survivants et aux familles \"d'entendre l'accusé reconnaître qu'il a commis ces actes et ces crimes\", a expliqué la procureure.L'ancien policier, qui avait écumé toute la Californie et a été appréhendé seulement en 2018 grâce à son ADN, devrait être condamné à onze peines de prison à perpétuité sans possibilité de remise de peine.- ADN et détermination -M. DeAngelo a commis cette série de crimes entre 1975 et 1986, violant une cinquantaine de femmes et tuant ou brutalisant plus d'une centaine de personnes au total.L'âge de ses victimes allait de 14 à 41 ans. La plupart de ses crimes avaient eu lieu aux alentours de Sacramento, mais certains s'étaient déroulés dans la baie de San Francisco, et tout au sud de la côte californienne, au gré de ses déménagements avec son épouse.Il entrait par effraction la nuit chez ses victimes, parfois quand la maison était vide, se cachant et se préparant. Il agressait souvent des femmes seules lorsqu'elles dormaient ou des couples, les attachant, puis violant les femmes devant leur compagnon.Joseph James DeAngelo a été policier en Californie dans les années 1970 jusqu'à ce qu'il soit renvoyé en 1979 pour vol à l'étalage.Initialement, les crimes commis dans les différentes régions n'avaient pas été reliés entre eux par les enquêteurs.\"A chaque fois, il s'échappait, disparaissant silencieusement dans la nuit, laissant les populations terrifiées durant des années\", a lancé lundi le procureur adjoint Thien Ho.Il aura fallu l'ADN laissé sur les lieux des crimes et des recoupements effectués avec des informations génétiques sur un membre de la famille du tueur en série découvertes sur un site internet consacré à la généalogie pour l'identifier.Placé sous surveillance, le \"tueur du Golden State\" avait été arrêté en avril 2018 devant son domicile, dans une banlieue paisible de Sacramento.Le dossier, resté \"froid\" pendant de longues années, avait aussi bénéficié d'un regain d'attention grâce à un livre best-seller, \"Et je disparaîtrai dans la nuit\", par Michelle McNamara.Publié à titre posthume en février 2018, il avait fait un carton en librairie et a été adapté en docu-série pour HBO, qui a commencé à la diffuser dimanche.",
    "date": "2020-06-29",
    "heading": "",
    "title": "Accusé d'assassinats et de viols, le tueur du \"Golden State\" plaide coupable"
}