{
    "article": "Mis en cause dans l'affaire Benalla, l'ancien \"conseiller spécial\" d'Emmanuel Macron Ismaël Emelien, a indiqué vendredi 8 mars à l'AFP avoir été entendu le 16 janvier en audition libre par l'Inspection générale de la Police nationale (IGPN), confirmant une information du Point. Lors de cette audition qui a duré \"un peu moins de trois heures\", \"j'ai apporté toutes les réponses qui m'ont été demandées\", a précisé le stratège de Macron, qui a annoncé en février démissionner de son poste. Son départ sera effectif fin mars-début avril.Il est mis en cause dans l'affaire depuis qu'Alexandre Benalla a affirmé aux enquêteurs lui avoir transmis des vidéos, obtenues illégalement auprès de la police et destinées à le disculper dans le déroulé des violences du 1er Mai à Paris. Ces images, qui avaient fuité le soir de la révélation par Le Monde du scandale, le 18 juillet, s'étaient retrouvées le lendemain sur des comptes Twitter pro-Macron.\"Assurer la défense\" du présidentSelon le Monde, qui a eu accès aux procès-verbaux de l'audition, M. Emelien a reconnu avoir visionné ces vidéos, déposées par M. Benalla à l'Élysée, et les avoir transmises à un salarié de la République en marche chargé du numérique qui les a mises en ligne. Mais il a aussi assuré \"n'avoir jamais eu conscience du caractère illégal de ces images, ce qui dans le cas contraire le rendrait complice de recel\", explique le Monde. \"Il ne s'agissait pas d'assurer la défense personnelle de M. Benalla, mais celle de l'Élysée et du président de la République, qui étaient pris à partie dans cette crise\", a-t-il expliqué aux enquêteurs, selon le quotidien.Quelques semaines après cette audition, ce trentenaire très secret, membre de la garde rapprochée du Président, a annoncé sa démission, la justifiant par la promotion d'un livre qu'il doit publier sur le progressisme, le chef de l'État ayant interdit à ses conseillers de publier pendant qu'ils sont en poste à l'Élysée.",
    "date": "2019-03-08",
    "heading": "Alexandre Benalla avait affirmé avoir transmis à Ismaël Emelien des vidéos, obtenues illégalement auprès de la police.",
    "title": "Affaire Benalla : Ismaël Emelien, ancien conseiller d'Emmanuel Macron, a été entendu par l'IGPN"
}