{
    "article": "Jack Lang aurait-il bénéficié des largesses du propriétaire d'une marque de costumes pour les payer à prix sacrifiés ? C'est en tout cas ce que rapporte L'Obs vendredi 8 mars. L'hebdomadaire assure, avec ce qu'il présente comme des copies de factures à l'appui, que l'ancien ministre de la Culture a eu droit à des remises de 50% sur des commandes auprès du tailleur italien Francesco Smalto. Une faveur qui aurait été accordée à plusieurs reprises, si bien que les commandes de Jack Lang se seraient élevées à 195 600 euros entre 2013 et 2018.Des cadeaux généreux et dont a bénéficié l'actuel directeur de l'Institut du monde arabe (IMA) grâce à son ami et parton de Smalto Alain Duménil. En outre, certaines factures déjà largement amputées de leur prix initial ont ensuite été payées par l'homme d'affaires. Ce que confirme l'avocat de ce dernier auprès de L'Obs : \"Alain Duménil confirme effectivement avoir réglé différentes factures d'achats de costumes et de pantalons pour monsieur Jack Lang\", a déclaré Me Nicolas Huc-Morel. Mais il assure qu'il s'agissait de \"pure amitié\", \"sans aucun retour\". Les prix (très) avantageux accordés à Jack Lang pour des costumes de grande marquepar 6MEDIASUn homme d'affaires sulfureuxAlain Duménil semble être un habitué des gestes envers des représentants politiques. Au milieu des années 2000, il aurait accordé une ristourne de 86% à l'épouse de Dominique Perben, le ministre de la Justice de l'époque. \"Une façon de se ménager leurs faveurs\", glisse un ancien de la maison à l'hebdomadaire. Des faveurs qui auraient semble-t-il connu un coup d'arrêt lors de la dernière commande de Jack Lang.En mai 2018 la directrice de Smalto, en place depuis un an rappelle L'Obs, aurait refusé de valider une commande de 19 000 euros. En cause, la remise de 50% qui ne couvrirait pas les frais de fabrication, mais aussi à cause du non-paiement par Jack Lang d'une facture de 17 000 euros datant de 2017. L'hebdomadaire indique que la directrice se serait alors adressée à l'assistante d'Alain Duménil, et non pas à Jack Lang, pour le règlement de la somme.Le directeur de l'IMA n'a de son côté pas donné suite aux sollicitations de L'Obs, qui rappelle que l'affaire est d'autant plus intrigante qu'Alain Duménil a eu des déboires avec la justice. Ainsi, celui qui vit entre la Suisse et la France a été condamné en 2012 par la cour d'appel de Grenoble pour complicité de banqueroute, en 2014 pour outrage à personne dépositaire de l'autorité publique, et fait actuellement l'objet d'une mise en examen dans une \"rocambolesque affaire impliquant la Direction générale de la sécurité extérieure\". Dans cette dernière affaire, il est néanmoins toujours présumé innocent.",
    "date": "2019-03-08",
    "heading": "L'ex-ministre de la Culture qui a bénéficié de très fortes réductions chez le couturier Smalto, a même vu certaines commandes payées par le propriétaire de la marque, rapporte L'Obs.",
    "title": "Les prix (très) avantageux accordés à Jack Lang pour des costumes de grande marque"
}