{
    "article": "La campagne de la primaire de la gauche s'est achevée vendredi soir à minuit, 24 heures avant le coup d'envoi dimanche 29 janvier du second tour qui voit s'affronter Benoît Hamon et Manuel Valls. Dans le camp de l'ancien ministre de l'Éducation, qui a obtenu plus de 35% des voix dimanche dernier, la victoire ne fait plus guère de doute et l'afflux de messages de soutien engrangés vendredi nourrit l'optimisme. \"Si on perd dimanche il faut réécrire le discours !\", plaisante ainsi un des porte-parole de l'ex-Premier ministre, Régis Juanico. Benoît Hamon, frondeur soucieux d'en finir avec la politique de François Hollande, peut en effet compter sur le soutien de socialistes qui comptent comme Martine Aubry. De son côté, l'ex-Premier ministre a pour lui l'appui de nombreux poids lourds du gouvernement. Le point sur la situation.LES SOUTIENS DE BENOÎT HAMONAu soir du premier tour, le vainqueur du \"1er round\" pouvait d'ores et déjà compter sur un soutien de poids attendu en la personne d'Arnaud Montebourg. Le \"troisième homme\" de la primaire, qui a récolté un peu plus de 18% des voix, a fait savoir qu'il voterait pour lui au second tour, et a appelé ses électeurs à en faire autant. Une victoire de Benoît Hamon dimanche serait \"l'occasion de tourner la page d'un quinquennat rejeté par le peuple de gauche\", a fait savoir l'ancien ministre du Redressement productif vendredi 27 janvier lors d'une visite d'une pépinière d'entreprises à Paris aux côtés de son champion.Au lendemain du premier tour, Martine Aubry et ses proches, dont plusieurs parlementaires et anciens ministres, comme Jean-Marc Germain, François Lamy et Marylise Lebranchu, ont fait savoir qu'ils voteront pour le député des Yvelines et ont appelé les électeurs à en faire de même. La maire de Lille, qui ne pourra pas voter dimanche en raison de sa convalescence, a adressé vendredi soir un message audio de soutien à Benoît Hamon, en meeting dans la capitale des Flandres, le félicitant d'avoir \"redonné vie à l'idée de progrès\". Ancien poids louds du PS, Henri Emmanuelli soutient le soutient également selon LCI.Le député écologiste Noël Mamère a de son côté indiqué vendredi qu'il apporterait son soutien à Benoît Hamon pour la campagne présidentielle si ce dernier remporte dimanche la primaire, avec en ligne de mire \"la reconstruction de la gauche\". Toujours de ce côté de l'échiquier politique, l'écologiste Nicolas Hulot a salué une vision \"lucide et clairvoyante\" du candidat sur l'écologie, sans pour autant afficher son soutien.Du côté du gouvernement, on ne se bouscule pas pour soutenir Benoît Hamon. Seule \"exception\", la secrétaire d'État en charge de l'Innovation et du Numérique Axelle Lemaire a vanté cette semaine dans un entretien à Challenges les \"propositions intéressantes\" de son ancien collègue tout en étrillant la candidature de l'ancien chef du gouvernement. Ce qui ne veut pas pour autant dire qu'elle le soutient totalement : \"Il reste que pour rassembler, Benoît Hamon doit parvenir à s'extraire de son statut de frondeur. Ce n'est pas totalement acquis\", a-t-elle précisé dans les pages de l'hebdomadaire.En revanche, Benoît Hamon ne peut plus compter sur l'appui de l'ex-ministre du Droit des Femmes Yvette Roudy. \"Hier soir, tu as perdu une voix. La mienne. J'ignorais que tu défendais le port du voile... au nom de cette liberté que les pauvres femmes revendiquent sans savoir ce qu'elle cache\", a expliqué celle qui se décrit comme une féministe \"jusqu'au bout\" dans une lettre ouverte au lendemain du débat de l'entre-deux-tours. Elle lui reproche ces propos : \"Là où le voile est imposé, je le combattrai de toutes mes forces. Mais là où une femme décide de porter le voile islamique, et il en existe, elle est libre de le faire.\"LES SOUTIENS DE MANUEL VALLSContrairement à son adversaire, Manuel Valls a engrangé les soutiens de nombreux ministre du gouvernement : la ministre de l'Education nationale Najat Vallaud-Belkacem, la ministre du Travail Myriam El Khomri, le ministre de la Justice Jean-Jacques Urvoas, le ministre de la Défense Jean-Yves Le Drian, le secrétaire d'État chargé du Développement et de la Francophonie Jean-Marie Le Guen, la ministre des Familles Laurence Rossignol, le ministre de l'Économie Michel Sapin, ou encore le nouveau ministre de l'Intérieur Bruno Le Roux.Mercredi le porte-parole du gouvernement et ministre de l'Agriculture ne s'est pas ouvertement déclaré en faveur de l'ancien Premier ministre mais a répété qu'il \"n'irait pas voter pour Benoît Hamon\".Parmi les anciens candidats à la primaire de la gauche, Sylvia Pinel a annoncé son soutien à Manuel Valls dès le soir du premier tour. Le lundi, le Parti Radical de Gauche (PRG), dont elle est la présidente, a entériné ce soutien. Mercredi 25 janvier, à quelques heures du débat, Jean-Luc Bennahmias a organisé une conférence de presse pour annoncer qu'il voterait pour l'ancien maire d'Évry au second tour, tout en expliquant qu'il s'agissait d'un vote personnel mais en aucun cas d'une consigne de vote. Le candidat écologiste François de Rugy a affirmé en début de semaine qu'il ne \"pourra pas voter pour Benoît Hamon\" au second tour, mais n'apportait pas \"à ce stade\" son soutien à Manuel Valls. Vincent Peillon n'a de son côté donné aucune consigne de vote.CEUX QUI NE SE DÉCIDENT (OFFICIELLEMENT) PASL'ancien ministre de l'Éducation n'est pas le seul socialiste à ne pas se déclarer en faveur de tel ou tel candidat. La maire de Paris, Anne Hidalgo, qui soutenait ce dernier, a appelé lundi à aller voter \"plus nombreux\" au second tour dimanche, sans donner de consigne de vote. Pour le second tour, \"soyons encore plus nombreux à aller voter et, le moment venu, sachons tous nous rassembler autour du candidat qui sera désigné\", a-t-elle écrit sur sa page Facebook. De son côté, Ségolène Royal entretient plus que jamais le doute. La ministre de l'Environnement, que les médias associent de plus en plus à Emmanuel Macron, a encore répété sur RMC/BFMTV mercredi que l'ex-ministre de l'Économie et candidat à la présidentielle est un homme de gauche. Si le candidat du PS n'est pas suffisamment bien placé dans les sondages à quelques semaines de l'élection, \"il faut se réunir et se dire : comment fait-on pour assurer la présence de la gauche au second tour de l'élection présidentielle ?\", a expliqué la candidate du PS à l'élection présidentielle de 2007. \"Ce que je soutiendrai, c'est le rassemblement, avec le vainqueur des primaires bien évidemment (...) ou avec Emmanuel Macron\", a-t-elle souligné. \"S'il y a plusieurs candidats à gauche, il n'y a aucune chance\".Après un premier tour \"zappé\" au prétexte d'un déplacement au Chili, le chef de l'État sera sur le territoire français pour le second tour. Mais il ne devrait pas voter non plus, il devrait assister à la finale France - Norvège du mondial de handball, afin de laisser son ex-Premier ministre et son ancien ministre de l'Éducation nationale sur un pied d'égalité. Seule différence de traitement : un coup de téléphone passé par le patron de l'Élysée à Manuel Valls le soir du premier tour, dimanche 22 janvier. Benoît Hamon, lui, n'a pas eu droit à cet honneur.",
    "date": "2017-01-28",
    "heading": "2017 - Les deux finalistes de la primaire de la gauche, Benoît Hamon et Manuel Valls, représentent chacun une extrémité du Parti socialiste. La preuve avec leurs soutiens.Ils ne peuvent plus rien faire.",
    "title": "Primaire à gauche : qui soutient qui dans le duel Hamon/Valls ?"
}