{
    "article": "La mairie de Béziers a décidé d'interdire le stand de la boutique \"L'atelier de la robe\" au \"Salon de la femme et du bien-être\", qui se tient ce vendredi 8 et samedi 9 mars. La raison : certaines des femmes présentes sur le stand étaient voilées, dont la gérante de la marque, Morgane Demarcy.\"La municipalité a découvert qu'un stand allait être tenu par des femmes portant le voile islamique\", explique le maire de Béziers dans un communiqué publié sur Twitter.\"Il est inacceptable, lors d'un salon consacré aux femmes qui, de plus, coïncide avec la Journée internationale des femmes, de tolérer une telle manifestation contraire aux valeurs françaises de liberté et d'émancipation\", peut-on lire.\"La liberté de la femme, c'est de pouvoir porter le voile si elle le souhaite\"\"La défense des valeurs de la civilisation française ne peut souffrir d'aucun accommodement avec ce genre de pratiques qui relèguent la femme dans un état de soumission contraire aux valeurs de la République\", affirme encore la municipalité dans son communiquéUne décision \"ridicule\" pour la propriétaire de la boutique. \"Cela fait trois mois que nous préparons l'événement, nous sommes venues plusieurs fois pour faire des répétitions pour le défilé et les modèles ne portent pas le voile\", affirme-t-elle à France 3 Occitanie.Morgane Demarcy a par ailleurs déclaré au HuffPost avoir porté plainte, sur les conseils du Collectif contre l'Islamophobie. Elle poursuit la mairie de Béziers pour discrimination, délit de faciès, préjudice financier et préjudice professionnel. Hijab de Decathlon : \"Si une jeune femme porte un voile, c'est sa liberté\", estime Taché (LREM)par franceinfo\"La liberté de la femme, c'est de pouvoir faire ce qu'elle veut et de porter le voile si elle le souhaite\", conclut la plaignante.",
    "date": "2019-03-08",
    "heading": "Le maire estimait que le \"défilé de femmes voilées\" étaient en contradiction avec les valeurs du salon dédié aux femmes.",
    "title": "Béziers : bannie du \"Salon de la femme\", une femme voilée porte plainte contre Robert Ménard"
}