{
    "article": "Sa spécialité : aborder les personnalités en pleine rue et les bombarder de questions, parfois de manière familière. Marc Rylewski, plus connu sous le pseudonyme Isadora Duncan, s'est taillé une belle notoriété parmi les \"gilets jaunes\", dont il s'est autoproclamé le \"journaliste\". Cette semaine, il a notamment suivi Laurent Ruquier, qui a fini par s'emporter, a repéré vendredi 8 mars BFMTV.La rencontre entre les deux hommes s'est faite en deux temps. Dans une première vidéo, on voit Marc Rylewski interpeller l'animateur télé et radio à sa sortie d'un taxi, et alors qu'il se dirige vers une porte cochère. Presque immédiatement, Laurent Ruquier tente se baisser le bras du \"journaliste gilet jaune\" qui tient le téléphone portable avec lequel il filme la scène. \"Ne me filmez pas sans me demander mon avis, vous virez ça\", lui lance-t-il. La scène dure près de 2 minutes, pendant lesquelles Laurent Ruquier insiste pour que Marx Rylewski cesse de le filmer et assure qu'il ne répondra pas à ses questions.À la fin de la séquence, alors qu'un passant semble s'interposer entre les deux hommes, Marc Rylewski assure que Laurent Ruquier est son \"amant\" et qu'ils sont en train d'avoir \"une petite discussion\". \"Pourquoi vous ne voulez pas reconnaître qu'on a couché ensemble il y à vingt ans\", glisse-t-il. Le deuxième acte se joue un peu plus tard dans la journée, quand \"Isadora Duncan\" suit Laurent Ruquier dans la rue. La réaction de l'animateur est cette fois bien plus vive. \"Je vais te péter la gueule, tu te tires. Je vais appeler les flics\", lui dit-il, en tentant de le frapper, ou de lui arracher son téléphone portable. L'altercation près d'une minute, et prend fin quand des passants s'interposent.Marc Rylewski a abordé de nombreuses personnalités politiques ou des médias, notamment Bernard Tapie, Pascal Praud, Florian Philippot ou encore Jean-Michel Aphatie, au cours d'une séquence largement partagée sur les réseaux sociaux.",
    "date": "2019-03-08",
    "heading": "L'échange entre Laurent Ruquier et Marc Rylewski qui se revendique \"journaliste gilet jaune\" a tourné à l'altercation physique.",
    "title": "Laurent Ruquier s'en prend à un \"journaliste gilet jaune\" qui le suit dans la rue"
}