{
    "article": "\"Nous rencontrons un incident général sur nos sites et applications mobiles. Nos équipes techniques travaillent à sa résolution\", affichait le site web de BNP Paribas, ce vendredi 8 mars au matin. Depuis la veille, le groupe est victime d'une nouvelle panne de grande ampleur, après plusieurs incidents au cours des mois précédents. En janvier notamment, les services bancaires avaient été inaccessibles durant de nombreuses heures en raison d'une mise à jour interne. Les paiements par carte bleue, en magasin ou en ligne, et retraits au distributeur avaient été bloqués pour de nombreux clients.\"Incident interne\"Vendredi matin, la banque a publié un communiqué dans lequel elle explique que la panne est due à \"un incident informatique interne au niveau des réseaux télécom (...) immédiatement identifié et corrigé\". Les \"services en agences ainsi que (les) services de paiements internationaux sont entièrement rétablis\", assure le texte. Quant au site Internet et aux applications mobile, la remise en service est progressive et le \"retour à la normale s'effectuera dans le courant de la journée\", indique la BNP dans son communiqué. Un système informatique désuet ?En interne, les réactions à ces bugs informatiques à répétition sont contrastées. \"Le système informatique est à bout de souffle\", estime le représentant CGT François Besnard , interrogé par l'AFP. \"Tout est bloqué, bonjour la productivité\", a lancé un autre syndicaliste. \"Il y a eu des bugs un peu pénalisants mais ce n'était pas tout le temps et pas pour tous les applicatifs, la banque a continué de tourner même si ça a dû occasionner une gêne chez les clients\", a nuancé pour sa part Joël Debeausse, du syndicat SNB.C'est le septième incident informatique signalé depuis le début d'année sur le site spécialisé downdetector.fr, où les commentaires de clients mécontents s'accumulent. Sur les réseaux sociaux aussi, de nombreux utilisateurs laissaient entendre leur colère.",
    "date": "2019-03-08",
    "heading": "Deux mois après un bug géant qui avait empêché les clients d'utiliser leurs cartes bancaires, la banque BNP Paribas connaît une nouvelle panne d'ampleur. Cette fois, c'est son site Internet et ses applications sur téléphone qui sont inaccessibles.",
    "title": "BNP Paribas : une nouvelle panne informatique perturbe le site web et l'application mobile"
}