{
    "article": "Venu pour soutenir les cheminots qui manifestaient devant la préfecture, il a été pris à partie par l'un d'entre eux et lui a violemment répondu.\"J'use ma vie à vous défendre ! (...) Va voir les mecs de droite : c'est eux qui vous ont mis dans la m... ! C'est le PS qui vous ont mis dans la m... !\". Passablement agacé par un cheminot qui l'interpelle en affirmant que \"droite et gauche\", tous les politiques sont pareils et que ce sont eux qui sont responsables de la crise actuelle, le candidat de la \"France insoumise\" se lâche. Venu pour participer au cortège des cheminots qui craignent pour la sauvegarde de leurs emplois, Jean-Luc Mélenchon n'a pas manqué par la suite, de déplorer l'absence d'élus de gauche, et a par ailleurs affirmé que \"venir voir les cheminots ici est une façon de manifester une fraternité humaine qui manque cruellement dans notre société aujourd'hui\".PAS DE RALLIEMENT POSSIBLE Durant son meeting, Jean-Luc Mélenchon a en outre, clairement réaffirmé jeudi qu'il refuserait tout ralliement à Benoît Hamon si ce dernier remportait dimanche la primaire organisée par le PS. \"Comprenez-moi bien les gens, je n'y ai pas d'inconvénient, (le PS) a le droit de décider quel est son candidat\", a-t-il dit à la fin d'un discours de deux heures. Mais, il a refusé de voir le PS, qu'il a quitté en 2008 après 30 ans, \"revenir nous donner la leçon, nous redemander de marcher au pas et de porter leurs sacs! Non ! Ca, ça n'aura pas lieu!\", a-t-il lancé.Moquant à plusieurs reprise la \"gonflette\" des résultats de participation au premier tour, le candidat de la France insoumise a rappelé que Benoît Hamon, favori pour l'emporter dimanche, avait proposé de parler avec lui autour d'un café. \"Un café? Pour quoi faire ? La comédie? Je ne le ferai pas\", a-t-il prévenu. \"Alors j'ai dit 'mais euh, si tu veux te retirer...'\", a-t-il poursuivi, s'exclamant \"parce que franchement, à quoi y servent ? Pour quoi faire ? Ils nous ont assez dit que contre la droite et l'extrême droite, il fallait se rassembler, eh ben, viendez vous rassembler, pas de problème !\".\"Pourquoi ils font ça ? Pour me coller le mistigri : 'il ne veut pas nous parler, il est sectaire et tout ça'\", a dit M. Mélenchon. \"On parle d'une élection présidentielle, je suis candidat, j'ai dans les bottes toutes ces années passées à préparer le programme avec mes amis\", a-t-il affirmé. \"C'est à moi qu'on vient dire: 'eh bien toi là-bas, tu fais le double de nous dans les sondages, les sondages on n'y croit pas'\". \"Tiens hier vous y croyiez et ça vous servait à dire que, comme c'est vous qui êtes devant, il fallait que tout le monde vous suive...\", a-t-il ironisé. En Dordogne où il avait réalisé un score de 13,6% au premier tour de la présidentielle 2012, M. Mélenchon a à nouveau fait salle comble. Son équipe a annoncé \"plus de 2.000 personnes\" présentes, dont un peu moins de la moitié debout, devant un écran dans une salle annexe.",
    "date": "2017-01-27",
    "heading": "Il est tout simplement sorti de ses gonds. Connu pour son franc-parler et ses coups de gueule, Jean-Luc Mélenchon, candidat de la \"France insoumise\", qui a notamment refusé de se joindre aux candidats de la primaire PS, a pété un plomb lors d'un déplacement à Périgueux.",
    "title": "VIDEO - Altercation verbale musclée entre Jean-Luc Mélenchon et un cheminot"
}