{
    "article": "Que faisait Jonathann Daval sous bonne escorte dans son ancien domicile de Gray (Haute-Saône) mardi 5 mars ? Selon L'Est Républicain, le suspect principal dans l'affaire du meurtre de sa femme Alexia, a été amené dans la maison située rue Sonjour en présence du magistrat instructeur et de l'un de ses avocats, Me Samuel Esteve. Certains ont pu croire qu'il s'agissait d'une reconstitution, qui devrait avoir lieu dans les semaines à venir, sans qu'on en connaisse la date exacte.Mais selon les informations du quotidien régional, Jonathann Daval aurait été amené sur les lieux à la suite du cambriolage du domicile, pourtant placé sous scellés. L'effraction a sans doute eu lieu dans la nuit du samedi 2 au dimanche 3 mars. Dès que les voisins ont donné l'alerte, des techniciens en identification criminelle et militaire de la brigade de recherche criminelle de Vesoul ont investi les lieux. Un cambriolage qui visait à introduire ou supprimer des preuves ? Cette dernière thèse a été balayée par le procureur de la République de Vesoul.La maison déjà perquisitionnéeEmmanuel Epic a ainsi qualifié ce cambriolage de \"classique, comme en ont été victimes 640 000 ménages, l'an dernier, en France\". Mais le juge a quand même jugé pertinent et utile de transporter d'urgence Jonathann Daval dans son ancien pavillon afin d'effectuer des constatations. L'Est Républicain indique ainsi qu'il s'agissait sans doute d'un moyen de juger de la disparition éventuelle de certains objets, et à quel point les cambrioleurs avaient mis le désordre dans la maison. Rappelons que le 29 janvier 2018, au moment de l'interpellation du suspect, une perquisition avait été menée sur les lieux, durant plusieurs jours. Le pavillon étant alors passé au peigne fin avant que les accès ne soient mis sous scellés.",
    "date": "2019-03-07",
    "heading": "Le principal suspect dans la mort d'Alexia Daval a été emmené sous escorte policière, et en compagnie du juge d'instruction, au domicile qu'il partageait avec sa femme.",
    "title": "Jonathann Daval a été conduit dans son ancien domicile"
}