{
    "article": "Deux hommes ont comparu devant le tribunal de Paris, mercredi 6 mars, pour avoir \"usurpé l'identité\" d'Emmanuel Macron lorsqu'il était candidat à la présidentielle. En avril 2017, les deux hommes s'étaient servi de l'adresse \"emmanuel.macron.enmarche@gmail.com\" pour faire parvenir des e-mails à une centaine de destinataires. Un premier courrier, intitulé \"10 bonnes raisons de ne pas voter pour moi\" et signé \"Emmanuel\", invitait à signer une pétition sur une site opposé au candidat de La République en marche. Cette lettre électronique avait été envoyée le 21 avril 2017, à deux jours du premier tour de l'élection. Les avocats ont plaidé la relaxe, estimant que le délit d'\"usurpation d'identité\" a des contours trop vagues.Le courrier envoyé à l'équipe d'Emmanuel MacronPar la suite, le même e-mail avait été renvoyé, depuis deux adresses anonymisées, à des membres de l'équipe d'Emmanuel Macron ainsi qu'à des journalistes. Le futur président de la République avait porté plainte dans la foulée. L'un des prévenus plaide l'humourMercredi, seul l'un des deux prévenus s'est rendu à l'audience. Cet homme, âgé de 39 ans, militait pour François Fillon en 2017 et travaillait également dans une association conservatrice. Il est poursuivi pour avoir demandé à un camarade et subordonné, âgé de 34 ans, de créer l'adresse \"emmanuel.macron.enmarche@gmail.com\", de lui avoir fourni le texte du mail ainsi que la liste des destinataires. C'est lui aussi qui aurait rediffusé cet e-mail.À la barre, l'homme s'est défendu en évoquant l'humour, parlant de courriels \"poil à gratter\" destinés à répondre aux \"campagnes téléphoniques non sollicitées\" que pratiquait alors le candidat Macron. Le verdict sera rendu le 23 mai prochain.",
    "date": "2019-03-07",
    "heading": "Les deux prévenus, dont l'un était un soutien de François Fillon durant la campagne présidentielle de 2017, s'étaient faits passer pour Emmanuel Macron dans des e-mails envoyés peu de temps avant le premier tour.",
    "title": "Deux hommes poursuivis pour avoir \"usurpé\" l'identité d'Emmanuel Macron"
}