{
    "article": "Des billets de train en vente chez les buralistes. Le président de la confédération des buralistes Philippe Coy a annoncé mercredi 6 mars \"une première série de tests\" pour la vente de billets de train dans les bureaux de tabac. \"Les orientations sont actées. Maintenant, il nous reste à travailler sur le projet, sa mise en œuvre et comment cela peut se déployer\", a expliqué Philippe Coy à Franceinfo, après une rencontre avec le patron de la SNCF Guillaume Pepy. \"Nous allons maintenant travailler avec les équipes pour déployer une première série de tests prochainement\", a-t-il ajouté. \"Les régions ont un souci de servir encore mieux les territoires, il est impératif aujourd'hui d'avoir des amplitudes horaires qui correspondent aux attentes des usagers\", a-t-il indiqué.\"On vend de moins en moins de cigarettes, on pourrait vendre autre chose\"Les buralistes feront-ils de l'ombre aux guichets en gare ? \"Ce n'est absolument pas de la concurrence aux guichetiers de la SNCF\", a souligné Philippe Coy, pour qui il s'agit de \"compléter l'offre\" du groupe public. Contactée par l'AFP, la SNCF n'a pas souhaité faire de commentaire après la visite de Philippe Coy. Guillaume Pepy avait estimé le 26 février que la vente de billets de trains dans les bureaux de tabac était \"une bonne idée\". \"Il y a beaucoup de bureaux de tabac, on vend de moins en moins de cigarettes, on pourrait vendre autre chose, et les billets de TER c'est une vraie bonne idée\", avait-il dit sur RMC et BFMTV. La SNCF expérimente aussi la vente de billets des TER dans des guichets mobiles présents sur les marchés et travaille avec La Poste et les collectivités locales pour diversifier ses canaux de distribution. \"Mon objectif, c'est qu'on puisse acheter des billets de TER partout en France\", avait souligné le patron de la SNCF.",
    "date": "2019-03-07",
    "heading": "Après sa rencontre avec le PDG de la SNCF Guillaume Pépy, le président de la confédération des buralistes Philippe Coy a annoncé \"une première série de tests\" mercredi.",
    "title": "Les buralistes vont tester la vente de billets de train"
}