{
    "article": "Thierry Solère, porte-parole du candidat de la droite à la présidentielle, a confirmé que Penelope Fillon avait \"bien été la collaboratrice de François Fillon\".Le fait d'embaucher des proches (conjoints ou enfants par exemple) comme collaborateurs à l'Assemblée ou au Sénat n'est pas interdit pour les parlementaires, à condition que ce ne soit pas un emploi fictif. C'est sur ce point sensible que les \"porte-flingues\" de l'ancien Premier ministre se sont concentrés, tâchant chacun de sortir leur champion de la controverse naissante, non sans quelques atermoiements.Invité de LCI mercredi, Bruno Retailleau a insisté sur l'implication \"locale\" de la femme de François Fillon. \"C'est une élue sarthoise !\", a t-il martelé. \"Allez en Sarthe et demandez si Penelope Fillon, on la voit ou on ne la voit pas. Evidemment à Paris, beaucoup moins\", a t-il expliqué, évoquant \"le prisme médiatique parisien\".\"Il faudrait peut-être la cantonner comme j'ai lu dans cet article à la confection de confitures ou de tartes aux pommes ?\", s'est-il ensuite aventuré. Problème : si le \"Canard\" évoque les \"activités domestiques\" de la potentielle future première dame, l'article ne la réduit pas à cela. Sur France Inter, Bernard Accoyer a lui choisi d'expliquer qu'il a croisé à de nombreuses reprises la femme de François Fillon à Paris. \"Penelope Fillon a toujours été à ses côtés\", détaille le député de Haute-Savoie. \"Je l'ai vue dans de multiples circonstances, y compris à l'Assemblée nationale\", précise celui qui a occupé le perchoir de l'Hémicycle de 2007 à 2012.\"Je ne connais pas le détail de son travail, ce que je peux dire c'est que je l'ai vue souvent\", a t-il poursuivi, hésitant. \"C'est une femme qui partage, discrètement c'est vrai, les soucis, la vie de son mari\". \"Elle s'est engagée au niveau local et au niveau national\", explique t-il, évoquant une situation relativement fréquente à l'Assemblée.Du côté de l'une des porte-parole du candidat, on fait valoir la normalité d'une telle situation par rapport à d'autres métiers : \"Dans le milieu artistique, les acteurs travaillent souvent en famille, les médecins, il peut arriver que ce soit de père en fils... et bien je ne vois pas pourquoi les hommes politiques ne pourraient pas avoir des enfants ou des conjoints qui soient proches des activités familiales. Ce qui compte c'est qu'ils aient les diplômes !\", a expliqué Florence Portelli sur France Info. Bruno Retailleau a également défendu la \"compétence\" de la femme de l'ancien patron de Matignon, mentionnant ses diplômes en \"droit et en lettres.\"",
    "date": "2017-01-25",
    "heading": "Quand le navire est malmené, on sort les rames. Les principaux soutiens de François Fillon sont montés au front, mercredi 25 janvier, pour défendre leur poulain après l'article polémique du \"Canard enchaîné\", qui a révélé que la femme du candidat de la droite et du centre pour la prochaine élection présidentielle, Penelope Fillon, avait été rémunérée pendant huit ans comme attachée parlementaire de son mari ou du suppléant de celui-ci, ainsi que par la Revue des deux mondes, propriété de \"l'homme d'affaires et d'influence Marc Ladreit de Lacharrière\", \"un bon ami de la famille\" Fillon, selon Le Canard.",
    "title": "\"Affaire\" Penelope Fillon : la défense laborieuse des soutiens de François Fillon"
}