{
    "article": "Le gérant d'un cinéma de Cosne-sur-Loire (Nièvre) a annulé le débat qui devait suivre la projection d'un film sur la catastrophe de Fukushima, a rapporté franceinfo mercredi 6 mars. Le résultat de la pression exercée par la centrale nucléaire hébergée sur la commune, estime l'association Sortir du nucléaire, à l'origine de l'initiative. À l'occasion de la sortie du film \"Fukushima, le couvercle du soleil\", l'association avait organisé avec le gérant du cinéma L'Eden une soirée de débat avec deux intervenants japonais. \"On avait tout calé\", a expliqué à franceinfo une militante du Sortir du nucléaire : tracts imprimés, affiches placardées... Mais dix jours avant l'événement, le gérant est convoqué à la mairie, où il apprend que la centrale nucléaire de Belleville-sur-Loire s'oppose à la tenue de la soirée. \"Cosne-sur-Loire reçoit, comme toutes les communes qui sont impactées par EDF, des subventions\", notamment pour des projets culturels, a indiqué la militante anti-nucléaire.La mairie, de son côté, avait assuré au Journal du Centre que \"la tenue du film et du débat est purement de la responsabilité du gérant\". Ce dernier avait confirmé au quotidien local. \"Je ne veux pas polémiquer, avait-il expliqué. On m'a dit que ce n'était pas nécessaire qu'il y ait ce débat. J'ai entendu dire que ça allait être mal perçu. On m'a dit que ce n'était pas l'idéal. Je n'ai pas reçu de pression, c'est moi qui ai pris la décision.\"Cependant, mercredi, le maire de la commune a reconnu auprès de franceinfo que \"c'était un problème de partenariat avec la centrale nucléaire de Belleville\".La projection-débat a finalement été délocalisée dans une commune voisine. Le film sera tout de même projeté à Cosne-sur-Loire du 13 au 19 mars, selon le Journal du Centre.",
    "date": "2019-03-07",
    "heading": "La centrale nucléaire de Belleville-sur-Loire aurait fait part de son opposition à la tenue du débat, assure une association anti-nucléaire.",
    "title": "Nièvre : un débat sur Fukushima annulé dans une commune qui héberge une centrale nucléaire"
}