{
    "article": "L'emploi supposé fictif de Penelope Fillon, attachée parlementaire de son mari pendant quelques années, qui vient de sortir dans les colonnes du Canard enchaîné, relance une polémique maintes fois ravivée sur l'embauche de conjoints ou parents comme attaché parlementaire. On fait le point sur une pratique courante. En 2015, Franceinfo affirmait qu'un \"député sur cinq emploie un membre de sa famille, épouse, enfant, frère ou cousin\". En 2016, il n'y pas de recensement officiel au Sénat et à l'Assemblée mais le sujet est toujours polémique car il pourrait concerner des emplois fictifs, seulement destinés à engranger plus d'argent. Ainsi, les révélations du Canard enchaîné sur le poste qu'a occupé Penelope Fillon entre 1998 et 2006 comme attachée parlementaire de son mari, puis de son suppléant Marc Joulaud, pour la somme rondelette de 500.000 euros sur huit ans, ont rouvert la boîte de Pandore. De Bruno Le Maire et Jean-François Copé à Claude Bartolone, ou encore Marine et Jean-Marie Le Pen, ils ont tous été accusés d'employer leurs proches sur des postes fictifs d'attachés parlementaires. Et ont du se justifier dans les médias. Sur le papier, rien ne l'interdit. 10 à 15% des 900 parlementaires ont un collaborateur qui porte le même nom qu'eux, au vu de leurs déclarations d'intérêts en 2014. Certains liens sont toutefois difficiles à établir. EMPLOI FICTIF OU TRAVAIL EN FAMILLE ? En juillet 2014, Mediapart révélait que \"52 épouses, 28 fils et 32 filles de députés étaient rémunérés comme collaborateurs cette année-là\". Et donnaient des noms : Franck Gilard, Jean-François Copé, Bruno Le Maire, élus des Républicains, Claude Bartolone et Hugues Fourage du PS, Philippe Vigier de l'UDI. Mais en France, la pratique est légale si l'emploi n'est pas fictif évidemment. \"Il faut formaliser le statut juridique des équipes parlementaires, encore trop flou, analysait à l'époque dans les colonnes du Figaro, Alphée Roche-Noël, alors président de l'Association des collaborateurs parlementaires. Les emplois familiaux ne posent aucun problème en tant que tels, mais ce sont les emplois fictifs et les conflits d'intérêts auxquels il faut mettre fin\". En revanche, concernant le Parlement européen, cette pratique répandue dans l'Hexagone, est interdite depuis 2009. Or Marine Le Pen a pourtant employé jusqu'en 2013, Louis Alliot, son compagnon avec lequel elle n'est pas mariée. Elle est aussi aux prises avec la justice pour des soupçons d'emplois fictifs : elle aurait ainsi rémunéré des permanents du FN pour un total de 340.000 euros comme assistants parlementaires, des postes qu'ils n'auraient jamais occupé. Son père aussi est dans le viseur du service antifraude européen, pour les mêmes raisons, et Bruno Gollnisch également, pour respectivement 320.000 et 380.000 euros. QUELLES SONT LEURS FONCTIONS ? Aussi appelé \"attaché\" ou \"assistant\", le collaborateur doit aider le parlementaire à \"se concentrer sur ce pour quoi il a été élu: légiférer et contrôler l'exécutif\", résume Thierry Besnier, secrétaire général de leur syndicat SNCP-FO. Soit: travaux juridiques, veille, liaison avec la presse, institutions ... Ils sont un millier au Sénat et le double à l'Assemblée, où chaque député peut employer jusqu'à cinq collaborateurs. L'âge moyen côté Assemblée est de 42 ans (61% de femmes). Les deux tiers travaillent en circonscription, les autres au Palais-Bourbon. Plus de neuf sur dix sont en CDI, mais il y a des temps partiels et des \"abonnés aux CDD\", explique Thierry Besnier, secrétaire général de leur syndicat SNCP-FO. Le contrat cesse à la fin du mandat si le député n'est pas réélu. Longtemps sans statut, ils bénéficieront à compter du 1er mars à l'Assemblée d'un accord collectif (prime de précarité...). Les collaborateurs parlementaires, \"petites mains\" des députés et sénateurs, sont un maillon peu connu, mais sans nul doute, essentiel du travail législatif. Chaque député dispose d'une enveloppe mensuelle de 9.561 euros pour les rétribuer. Pour des horaires souvent à rallonge, le salaire moyen se situe entre 2.200 et 2.600 euros nets, d'après les syndicats. Certains élus ont eux-mêmes été d'abord collaborateurs, à l'instar de Manuel Valls ou de... François Fillon.",
    "date": "2017-01-25",
    "heading": "",
    "title": "Penelopegate : qui sont ces assistants parlementaires, femmes, conjoints ou enfants ?"
}