{
    "article": "Premier avertissement\", a écrit l'ex-membre du Conseil supérieur de l'audiovisuel (CSA).\"Oui, j'ai reçu des pressions\", a-t-elle précisé par la suite à l'AFP. \"On m'a appelée au téléphone, et on m'a laissé deux messages depuis ce matin. Je les garde, et je les garde secrets. Mais je n'aime pas ça du tout et le deuxième avertissement sera public\". Christine Kelly a publié son livre \"Le Secret et l'ambition\" (Éditions du Moment) après la nomination de François Fillon à Matignon sous la présidence de Nicolas Sarkozy. Elle avait pour l'occasion rencontré l'ancien député de la Sarthe ainsi que son épouse et leurs proches.\"JE N'AI JAMAIS ENTENDU DIRE QUE PENELOPE FILLON TRAVAILLAIT\"Interrogée par le Canard Enchaîné sur le rôle de Penelope Fillon, elle a déclaré à l'hebdomadaire : \"C'est surprenant. Je n'ai jamais entendu dire que Mme Fillon travaillait. Personne ne m'a parlé de cela. Ce n'est pas non plus ce qui est ressorti d'un entretien que j'ai eu avec elle et de plusieurs autres avec François Fillon. Elle m'a juste dit qu'elle assistait aux réunions de François Fillon lors des campagnes mais pour moi, c'était vraiment la femme au foyer qui s'occupait de ses enfants\".Selon Le Canard enchaîné, Penelope Fillon aurait \"perçu environ 500.000 euros bruts\" entre 1998 et 2012, notamment en tant qu'attachée parlementaire de son mari et de son suppléant à l'Assemblée nationale, alors que la réalité de son travail n'est pas établie. Le parquet financier (PNF) a ouvert une enquête pour détournement de fonds publics et abus de biens sociaux. L'hebdomadaire satirique affirme aussi que Penelope Fillon a été salariée, entre mai 2012 et décembre 2013, de la Revue des deux mondes, propriété de Marc Ladreit de Lacharrière, PDG de Fimalac et ami de François Fillon. Aux dires de l'ancien directeur de cette revue, elle n'aurait signé que \"deux ou trois notes de lecture\".\"DES BOULES PUANTES\" POUR FRANÇOIS FILLONFrançois Fillon a jugé mercredi soir que l'enquête ouverte \"permettra de faire taire une campagne de calomnie\". Il a également demandé à être reçu \"dans les plus brefs délais\" par le PNF. Le député de Paris s'est également \"étonné que des faits aussi anciens et légaux fassent l'objet d'une telle campagne, à trois mois du premier tour de l'élection présidentielle\". Le candidat avait dénoncé des \"boules puantes\" dans la matinée. Un collaborateur de droite, qui travaille de longue date à l'Assemblée, a confié à l'AFP que \"beaucoup de gens tombent des nues\" parce que l'ancien Premier ministre s'était construit une image \"d'homme intègre\".L'affaire que les internautes ont vite surnommée \"Penelopegate\" a suscité une tornade de tweets : plus de 103.000 tweets ont été publiés sur le sujet depuis mardi 15h30 et parmi eux l'un signé... Edward Snowden. \"Ce sujet est le plus discuté depuis hier. C'est autant que la primaire de la gauche et tous les candidats confondus sur les dernières 24 heures\", a souligné le cabinet d'analyses Visibrain.",
    "date": "2017-01-25",
    "heading": "L'ex-journaliste Christine Kelly, auteur d'une biographie sur François Fillon en 2007, a affirmé ce mercredi sur Twitter avoir reçu des \"menaces\" et des \"pressions\" par téléphone d'une \"équipe politique\" qu'elle n'a pas nommée. \"À l'équipe politique qui me menace sur ma messagerie, je déteste les menaces et je ne succombe pas aux pressions.",
    "title": "Affaire Penelope Fillon : l'ex-journaliste Christine Kelly se dit \"menacée\""
}