{
    "article": "\"Joe le taxi\" c'était elle, et non pas lui. Maria-Josée Leaos Dos Santos nous a quittés de suites d'un cancer dimanche 3 mars, rapporte L'Obs. Âgée de 64 ans, elle était devenue le personnage qui collera à la peau de Vanessa Paradis toute sa carrière. Surtout celle qui lancera la chanteuse. En 2015, L'Obs lui avait consacré un portrait, elle qui avait été repérée par Étienne Roda-Gil dans les années 1980. Alors grand adepte des soirées parisiennes, il avait été ramené à son domicile à trois reprises par cette femme. Originaire du Portugal, elle avait rapidement fui son pays après avoir révélé à ses parents son homosexualité. C'est à cette période qu'arrivée en France, elle avait décidé de devenir taxi. \"Jamais elle ne quitte ses habits d'homme. Costume, cravate et gilet\", peut-on lire dans ce portrait en guise d'hommage. \"A Pigalle, les vrais de vrais la reconnaissent au Borsalino qu'elle porte en soirée\", apprend-on dans l'hebdomadaire. Tube de l'été 1987 C'est dans ce quartier parisien en pleine mutation qu'elle rencontrera donc l'auteur et dialoguiste. Lors de ses trajets, elle lui parlera de sa vie, son passage dans un couvent, ses peurs. Et les raisons qui l'ont poussée à devenir taxi. Pas seulement pour gagner sa vie, mais avant tout pour retrouver son amante !A l'époque, Maria-Josée ne savait pas vraiment que la chanson allait devenir un tube planétaire. \"J'étais jeune, je me suis sentie flattée. Et puis je ne savais pas que c'était quelqu'un d'aussi important. Si j'avais imaginé ce que ça deviendrait...\" disait-elle toujours dans L'Obs en 2017.Dans les paroles, plusieurs éléments liés aux échanges entre la conductrice et le compositeur sont retranscrits, comme l'addiction de la femme au coca. Dans la chanson, on entend : \"Joe y marche pas au soda.\" Quant au passage où Vanessa Paradis chante \"y va pas partout\", cela fait référence aux aveux de Maria-Josée Leaos Dos Santos à Étienne Roda-Gil, lui confiant avoir \"peur pour ses fesses\" dans certains quartiers.Composée par Franck Langolff, la chanson \"Joe le taxi\" devient le phénomène de l'été 1987 et lance donc Vanessa Paradis alors âgée de seulement 14 ans. Le tube restera onze semaines en tête des ventes et le single se vendra à 1,3 million d'exemplaires en France et 3,2 millions à l'étranger.",
    "date": "2019-03-06",
    "heading": "Figure inspiratrice de la chanson \"Joe le taxi\" composée par Étienne Roda-Gil, Maria-Josée Leaos Dos Santos est décédée, révèle L'Obs. Elle avait fait décoller la carrière de Vanessa Paradis.",
    "title": "La femme qui a inspiré \"Joe le Taxi\" est morte"
}