{
    "article": "L'Union européenne est-elle assez stricte avec ses biscuits ? 10 associations de consommateurs tirent la sonnette d'alarme après mené une vaste étude menée par le Bureau européen des consommateurs (BEUC) à travers l'Europe, au sujet de l'acrylamide. Cette substance naturelle se forme lors de la cuisson à haute température d'aliments riches en amidon (céréales, pommes de terre).Classée comme génotoxique et cancérogène pour l'homme, elle fait l'objet depuis avril 2018 d'une réglementation européenne qui limite sa présence dans les produits industriels. 500 d'entre eux (biscuits, chips, frites...) ont été testés dans le cadre de l'enquête du BEUC, qui arrive au constat que les réglementations ne sont pas suffisantes. Les biscuits industriels sont pointés du doigt. Selon le communiqué de presse du BEUC, rendu public mercredi 6 mars, \"un tiers des produits\" présentent une teneur en acrylamide égale ou supérieure à la limite autorisée. Le constant est d'autant plus préoccupant pour les enfants de moins de 3 ans, pour qui deux produits sur trois dépassent les teneurs admises.Plus surprenant à première vue : le BEUC met l'accent sur les chips aux légumes, qui présenteraient des teneurs particulièrement élevées. \"Les tests montrent que les chips faites à partir de carottes, betteraves ou panais contiennent presque deux fois plus d'acrylamides que les chips de pommes de terre, bien qu'elles soient perçues comme plus saines\". \"Les chips aux légumes ne sont pas aussi saines qu'elles n'y paraissent\", martèle le communiqué.L'association appelle les industriels à prendre leurs responsabilités. \"Le test prouve qu'il est possible de produire des chips, frites, ou céréales à faible teneur en acrylamide\", note Monique Goyens, directrice de l'association de consommateurs. Elle incite surtout l'UE à imposer des mesures contraignantes à l'égard des fabricants, faute de quoi \"certains producteurs ne prendront pas le problème au sérieux, et les consommateurs continueront à être exposés à de forts taux d'acrylamide\". \"Nous avons décidé d'aller plus loin et de réclamer l'entrée en vigueur de seuils réglementaires contraignants pour les industriels\", conclut l'UFC-Que Choisir, qui a contribué à l'étude.",
    "date": "2019-03-06",
    "heading": "Selon le bureau européen des consommateurs (BEUC), la réglementation européenne en vigueur ne protège pas assez les populations consommatrices de produits industriels à base d'amidon, en particulier les enfants.",
    "title": "Biscuits industriels, chips aux légumes, frites : l'acrylamide dans le viseur"
}