{
    "article": "\"Branquignols\", \"ce qu'il y a de pire chez l'homme\"... Ces mots ont été utilisés par la journaliste Roselyne Febvre, lors de l'émission \"Politique\" diffusée sur France 24 le 28 février dernier. Rapidement, la cheffe du service politique de la chaîne a déclenché des levées de boucliers sur les réseaux sociaux avant de recevoir des menaces, explique Le Point.Jointe par l'hebdomadaire, elle explique : \"Le standard de la chaîne a explosé, j'ai depuis été traitée de tous les noms. Plusieurs personnes ont menacé de venir me chercher et me casser la gueule. Ça a duré jusqu'à hier (Ndlr : mardi 5 mars) dans l'après-midi\", témoigne-t-elle. À tel point que pour assurer sa sécurité, ce sont pas moins de dix cars de CRS qui ont été réquisitionnés devant le siège de la chaîne, assure la journaliste. Alors même qu'aucun \"gilet jaune\" n'a été aperçu dans les parages.Ce 28 février, au moment de faire le point sur le mouvement des \"gilets jaunes\", Roselyne Febvre pointe du doigt une évolution néfaste. \"Ce mouvement avait démarré sur un ras-le-bol fiscal, il s'est très vite transformé en colère sociale et en affrontements violents laissant un pouvoir tétanisé obligé d'écouter et de réagir.\" Mais elle ne s'arrête pas là et tance l'attitude des \"gilets jaunes\". \"Aujourd'hui, des Gilets jaunes qui persistent, il ne persiste dans le fond qu'une colère brute, parfois irrationnelle d'où émarge un goût pour la violence, l'antisémitisme, le racisme, bref tout ce qu'il y a de pire chez l'homme. Peut-on encore parler de 'gilets jaunes', d'un mouvement des 'gilets jaunes' ?\" Regrets a posteriori Puis, Roselyne Febvre questionne : \"Oui, mais c'est quoi aujourd'hui ce mouvement, qu'est-ce qu'il est devenu ? Est-ce que c'est dans le fond devenu une espèce d'écurie de branquignols ?\" Amalgames ou non, la journaliste regrette aujourd'hui ses propos, comme elle l'explique au Point. \"Par ces mots, on pourrait penser que je suis insensible à la souffrance et à la situation de beaucoup de Français\", dit-elle. Avant de calmer le jeu. \"Il ne s'agissait évidemment pas de cela. J'ai pointé ceux qui dépassent le cadre démocratique et humaniste. Je retire donc cette expression qui n'était pas appropriée.\" Roselyne Febvre a-t-elle été trop vite en besogne ? \"Je voulais parler des 'gilets jaunes' qui n'arrivaient pas à s'entendre entre eux. L'expression a fusé et je le regrette, car en voyant les réactions, je constate que j'ai pu blesser des personnes qui sont de bonne foi\", confie-t-elle au Point. Jusqu'alors, les journalistes ont souvent été la cible des \"gilets jaunes\", comme ce fut le cas notamment le 12 janvier dernier lors de l'acte 9, lorsque deux journalistes de LCI et leur garde du corps avaient été pris à partie.",
    "date": "2019-03-06",
    "heading": "Lors d'une émission, la cheffe du service politique de France 24, Roselyne Febvre, a prononcé quelques qualificatifs \"osés\" décrivant les \"gilets jaunes\". Ce qui lui a valu un déversement de haine et des menaces, relate Le Point.",
    "title": "\"Gilets jaunes\" : dix cars de CRS mobilisés pour assurer la sécurité d'une journaliste"
}