{
    "article": "Les incidents ont démarré vers 21 heures, mercredi soir. Après l'arrivée de la marche blanche, plusieurs véhicules ont été retournés et incendiés, tandis que les policiers étaient visés par des jets de cocktails molotov et de pierres, lancés depuis les toits des immeubles alentour. Deux personnes qui transportaient des couteaux, des mortiers et un jerricane d'essence ont été interpellées, tard dans la soirée, a indiqué la préfecture. Ce n'est pas la première nuit de violences que connait Grenoble. La ville s'était embrasée samedi, après la mort de deux garçons de 17 et 19 ans, décédés lors une course-poursuite avec la police. Leur mort avait déjà entraîné trois nuits consécutives de troubles dans la cité du Mistral, avant un retour au calme mardi.1.500 participants à la marche blancheMercredi dans l'après-midi, plus de 1.500 personnes avaient défilé en silence dans les rues de Grenoble, en hommage aux deux jeunes. Tous marchaient derrière une banderole, portée par des proches, sur laquelle était inscrit : \"Adam et Fatih, plus jamais ça !\". De nombreux participants tenaient des roses blanches et certains portaient des tee-shirts en hommage aux défunts.Selon le parquet, Adam et Fatih roulaient sans casque sur un scooter volé et sans plaque d'immatriculation lorsqu'ils ont percuté un bus, samedi soir. Ils tentaient d'échapper à une voiture de la BAC qui les suivait. Une information judiciaire a été ouverte pour éclaircir les circonstances du drame, mais le parquet évoque pour l'heure \"un accident\".",
    "date": "2019-03-07",
    "heading": "Le quartier du Mistral s'est à nouveau embrasé à Grenoble, dans la soirée du mercredi 6 mars, après la marche blanche organisée en hommage aux deux jeunes morts sur leur scooter alors qu'ils tentaient de fuir la police. Des voitures ont été incendiées, des pierres et des cocktails molotov ont été lancés sur les forces de l'ordre.",
    "title": "Grenoble secoué par de nouvelles violences, deux personnes interpellées"
}