{
    "article": "Car beaucoup à gauche voient mal l'ancienne candidate à l'élection présidentielle de 2002 soutenir Manuel Valls, avec qui elle s'est opposée sur plusieurs sujets depuis 2012.Dans le camp Hamon, on croise les doigts : \"On ne sait pas si elle va prendre position, mais si c'est le cas, on serait vraiment très étonné qu'elle soutienne Valls plutôt que Benoît\", a expliqué un proche de l'ancien ministre de l'Éducation au Monde. \"À titre personnel, j'ai du mal à imaginer qu'elle vote Valls dimanche\", a déclaré au Journal du dimanche (JDD) le directeur de campagne de Benoît Hamon, Mathieu Hanotin. \"En tout état de cause, elle ne soutiendra pas Manuel Valls. Je pense qu'elle se prononcera. Idéologiquement Benoît Hamon et elle sont proches, ils partagent les mêmes valeurs\". DES \"RAPPORTS D'AMITIÉ\" AVEC HAMONLors d'une interview accordée en janvier à Guyane Première, l'ancienne ministre de la Justice avait expliqué qu'elle \"allait prendre le temps de se déterminer\". \"Vous savez qu'il y a trois candidats avec qui j'ai une proximité de valeurs et avec qui j'ai des rapports d'amitié\", expliquait alors l'ancienne députée de la Guyane, citant Arnaud Montebourg, Vincent Peillon et Benoît Hamon. \"Ce sont des personnes avec qui je partage des combats depuis plusieurs années\".Dans un entretien accordé quelques jours plus tard à l'hebdomadaire \"Le 1\", elle avait même clairement critiqué l'ancien Premier ministre : \"Son style, c'était de souligner les angles, pas de les arrondir ou de tisser des liens pluriels. Il défendait ses positions sans guère laisser de place aux réserves ou aux désaccords\", déclarait-elle. \"Parler de 'gauches irréconciliables', par exemple, n'était propice ni à la vitalité de la gauche ni à son unité\".Lors de son départ du gouvernement il y a un an, Christiane Taubira avait expliqué qu'elle quittait \"le gouvernement sur un désaccord politique\", déplorant la révision de la Constitution sur l'extension de la déchéance de nationalité portée par le Premier ministre.LES AUBRYSTES VOTERONT HAMONLundi, Martine Aubry et ses proches, dont plusieurs parlementaires et anciens ministres, ont annoncé qu'ils voteront Benoît Hamon dimanche 29 janvier. \"Nous appelons les électeurs de gauche à se mobiliser nombreux pour lui donner la force, demain, de rassembler les gauches que nous n'avons jamais cru irréconciliables (...) et, après-demain, l'énergie pour conduire la France vers une société plus juste, plus forte et plus durable\", ont écrit les signataires.Interrogé par l'AFP, Jean-Marc Germain a également concédé que les aubrystes auraient apporté leur soutien à Arnaud Montebourg, si celui-ci était arrivé au second tour face à Manuel Valls. La maire de Lille ne devrait cependant pas être en mesure de voter le week-end prochain, étant en convalescence après une opération chirurgicale.",
    "date": "2017-01-24",
    "heading": "Christiane Taubira va-t-elle soutenir l'un des deux finalistes de la primaire élargie du Parti socialiste (PS) ? Selon le journal Le Monde, Benoît Hamon a appelé l'ancienne garde des Sceaux mais celle-ci n'a rien laissé filtrer de ses intentions et de son choix. Pour l'instant.",
    "title": "Primaire PS : Christiane Taubira va-t-elle soutenir Benoît Hamon ?"
}