{
    "article": "Ainsi, deux journalistes du Monde qui avait changé d'adresse avant le 31 décembre 2016 ont pu voter dans l'ancien bureau de vote dans lequel ils étaient inscrits ainsi que dans le nouveau. Même opération du côté de Buzzfeed puisque l'une de leurs journalistes Assma Maad a également pu voter deux fois : « N'étant pas dans la liste d'émargement (inscrite fin octobre 2016 à Paris) on m'a laissée voter sans me demander de preuve d'inscription. Ils ont pris ma carte d'identité, ils m'ont ajouté dans le cahier et m'ont demandé mon adresse mail. J'ai pu voter », raconte-t-elle sur le réseau social Twitter, avant d'expliquer qu'elle s'est ensuite rendue dans un autre bureau de vote et qu'elle a pu effectuer la même opération sans être inquiétée. Le Monde précise tout de même que certains de leurs lecteurs leur ont, au contraire, fait part de contrôles particulièrement pointus par certains assesseurs dans plusieurs bureaux de vote. A noter également que les deux journalistes du Monde ont voté blanc les deux fois pour éviter d'influer sur le résultat du scrutin. Des failles courantes Comme le souligne Le Monde, des failles similaires avaient pu être constatées lors de la primaire à droite en novembre dernier : « Il était en effet possible de voter une première fois avec sa carte d'électeur dans son bureau habituel, puis une deuxième fois avec sa carte d'identité au bureau défini par la Haute autorité de la primaire, quand ce n'était pas le même », rappelle le quotidien. La triche était pourtant la hantise notamment de François Fillon qui se souvenait des irrégularités qui lui avaient coûté la tête du parti en 2012, après la défaite de Nicolas Sarkozy. De nombreuses consignes avaient donc circulé chez les bénévoles et les organisateurs pour éviter les tricheries et « bourrages » d'urnes. La Haute Autorité, en charge de l'organisation de la primaire de la Belle Alliance Populaire n'a pour l'instant pas commenté ces failles.",
    "date": "2017-01-23",
    "heading": "Afin de vérifier l'organisation du scrutin et de révéler d'éventuelles failles, des journalistes du Monde et de Buzzfeed ont tenté de voter plusieurs fois au premier tour de la primaire de la Belle Alliance Populaire organisé ce dimanche 22 janvier 2017. Surprise : ils ont pu le faire.",
    "title": "Primaire à gauche : des journalistes ont voté plusieurs fois"
}