{
    "article": "Il ne changera pas sa ligne de conduite. Objet de toutes les spéculations sur ses intentions, François Hollande ne devrait pas choisir entre Benoit Hamon et Manuel Valls, dont l'affrontement au second tour de la primaire de la gauche donne lieu à des sorties offensives des deux candidats. Après un premier tour \"zappé\" au bon prétexte d'un déplacement au Chili, le chef de l'État sera cette fois ci bel et bien sur le territoire français. Pas de quoi cependant lui faire prendre le chemin des bureaux de vote dimanche 29 janvier. Selon RTL, François Hollande n'exprimera pas sa voix, laissant son ex-Premier ministre et son ancien ministre de l'Éducation nationale sur un pied d'égalité. \"Il n'a pas vocation à participer à une consultation organisée par des forces politiques\", affirmait son entourage. Seule différence de traitement : un coup de téléphone passé par le patron de l'Élysée à Manuel Valls le soir du premier tour, dimanche 22 janvier. Benoit Hamon, lui n'avait pas eu droit à cet honneur. Pas de quoi visiblement affecter le \"finaliste\" de la primaire de la \"Belle Alliance Populaire\", qui a appelé ce mardi 24 janvier l'ancien Premier ministre et ses soutiens à \"un peu de sobriété\", après leurs attaques sur ses propositions phare, \"encore plus dures\" que vis-à-vis de la droite. La veille, Manuel Valls n'a pas été avare de critiques à l'encontre de Benoît Hamon, qu'il a décrit comme \"le chantre de la fin du travail\", dont le projet découlera sur \"la ruine de notre budget\". Constatant \"la difficulté qu'ont beaucoup de responsables politiques à se projeter au-delà des cent premiers jours\", Benoît Hamon a, lui, vanté son projet, qu'il pense sur \"le moyen et (le) long terme\". Ainsi, il a estimé que Manuel Valls faisait preuve de \"paresse intellectuelle\" en critiquant sa proposition de \"revenu universel d'existence\".",
    "date": "2017-01-24",
    "heading": "",
    "title": "Primaire à gauche : François Hollande n'ira pas (non plus) voter au second tour"
}