{
    "article": "Michaël Chiolo, un détenu radicalisé, a poignardé deux surveillants mardi matin 5 mars à la prison ultrasécurisée de Condé-sur-Sarthe (Orne). Une attaque qualifiée de \"terroriste\" par la ministre de la Justice Nicole Belloubet qui provoque la colère des surveillants pénitentiaires. Pour dénoncer l'insécurité grandissante de leurs conditions de travail, Force ouvrière et la CGT ont appelé à multiplier les actions. \"La pénitentiaire n'a pas le droit de grève, mais peut supprimer les visites\", arguent les syndicats.Ce mercredi, une centaine de surveillants bloquaient ainsi depuis l'aube l'entrée de la prison de Condé-sur-Sarthe. Devant l'établissement, les gardiens de prison avaient allumé un feu, faisant brûler des pneus et des palettes. \"La direction était au courant que ce détenu était radicalisé. Il n'était pas placé au sein du QPR, pour quartier de prévention de la radicalisation\", dénonce au micro de BFMTV Gregory, surveillant pénitentiaire FO. \"On n'est pas écouté\", déplore-t-il, réclamant plus de moyens et des changements dans la loi pour mieux gérer les détenus radicalisés. \"Il faut arrêter de prendre les surveillants pour les pestiférés de l'État\", estime-t-il.Environ 200 personnes bloquaient également ce mercredi matin l'entrée de la prison de Fleury-Mérogis (Essonne), la plus grande d'Europe, selon l'AFP. \"Les collègues veulent aller bosser mais on ne les laisse pas, on ne les envoie pas dans un mouroir\", a déclaré à l'agence de presse Thibault Capelle, délégué local FO-Pénitentiaire.Des débrayages ou des blocages des entrées de prison ont également été signalés dans d'autres établissements par des syndicats un peu partout en France comme au centre pénitentiaire de Longuenesse (Pas-de-Calais), à Grasse (Alpes-maritimes), au Muret (Haute-Garonne), Foix (Ariège) ou encore Nantes. En tout, 18 établissements étaient concernés, selon l'administration pénitentiaire.\"À peu près 80% des établissements sont mobilisés\", a affirmé à l'AFP Yoan Karar, secrétaire général adjoint du syndicat FO. \"Les revendications portent sur la sécurité et les salaires. Il faut une revalorisation salariale car la grosse problématique, c'est qu'on n'arrive pas à recruter. Le problème, c'est que le métier n'est pas attractif. Donc il faut attirer des gens et éviter le départ des agents, par exemple vers la police municipale\". \"Le mouvement est assez bien suivi partout en France\", a dit de son côté Christopher Dorangeville, secrétaire général CGT-Pénitentiaire. \"Nous nous mobilisons aussi pour nos deux collègues blessés\", a-t-il déclaré.Ce qu'il s'est passé à la prison de Condé-sur-SartheMardi, après l'agression le matin des deux surveillants avec des couteaux en céramique, Michaël Chiolo, 27 ans, qui purgeait une peine de trente ans et radicalisé en prison, s'était retranché avec sa compagne pendant près de dix heures dans l'unité de vie familiale de la prison. Après de vaines tentatives de négociations, le RAID avait lancé l'assaut vers 18h40, conduisant à l'interpellation du détenu et au décès de sa compagne. Le procureur de la République de Paris Rémy Heitz a expliqué que le détenu a affirmé vouloir \"venger\" Chérif Chekatt, l'auteur de l'attentat du marché de Noël de Strasbourg le 12 décembre 2018. Cette agression intervient dans un contexte déjà tendu dans les prisons françaises. En janvier 2018, un vaste mouvement de mobilisation avait démarré après l'agression par un détenu jihadiste de trois surveillants à la prison de Vendin-le-Vieil (Pas-de-Calais), prison la plus sécurisée de France avec celle de Condé-sur-Sarthe. L'agression avait déclenché un mouvement social de trois semaines dans les prisons françaises. Ce conflit social, le plus important depuis un quart de siècle, avait pris fin après la signature par l'Ufap-Unsa, alors principal syndicat de surveillants de prison, d'un accord avec le ministère de la Justice.",
    "date": "2019-03-06",
    "heading": "Au lendemain de l'attaque terroriste perpétrée par un détenu radicalisé, les surveillants pénitentiaires bloquaient ce mercredi matin plusieurs prisons, dont celle de Condé-sur-Sarthe, où a eu lieu l'agression, et celle de Fleury-Mérogis.",
    "title": "Agression à la prison de Condé-sur-Sarthe : les surveillants pénitentiaires se mobilisent pour dénoncer l'insécurité"
}