{
    "article": "Comment un couteau a-t-il pu être introduit dans l'une des prisons les plus sécurisées de France ? Mardi 5 mardi un détenu radicalisé a poignardé avec un couteau en céramique deux surveillants de la prison de Condé-sur-Sarthe (Orne). Le couteau \"aurait pu lui être apporté\" par sa compagne, avait avancé la garde des Sceaux Nicole Belloubet à la mi-journée. Selon des sources concordantes, cette femme aurait en effet pu cacher cette arme ainsi que la ceinture d'explosifs factice dans un faux ventre de femme enceinte. La ministre de la justice a annoncé dans la soirée avoir saisi l'Inspection générale de la justice pour comprendre comment ce couteau a été introduit en détention sans être détecté lors des contrôles de sécurité. Un rapport devra lui être remis \"dans un mois\", a-t-elle précisé. Que s'est-il passé à la prison de Condé-sur-Sarthe ?par Le Point Actu \"Si j'ai demandé une inspection, c'est précisément pour voir à chaque moment où sont les failles de notre système et prendre les mesures qui s'imposent. Il ne me semble pas pensable que l'on puisse entrer en détention avec des objets qui ne puissent pas être détectés\", a ajouté la garde des Sceaux mercredi matin au micro de RMC. La fouille des visiteurs n'est pas autoriséePourquoi le couteau n'a pas été détecté par les portiques de sécurité ? \"La céramique n'est pas détectable dès l'instant où on rentre en prison. Les visiteurs passent par un portique qui ne mesure que la masse métallique. La céramique n'en contient pas donc ça ne sonne pas\", a expliqué Yoan Karar, secrétaire général adjoint du Syndicat National Pénitentiaire Force ouvrière à franceinfo. \"Légalement, un personnel de surveillance n'a pas le droit de procéder à une palpation sur les visiteurs sans leur accord. Donc, comme le portique n'a pas sonné, il n'y avait pas lieu de faire cette palpation de sécurité supplémentaire, donc le couteau est rentré très facilement\", poursuit-il. \"Les fouilles doivent être justifiées par la présomption d'une infraction ou par les risques que le comportement des personnes détenues fait courir à la sécurité des personnes et au maintien du bon ordre dans l'établissement. Leur nature et leur fréquence sont strictement adaptées à ces nécessités et à la personnalité des personnes détenues. Les fouilles intégrales ne sont possibles que si les fouilles par palpation ou l'utilisation des moyens de détection électronique sont insuffisantes\", précise l'article 57 de la loi pénitentiaire. Cet article \"nous interdit les fouilles systématiques sur les détenus et la fouille sur les visiteurs n'est pas réglée non plus sur le plan législatif. Ce simple geste (de fouille) nous permet d'assurer la sécurité mais ne nous est pas permis sur le plan légal\", commente le syndicaliste. Mercredi, après l'attaque terroriste à la prison de Condé-sur-Sarthe, les surveillants en colère bloquent l'accès à la prison ainsi qu'à plusieurs centres pénitentiaires en France. Ils dénoncent le manque de moyens pour assurer leur sécurité, en premier lieu notamment, le fait de ne pas pouvoir fouiller les visiteurs.",
    "date": "2019-03-06",
    "heading": "L'arme avec laquelle les deux surveillants ont été attaqués mardi à la prison de Condé-sur-Sarthe est un couteau en céramique, matériau non détectable par les portiques de sécurité. L'arme aurait été apportée par la compagne de l'agresseur à l'intérieur de la prison.",
    "title": "Condé-sur-Sarthe : comment un couteau en céramique a-t-il pu être introduit dans la prison ?"
}