{
    "article": "Elle ne regrette pas d'avoir rejoint l'État islamique et ne veut pas rentrer en France. Dorothée Maquere, la femme du jihadiste français Jean-Michel Clain, a fui mardi 5 mars l'ultime enclave encore aux mains du groupe terroriste, à Baghouz, en Syrie. Elle a raconté aux journaliste ses derniers jours parmi les jihadistes, marqués par les bombardements quotidiens de la coalition internationale emmenée par Washington.C'est d'ailleurs un bombardement par drone, mené le 20 février par la coalition, qui a tué son beau-frère, Fabien Clain, et grièvement blessé son époux Jean-Michel Clain, assure-t-elle. Il mourra quelques jours plus tard, dans un autre bombardement. \"D'abord on a tué son grand frère et après on a tué mon mari, deux journées totalement différentes et de différentes manières\", affirme Mme Maquere. \"Le drone a tué mon beau-frère, et l'obus de mortier a tué mon mari\". Retrouvée en Syrie, une femme affirme que le frère de Fabien Clain a été tuépar euronews (en français)Vêtue d'un niqab noir la couvrant entièrement, elle serre contre sa poitrine son nouveau-né de deux semaines, emmitouflé dans une couverture colorée. Un autre de ses enfants est allongé à ses côtés. Ses deux filles, toutes deux en niqab, sont installées avec elle, au milieu de bouteilles d'eau et de paquets de couches qu'on leur a distribués. La plus âgée n'a que 13 ans. \"J'ai trois autres enfants qu'on a tué aussi. J'avais huit enfants\", affirme-t-elle aux journalistes, dont ceux de l'AFP, qui l'interrogent. \"Tout le monde vit dehors, On se faisait bombarder jour et nuit\", raconte Mme Maquere qui, malgré tout, ne \"regrette pas\". Comme certaines autres Françaises rencontrées ces dernières semaines par l'AFP à leur sortie de Baghouz, elle ne veut pas rentrer en France et n'attend rien du gouvernement français. \"Je veux pas leur demander quelque chose\", assure-t-elle, dénonçant la politique des autorités qui est, selon elle, de \"mettre les mamans en prison et séparer les enfants\".Son souhait? \"Continuer à vivre ici avec mes enfants, à me reconstruire, qu'on me laisse tranquille après tout ce que j'ai vécu\", dit-elle. \"Qu'on me laisse pratiquer ma religion avec mes enfants tranquillement\", ajoute-t-elle. \"C'est tout ce que chaque musulman demande. Tout simplement\", affirme-t-elle. En France, où l'opinion publique a été traumatisée par les attentats meurtriers, les autorités se disent ouvertes à de possibles rapatriements, après avoir été longtemps réticentes. \"Je ne demande rien à la France, explique-t-elle à Europe 1. Je n'ai pas de regret, je ne veux pas vivre en France. Je suis musulmane, je pratique ma religion. Pourquoi je n'aurais pas le droit d'aller ailleurs ? Normalement, les Français devraient être contents. Ma religion vous dérange, je vous dérange, laissez-moi tranquille.\"Avec les attentats en France, \"justice a été faite\"Dorothée Maquere n'a pas non plus exprimé de regrets sur les attentats commis en France par le groupe terroriste. \"On a voulu diaboliser l'État islamique, mais c'est faux... Ce qu'on veut faire croire aux citoyens, aux Français, sur ces attentats, c'est faux, explique-t-elle, selon Europe 1. Vous, si on s'en prenait à vos familles, vous voudriez faire justice. Là, voilà, justice a été faite.\"\"Dans une guerre, il y a des innocents, dit-elle encore. Le bilan des attentats, oui, il est lourd. Mais pas aussi lourd qu'ici. Est-ce que c'est équitable, est-ce que ça vaut tout ça ? Là, c'est le monde entier qui est contre nous, qui nous massacre.\" L'asservissement des yézidies, la crucifixion des chrétiens, les décapitations de Kurdes, les massacres de chiites la laissent également indifférente, selon Europe 1.Fabien Clain, 41 ans, avait été identifié par les enquêteurs français comme celui qui avait enregistré le message audio revendiquant les attentats du 13 novembre 2015 à Paris, ayant fait 130 morts et des centaines de blessés. Son frère Jean-Michel, 38 ans, a lui été identifié comme l'homme psalmodiant les \"anashid\", des chants religieux, entendus dans cet enregistrement. Originaires de Toulouse (sud-ouest de la France) et convertis à l'islam dans les années 1990, Fabien Clain et son frère se seraient radicalisés au début des années 2000. Ces figures du groupe EI étaient des piliers de la mouvance de Mohammed Merah, un jihadiste ayant tué en 2012 à Toulouse sept personnes, dont trois enfants juifs. Ils ont aussi été proches de la cellule ayant perpétré les attentats de Paris en 2015 et ceux de Bruxelles en 2016.La mort de Fabien Clain dans une frappe de la coalition avait été annoncée le 21 février par des sources à Paris, avant que la coalition ne confirme son décès.",
    "date": "2019-03-06",
    "heading": "Les deux frère Clain, figures françaises du groupe État islamique, auraient été tués à deux jours d'écart, dans des bombardements de la coalition sur le dernier réduit du groupe jihadiste.",
    "title": "Jihadistes : la femme de Jean-Michel Clain ne regrette pas et ne veut pas rentrer en France"
}