{
    "article": "Environ 700 dauphins se sont échoués sur les côtes atlantiques françaises depuis le début de l'année 2019, rapporte France Bleu mercredi 6 mars. Un niveau de mortalité \"extrêmement élevé\", qui est devenu la norme ces dernières années, déplore le CNRS.Ces échouages, qui se sont accélérés ces derniers jours, ne sont pas \"quelque chose de nouveau, on connaît ça depuis les années 1990\", explique la directrice de l'observatoire Pelagis du CNRS à La Rochelle, Florence Caurant. Toutefois, \"ces dernières années, les événements exceptionnels de mortalité sont à des niveaux extrêmement élevés et évidemment, il est certains que ça a un impact sur ces populations\", estimées à près de 200.000 dauphins en hiver, le long des côtes atlantiques françaises. Cet impact \"reste à déterminer, ce n'est pas un problème facile à résoudre\", reconnaît-elle.\"On a la preuve que ce sont des captures accidentelles, donc les pêcheurs sont incriminés, précise Florence Caurant. Mais (...) il est certain qu'aujourd'hui, il y a beaucoup d'autres métiers qui sont en cause.\"\"La plupart des animaux qu'on examine ont des traces de capture accidentelle, donc de mort dans des engins de pêche\", expliquait en février à l'AFP Hélène Peltier, chercheuse à l'Observatoire.L'association de protection de la nature \"France Nature Environnement\" déplorait à l'époque dans un communiqué un chiffre qui \"bat déjà les records des hivers précédents pour la période observée\". France Nature Environnement, réclamant \"une réduction immédiate\" du nombre des navires de pêche, s'alarmait du fait que, chaque année, un \"millier de carcasses de dauphins viennent s'échouer sur les côtes françaises. Et ce n'est que la partie émergée de l'iceberg ... puisque la plupart des dépouilles coulent simplement au fond de l'océan\".Mesurer l'ampleur du phénomène est particulièrement complexe, selon Hélène Peltier, car pendant les autres saisons de l'année, \"même s'il y avait ces événements-là, on ne les verrait pas puisque les vents ne nous ramèneraient pas forcément les cadavres\".",
    "date": "2019-03-06",
    "heading": "Cette hécatombe est avant tout due à la prise accidentelle des cétacés dans des filets de pêche.",
    "title": "Littoral atlantique : 700 dauphins échoués depuis le début de l'année"
}