{
    "article": "Sa prise de parole sur la stratégie française en Syrie risque de lui coûter cher. La ministre des Armées Florence Parly, a demandé des sanctions contre le colonel François-Régis Legrier, après des critiques sur les opérations de la coalition internationale antijihadiste en Syrie. Le chef de corps du 68e Régiment d'artillerie d'Afrique a publié un article dans l'édition de février de la Revue Défense Nationale. Il y livre son retour d'expérience en tant que commandant du détachement d'obusiers Caesar en Irak, la Task Force Wagram. \"Oui, la bataille d'Hajine (fin 2018, ndlr) a été gagnée, au moins sur le terrain, mais en refusant l'engagement au sol, nous avons prolongé inutilement le conflit et donc contribué à augmenter le nombre de victimes au sein de la population, a-t-il écrit dans cet article désormais retiré du sommaire diffusé sur le site en ligne de la revue. Nous avons détruit massivement les infrastructures et donné à la population une détestable image de ce que peut être une libération à l'occidentale, laissant derrière nous les germes d'une résurgence prochaine d'un nouvel adversaire. Nous n'avons en aucune façon gagné la guerre, faute d'une politique réaliste et persévérante et d'une stratégie adéquate. Combien d'Hajine faudra-t-il pour comprendre que nous faisons fausse route ?\"\"S'il n'était pas d'accord avec l'action de la France, il devait demander à être déchargé de son commandement\", a estimé la ministre lors d'une audition le 20 février devant la Commission des Affaires étrangères et de la Défense du Sénat, dont le contenu a été rendu public le 27 février. \"Je vois donc dans son attitude une certaine fausseté et un manque de courage\", a-t-elle poursuivi en rappelant qu'elle avait rendu visite à son détachement d'artillerie (Task Force Wagram) le 9 février en Irak et qu'il ne lui avait alors fait \"aucune observation\".\"Sa hiérarchie prendra donc les mesures qui s'imposent et rappellera les règles de base qui s'appliquent à tous\", a ajouté Florence Parly.Selon elle, l'officier a \"commis une faute en exposant potentiellement ses hommes par les révélations contenues dans l'article\". Elle a jugé l'article aussi \"particulièrement critiquable\" sur le fond. \"Je suis tout à fait favorable à la liberté d'expression mais elle est limitée par la déontologie professionnelle qui s'applique à tous les agents publics, dont les militaires\", a-t-elle encore estimé. Le général Jérôme Pellistrandi, qui dirige la revue, a expliqué que s'agissant \"d'opérations en cours\", la RDN aurait dû recevoir \"une approbation des autorités\" militaires et regretté que dans ce cas elle n'ait pas respecté ses \"obligations déontologiques\".",
    "date": "2019-03-06",
    "heading": "Un colonel d'artillerie estime que la France aurait du engager des troupes au sol pour éliminer définitivement la menace de l'État islamique. \"Nous n'avons en aucune façon gagné la guerre\", assure-t-il.",
    "title": "Un colonel français critique la stratégie en Syrie et risque des sanctions"
}