{
    "article": "-Selon l'organisme public Santé Publique France, 48.000 décès annuels sont attribuables aux particules fines, émises entre autres par la circulation automobile. La mise en place d'un dispositif de vignette automobile, qui vise à lutter contre la pollution de l'air et réguler la circulation, sera disponible le 1er juillet, a confirmé ce mardi 21 juin Ségolène Royal, la ministre de l'Environnement. COMMENT FONCTIONNE CE DISPOSITIF ?Il s'agit de certificats qui devront être collés sur le véhicule. Il y aura six vignettes différentes : vert pour les véhicules \"propres\" (électriques, gaz, hybrides), violet, jaune, orange, bordeaux et gris pour les autres. Ce système est déjà mis en place dans 200 villes européennes comme Lisbonne ou Londres. Cela va permettre aux mairies \"de décider quels véhicules vont avoir le droit de circuler en fonction de la pollution\", a expliqué Ségolène Royal, lors d'une visite dans les locaux d'Airparif, l'organisme chargé de la surveillance de la qualité de l'air en Île-de-France.Pour obtenir le sésame, il faudra se rendre sur internet (www.certificat-air.gouv.fr) avec le numéro d'immatriculation du véhicule et s'acquitter de la somme de 4,5 euros. Les vignettes seront ensuite envoyées par voie postale. Les véhicules les plus anciens - pour les voitures, celles immatriculées avant le 31 décembre 1996 - ne pourront pas obtenir de vignette. \"Elles ne sont pas obligatoires mais comme dans les 'zones de circulation restreinte' seuls seront autorisés un certain nombre de certificats de qualité de l'air, tout le monde a intérêt à les obtenir\", a précisé Ségolène Royal.D'autres villes prévoient aussi d'agir. Grenoble, qui a innové en généralisant la limitation de la vitesse à 30 km/h, devrait se servir des vignettes pour gérer des pics de pollution. À Strasbourg et Bordeaux, des consultations sont engagées. Mais pour le Réseau action climat (RAC), ces restrictions de circulation qui ont \"fait leurs preuves à l'étranger\" ne \"ne suffiront pas\" pour résorber le problème majeur de santé publique que représente la pollution atmosphérique.LES AUTRES MESURES POUR LIMITER LA POLLUTIONA partir du 1er juillet, les voitures essence ou diesel immatriculées avant le 1er janvier 1997 et les deux-roues d'avant le 1er janvier 1999 ne devront plus circuler à Paris en semaine entre 08h00 et 20h00. Une période \"pédagogique\" avec contrôles mais sans sanctions sera toutefois observée jusqu'en octobre.Le bonus de 10.000 euros pour l'achat d'un véhicule électrique en remplacement d'un vieux diesel sera par ailleurs maintenu l'an prochain : il a contribué à l'achat de 6.000 véhicules depuis sa mise en place en 2015. La ministre de l'Environnement souhaite aussi résorber en trois ans l'écart de TVA existant pour l'achat de véhicules professionnels, aujourd'hui très favorable aux véhicules diesel.Enfin, pour aller plus loin dans la lutte contre la pollution de l'air, le Réseau action climat préconise de \"mettre les bouchées doubles\" pour développer les transports alternatifs. La Fondation Hulot défend notamment des mesures d'aide, en particulier aux populations les plus précaires, pour remplacer les vieux véhicules.",
    "date": "2016-06-21",
    "heading": "- Alors que la pollution de l'air est considérée comme étant la 3e cause de mortalité évitable en France, le dispositif de vignette automobile devrait permettre de réguler la circulation. Il entrera en vigueur le 1er juillet, un an après son annonce par le gouvernement.",
    "title": "Vignettes automobiles pour réduire la pollution : comment ça fonctionne ?"
}