{
    "article": "Le fait est rare. La rédaction d'Allodcoteurs.fr qui s'appuie sur un article du BMJ Case Report (organisme qui recense des cas médicaux variés) rapporte cette histoire incroyable. Un Danois âgé de 59 ans se plaignait d'un rhume chronique depuis deux ans, faisant état aussi \"d'écoulements chroniques\", de \"perte d'odorat\" ou tout simplement d'un \"nez bouché\". Mais les médecins qui le suivaient ont finalement découvert qu'une dent poussait dans son nez !Ce n'est qu'après des examens plus approfondis que les chercheurs ont découvert la dent mesurant treize millimètres sur six, recouverte de mucus nasal. Elle était nichée au-dessus du palais, sur le plancher de la cavité nasale. Et selon les médecins, c'est bel et bien cette dent qui était responsable des inflammations chroniques du quinquagénaire. Pour retirer la dent mal positionnée, ils ont procédé à une anesthésie générale. Cas rare, non sans conséquence Selon les spécialistes ORL, le phénomène est rare, mais il peut toucher de 0,1 à 1 % de la population. Petite ou grande, à gauche ou à droite, l'affection est aléatoire, mais touche principalement les garçons à hauteur de 60 %. Aujourd'hui, les causes de ce genre de symptôme restent encore inconnues. Les médecins précisent : \"Il est très probable que notre patient ait eu cette dent intranasale pendant la plus grande partie de sa vie, mais que les symptômes ne soient apparus que tardivement.\"Dans la plupart des cas, rien n'est clair, explique Allodocteurs.fr. Sont mis en avant : des traumatismes, infections ou troubles du développement qui \"induisent une croissance dentaire inversée\". Si avoir une dent dans son nez n'a rien de dangereux en soi, l'extraction est toujours recommandée. \"Notre rapport de cas indique qu'une approche chirurgicale est facile et sûre et qu'elle peut éliminer tous les symptômes\", avant de préciser qu'une intervention améliorait surtout la qualité de vie. Le précédent cas remonte à juillet 2014. Un patient de 22 ans habitant en Arabie Saoudite se plaignait alors de saignements fréquents.",
    "date": "2019-03-05",
    "heading": "Un homme qui était gêné par des rhumes à répétition depuis deux ans, a en fait découvert qu'une dent poussait dans son nez, explique le site Allodocteurs.fr. Ce Danois a été opéré et sa dent retirée.",
    "title": "Se croyant enrhumé, cet homme fait une incroyable découverte"
}