{
    "article": "Le père et la fille Le Pen ont décidé de porter plainte contre l'ancien procureur général Jean-Louis Nadal, et contre le secrétaire général du Parlement européen, Klaus Welle, dans le cadre de leurs contentieux judiciaires et fiscaux, rapporte le JDD. \"L'administration fiscale les cible dans 14 dossiers distincts et leur réclame désormais plus de 3 millions d'euros\". Le Journal du Dimanche a fait les calculs dans son édition du 22 janvier. Et la leader frontiste et son prédécesseur ont décidé de contre-attaquer : ils portent plainte pour \"dénonciation calomnieuse\" contre Jean-Louis Nadal, président de la Haute Autorité pour la transparence de la vie publique, la HATVP, et contre Klaus Welle, secrétaire général du Parlement européen, pour \"faux intellectuel\". Ils l'accusent de \"vengeance politique\", lui qui bloque une partie des indemnités des deux eurodéputés depuis décembre pour rembourser des irrégularités. Pour la première affaire, Jean-Marie Le Pen confie au JDD qu'il se sent \"harcelé\" par le président de la HATVP concernant la somme de 600.000 euros q'il a perçue en provenance de son micro-parti de financement pour rembourser des \"prêts personnels\", selon lui. Vendredi 20 janvier, il a réuni ses avocats pour éclaircir ce sujet et décider de cette poursuite en justice. \"Ce sont des opérations punitives téléguidées\". Concernant la retenue sur indemnités perçues au Parlement européen, Jean-Marie Le Pen dénonce un imbroglio au niveau de la décision. Il affirme que sa fille et lui ne touchent plus depuis décembre qu'environ le tiers des 10 euros mensuels versés à tout eurodéputé. \"On me bloque tous les mois la moitié de mon indemnité et la totalité des frais de secrétariat. Et ils font pareil avec Marine\". Or le président d'honneur du Front national, par la voix d'un de ses avocats, conteste les emplois fictifs de ses assistants parlementaires et tente d'obtenir le rapport qui dénonce cet abus de confiance.",
    "date": "2017-01-22",
    "heading": "",
    "title": "Contentieux judiciaires et fiscaux : les Le Pen contre-attaquent"
}