{
    "article": "Matthew, âgé de 6 ans, est décédé à l'hôpital des enfants de Bordeaux (Gironde), le 22 février 2019. Le petit garçon était tombé malade après avoir mangé au début du mois de janvier un steak haché mal cuit. \"Matthew ne mangeait que ça\", explique sa mère de Matthew, originaire de Charente-Maritime, citée par France Bleu Gironde.Samedi, elle a posté sur Facebook un message pour alerter les consommateurs sur les dangers de la viande mal cuite, rapporte la radio locale. \"Ma maman a fait ce post pour vous dire de faire attention à la cuisson du steak haché et de toute viande. Il n'y a pas de prévention concernant la cuisson de la viande\", a-t-elle écrit sur le réseau social. La bactérie E. Coli en causeL'enfant est mort après avoir été contaminé par une bactérie de la famille des Escherichia Coli. Il souffrait d'un syndrome hémolytique et urémique (SHU), probablement à l'origine de sa mort. Ce syndrome est souvent lié à une infection par une bactérie E. Coli.\"Les bactéries responsables du syndrome hémolytique et urémique sont présentes dans les intestins de nombreux animaux (...) mais sont détruites par la cuisson\", indique sur son site l'institut de veille sanitaire (INVS). \"Le syndrome hémolytique et urémique est une maladie rare en France, mais grave chez l'enfant puisqu'elle est la principale cause d'insuffisance rénale aiguë chez les enfants âgés de 1 mois à 3 ans\", poursuit l'INVS. L'enfant est contaminé par l'ingestion d'aliments contaminés crus ou peu cuits, en portant ses mains souillées à la bouche, après avoir touché des animaux porteurs de la bactérie ou leur environnement contaminé, enfin, par contact avec une personne malade qui excrète la bactérie dans ses selles, détaille l'institut. \"Pour info, j'ai été le seul cas en France à avoir été malade, mes parents ne peuvent donc rien faire car il faut 3 cas pour que la veille sanitaire agisse et vu que mes parents n'ont pas gardé la boîte avec le numéro de lot c'est foutu pour porter plainte\", indique la mère du garçon dans son message publié sur Facebook. Elle ne cite pas la marque de la viande incriminée.",
    "date": "2019-03-05",
    "heading": "Un petit garçon de 6 ans est décédé le 22 février, victime d'un syndrome hémolytique et urémique (SHU). Il aurait été contaminé après avoir mangé un steak haché mal cuit.",
    "title": "Charente-maritime : un enfant de 6 ans meurt après avoir mangé un steak mal cuit"
}