{
    "article": "En cause ? Un article de février 2016 sur \"La guerre secrète de la France en Libye\", à la suite duquel le ministre avait annoncé ouvrir une enquête pour compromission du secret-défense.Dans un billet publié samedi 21 janvier, le directeur du quotidien Le Monde Jérôme Fenoglio \"proteste contre l'exclusion d'une de ses journalistes\" par le ministère de la Défense. \"Depuis près d'un an, la journaliste chargée de la rubrique défense du Monde, Nathalie Guibert, fait l'objet de mesures d'exclusion de la part du cabinet du ministre de la Défense, Jean-Yves Le Drian. Toutes ses demandes de reportage auprès des forces armées en opérations extérieures ont été bloquées ou refusées sans raison. Ses requêtes pour des entretiens et rencontres avec le ministre, ou pour des rendez-vous avec ses collaborateurs sont restées elles aussi sans réponse (...) Elle n'est plus conviée aux briefings, déplacements officiels, ni aux rencontres de presse régulières organisées avec le ministre. Cette mise à l'écart délibérée est symboliquement allée jusqu'à la décision de ne pas convier Nathalie Guibert aux vœux de Jean-Yves Le Drian, jeudi 19 janvier\", explique l'article.\"MANOEUVRE D'INTIMIDATION\" OU \"MESURE DE RETORSION\"Comment le prestigieux journal explique-t-il cette mise à l'écart subite ? En l'absence d'explication, malgré plusieurs sollicitations, la rédaction se dit \"réduit(e) à constater que cette exclusion a commencé après la publication d'un article, en date du 25 février 2016, révélant plusieurs aspects de la guerre non déclarée conduite par la France en Libye\". Dans cette enquête titrée \"La guerre secrète de la France en Libye\", le quotidien du soir affirme que des forces spéciales françaises sont présentes dans ce pays, où le service action de la Direction générale de la sécurité extérieure (DGSE) mènerait aussi \"des opérations clandestines\" contre des cadres du groupe Etat islamique (EI). Le Monde affirme n'avoir \"jamais reçu de commentaire direct, de mise au point ou de rectificatif du ministère de la défense sur cet article\". Mais, le jour même, l'entourage de Jean-Yves Le Drian annonçait à l'AFP son intention d'ouvrir une enquête pour violation du secret-défense. \"En réalité, selon nos informations, le parquet de Paris n'a jamais été saisi d'une telle enquête, qui relèverait du pénal, affirme Le Monde samedi. Les déclarations du ministère, suivies d'une seule investigation interne auprès d'éventuelles sources du Monde, peuvent donc s'apparenter à une manœuvre d'intimidation. Et la mise à l'écart de notre journaliste, à une mesure de rétorsion\", s'indigne le journal.UN MESSAGE RETWEETE PAR AURELIE FILIPPETTI\"Le Monde proteste contre ce traitement inéquitable qui pénalise notre couverture des forces armées françaises, à un moment où elles sont engagées sur de multiples fronts. Ces opérations de guerre ne peuvent justifier des mesures exceptionnelles contre une journaliste dont les articles auraient déplu, souligne le directeur du journal. Le Monde revendique, plus que jamais, sa liberté d'informer sur les faits qu'il estime devoir porter à la connaissance de ses lecteurs, en se fondant sur ses propres critères éditoriaux, et en tenant compte évidemment de la sécurité des forces présentes sur le terrain. Aucune mesure de rétorsion ne nous fera dévier de la mission confiée à Nathalie Guibert : ne pas se contenter des informations officielles, et enquêter, en toute indépendance, sur les multiples formes et conséquences de l'engagement de nos armées\", conclut le billet.Pour l'anecdote, le tweet de la journaliste du Monde Ariane Chemin relayant ce billet a notamment été retweeté par... Aurélie Filippetti, compagne d'Arnaud Montebourg, candidat à la primaire de la gauche.",
    "date": "2017-01-21",
    "heading": "\"INTIMIDATION\". Le quotidien du soir soupçonne le ministre de la Défense Jean-Yves Le Drian d'avoir \"exclu\" sa journaliste Nathalie Guibert.",
    "title": "Le Drian a-t-il blacklisté une journaliste du \"Monde\" par \"mesure de rétorsion\" ?"
}