{
    "article": "Il avait été grièvement blessé par la frappe qui avait tué son frère Fabien. Le jihadiste Jean-Michel Clain a été tué dans une frappe de mortier deux jours après son frère, en février, a annoncé mardi 5 février sa femme à l'AFP, Dorothée Maquere.\"Le drone a tué mon beau-frère, et l'obus de mortier a tué mon mari\", a déclaré Mme Maquere qui se trouvait dans une zone de rassemblement des forces antijihadistes près du village de Baghouz, aux confins orientaux de la Syrie. Dorothée Maquere venait de quitter avec des centaines de personnes Baghouz, dernier réduit du groupe État islamique (EI) en Syrie et cible d'une offensive des Forces démocratiques syriennes (FDS) soutenue par une coalition multinationale dirigée par les Etats-Unis.La mort de Fabien Clain, dans une frappe de la coalition emmenée par Washington, avait été annoncée le 21 février par des sources à Paris, avant que la coalition ne confirme son décès quelques jours plus tard. Jean-Michel avait été gravement blessé dans cette frappe, mais il avait survécu, selon son épouse. \"Le drone a ciblé juste mon beau-frère\", a-t-elle souligné.Les voix de la revendication des attentats du 13 novembreOriginaire de Toulouse (sud-ouest de la France) et converti à l'islam dans les années 1990, Fabien Clain, 41 ans, avait été identifié par les enquêteurs français comme celui qui avait enregistré le message audio revendiquant les attentats du 13 novembre 2015, qui ont fait 130 morts et des centaines de blessés. Son frère Jean-Michel, 38 ans, a lui été identifié comme le psalmodieur des Anashid - chants religieux - entendus dans l'enregistrement.Interrogée sur la présence d'autres Français dans le réduit de l'EI, l'épouse du jihadiste s'est montrée dubitative. \"Il y en a d'autres peut-être mais il n'y en a plus beaucoup en tout cas\". Elle a également laissé entendre que Hayat Boumedienne, la compagne de l'auteur des attentats de Montrouge, près de Paris, et de l'Hypercacher en janvier 2015, serait morte. \"Elle a été tuée, je ne sais pas (quand) mais je sais que tout le monde a été tué\", a-t-elle souligné. Comment s'est déroulée l'opération qui a touché Fabien Clain ?par CNEWSLes frères Clain, tous deux convertis à l'islam, se seraient radicalisés au début des années 2000. Ces figures du groupe EI étaient des piliers de la mouvance de Mohammed Merah, jihadiste ayant tué en 2012 à Toulouse sept personnes, dont trois enfants juifs. Ils ont aussi été proches de la cellule ayant perpétré les attentats de Paris et Bruxelles en 2015-2016.Les combattants antijihadistes des FDS, soutenues par la coalition multinationale anti-EI, sont engagés dans une bataille finale contre les derniers jihadistes retranchés dans un ultime carré dans l'est de la Syrie.",
    "date": "2019-03-05",
    "heading": "Son frère Fabien, voix française du groupe État islamique, avait été tué deux jours plus tôt dans une frappe de la coalition.",
    "title": "Jihadistes : le deuxième frère Clain, Jean-Michel, a été tué en Syrie"
}