{
    "article": "\"Nous voulons sortir de l'anonymat de l'internet les auteurs qui abusent des enfants et ceux qui les soutiennent\", a déclaré lors d'une conférence de presse Peter Biesenbach, le ministre de la Justice de la région de Rhénanie du nord-Westphalie où le scandale a éclaté.Jusqu'à présent, environ 70 personnes étaient soupçonnées dans cette affaire qui a débuté à l'automne dernier dans la ville de Bergisch Gladbach. Plusieurs d'entre elles sont actuellement en procès.Elles sont soupçonnées d'avoir pendant des années maltraité et abusé d'enfants et d'avoir partagé leurs méfaits filmés sur des groupes de discussion en ligne.Les enquêteurs ont de leur côté recensé jusqu'à présent au moins 40 victimes.Les enquêteurs allemands ont été alertés par des policiers canadiens ayant découvert des contenus pédopornographique en provenance de cette région de l'Ouest de l'Allemagne.Un homme âgé de 42 ans, dont le procès doit commencer en août, a déjà été arrêté. Les enquêteurs ont retrouvé dans son appartement d'immenses quantités de matériel pédopornographique.Dans la foulée, ils ont aussi mis au jour l'existence de divers groupes de discussion comptant plusieurs milliers de participants.Ce sont à présent ces destinataires de \"chats\" qui se retrouvent dans le collimateur de la justice allemande.Après plusieurs affaires de pédophilie ces dernières années qui ont choqué le pays, les autorités se montrent désormais plus intransigeantes.\"Les auteurs qui communiquent dans les forums considèrent la maltraitance des enfants comme +normale+ et trouvent un grand nombre de personnes partageant les mêmes idées. Les seuils d'inhibition baissent. Et c'est ce qui caractérise cette situation sur le plan pénal\", a prévenu M. Biesenbach.\"Si nous voulons lutter activement contre la maltraitance des enfants sur internet, nous devons également parler de la réglementation légale sur le stockage des données. L'un ne fonctionne pas sans l'autre\", a-t-il ajouté.",
    "date": "2020-06-29",
    "heading": "La justice allemande enquête sur quelque 30.000 personnes suspectées d'être impliquées dans une vaste affaire de pédophilie dans l'Ouest du pays, ont annoncé lundi les autorités locales.",
    "title": "Allemagne: enquête sur 30.000 suspects dans une affaire de pédophilie"
}