{
    "article": "Cela fait presque huit ans que les corps des quatre enfants et de la femme de Xavier Dupont de Ligonnès ont été retrouvés sans vie sous la terrasse de la maison familiale. Selon Ouest France, la demeure située dans le centre de Nantes a été vendue de façon tout à fait légale à un nouvel acquéreur après avoir été achetée une première fois il y a trois ans. Un agent immobilier l'a confié au quotidien régional \"la maison a bien été vendue\".Cédée au prix du marché, soit près de 480 000 euros, elle a permis au couple qui la détenait jusqu'alors de réaliser une belle plus-value, raconte Ouest France. En effet, après l'avoir acquise en 2015 pour un peu plus de 260 000 euros, elle leur aura permis de gagner plus de 200 000 euros. Le couple avait refait la \"maison de l'horreur\", comme elle était surnommée, de A à Z. \"Rénovée avec goût\" D'une capacité de 100m², la maison se situe dans un quartier très prisé des Nantais. L'annonce passée en janvier par l'agence avait suscité beaucoup d'intérêt et l'agence chargée de la vente avait reçu de nombreux appels. L'annonce décrivait une maison \"ancienne\" et \"rénovée avec goût\", avec salon, séjour, cheminée, jardin et terrasse. Ouest France indique que l'agent immobilier précisait à chaque appel qui avait vécu dans les lieux. Agnès Dupont de Ligonnès, alors âgée de 49 ans, ainsi que ses quatre enfants : Benoît (13 ans), Anne (16 ans), Thomas (18 ans) et Arthur (20 ans) avaient été retrouvés morts en avril 2011. Leurs corps avaient été identifiés, ensevelis sous la terrasse dans le jardin. Le père de famille, Xavier Dupont de Ligonnès, est soupçonné par les enquêteurs d'être l'auteur des faits et d'avoir organisé l'assassinat de sa famille. En fuite ou mort, la question demeure. Si des ossements humains ont été retrouvés dans une forêt du Var en avril 2015, il a été prouvé par la suite que l'ADN n'appartenait pas à Xavier Dupont de Ligonnès. Quelques mois plus tard, un journaliste de l'AFP avait reçu chez lui la lettre d'un homme affirmant être le fuyard et \"être encore en vie\". Après enquête, la police a estimé qu'il s'agissait vraisemblablement d'un faux. Enfin, en janvier 2018, plusieurs témoins affirmaient avoir découvert le présumé assassin dans un couvent dans le monastère de Saint-Désert-des-Carmes (Var). Il s'agissait en fait d'un sosie.",
    "date": "2019-03-04",
    "heading": "La maison où vivait la famille Dupont de Ligonnès a été vendue pour la seconde fois, révèle Ouest France. L'endroit même où les cinq corps ont été retrouvés il y a désormais huit ans.",
    "title": "Nantes : la belle plus-value de la maison du couple Ligonnès"
}