{
    "article": "DÉBAT - \"Il ne faut pas qu'il n'y ait que la maman qui s'occupe des enfants\", a déclaré jeudi soir lors du 3e débat de la primaire de la gauche le candidat écologiste. \"On commence quand ?\", lui a alors rétorqué sur Twitter son ex-compagne. \"Faites ce que je dis mais pas ce que je fais.\" L'expression s'adapterait-elle à François de Rugy, comme le laisse entendre son ex-compagne Emmanuelle Bouchaud ? Lors du troisième débat de la primaire du PS élargie jeudi soir 19 janvier, l'écologiste s'est notamment illustré sur la question de la parité hommes-femmes. Seul candidat à avoir choisi une femme pour diriger sa campagne, celui qui assure s'être senti \"bien seul\" à l'Assemblée quand il a pris ses 11 jours de congés paternité à la naissance de son deuxième enfant s'est également prononcé pour un congé paternel avant la naissance pour permettre aux pères de se préparer à la paren­ta­lité. \"On ne peut pas croire qu'être parent, c'est simplement quelque chose qui se transmet de génération en génération. À une époque, on parlait d'ailleurs d'une école des parents et dans cette école des parents, je pense qu'il doit y avoir une formation aux partages des tâches. Que ce ne soit pas que la maman qui s'occupe des enfants, car c'est ça la réalité qui freine l'égalité dans les entreprises.\" C'est sur ces dernière phrases que son ex-compagne, conseillère régionale écologiste des Pays de la Loire avec laquelle il a eu deux enfants, a tiqué. \"Ok. On commence quand ?\", lui a-t-elle demandé via Twitter. Une petite pique qui semble n'être qu'une plaisanterie. \"Je soutiens aussi François de Rugy parce que comme moi il a le sens de l'humour!\", a-t-elle posté sur le réseau social vendredi 20 janvier après-midi. Avant ça, Emmanuelle Bouchaud avait également sur le qualificatif de \"libre échangiste\" utilisé par le journaliste Fabien Namias décrire sa politique. \"Quand ma fille me demande ce que veut dire \" libre échangiste \"suite à la question posée à son père\". Une expression également accueillie par les rires des six autres candidats. \"Je vous laisse la responsabilité de votre expression\", a ironisé le député de Loire-Atlantique. \"C'est parfaitement français, c'est un constat économique\", s'est défendu, un peu gêné, le journaliste radio. \"Ce n'est pas valable, ni sur le plan économique, ni sur un autre plan\", a répliqué le candidat du parti écologiste.",
    "date": "2017-01-20",
    "heading": "",
    "title": "Primaire de la gauche : François de Rugy taclé par son ex-compagne sur la politique familiale"
}