{
    "article": "Où est donc passée Liséa Fermanel ? La jeune adolescente de 13 ans a quitté son domicile situé à la Roquebrussanne (Var) près de Brignoles samedi soir aux alentours de 20h, développe Var Matin. Cela fait donc 48h que la jeune fille n'a plus donné signe de vie. Face à l'inquiétude de ses parents, la gendarmerie du Var a lancé un appel à témoins ce dimanche 3 mars un peu avant 16h. \"Disparition inquiétante de personne mineure\", peut-on lire sur l'avis de recherche.On y apprend que Liséa Fermanel mesure 1m75, est de corpulence \"mince\", a les \"cheveux longs, et châtain foncé\". Lors de sa disparition, elle était vêtue d'un \"jean bleu, de baskets blanches et d'une veste noire\". Selon Var Matin, la jeune adolescente avait déjà fugué une fois dans le passé avant d'être retrouvée chez une amie un peu plus tard. La gendarmerie demande à toute personne ayant une quelconque information \"permettant d'aider les enquêteurs\" de contacter la brigade de La Roquebrussanne au 04 98 05 22 70 ou d'appeler le 17. Disparitions en série Une nouvelle disparition dans le Var qui commence à interpeller les enquêteurs, explique Nice Matin. En février, au moins trois autres disparitions avaient été constatées. Océane Thioux, âgée de 15 ans, avait disparu le 25 février sur le trajet qui l'amenait sur son lieu de stage, Optica Hyères. Elle ne s'était jamais présentée dans le commerce en question. Elle a finalement été retrouvée trois jours plus tard. À cela s'ajoutent deux autres cas plus sordides. Un lycéen de 17 ans, Julien Zeitoun, avait disparu à Toulon le 26 février. Personne ne l'avait revu après qu'il a quitté son lycée Dumont-d'Urville. Son corps a finalement été retrouvé vendredi 1er mars sur la face nord-est du Mont Faron, suscitant une vague d'émotion tant chez ses proches que dans la classe politique. Les circonstances du décès n'ont pas été communiquées. Enfin, dimanche 24 février, c'est un quinquagénaire, Éric Viglione, qui n'avait plus donné de nouvelles depuis le départ de son domicile de Nans-les-Pins (Var). Trois jours plus tard, son fils a annoncé sur sa page Facebook que les recherches étaient arrêtées suite au décès de son père sans en préciser les causes.",
    "date": "2019-03-04",
    "heading": "Une jeune fille est partie de son domicile de La Roquebrussanne (Var) samedi soir, sans donner de nouvelles depuis. La gendarmerie locale a lancé un appel à témoins, explique Var Matin.",
    "title": "Var : disparition inquiétante d'une adolescente de 13 ans"
}