{
    "article": "Le mystère reste entier encore, deux jours après l'enlèvement d'une directrice d'agence immobilière à Auxerre (Yonne). La jeune femme, dont l'agence est affiliée à Stéphane Plaza, faisait visiter un bien à un client vendredi 1er mars dans l'après-midi, explique LCI. Menacée par une arme de poing, elle a \"été contrainte de conduire son prétendu client jusqu'à Blois\", a alors expliqué le procureur de la République d'Auxerre, comme le rapportait l'Yonne Républicaine ce dimanche matin. Libérée sur le parking de la gare de Blois samedi matin, la directrice d'agence avait pu ensuite joindre son mari qui était venu la chercher. Violée et choquée L'homme, dont on ne connait pas l'identité, et qui est toujours en fuite, a dérobé le véhicule de la jeune femme samedi matin après l'avoir déposée devant la gare. Il s'agirait d'une Smart, ont indiqué les enquêteurs. Selon les premiers éléments de l'enquête, le fuyard aurait violé la jeune femme dans la nuit de vendredi à samedi. Rentrée à Auxerre, elle a été prise en charge par une association d'aide aux victimes pour bénéficier d'un \"soutien psychologique\", a précisé le parquet d'Auxerre. Elle serait encore très choquée.Vendredi, très vite, ses amis avaient lancé un appel à témoin sur les réseaux sociaux, alors partagé des milliers de fois pour tenter de retrouver la jeune femme âgée d'une trentaine d'années. Dès l'annonce du dénouement \"rassurant\" samedi, les internautes avaient salué la mobilisation générale sur la même page Facebook qui avait servi d'appel à l'aide.La Brigade de recherches d'Auxerre et la Section de recherches de Dijon a été chargée de mener l'enquête. Elle devra notamment préciser le déroulement des faits entre la journée de vendredi, où la jeune femme a été enlevée, et le moment où elle a été libérée samedi, à plusieurs kilomètres de son agence.",
    "date": "2019-03-04",
    "heading": "La directrice d'une agence immobilière apparentant au groupe Stéphane Plaza a été enlevée vendredi 1er mars alors qu'elle faisait visiter un logement à un prétendu client, rapporte LCI. Elle a été retrouvée le lendemain matin très choquée.",
    "title": "Yonne : la directrice d'une agence Stéphane Plaza séquestrée et violée par un prétendu client"
}