{
    "article": "Un nid de ces insectes prédateurs des abeilles a été découvert en plein centre de la capitale, au Jardin des plantes (5e arrondissement) courant juillet, a annoncé lundi 25 juillet le Muséum national d'histoire naturelle (MNHN). Il a été détruit.La présence du frelon asiatique - ou Vespa Velutina Nigrithorax - en Île-de-France était attestée depuis 2012, mais c'est la première fois qu'un nid est découvert. Arrivé en France il y a une dizaine d'années en provenance de la Chine, le frelon asiatique ne cesse de progresser sur le territoire, au détriment d'autres espèces autochtones, notamment les abeilles. Nigrithorax est en effet devenu un ennemi public, classé en 2012 \"espèce exotique, envahissante et nuisible à l'apiculture\", justifiant une dérogation fin 2013 pour l'usage du controversé dioxyde de soufre. Mais le frelon va bien. Il a colonisé plus de 60% du territoire, a été signalé en Espagne, au Portugal, en Italie, ponctuellement en Belgique. Soit via \"bourgeonnement\" classique - un front progressant de 60 à 70 km par an -, soit par \"sauts de puce\", aidé fortuitement par l'homme.Pour la communauté scientifique, le frelon asiatique est en \"phase d'explosion\", au détriment d'espèces autochtones ; une phase par laquelle passe toute \"espèce invasive quand elle trouve un environnement adéquat\". \"Il est bien implanté, il est en train d'entraîner des problèmes\", résume Éric Darrouzet, biologiste à l'Institut de recherche sur la biologie de l'insecte (IRBI) de Tours (Indre-et-Loire). Et pas seulement pour l'abeille domestique, dont il est friand (jusqu'à 50-60% de son menu).Prédateur, le frelon est adaptable, se nourrit de toutes sortes d'insectes, guêpes, diptères, coléoptères, des pollinisateurs sauvages. \"Donc il peut survivre quasiment partout\". \"On a énormément parlé de l'impact du frelon sur l'abeille et oublié un peu de s'intéresser à son impact sur la biodiversité\", relève Franck Muller, chargé de recherches \"frelon\" au Muséum d'histoire naturelle.",
    "date": "2016-07-26",
    "heading": "- Arrivé en France en 2004 dans des poteries importées de Chine, le frelon asiatique, qui inquiète les apiculteurs, envahit peu à peu toute la France. -Ce n'est pas une surprise, mais c'est désormais officiel : le frelon asiatique est bel et bien installé à Paris.",
    "title": "Un nid de frelons découvert en plein Paris"
}