{
    "article": "Les prises de vue aériennes du fort de Brégançon dans le Var, résidence officielle d'été des présidents de la République, et où un drone avait été détecté pendant les vacances d'Emmanuel Macron et son épouse en août, ont été interdites par un arrêté publié dimanche 3 mars au Journal officiel.Le texte, initialement révélé par L'Essor de la gendarmerie, précise que \"la prise de vue aérienne par appareil photographique, cinématographique ou tout autre capteur\" est interdite dans 291 zones du territoire français dont celle du fort de Brégançon, bâtisse fortifiée accessible uniquement par une digue artificielle située sur la commune de Bormes-les-Mimosas.Au mois d'août 2018, une enquête pour \"survol avec aéronef sans pilote d'une zone interdite\" avait été ouverte par le parquet de Toulon après le repérage d'un drone au-dessus du fort où le couple présidentiel passait ses vacances. Pendant cette période, en raison d'un arrêté interministériel du 14 mars 2008, le survol par tout aéronef, à moins de 3.300 pieds (environ 1.000 mètres) et dans un rayon de 3 kilomètres comprenant le fort de Brégançon était interdit. L'appareil était tombé à l'eau après avoir été neutralisé par brouillage des ondes. L'enquête avait été confiée à la Brigade de recherches de gendarmerie de Hyères (Var) et à la Brigade de gendarmerie des transports aériens.Par ailleurs, un homme a été placé en garde à vue dimanche pour avoir fait voler un drone à proximité du palais de l'Élysée, a rapporté lundi 4 mars franceinfo. Il a été déféré devant la justice pour \"survol d'une zone interdite par maladresse ou négligence du télépilote d'un aéronef circulant sans personne à bord.\"L'appareil avait été découvert au sol par un passant, qui l'avait remis aux policiers chargés de la protection de l'Élysée. Son propriétaire, se présentant comme un touriste, s'était manifesté peu de temps après.",
    "date": "2019-03-04",
    "heading": "Au mois d'août, un drone avait été abattu par les forces de l'ordre après avoir survolé le fort.",
    "title": "Drones : la prise de vue au dessus du fort de Brégançon interdite"
}