{
    "article": "\"C'est carton plein sur ce qu'on demandait et ce qu'ils vont payer\". Le ministre de l'Économie, Bruno Le Maire, a affiché mardi 5 février sa satisfaction alors que Bercy a annoncé que Ford allait verser les 20 millions d'euros demandés par le gouvernement pour la réindustrialisation du site de Blanquefort après la fermeture de l'usine par le constructeur automobile américain.\"C'est carton plein sur ce qu'on demandait et ce qu'ils vont payer\", a déclaré le ministre de l'Economie Bruno Le Maire au Parisien. Le ministre rapporte avoir dit à Ford: \"Soit vous payez, soit vous resterez collés pendant des années avec des procédures judiciaires et des difficultés administratives\", selon ses propos cités par le quotidien. Blanquefort : que vont devenir les 870 salariés de l'usine ?par franceinfoFord avait confirmé le 25 février son refus d'une dernière offre de reprise de l'usine de boîtes de vitesse par Punch Powerglide, une offre pour laquelle le gouvernement s'était fortement impliqué. Le président Emmanuel Macron avait condamné le \"cynisme\" de Ford après cette décision. Ford France a annoncé dans la nuit de lundi à mardi l'homologation du Plan de sauvegarde de l'emploi (PSE) par la Direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (Direccte) pour fermer son usine de Blanquefort.Dès mardi matin, la CGT de cette usine des environs de Bordeaux a annoncé son intention de contester ce plan devant le tribunal administratif. Le PSE, selon des sources proches du dossier, porterait sur une moyenne de 190.000 euros par salarié. Un chiffre contesté par les syndicats, pour lesquels ce \"budget\" moyen masque en outre de fortes disparités.",
    "date": "2019-03-05",
    "heading": "L'usine, qui emploie 850 personnes, doit fermer à l'été après le récent refus par le constructeur automobile de la dernière offre du seul repreneur en lice, le strasbourgeois Punch Powerglide.",
    "title": "Blanquefort : Ford versera les 20 millions d'euros réclamés par l'État"
}