{
    "article": "207 armes dont des fusils d'assaut. Plus d'une tonne d'armes et un atelier de reconditionnement aux \"ramifications internationales\" ont été découverts dans la région de Carcassonne (Aude), ont annoncé lundi 4 mars le ministre de l'Action et des Comptes publics Gérald Darmanin et le procureur de Marseille.Deux cent sept armes ont été découvertes, dont 54 correspondant à du matériel de guerre - des fusils d'assaut dont des Kalachnikov et des pistolets mitrailleurs, a détaillé Gérald Darmanin dans un communiqué.200.000 euros de matériel Plus de 130 armes de catégorie C soumises à déclaration, 770 kilos de munitions, 350 chargeurs ainsi que des casques de vision nocturne ou encore des lunettes de tirs ont été mis au jour. La valeur totale des matériels saisis est estimée à près de 200.000 euros, selon le ministère.Un atelier de reconditionnement de parties d'armes, importées par le réseau depuis l'étranger, puis reconditionnées et remises en état a également été découvert. \"Les investigations ont permis d'établir des ramifications internationales en Europe et aux Etats-Unis notamment grâce à l'appui des services étrangers partenaires dans le cadre de la coopération douanière internationale\", précise le ministère. Un responsable de sécurité, un ambulancier et un garagiste mis en examenAgés de 47, 50 et 54 ans, \"trois hommes, un responsable de sécurité, un ambulancier et un garagiste chez qui les armes ont été retrouvées\", ont été mis en examen dimanche notamment pour \"acquisition, détention et cession en réunion de munitions et d'armes de catégories A, B et C\" ainsi que pour \"association de malfaiteurs\", a ajouté auprès de l'AFP le procureur de la République de Marseille Xavier Tarabeux. Deux d'entre eux ont été placés en détention provisoire et le troisième placé sous contrôle judiciaire, a précisé le magistrat. L'enquête initiée par la direction nationale du renseignement et des enquêtes douanières (DNRED) a été confiée à la police judiciaire de Perpignan co-saisie avec la douane judiciaire de Toulouse sous l'autorité de la juridiction interrégionale spécialisée (Jirs) de Marseille.",
    "date": "2019-03-05",
    "heading": "Trois hommes ont été mis en examen dimanche pour trafic d'armes après la découverte de plus d'une tonne d'armes dans la région de Carcassonne. L'enquête a permis d'établir des ramifications internationales jusqu'aux États-Unis.",
    "title": "Aude : démantèlement d'un réseau international de trafic d'armes "
}