{
    "article": "C'est aussi 2.700 bureaux de moins que lors de la primaire de la droite en novembre (10.228). Pour trouver son bureau de vote, un outil de recherche est disponible sur le site internet : ouvoter.lesprimairescitoyennes.fr. Il suffit de renseigner l'adresse qui a servi à l'inscription sur les listes électorales.Le PS s'attend à une participation plus faible, entre \"1,5 et 2 millions de votants\" selon le secrétaire général du parti, Jean-Christophe Cambadélis. Au premier tour, les bureaux de France métropolitaine seront ouverts entre 9h et 19h. Dans les Outre-mer, le créneau est le même à Mayotte et en Nouvelle-Calédonie. La Réunion votera entre 8h et 18h. En Martinique, Guadeloupe, Guyane et à Saint-Pierre, les bureaux seront ouverts dès le 21 janvier de 9h à 19h. À Miquelon, il sera possible de voter de 10h à 15h le 21 janvier. Et en Polynésie entre 8h et 17h.► FAUT-IL PAYER, AVEC QUELLE MONNAIE ?Chaque électeur devra s'acquitter de la somme d'un euro, au premier comme au second tour. Les Français de l'étranger se seront, eux, acquittés de leur participation dès leur inscription en ligne. Cette participation permet essentiellement de couvrir les frais d'un scrutin dont le coût global est estimé entre 3,5 et 4 millions d'euros, selon les organisateurs.Les pièces d'un, deux et cinq centimes seront refusées pour voter, contrairement à celles de 10, 20 et 50 centimes, un et deux euros. Les organisateurs ont également demandé de faire l'appoint \"si possible\". Pour rappel, le montant de la contribution était de deux euros pour chacun des deux tours de la primaire de la droite et du centre. En Bretagne, un électeur avait réglé sa participation de deux euros en pièces d'un centime.► QUI PEUT VOTER ?Tout citoyen inscrit sur les listes électorales au 31 décembre 2016. Chaque bureau de vote de la primaire disposera d'une liste d'émargement composée à partir des listes électorales arrêtées au 31 décembre 2015. Pour ceux qui se sont inscrits au cours de l'année 2016, ce sera possible en présentant une pièce d'identité, une attestation d'inscription ou une demande d'inscription sur les listes électorales.Quelques exceptions sont permises, à condition de s'être pré-inscrit avant le 25 décembre sur le site de la primaire. Cela concerne : les jeunes qui auront 18 ans avant le premier tour de l'élection présidentielle le 22 avril ; les adhérents mineurs de plus de 16 ans et les adhérents étrangers membres des partis co-organisateurs de la primaire, ainsi que les membres des organisations de jeunesse des partis co-organisateurs. Pour les Français résidant à l'étranger, il faut être inscrit sur la liste électorale consulaire au 31 décembre 2015 et s'être inscrit sur le site internet de la primaire avant le 4 janvier. Leur vote s'effectuera par voie électronique. Dans tous les cas, les votes par procuration ne sont pas possibles.Ensuite, les électeurs devront signer un engagement de reconnaissance \"dans les valeurs de la Gauche et des Écologistes\". C'est la Haute Autorité des Primaires Citoyennes (HAPC) qui gère et supervise l'organisation du scrutin. Elle est présidée par le juriste Thomas Clay et elle est assistée dans sa tâche par les Comités départementaux d'organisation des Primaires (CDOP) et les Commissions départementales de recensement des votes (CDRV). Les premiers résultats seront communiqués entre 20h15 et 20h45, une fois que 2.000 bureaux de vote seront dépouillés. Les deux candidats arrivés en tête à l'issue de ce premier tour seront qualifiés pour le second tour le 29 janvier.",
    "date": "2017-01-20",
    "heading": "Qui peut voter le 22 janvier ? Où ? Comment ? Faut-il payer ? Voici le mode d'emploi et les détails à connaître pour participer au premier tour, dimanche, de la primaire organisée par le Parti socialiste (PS).► OÙ VOTER ?Le vote ne se fera pas dans le même bureau que celui des scrutins locaux et nationaux mais dans l'un des 7.530 bureaux de vote déployés par le parti sur l'ensemble du territoire. À titre de comparaison, c'est près de 2.000 bureaux de moins que lors de la primaire de la gauche en 2011 (9.425).",
    "title": "Primaire à gauche : où et comment voter dimanche ?"
}