{
    "article": "\"C'est histoire de faire un coup\", a estimé Audrey Crespo-Mara. La journaliste a vu Bernard Tapie quitter en direct le plateau de son interview, lundi 4 mars, sur Europe 1. L'homme d'affaires, qui était l'invité de l'émission matinale de la station de radio, a tourné les talons en plein entretien, visiblement excédé par les questions sur les révélations d'un ex-collaborateur, à l'époque où il dirigeait l'Olympique de Marseille.Dès les premières secondes de l'échange, Bernard Tapie a d'abord précisé qu'il était là pour parler du procès de l'arbitrage de l'affaire Crédit-Lyonnais - Adidas, qui doit s'ouvrir la semaine prochaine. \"J'ai un problème, c'est le cancer et j'ai un deuxième problème, c'est le procès. Le reste c'est votre problème à vous mais c'est pas le mien\", a t-il répondu d'emblée quant aux accusations récentes d'un ex-collaborateur. Dans un entretien au Monde, Marc Fratani raconte avoir \"participé une fois à un achat d'arbitre\" avant un match PSG-OM. \"J'ai participé une fois à un achat d'arbitre. C'était pour un match contre le Paris Saint-Germain, à Paris. Le lendemain de la rencontre, je suis allé lui remettre dans un endroit discret ce qui était convenu\", a expliqué celui qui a été successivement chauffeur, attaché parlementaire puis assistant personnel de Bernard Tapie, ancien président de l'Olympique de Marseille (1986-1994).\"Si on passe la matinée pour parler de ce que Fratani a dit, je me lève et je vous laisse toute seule\"\"J'ai demandé à la Ligue par l'intermédiaire de mon avocat qu'ils le convoquent pour qu'il dise qui. Parce que s'il y a un arbitre qui a accepté d'être acheté pour un match, il faut le savoir. Vous vous rendez compte, c'est trop grave\", a précisé Bernard Tapie, avant de perdre patience après une nouvelle question sur le sujet. \"Attendez. Si on passe la matinée pour parler de ce que Fratani a dit, je me lève et je vous laisse toute seule. On est d'accord?\", a t-il d'abord averti, avant de mettre sa menace à exécution.La veille, dimanche 3 mars, Bernard Tapie avait déjà indiqué qu'il allait \"demander aux tribunaux de se saisir de ses déclarations (Marc Fratani, ndlr) pour connaître le nom de l'arbitre\". \"On est chez les fous\", avait-il commenté, estimant que les actes de corruption présumée d'arbitre lorsqu'il dirigeait Marseille ne le \"concernent plus\".",
    "date": "2019-03-04",
    "heading": "Invité de l'interview matinale, l'homme d'affaires et ancien président de l'Olympique de Marseille n'a pas apprécié les relances de son interlocutrice quant aux accusations de corruption prononcées par son ancien collaborateur, Marc Fratani.",
    "title": "Accusations de corruption : Bernard Tapie quitte le plateau d'Europe 1"
}