{
    "article": "Côté santé, elle tente de marquer sa démarcation avec François Fillon, expliquant que la Sécurité sociale doit être \"confortée\". -Sa campagne est bien lancée. La candidate à l'élection présidentielle Michèle Alliot-Marie a évoqué certaines mesures de son programme présidentiel en vue de l'élection d'avril et mai prochain. Sur sa course à l'Elysée, l'ancienne ministre se dit \"très confiante\" pour recueillir les 500 parrainages requis, expliquant qu'elle aurait déjà reçu 300 promesses. Quant à son programme, elle bat le pavé pour défendre son \"gaullisme social\", terme employé par François Fillon, mais qui pour elle \"ne peut pas être seulement un mot\". En clair : ne pas affaiblir \"la Sécurité sociale, l'un des acquis du gaullisme, (qui) \"doit être confortée et non menacée\".L'ancienne présidente de RPR explique par ailleurs vouloir revenir sur des éléments du statut propre aux fonctionnaires. \"Ils ont un statut avec des droits, comme l'emploi à vue, mais aussi des obligations. Parmi ces obligations, je propose qu'il y ait l'interdiction du droit de grève pour les fonctionnaires\". Objectif de la mesure : \"assurer la continuité du service public\".L'eurodéputée a également évoqué la question fiscale. Interrogée sur une éventuelle baisse de l'impôt sur le revenu, \"MAM\" a répondu qu'elle souhaitait plutôt \"que tout le monde paie l'impôt, même s'il est symbolique. L'impôt doit redevenir universel\", estime t-elle. Ancienne députée des Pyrénées-Atlantiques, Mme Alliot-Marie a été plusieurs fois ministre, sous la présidence de Jacques Chirac et de Nicolas Sarkozy. Elle a occupé successivement et sans interruption tous les portefeuilles ministériels régaliens (Défense, Intérieur, Justice, Affaires étrangères), de 2002 à 2011. Elle s'était mise le 22 novembre \"en réserve\" du parti Les Républicains, laissant ainsi présager une candidature à l'Elysée qu'elle a officialisée jeudi 8 décembre.",
    "date": "2017-01-20",
    "heading": "- \"Héritage gaulliste\", volet social : Michèle Alliot-Marie a apporté des précisions sur son programme, qu'elle compte promouvoir en solo loin de son parti. Ce vendredi 20 janvier, elle livre un entretien au Parisien où elle explique vouloir interdire le droit de grève aux fonctionnaires, en \"contrepoids\" des droits dont ils jouissent par leur statut.",
    "title": "Michèle Alliot-Marie veut l'interdiction du droit de grève pour les fonctionnaires"
}