{
    "article": "-Du changement à prévoir dans les salles de bain. Cibles récurrentes des critiques du milieu médical, qui leur reproche les traumatismes qu'ils causent au tympan, les cotons-tiges traditionnels vont être bannis à compter du 1er janvier 2020 en raison de leurs effets néfastes sur l'environnement. Si les petits bâtonnets ouatés peuvent paraître inoffensifs, leur impact sur la planète est considérable.LES NOUVEAUX COTONS-TIGES DEVRONT ÊTRE BIODÉGRADABLESSelon le porte-parole de l'association \"Surfrider Foundation Europe\", cité par Le Parisien, \"les cotons-tiges font en effet partie des déchets les plus présents dans les milieux aquatiques\". \"En 2015, nous en avons ainsi retrouvé pas moins de 16.226 dans les rivières ou sur les littoraux européens\", affirme Antidia Citores.Sont concernés par cette interdiction les cotons-tiges faits de plastique. Les nouveaux bâtonnets compatibles avec l'entrée en application des dispositions de la loi Biodiversité devront être fabriqués en papier biodégradable et compostable.Fer de lance de Ségolène Royal, la loi \"pour la reconquête de la biodiversité, de la nature et des paysages\" vient modifier des articles du code de l'environnement. L'article 124 précise qu'à \"compter du 1er janvier 2020, la mise sur le marché des bâtonnets ouatés à usage domestique dont la tige est en plastique est interdite\".Une autre interdiction d'envergure prendra elle effet dès 2018. vise les produits cosmétiques \"rincés à usage d'exfoliation ou de nettoyage comportant des particules plastiques solides\". En clair : les microbilles présentes dans certains dentifrices, gels douches, ou exfoliants pour le corps.",
    "date": "2016-08-04",
    "heading": "- Les habitués ont encore un peu plus de 3 ans pour s'y préparer : les traditionnels cotons-tiges en plastique vont disparaître des rayons le 1er janvier 2020. C'est en tout cas la date prévisionnelle fixée par le Parlement, dans le cadre de la loi Biodiversité votée le 20 juillet dernier.",
    "title": "Environnement : la fin des cotons-tiges programmée pour 2020"
}