{
    "article": "PRÉSIDENTIELLE 2017 - Devenue porte-parole d'Emmanuel Macron, l'ancienne journaliste, qui a couvert les cinq dernières élections présidentielles américaines pour Canal+, estime que le candidat d'\"En marche !\" \"suscite de l'espoir\" comme le futur-ex président américain. Le 11 janvier dernier, Laurence Haïm surprenait tout le monde en annonçant son ralliement à Emmanuel Macron. Après 30 ans de journalisme, la correspondante d'i-TÉLÉ est devenue la porte-parole du candidat à la présidentielle en tant que porte-parole pour les questions de politique étrangère. \"Macron incarne le vrai changement\", expliquait à l'AFP celle qui a suivi les cinq dernières élections présidentielles américaines pour Canal+, pour justifier son changement de carrière. Elle qualifiait même l'ancien ministre de l'Économie de \"French Obama\". Un surnom qu'elle assume. Interrogée en marche d'une conférence de presse qui a eu lieu ce jeudi 19 janvier par le média Brut, elle a expliqué pourquoi le fondateur d'En Marche lui fait penser au 44e président américain : \"Parce qu'il suscite de l'espoir, parce qu'il veut changer les choses, parce qu'il fait une campagne pas traditionnelle, parce qu'il s'appuie sur les nouvelles technologies, parce qu'il y a un enthousiasme des jeunes extraordinaire et il y a des gens dans tous les pans de la société qui se disent : 'voilà, ce n'est pas un homme politique traditionnel et on va essayer, tous ensemble, collectivement de changer les choses'. C'est pour moi ce qu'Obama et d'autres, dans un monde de plus en plus difficile, ont essayé de faire.\" Au micro de BFMTV, elle a tenu le même type de discours. \"Ça me fait vraiment penser, depuis que je suis arrivée, à la campagne de Barack Obama que j'ai couverte. Il y a ici une énergie incroyable, c'est comme une start-up\", a-t-elle déclaré à propos de la campagne d'Emmanuel Macron. \"Il a plein de choses d'Obama en 2006/2007, dans la manière de voir les choses, d'aborder les problèmes, de casser les codes, de prendre des gens de la société civile.\" Laurence Haïm a par ailleurs expliqué aux deux médias que c'était elle qui avait contacté l'ancien banquier pour rejoindre son équipe et non l'inverse.",
    "date": "2017-01-19",
    "heading": "",
    "title": "En quoi Macron est-il le \"French Obama\" ? Laurence Haïm répond"
}