{
    "article": "\"Il y a un condamné parmi une multitude de personnes responsables\", tonne Alain Duron sur RTL. Le fils de Florencio et Geneviève Duron, s'exprime au nom des trois enfants du couple, qui a perdu la vie dans un accident. Le véhicule de ces retraités isérois avait été percuté mardi 26 février par un gendarme chauffard. Ce dernier avait un taux d'alcool de 2,54 grammes par litre de sang lors du drame. L'homme a été condamné à 18 mois de prison ferme pour \"homicide involontaire\", jeudi 28 février.\"Vous êtes gendarme, vous connaissez le danger de l'alcool au volant, de par votre métier. Alors pourquoi avoir repris votre voiture, avec en plus à son bord, votre ami, son fils de 11 ans et votre propre fille de 8 ans ?\", avait demandé la présidente du tribunal au militaire lors de son procès. Le gendarme avait indiqué qu'il s'était senti en capacité de conduire. A la barre, il s'était effondré en pleurs, puis avait demandé pardon à la famille de Florencio et Geneviève. Mais quid de la responsabilité des autres adultes ?\"Un procès bâclé\"Le militaire, issu de la brigade de Pont-de-Chéruy, n'était pas en service le soir du drame. Maréchal des logis-chef de 35 ans, il avait retrouvé des collègues en permission dans un bar. \"On apprend lors du procès qu'ils étaient cinq gendarmes à consommer tout l'après-midi\", détaille Alain Duron. Selon le fils du couple, \"ils auraient dû être, mieux que quiconque, au courant de la gravité de la situation, de l'importance de retenir cette personne et du carnage que ça allait fatalement engendrer potentiellement pour les autres personnes qui étaient sur la route\". La famille devrait saisir la ministre de la Justice Nicole Belloubet. Selon Alain Duron, la justice doit examiner la \"responsabilité\" des quatre autres gendarmes. Il n'y a \"aucune raison que ces personnes soient protégées de par leur statut\", indique le fils de Florencio et Geneviève, dénonçant \"un procès bâclé qui n'a pas fait toute la lumière sur ce drame\".",
    "date": "2019-03-04",
    "heading": "La famille du couple isérois tué le 26 février lors d'un carambolage incrimine les collègues du gendarme responsable. En permission, ils avaient bu dans un bar l'après-midi.",
    "title": "Dramatique accident de la route en Isère : le gendarme ivre seul responsable ?"
}