{
    "article": "Cela pour prendre sa retraite ou pour rejoindre un célèbre cabinet d'avocats. Des rumeurs qu'il n'a jamais confirmées ou infirmées. L'ancien ministre de l'Intérieur a juste promis qu'il ne briguerait plus de mandat local, ce qui n'exclut pas une candidature aux législatives.Le Point précise même ce jeudi que l'ancien ministre de l'Intérieur s'est inscrit sur les listes électorales à Cherbourg (Manche), alors qu'il votait jusque-là dans l'Oise, où il est né et où il réside. Pour quelle raison, ce fidèle hollandais revient-il dans ses anciennes terres d'élection (il a été député de la 5e circonscription de la Manche de 1997 à 2002 puis de 2007 à 2012) ? \"Il ne s'interdit rien\", a juste répondu son entourage à l'hebdomadaire, avant d'ajouter : \"Si la gauche l'emporte en 2017, il sera soit au gouvernement, soit il sera une voix qui compte au sein d'une future majorité présidentielle\".À CHERBOURG VENDREDIDe son côté, le quotidien régional La Manche Libre explique que l'ancien premier flic de France a une autre option dans le Cotentin : le sénateur socialiste Jean-Pierre Godefroy (72 ans) - qui l'avait précédé à l'hôtel de ville de Cherbourg - tirera sa révérence à la fin de son mandat en septembre prochain. \"Avec son talent, il rayonnerait au Sénat\", a déclaré au quotidien Jean-Pierre Godefroy. Bernard Cazeneuve sera en déplacement dans le département normand ce vendredi 20 janvier. Il visitera une ferme familiale située au sud de Saint-Lô, se rendra ensuite à la chambre d'agriculture de la Manche puis inaugurera la gendarmerie de La Glacerie au sud de Cherbourg.\"Je dois vous faire un aveu : j'ai moins de passion pour ma personne que pour l'exercice de l'État\", a assuré Bernard Cazeneuve mercredi. \"Je me sens condamné à n'être jamais à la hauteur de vos attentes\", mais \"je prends mon risque\". \"Il peut par ailleurs y avoir d'autres acteurs dans la vie politique qui comblent vos aspirations pyrotechniques, votre goût prononcé pour le spectacle vivant\", a-t-il lancé aux journalistes.",
    "date": "2017-01-19",
    "heading": "Bernard Cazeneuve a donné mercredi un premier indice sur son avenir post-mai 2017 : \"Vous le savez, la retraite à 54 ans n'est pas la pente des réformes les plus récentes\", a déclaré avec une note d'humour l'actuel Premier ministre, lors de ses voeux à la presse. Plusieurs médias avaient pourtant assuré que l'ancien ministre de l'Intérieur se retirerait de la vie politique après la prochaine élection présidentielle.",
    "title": "Bernard Cazeneuve, candidat dans la Manche après mai 2017 ?"
}