{
    "article": "La France, par l'intermédiaire de sa ministre de la Santé, Marisol Touraine, a d'ores-et-déjà fait part de son opposition à ce renouvellement, et assure que l'Etat ne l'autorisera pas.\"Indépendamment des débats sur le caractère cancérigène ou non du glyphosate (...) les études dont nous disposons montrent que c'est un perturbateur endocrinien\", a souligné la ministre sur France Info. \"Le président de la République a dit très clairement lors de son intervention à l'occasion de la dernière conférence environnementale (en avril, ndlr) que le glyphosate ne serait pas autorisé en France\", a rappelé Mme Touraine. \"D'autres études sont attendues pour 2017. Mais en tout cas, en attendant ces nouvelles études, nous ne renouvelons pas l'autorisation pour le glyphosate\", a-t-elle ajouté. Lors de la conférence environnementale, fin avril, François Hollande avait souligné son opposition à ce renouvellement en rappelant que le glyphosate avait été \"classé cancérigène par l'Organisation mondiale de la santé\". L'ONG Générations futures, spécialisée dans la lutte contre les pesticides, a toutefois estimé lundi que la position de la France devait encore être \"clarifiée\", appelant notamment le Premier ministre Manuel Valls à \"assumer\" la position française.Lundi, les lobbys industriels avaient reçu le soutien des Nations unies. Une étude de l'Organisation mondiale de la santé (OMS) et de l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO) a conclu qu'il était \"peu probable que le glyphosate provoque un risque cancérogène chez les humains qui y seraient exposés par l'alimentation\". Le Centre international de recherche contre le cancer (CIRC) de l'OMS, avait déclaré l'inverse en mars 2015. Mais ces deux découvertes ne sont pas contradictoires, selon l'OMS, qui explique que l'étude du CIRC portait sur un risque \"probable\" pour la santé humaine, notamment en cas de très forte exposition. L'étude menée par l'OMS et la FAO s'est, elle, penchée sur les risques spécifiques liés à une exposition par l'ingestion de quantités limitées de glyphosate.Le mois dernier, le parlement européen avait pressé l'Union européenne de renouveler l'autorisation de commercialisation du glyphosate pour sept ans seulement, contre quinze initialement prévus, en raison des inquiétudes quant à son caractère cancérogène.En dehors de la France, l'Autriche s'est également prononcé contre la substance, tandis que la Grande-Bretagne et l'Allemagne défendent son utilisation.",
    "date": "2016-05-18",
    "heading": "La guerre des herbicides reprend mercredi 18 mai, avec la réunion d'un comité d'experts qui doit se prononcer sur le renouvellement de l'autorisation de commercialisation du glyphosate. Cette substance controversée est notamment utilisée dans le RoundUp de Monsanto.",
    "title": "RoundUp : la France ne veut pas du glyphosate"
}