{
    "article": "La tempête \"Freya\" qui a traversé l'Hexagone va s'éloigner, après un épisode de vents forts qui ont engendré des coupures d'électricité dans les Pays de la Loire. Dans son bulletin émis lundi 4 mars 16h, Météo-France place toujours 11 départements en vigilance orange : Côte-d'Or (21), Doubs (25), Jura (39), Meurthe-et-Moselle (54), Moselle (57), Bas-Rhin (67), Haut-Rhin (68), Haute-Saône (70), Saône-et-Loire (71), Vosges (88) et Territoire-de-Belfort (90)L'alerte a été levée dans les départements suivants : Allier (03), Ardennes (08), Aube (10), Cher (18), Eure-et-Loir (28), Indre (36), Indre-et-Loire (37), Loir-et-Cher (41), Loiret (45), Marne (51), Haute-Marne (52), Meuse (55), Nièvre (58), Paris et petite couronne (75-92-93-94), Seine-et-Marne (77), Yvelines (78), Yonne (89), Essonne (91) et Val-d'Oise (95).. Durant la nuit, des vents allant jusqu'à 151 km/h dans le Morbihan (à Belle-Île-en-Mer et sur l'île de Groix) et à 128 km/h en Loire-Atlantique (pointe de Chemoulin) ont été enregistrés. À 9h ce lundi matin, les vents étaient encore très violents, puisque des rafales ont été relevées à 139 km/h à l'Île de Groix, 110 km/h à la pointe de Chemoulin, 113 km/h à Martigne-Briand (Maine-et-Loire), 100 km/h à Pouzauges (Vendée), 103 km/h vers Ramecourt (Vosges), 104 km/h vers Rethel (Ardennes), 110 km/h vers Gourdon (Saône-et-Loire). 7.000 foyers privés d'électricité, le trafic ferroviaire perturbéÀ cause de ces vents violents, 7.000 foyers étaient sans électricité dans les Pays de la Loire, où 300 agents d'Enedis étaient mobilisés pour réparer les dégâts dus à des chutes d'arbres, de branches ou de poteaux électriques, selon une porte-parole de l'entreprise publique. À Paris, les parcs, jardins publics et cimetières sont fermés ce lundi et la préfecture de Police de Paris \"recommande la plus grande prudence notamment sur les routes\". Idem à Nantes, où toutes les plaines de jeux sont également interdites pour la journée. À Strasbourg, où des rafales de vent ont commencé à souffler en début de matinée, la municipalité a annoncé la fermeture à partir de 12h des cinq grands parcs de la ville et des cimetières municipaux. Ils rouvriront quand l'alerte météorologique sera levée.Le trafic ferroviaire était par ailleurs très perturbé en Île-de-France, à la suite des chutes d'arbres. \"Le trafic est fortement ralenti entre Paris Est et Provins\" sur la ligne P, fait savoir la SNCF, qui précise que \"la circulation des trains est susceptible d'être ralentie en raison d'une alerte météo orange pour vents violents\", sur les lignes J et L, ainsi que sur le RER A.Le trafic des TGV et TER est également impacté dans la Sarthe, selon France Bleu Maine Les trains en direction de Marseille, Paris ou Strasbourg ont entre quinze minutes et une heure de retard en gare du Mans et des retards sont enregistrés sur les trains en provenance de Nantes, Angers, Rennes et Lyon. Dans l'Oise, la circulation des trains subit également de grosses perturbations entre Amiens et Creil suite à la chute d'une ligne électrique sur une caténaire, dans la Somme.",
    "date": "2019-03-04",
    "heading": "Le fort coup de vent qui a balayé la France lundi 4 mars s'évacue progressivement par l'est. Onze départements d'un large quart nord-est sont toujours en alerte.",
    "title": "Tempête Freya : 11 départements en vigilance orange pour \"vent violent\""
}