{
    "article": "Dans une longue interview accordée au site Reporterre.net, la \"gilet jaune\" Priscillia Ludosky annonce son intention de saisir la Cour pénale internationale (CPI) sur les violences policières. Cette figure du mouvement accuse en premier lieu le ministre de l'Intérieur Christophe Castaner. \"Je ne sais pas comment il peut être encore en poste. J'en veux aux personnes qui donnent des ordres, et quand même un peu aux personnes qui les exécutent\", lâche Priscillia Ludosky. \"Nous allons saisir la Cour pénale internationale. Ce qu'il se passe n'est pas normal\", lâche cette \"gilet jaune\", également membre du collectif \"Article 35\", en référence à l'article 35 de la Déclaration des droits de l'Homme de 1793. Selon le texte, \"quand le gouvernement viole les droits du peuple, l'insurrection est, pour le peuple et pour chaque portion du peuple, le plus sacré des droits et le plus indispensable des devoirs\", cite Reporterre.net. Le collectif réunit \"des vidéos, des photos ou tout autre témoignage à propos des violences subies par les manifestants\", des éléments qui seront ensuite fournis à la CPI. Les forces de l'ordre \"pourraient au moins décider de ne pas utiliser le LBD\" La \"gilet jaune\", initiatrice d'une pétition en mai contre la hausse des prix du carburant, met également en cause les forces de l'ordre. \"Je suis choquée que les forces de l'ordre ne mettent pas, elles-mêmes, fin à ces choses. Elles pourraient au moins décider de ne pas utiliser le LBD (lanceur de balles de défense, ndlr). On a quand même un peu de libre arbitre, à un moment donné !\", dénonce-t-elle. \"On peut dire 'merde', y compris au travail. Quand un policier tire, ce n'est pas le ministre qui en pâtit psychologiquement. C'est celui qui tire, et celui qui reçoit la balle\", conclut Prscillia Ludosky. Toutefois, le collectif \"Article 35\" devra trouver un soutien de poids s'il veut mener à bien son projet, note le Huffpost. En effet, seuls les États signataires du traité de Rome, à l'origine de la création de la CPI, ou le Conseil de sécurité des nations unies peuvent saisir un procureur qui décidera de mener une affaire devant la CPI. Autre possibilité, un procureur peut ouvrir une enquête de sa propre initiative.Mardi, le Conseil de l'Europe a appelé la France à \"suspendre l'usage du LBD dans le cadre des opérations de maintien de l'ordre\" afin de \"mieux respecter les droits de l'homme\".",
    "date": "2019-03-02",
    "heading": "Cette figure des \"gilets jaunes\" dénonce dans Reporterre.net les agissements des forces de l'ordre à l'égard des manifestants et fustige le ministre de l'Intérieur Christophe Castaner.",
    "title": "\"Gilets jaunes\" : Priscillia Ludosky veut saisir la Cour pénale internationale contre les violences policières"
}