{
    "article": "Un \"gilet jaune\" a déposé une plainte contre X vendredi 1er mars à Paris. Il estime avoir été privé des libertés d'aller et venir et de manifester, rapporte Le Parisien. C'est la première fois qu'une plainte de ce type est déposée. Ce \"gilet jaune\" de 20 ans, étudiant en informatique et originaire d'une ville du sud de la France, s'est rendu samedi 26 janvier à Paris afin d'y manifester pour la seconde fois.Contrôlé vers 10h30 à la gare de Lyon, les policiers l'emmènent au commissariat après la découverte dans son sac à dos d'un masque servant à se protéger des gaz lacrymogènes. Il est entendu vers 17 heures par les enquêteurs, rapporte Le Parisien. \"L'enquêteur tente de me faire dire je ne sais quoi. Si tu gardes le silence, le juge sera pas content. Si tu parles, tu sors ce soir à 19 heures. Mais dire quoi ? Ils ont regardé dans mon téléphone, mes messages, mes photos, ils n'ont rien vu de spécial, mais m'ont remis en cellule. J'ai compris que j'y passerai la nuit\", se souvient le \"gilet jaune\" pour le quotidien francilien. Le lendemain, après avoir vu un juge, il se voit signifier un rappel à la loi et son dossier est classé. Il est libre en fin d'après-midi. Une atteinte aux libertés individuelles ? Pour l'un de ses trois avocats, Me Kempf, l'histoire de son client pourrait relever d'une \"atteinte arbitraire à la liberté individuelle par personne dépositaire de l'autorité publique, d'abstention volontaire de mettre fin à une privation de liberté illégale, d'entrave à la liberté de manifester et de collecte illicite de données personnelles\". Il dénonce dans Le Parisien, une \"politique pénale délibérée\". Raphaël Kempf appuie son propos sur une note du procureur de Paris Rémy Heitz, envoyée le 12 janvier aux membres du parquet et révélée cette semaine par le Canard enchaîné et Franceinfo. Dans ce document qui liste des recommandations concernant les suites judiciaires à donner aux interpellations de \"gilets jaunes\", y est clairement noter de ne pas lever les gardes à vue avant \"le samedi soir ou le dimanche matin afin d'éviter que les intéressés grossissent à nouveau les rangs des fauteurs de troubles\". La note du procureur de Paris avait immédiatement été dénoncée par le syndicat de la magistrature qui y voit une une atteinte aux libertés individuelles. \"Nous déposons plainte à Paris car les faits s'y sont déroulés, mais nous demandons le dépaysement de ce dossier, poursuit Me Kempf, car le parquet de Paris qui a rédigé cette note ne peut évidemment pas enquêter sur un tel dossier dans lequel il serait juge et partie\", a fait savoir au Parisien l'avocat du plaignant.",
    "date": "2019-03-02",
    "heading": "Les avocats du plaignant dénoncent une \"politique pénale délibérée\", s'appuyant sur une note adressée par le procureur de Paris à l'ensemble des magistrats du ministère public.",
    "title": "Un \"gilet jaune\" porte plainte estimant avoir été empêché de manifester"
}