{
    "article": "Le député de La France Insoumise (LFI) Loïc Prud'homme a affirmé avoir été \"matraqué\" par la police alors qu'il quittait la manifestation des \"gilets jaunes\" samedi 2 mars à Bordeaux (Gironde). \"Matraqué alors que je quittais la manifestation tranquillement. @CCastaner @PrefAquitaine33 les violences policières n'existent pas ? Ça suffit, vous semez le chaos !\", a écrit l'élu sur Twitter.Sur ces images, Loïc Prud'homme montre son oreille gauche sur laquelle on distingue une tache de sang. \"Je viens de me faire matraquer par les forces de l'ordre alors que je rentrais tranquillement récupérer mon vélo. Voilà le travail de la police, quand on se replie gentiment, qu'on est député de la République\", dit-il dans la vidéo.*Le leader du parti Jean-Luc Mélenchon a réagi très rapidement sur Twitter : \"Il faut arrêter cette dérive. Ce n'est plus la France ça\".Dans un autre message sur Twitter, l'élu de Gironde, qui n'a pas immédiatement pu être joint par téléphone par l'AFP, indique son intention de faire \"un signalement\" à l'Inspection générale de la police nationale (IGPN).Le préfet Didier Lallement a rapidement répliqué sur le compte Twitter de la préfecture : les forces de l'ordre \"ont correctement fait leur travail\" lors d'une \"manifestation non déclarée, sur un axe interdit par arrêté préfectoral et après sommations\". \"Je les soutiens totalement\", écrit-il.Des propos jugés \"scandaleux\" par Loïc Prud'homme. La démission de Castaner demandée par LFIDans la foulée, La France Insoumise a affirmé dans un communiqué que Loïc Prud'homme avait été matraqué \"en toute impunité\" par \"des policiers\" alors qu'il \"partait pacifiquement de la manifestation\". \"Ils l'ont fait consciemment après avoir reconnu la fonction de Loïc\", ont-il dénoncé. \"Frapper un député symbolise la dérive autoritaire actuelle\". \"Nous demandons immédiatement la démission de M. Castaner, ainsi que des excuses et l'ouverture d'une enquête de l'IGPN\"\"J'ai sorti ma carte de député pour signaler qui j'étais et j'ai pris une volée de matraque ainsi que mon ami\", a ajouté le député LFI au micro de Cnews. Il dénonce \"une doctrine de maintien de l'ordre absolument intenable\" et \"une dérive autoritaire\". La capitale girondine reste un bastion des \"gilets jaunes\" du samedi, avec 4.000 personnes mobilisées pour cet acte 16 contre 3.500 samedi dernier selon une source policière. Un pic à 6.000 personnes avait été enregistré mi-janvier, selon la préfecture.",
    "date": "2019-03-03",
    "heading": "Un député de la France insoumise affirme avoir été matraqué par la police samedi à Bordeaux en fin de manifestation. Loïc Prud'homme a indiqué son intention de faire un signalement auprès de l'inspection générale de la police nationale, LFI réclame la démission du ministre de l'intérieur Christophe Castaner dans un communiqué.",
    "title": "\"Gilets jaunes\" : un député LFI accuse la police de l'avoir matraqué à Bordeaux"
}