{
    "article": "Marc Fratani, ex-collaborateur de Bernard Tapie avec qui il est désormais en froid, raconte avoir \"participé une fois à un achat d'arbitre\" avant un match PSG-OM. Il se souvient de cette épisode, parmi d'autres mauvaises pratiques, dans un entretien au journal Le Monde samedi 2 mars. \"J'ai participé une fois à un achat d'arbitre. C'était pour un match contre le Paris Saint-Germain, à Paris. Le lendemain de la rencontre, je suis allé lui remettre dans un endroit discret ce qui était convenu\", explique celui qui a été successivement chauffeur, attaché parlementaire puis assistant personnel de Bernard Tapie, ancien président de l'Olympique de Marseille (1986-1994).\"On est chez les fous\", a tonné Bernard Tapie sur RTL en précisant vouloir \"demander aux tribunaux de se saisir de ses déclarations pour connaître le nom de l'arbitre\". L'ancien président de l'OM a ajouté que les actes de corruption présumée d'arbitre lorsqu'il dirigeait Marseille ne le \"concernent plus\". Un règlement de comptes pour TapieSur Franceinfo, l'homme d'affaires assure qu'il s'agit d'un règlement de compte de la part de son ex-lieutenant. \"Il est très en colère, ça fait deux ans qu'on ne se parle plus : je le regrette car c'était Gaston Defferre (le maire de Marseille et député des Bouches-du-Rhône) qui m'avait conseillé de le prendre avec moi quand j'étais président de l'OM et il a été très utile parce que Gaston m'avait dit fait 'attention, t'es dans une ville un peu compliquée et il y a des gens que tu ne dois pas fréquenter et Fratani à tes côtés saura te dire 'pas celui-là pas celui-là' (...) Il a été formidable\".L'ancien ministre raconte alors l'événement qui aurait selon lui, mis son ancien bras droit en colère. \"Et puis, il y a deux ans, il m'a demandé d'intervenir sur un sujet qui était un sujet médiatique en pensant qu'on pouvait faire avec le journal La Provence et Corse Presse ce que je pouvais faire avec l'OM, ce n'est pas possible. Je peux dire à un soigneur de l'OM 'tu fais ça ou tu fais ci', je ne peux pas dire à un directeur de rédaction 't'écris ça ou t'écris pas ça' alors il a cru que c'était de la mauvaise volonté de ma part et depuis il est fâché à mort. Mais de là à aller raconter ces espèces de conneries !\" Bernard Tapie assure qu'il allait \"évidemment\" porter plainte contre Le Monde. \"Il a dit qu'il avait acheté un arbitre pour un match eh ben d'accord, on va voir, je dépose plainte et je vais demander à ce que la justice l'interroge pour qu'il dise quel arbitre, quel match, quel jour\", poursuit-il. \"La corruption n'était pas intensive, il ne s'agissait pas d'acheter tous les matches\", affirme l'ancien collaborateur de Bernard Tapie dans les colonnes du quotidien du soir. Il dénonce toutefois les pratiques de son ancien patron et de Jean-Pierre Bernès, ex-directeur sportif du club. \"À partir de 1988-1989, il (Bernès) se lance avec Tapie dans une entreprise de corruption qui va durer quatre saisons\", dit-il au Monde, affirmant avoir été \"au courant de toutes les activités\" de Bernès: \"Je les ai couvertes et il m'est arrivé d'y participer\".L'affaire VA-OM selon Marc FrataniLes années Tapie sont celles du succès pour l'OM qui remporte notamment, sous sa présidence, plusieurs fois consécutivement le championnat de France jusqu'à l'apothéose de 1993 et le sacre en Ligue des champions. Mais son mandat est terni par des soupçons de corruption, rendus plus crédibles après l'éclatement de l'affaire \"VA-OM\". Valenciennes avait alors rendu public la tentative de corruption d'un dirigeant marseillais envers plusieurs de ses joueurs en mai 1993, six jours avant la finale de la prestigieuse Coupe d'Europe. Le titre de champion de France 1993 sera retiré par la suite à l'OM, par ailleurs interdit de compétitions européennes l'année suivante. \"Dans l'affaire VA-OM, Tapie a toujours déclaré qu'il avait été 'condamné à tort'. Mais j'étais là, et je n'étais pas seul, le jour où il a demandé que 250.000 francs soient versés à Bernès avant qu'il s'en aille à Valenciennes. Tapie a bien été le commanditaire de l'acte de corruption\", affirme Marc Fratani. Celui-ci écrit aussi les méthodes utilisées à l'époque selon lui pour affaiblir les équipes adverses. \"On déstabilisait aussi l'adversaire en utilisant des psychotropes: du Haldol, un anesthésiant. À l'aide de seringues à aiguilles ultra fines, le produit était injecté à l'intérieur de bouteilles en plastique.\"",
    "date": "2019-03-03",
    "heading": "Dans un entretien au journal Le Monde, l'ancien collaborateur de Bernard Tapie Marc Fratani assure qu'un arbitre a été acheté pour un matche de l'OM contre le PSG alors que le club marseillais était présidé par Bernard Tapie L'homme d'affaires a fermement démenti et a annoncé son intention de porter plainte.",
    "title": "Bernard Tapie accusé d'avoir acheté un arbitre : \"On est chez les fous !\""
}