{
    "article": "Au lendemain de ces tueries, la cellule d'un membre de la filière jihadiste de Strasbourg, incarcéré à la prison de Nanterre (Hauts-de-Seine), est fouillée. Les enquêteurs découvrent alors un téléphone portable contenant des messages particulièrement troublants, révèle mercredi 18 janvier LCI.Via la messagerie WhatsApp, le jeune homme de 25 ans, condamné en 2014 à 8 ans de prison pour avoir rejoint les rangs de l'État islamique (EI) en Syrie entre 2013 et 2014, demande le 11 octobre 2015 à un jihadiste en Syrie des nouvelles de \"son ami Foued-Mohamed Aggad\" ou \"Abou Foued\" pour son nom de guerre, qui fera partie le mois suivant des kamikazes du Bataclan. \"T'a pas des nouvelles dabou foued ? (...) Il va faire dogma (une opération kamikaze dans le jargon de Daesh, ndlr) (...) Mais je sais pas, sa fait un moment kil devai la faire (...) Inshallah. Yavai plein de frere av lui français. Ils son cense le faire en meme temp il me semble\" (sic). Le 14 novembre 2015, il reçoit également sur son téléphone en prison un message d'un autre proche : \"ca va frero ? Ils ont pas perdu de temps...!\" (sic). Le Parisien révèle par ailleurs un autre message trouvé dans l'historique Skype de Mohamed Hattay : \"Bientôt vous allez voir l'invraisemblable\", daté du 9 septembre. Tous ces messages se réfèrent-ils aux attentats de Paris ? En garde à vue en octobre dernier, dans les locaux du 36 quai des Orfèvres à Paris, le jihadiste s'est dit \"choqué\" que les enquêteurs puissent imaginer qu'il était au courant de ce qui allait se passer le 13 novembre. \"En fait, prétend le suspect en parlant de son ami mort au Bataclan, il nous avait dit qu'il allait faire un truc genre kamikaze, mais en Irak (...) je ne pouvais pas savoir qu'il allait faire son acte ailleurs\", rapporte une source auprès de LCI. La chaîne d'information précise que le jeune homme s'est marié en prison, religieusement, par téléphone, avec la sœur d'Abou Foued. Il sera jugé, avec son frère aussi incarcéré, le 7 février prochain pour \"recel d'objet provenant d'une remise illicite à un détenu avec cette circonstance que les faits ont été commis en détention par une personne mis en examen pour des actes de terrorisme\".",
    "date": "2017-01-18",
    "heading": "TERRORISME - Selon LCI/TF1 et Le Parisien, des gardiens de prison auraient trouvé dans le portable du détenu Mohamed Hattay, un jihadiste de la filière de Strasbourg, des messages laissant entendre qu'il était au courant de ce que prévoyaient les auteurs des attentats à Paris.Le 13 novembre 2015, plusieurs commandos terroristes jihadistes sèment la terreur à Paris et à Saint-Denis, près du Stade de France. En tout, 130 personnes sont tuées sous leurs balles et des centaines d'autres sont blessés.",
    "title": "Attentats de Paris : un prisonnier savait-il avant le jour J ?"
}