{
    "article": "A titre de comparaison, à la même échéance du scrutin, l'intérêt des Français pour la primaire de la droite et du centre se situait à 41%.ENTRE 1,9 ET 2,6 MILLIONS D'ÉLECTEURS POTENTIELSNotre indicateur de participation oscille entre 4% et 6% du corps électoral, soit entre 1,9 et 2,6 millions de votants. La participation devrait donc être inférieure, quoi qu'il en soit, à la participation effective enregistrée au 1er tour de la primaire socialiste de 2011 qui avait rassemblé près de 2,7 millions de Français. Manuel Valls, bien que toujours en tête des intentions de vote pour le premier tour, bénéficie d'une avance moins confortable. 34% des électeurs ayant l'intention certaine de prendre part à ce scrutin pourraient voter pour Manuel Valls dimanche prochain. Si ce score permet à Manuel Valls de conserver l'avantage au premier tour, il n'a plus rien à voir avec celui que nous mesurions en novembre, avant l'officialisation de l'ensemble des candidatures. Cette dynamique à la baisse est confirmée par un autre indicateur : moins d'un électeur potentiel sur deux (48%) estime que Manuel Valls fait une bonne campagne.LA DYNAMIQUE HAMON SE CONFIRME, PORTÉE PAR SES PROPOSITIONSBenoît Hamon recueillerait 27% des intentions de vote. Si la comparaison ne peut être effectuée de manière stricte - la configuration ayant légèrement évolué - on peut cependant noter une dynamique très claire par rapport au mois de novembre.C'est avant tout pour ses propositions politiques (74%) que ses électeurs potentiels ont l'intention de voter pour lui. Or, il s'agit du critère le plus déterminant pour l'ensemble des votants interrogés dans notre enquête.ARNAUD MONTEBOURG, AU COUDE À COUDE AVEC BENOIT HAMONArnaud Montebourg, pour sa part, est crédité de 26% des intentions de vote. La qualification pour le second tour se joue donc dans un mouchoir de poche entre les deux anciens frondeurs du gouvernement. Sa campagne est jugée plutôt bonne par 63% des électeurs, un score équivalent à celui de Benoît Hamon dont la campagne est toutefois jugée meilleure par les sympathisants du PS.L'ALTERNATIVE PEILLON POUR L'INSTANT PEU CRÉDIBLEEn dépit des soutiens de poids dont il bénéficie (Martine Aubry et Anne Hidalgo), Vincent Peillon n'est crédité que de 7% des intentions de vote. Il devance Sylvia Pinel (3%), François de Rugy (2%) et Jean-Luc Benhamias (1%). A la veille du 3ème débat et à quelques jours du premier tour de la primaire organisée par le PS et ses alliés, rien n'est encore joué. Si la dynamique autour de Benoît Hamon qui fait une bonne campagne est indéniable, les chances d'Arnaud Montebourg de se qualifier pour le second tour restent réelles. Rien ne dit, d'ailleurs, qu'ils n'y figureront pas tous les deux même si pour l'heure, c'est autour de Manuel Valls et de Benoît Hamon que se polarise l'attention. Le 3ème débat pourrait se montrer décisif selon qu'il confirme ou inverse les dynamiques à l'œuvre.",
    "date": "2017-01-18",
    "heading": "- SONDAGE - Selon notre dernier baromètre POP 2017 BVA pour Orange, Benoît Hamon continue sur la lancée de son début de campagne pour la primaire de la gauche, porté par des propositions claires. Il demeure au coude à coude avec Arnaud Montebourg pour l'accession au second tour, où Manuel Valls pourrait se trouver en difficulté.UN INTÉRÊT RELATIVEMENT LIMITÉ ET EN TRÈS LÉGÈRE HAUSSE POUR LA PRIMAIREEn dépit de l'accélération de la campagne, l'intérêt des Français pour la primaire du PS et de ses alliés a peu évolué : 36% d'entre eux s'intéressent à cette élection (+3 points depuis novembre, +4 points seulement depuis septembre).",
    "title": "Primaire de la gauche : la dynamique Hamon se confirme, Valls en danger au 2e tour (sondage BVA pour Orange)"
}