{
    "article": "Prudence en mangeant du pain aux graines de pavot. La direction générale de la Concurrence, de la Consommation et de la Répression des fraudes (DGCCRF) et la direction générale de la santé recommandent d'éviter de manger trop de pain aux graines de pavot, vendredi 1er mars dans un communiqué commun. En cause ? Des teneurs élevées en morphine et codéine. Les autorités sanitaires ont été informées par le Centre Antipoison de Paris que des personnes ayant consommé des pains aux graines de pavot présentaient \"des taux anormalement élevés d'alcaloïdes (morphine et codéine) dans leurs urines\". L'analyse des graines des produits consommés a confirmé la teneur élevée en alcaloïdes, et les autorités enquêtent \"pour identifier l'origine de cette contamination et déterminer si des produits actuellement commercialisés sont concernés\", poursuit le communiqué. Les femmes enceintes et les enfants particulièrement exposés En attendant les résultats, la DGGCRF recommande d'éviter les graines de pavot en \"quantités significatives\" dans certains circonstances et pour les populations à risque. \"Dans ces conditions et dans l'attente des résultats des investigations en cours, il est vivement recommandé d'éviter la consommation de produits de boulangerie contenant des quantités significatives de graines de pavot, en particulier avant d'exercer une activité nécessitant une attention particulière (conduite par exemple) ou pour les populations les plus à risque (femmes enceintes ou allaitantes, enfants, personnes ayant un risque de rétention urinaire et personnes à risque respiratoire)\", préconise la DGCCRF. La consommation d'aliments contenant de telles teneurs en alcaloïdes peut entraîner des symptômes de type \"somnolence, confusion, fatigue, rougeur du visage, démangeaisons, bouche sèche, nausées, vomissements, constipation, rétention d'urine\", est-il détaillé. Les personnes qui ressentiraient certains de ces symptômes après la consommation des produits mis en cause sont invitées à contacter un centre antipoison. La codéine et la morphine, issue du pavot, sont utilisées dans des médicaments dits opioïdes, notamment pour leurs propriétés analgésiques.",
    "date": "2019-03-02",
    "heading": "Le centre antipoison de Paris a tiré la sonnette d'alarme après avoir observé que des personnes ayant consommé des pains aux graines de pavot présentaient \"des taux anormalement élevés d'alcaloïdes dans leurs urines\".",
    "title": "Mise en garde à l'encontre des pains aux graines de pavot : ils peuvent contenir trop de morphine "
}