{
    "article": "Résultat : le jeune bison a dû être euthanasié après avoir été rejeté par son troupeau et les touristes ont écopé d'une amende. Les parcs nationaux américains mettent en garde contre ce type de comportement \"dangereux\".Les faits se sont déroulés dans le parc national de Yellowstone, aux États-Unis, à cheval sur le Wyoming, l'Idaho et le Montana (nord-ouest) et ont été révélés ce week-end. \"La semaine dernière, des visiteurs du parc national de Yellowstone ont reçu une contravention pour avoir placé un bison nouveau-né dans leur véhicule et l'avoir sorti du parc parce qu'ils s'inquiétaient à tort du bien-être de l'animal\", explique l'administration des parcs nationaux américains (National Park Service, NPS) dimanche 16 mai. \"C'était dangereux pour (leur) sécurité car les bisons adultes sont très protecteurs de leurs petits et tendent à les défendre agressivement. En outre, l'interférence avec les humains entraîne le rejet des petits par le troupeau\". Et ça a malheureusement été le cas du bébé bison capturé dans ce célèbre parc de l'Ouest américain.La photo du bébé bison dans le coffre de la voiture des deux touristes a fait le tour de Twitter, accompagnée de nombreux commentaires pointant l'ignorance, voire la stupidité du père et de son fils. D'après les médias locaux, ces deux touristes étrangers pensaient que le bébé bison avait froid et l'ont emmené à un poste de police, où ils ont été sommés de le ramener au parc. Ils ont en outre reçu une amende. Le bébé bison \"a été euthanasié car il avait été abandonné et provoquait des situations dangereuses en s'approchant constamment des gens et voitures le long de la route\", précise le NPS. L'administration des parcs nationaux utilise cette histoire pour mettre en garde les touristes désireux de s'approcher d'animaux sauvages. Elle évoque aussi de récentes vidéos où on peut voir un touriste s'approcher tout près d'un bison, ou encore d'autres touristes prendre des \"selfies\" avec ces imposants mammifères, \"à une distance extrêmement dangereuse et illégale\". Le NPS rappelle que, l'an dernier, \"cinq visiteurs ont été gravement blessés en s'approchant trop près de bisons\", qui blessent \"plus de touristes à Yellowstone que le reste des animaux sauvages du parc\". L'administration des parcs enjoint les visiteurs à ne pas s'approcher à moins d'une vingtaine de mètres des bisons, des biches et des cerfs, et à moins de quelque 90 mètres des loups et des ours.Yellowstone est le seul parc aux États-Unis où les bisons ont vécu sans discontinuer depuis la préhistoire. Environ 4.900 bovidés bossus, pesant jusqu'à 9 tonnes chacun, y évoluent en liberté.",
    "date": "2016-05-17",
    "heading": "- Le jeune animal, qui vivait dans l'immense parc national de Yellowstone, dans l'Ouest américain, a été rejeté par son troupeau après son contact avec les humains. -Un père et son fils ont ramassé le jeune animal le long de la route pour l'amener à des rangers car ils pensaient qu'il avait froid...",
    "title": "États-Unis : un bébé bison euthanasié après avoir été emmené en voiture par des touristes"
}