{
    "article": "Manuel Valls a pris la parole ce mardi 17 janvier à l'occasion d'un déplacement à Villeurbanne, qu'il a effectué en compagnie de son ancienne ministre Najat Vallaud-Belkacem, à l'époque où il était patron de Matignon. Devant ses partisans, le candidat à la primaire élargie du PS, a affirmé qu'il n'était \"pas seul pour rassembler la gauche, les Français\" et qu'il ne croyait pas \"aux aventures individuelles\". Le temps presse. À 5 jours du premier tour de la primaire de la gauche, et alors que le \"phénomène\" Macron continue de remplir les salles à travers la France, Manuel Valls a fait valoir la force du collectif, ce mardi 17 janvier. \"Il y a des centaines d'élus, de parlementaires, de militants et de maires qui s'engagent et des personnalités comme Najat Vallaud-Belkacem et Jean-Yves Le Drian. C'est très important de pouvoir s'appuyer sur un collectif\", a-t-il lancé aux militants réunis à la section PS de Villeurbanne, en référence à peine dissimulée à la campagne d'Emmanuel Macron, qui gagne du terrain au sein du parti. Interrogé par des journalistes sur ses perspectives en vue du premier tour, l'ex-Pemier ministre s'est montré confiant. \"Moi, je sens bien les choses et en même temps je suis très respectueux de la réflexion des Français. C'est un moment exceptionnel. Vous savez, la démocratie doit vivre et il y a un choix à faire\", a-t-il dit, avant de critiquer des propositions de ses principaux adversaires, Benoit Hamon et Arnaud Montebourg. La gauche, \"ce sont des utopies concrètes. Ce n'est pas des rêves qui n'aboutiront pas. Je pense au revenu universel qui représenterait 350 milliards d'euros et qui ruinerait nos finances publiques\", a-t-il déclaré, ajoutant que la gauche \"ne peut pas s'identifier non plus, même s'il faut être extrêmement attentifs à notre État de droit, c'est ce que nous avons fait, à, par principe, la fin de l'état d'urgence, au moment où nous subissons la menace terroriste\". VALLS, LE \"SEUL HOMME D'ETAT\" DE LA PRIMAIRE A ses côtés, la ministre de l'Éducation, qui sera candidate aux législatives à Villeurbanne, s'est dite \"viscéralement de gauche\", \"une gauche à la fois fidèle à ses valeurs et qui exerce des responsabilités pour transformer la société\", \"raison pour laquelle\" elle soutient \"totalement\" Manuel Valls. Le 6 janvier dernier, la ministre avait décrit Manuel Valls comme \"le seul homme d'Etat\" de la primaire.",
    "date": "2017-01-17",
    "heading": "",
    "title": "Primaire de la gauche : Manuel Valls en opération séduction avec Najat Vallaud-Belkacem"
}