{
    "article": "L'Unicef a lancé un avertissement devant la recrudescence de la rougeole dans le monde. Selon l'institution, dix pays, dont le Brésil, l'Ukraine et la France, sont responsables de trois-quarts environ de l'augmentation totale des cas en 2018.Une augmentation des cas de rougeole en 2018 par rapport à 2017 a été constatée dans 98 pays à travers le monde. Cette observation marque un coup d'arrêt dans les progrès accomplis dans la lutte contre cette maladie hautement évitable, mais dont l'issue peut être fatale.\"C'est un appel au réveil. Nous disposons d'un vaccin sûr, efficace et peu coûteux contre une maladie très contagieuse, un vaccin qui a sauvé près d'un million de vies chaque année au cours des deux dernières décennies\", a déclaré Henrietta Fore, directrice générale de l'Unicef. Parmi les pays visés, l'Ukraine, les Philippines et le Brésil ont connu la plus forte augmentation annuelle de cas. En 2018, 35.120 cas ont été recensés rien qu'en Ukraine, soit environ 30.000 de plus qu'en 2017. Et selon le gouvernement 24.042 personnes supplémentaires ont été contaminées au cours des deux premiers mois de 2019. Au Brésil, 10.262 cas ont été signalés alors qu'aucun cas n'avait été rapporté l'année précédente. En France, l'augmentation entre 2017 et 2018 a été de 2.269 cas, selon l'Unicef.Le mouvement \"anti-vax\" pointé du doigtL'agence explique la recrudescence des épidémies par la médiocrité des infrastructures de santé, les troubles civils, la faible sensibilisation de la communauté, la complaisance et l'hésitation face à la vaccination. L'Organisation mondiale de la santé (OMS) a déjà alerté sur une flambée de rougeole dans le monde, en relevant un bond d'environ 50% des cas signalés l'an dernier par rapport à 2017, faisant 136.000 morts.Le retour en force du virus, plus contagieux que la grippe ou la tuberculose, est corrélée dans certains pays à des rumeurs sans fondement médical établissant un lien entre le vaccin contre la rougeole (ROR, Rougeole Oreillons Rubéole) à l'autisme. Ces allégations sont relayées sur les réseaux sociaux par des membres du mouvement dit \"anti-vax\". A la mi-février, au Costa-Rica, un couple français et son enfant ont été placés en quarantaine, soupçonnés d'avoir réintroduit le virus dans le pays.Le mois dernier, l'OMS a classé \"l'hésitation à l'égard du vaccin\" parmi les 10 principales menaces pour la santé mondiale les plus pressantes en 2019.",
    "date": "2019-03-01",
    "heading": "L'agence des Nations unies pour l'enfance (Unicef) tire la sonnette d'alarme face à l'augmentation des cas de la maladie, potentiellement mortelle.",
    "title": "Retour de la rougeole : la France dans le viseur de l'Unicef"
}