{
    "article": "À deux jours de la fin d'une consultation organisée par l'Assemblée nationale sur la fin du changement d'heure, une majorité de contributeurs (55%) se prononce pour que l'heure d'été soit conservée. Jeudi 28 février, 670.000 réponses avaient été formulées. Dix jours auparavant, la tendance était favorable d'une courte majorité à l'heure d'hiver, selon la Commission.En septembre 2018, la Commission européenne a proposé une nouvelle directive qui mettrait fin à ces changements impliquant d'avancer sa montre d'une heure en mars et de la reculer d'une heure en octobre. Elle permettrait donc aux États membres de choisir leur fuseau horaire. La Commission des Affaires européennes de l'Assemblée a alors lancé le 4 février une consultation sous la forme d'un questionnaire en ligne, qui se terminera dimanche 3 mars. Son résultat, qui sera transmis aux institutions européennes, n'aura pas de valeur contraignante.Lors d'une consultation lancée par la Commission européenne à l'été 2018, 56% des votants des pays Européens, dont la France à 52%, étaient favorables à conserver l'heure d'été contre 36% pour l'heure d'hiver. Les répondants du Portugal, Chypre et de la Pologne avaient une préférence pour l'heure d'été, la Finlande, le Danemark et les Pays-Bas pour l'heure d'hiver. Changement d'heure : bientôt la fin ?par franceinfoEn vigueur depuis 1976Autre chiffre provisoire, plus de 80% des consultés seraient favorables à la fin du changement d'heure, presque autant que les 84% d'Européens favorables à son abolition lors de la consultation de la Commission européenne.Instauré initialement pour réaliser des économies d'énergie, le changement d'heure en été et en hiver dans l'Union européenne - en vigueur en France depuis 1976 - suscite de vives oppositions depuis des années. Ses détracteurs invoquent des effets négatifs sur le sommeil et la santé ou sur les accidents de la route, ainsi que l'absence de réelles économies d'énergie. Dans un communiqué datant du 15 février, l'Association contre l'heure d'été double, pour la réduction des avancements de l'heure légale (Ached), a formulé des \"doutes\" sur la consultation de la commission des Affaires européennes, notamment sur \"la pertinence et la justesse\" des informations apportées et des questions soumises.",
    "date": "2019-03-02",
    "heading": "Une majorité d'internautes ayant participé à une consultation organisée par l'Assemblée nationale se prononce en faveur du maintien définitif de l'heure d'été.",
    "title": "Changement d'heure : une consultation citoyenne penche pour conserver l'heure d'été"
}