{
    "article": "\"J'en prends depuis une semaine et demie (...) J'entends beaucoup de choses extraordinairement positives\" sur ce médicament, a déclaré M. Trump à la surprise générale lors d'un échange avec les journalistes.\"Vous connaissez l'expression: qu'est-ce que vous avez à perdre?\", a-t-il ajouté, revendiquant une utilisation à titre préventif. \"Je prends un comprimé par jour. A un certain moment, j'arrêterai\", a-t-il encore dit.Les autorités sanitaires canadiennes et américaines ont mis en garde fin avril contre l'utilisation en dehors d'essais cliniques supervisés de cet antipaludéen pour prévenir une infection au nouveau coronavirus ou la traiter.\"Cela ne va pas me faire de mal\", a poursuivi M. Trump. \"C'est utilisé depuis 40 ans pour le paludisme (...) Beaucoup de médecins en prennent\", a-t-il encore assuré.Le locataire de la Maison Blanche a par ailleurs affirmé qu'il n'avait \"aucun symptôme\" du Covid-19. Il a précisé qu'il était testé très régulièrement et que tous ses tests jusqu'ici avaient été négatifs.L'hydroxychloroquine et la chloroquine sont utilisées depuis des années pour traiter le paludisme, certaines maladies auto-immunes, comme le lupus, et la polyarthrite rhumatoïde. Selon une étude publiée il y a dix jours dans le New England Journal of Medicine, l'administration d'hydroxychloroquine n'a ni amélioré ni détérioré de manière significative l'état de patients gravement malades du coronavirus.Financée par les Instituts de santé américains (NIH), l'étude d'observation a été conduite sur des malades du Covid-19 admis dans les services d'urgence des hôpitaux New York-Presbyterian Hospital et Columbia University Irving Medical Center.",
    "date": "2020-05-18",
    "heading": "Le président américain Donald Trump a révélé lundi qu'il prenait de l'hydroxychloroquine, un médicament contre le paludisme dont l'éventuelle efficacité contre le coronavirus n'a pas été démontrée rigoureusement à ce stade.",
    "title": "Donald Trump révèle qu'il prend de l'hydroxychloroquine "
}