{
    "article": "IMBROGLIO - \"François Hollande va probablement soutenir Macron.\" Cette phrase prononcée par Dominique Villemot, avocat et intime de François Hollande, dans les colonnes du Journal du dimanche (JDD) dimanche 15 janvier n'a pas manqué de faire réagir. Face au tollé provoqué, le principal intéressé et l'Élysée rejettent ces propos. Après qu'il a renoncé à se présenter à un second mandat, qui François Hollande va-t-il soutenir à la présidentielle ? Une question à laquelle a répondu, dans les colonnes du JDD, son avocat Dominique Villemot : il s'agit d'Emmanuel Macron. Interviewé par l'hebdomadaire, ce proche du président dénonce un débat de la primaire \"sans grands reliefs\", animé par des candidats \"manquant singulièrement d'enthousiasme et d'allant\". Pour lui, qui se présente comme socialiste, seul Emmanuel Macron peut réenchanter la gauche, \"un candidat qui se situe hors du système des partis\". \"Macron s'appuie sur des valeurs de gauche (...) tout en faisant preuve de réalisme économique\". Pour Dominique Villemot, le basculement de nombreux cadres du PS pour Emmanuel Macron ne fait aucun mystère, et même François Hollande devrait en être. \"Pour l'heure, le président pointe du doigt sur les dangers des programmes de Fillon et de Le Pen, et ne soutient personne dans cette primaire. Il se prononcera fin février ou début mars. Mais François Hollande va probablement soutenir Macron\". François Hollande peut-il se tourner vers un autre candidat que celui officiellement investi par le Parti socialiste (PS) ? \"On ne peut pas dire que l'appareil du PS l'ait aidé\", balaie l'avocat qui reproche au parti de ne pas avoir soutenu le président Hollande, candidat naturel du PS selon lui. DÉMENTI Contacté par Le Lab, l'Élysée prend franchement ses distances avec les déclarations de l'ami de François Hollande. Dominique Villemot \"raconte n'importe quoi\", s'agace-t-on au Château. \"Il ne parle pas avec l'aval de l'Élysée, il n'est pas le porte-parole de la présidence et nous ne sommes pas en contact avec lui\". \"Il est le seul responsable de ses propos\", assure-t-on. Une déclaration cinglante qui a contraint l'avocat à revenir sur ses propos, à la demande du chef de l'État. \"Le JDD laisse entendre dans l'interview que je donne ce matin que le président m'aurait dit qu'il soutiendrait Emmanuel Macron. Je démens formellement\", explique-t-il au Figaro.fr. \"Tout ce qui est dit dans cette interview n'engage que moi et personne d'autre, et surtout pas le président. De plus, dans le texte que j'avais relu j'avais écrit 'Je pense qu'il n'est pas exclu qu'il (le président) soutienne Macron' et non 'Mais François Hollande va probablement soutenir Macron'\", précise-t-il encore. LE JDD PERSISTE ET SIGNE L'affaire ne s'arrête pas là, puisque le JDD conteste formellement le démenti de Dominique Villemot. Son démenti n'a pas lieu d'être, écrit l'hebdomadaire sur son site internet. Le service politique du JDD a eu plusieurs conversations avec lui vendredi et samedi. \"Il a pu relire ses propos et a validé par téléphone, samedi en début de soirée, le texte intégral que nous avons publié. Nous n'avons aucunement laissé entendre qu'il s'exprimait au nom de François Hollande mais nous avons souligné sa proximité notoire avec le chef de l'État, qu'il a d'ailleurs revendiquée devant nous.\" L'hebdomadaire précise que la formule initiale était : le président \"pourrait tout à fait soutenir Macron.\" Le JDD révèle par ailleurs un texto que leur a envoyé Dominique Villemot dans la matinée : \"Le président me demande de faire un démenti.\" Car il ne compte pas soutenir son ex-ministre de l'Économie ou pour calmer le jeu ?",
    "date": "2017-01-15",
    "heading": "",
    "title": "Présidentielle 2017 : François Hollande va-t-il soutenir Emmanuel Macron ?"
}