{
    "article": "Les enquêteurs continuent leurs investigations concernant l'affaire Benalla, et notamment afin de savoir si les deux hommes ont eu un rendez-vous le 26 juillet 2018, alors même que cela leur était strictement interdit pas leur contrôle judiciaire respectif. Vendredi 1er mars, RTL et Le Parisien révèlent des extraits du rapport d'enquête qui a incité les juges d'instruction à placer les deux protagonistes en détention provisoire. Et ces révélations tournent autour de la présence d'Alexandre Benalla et Vincent Crase dans le même quartier. En effet, l'analyse du déclenchement des bornes de leurs téléphones portables atteste qu'ils ont tous les deux été en même temps dans le même quartier du XVIe arrondissement de Paris. Et ce non loin du domicile de Marie-Élodie Poitout, ancienne cheffe de la sécurité de Matignon, qui a quitté ses fonctions à la suite des révélations dans cette affaire. Cette dernière a assuré aux enquêteurs qu'elle a bien reçu Alexandre Benalla chez elle, mais plutôt le 30 ou le 31 juillet alors qu'il raccompagnait son concubin Chokri Wakrim, et pas le 26.Des éléments pas assez solidesLa date du 26 juillet est clé, car c'est celle avancée par Mediapart comme étant le jour de la rencontre entre Alexandre Benalla et Vincent Crase, et dont le média assure avoir produit les enregistrements dans un article du 31 janvier. RTL et Le Parisien rapportent par ailleurs que les expertises des enregistrements fournis par Mediapart n'assurent pas encore que ce soient les voix des deux hommes pour le moment, bien qu'elles \"semblent correspondre\". De plus, l'hypothèse que les enregistrements soient trafiqués n'est pas évoquée.Tous ces éléments n'ont cependant pas convaincu la Cour d'appel de Paris. Car s'ils ont incité les juges d'instruction à placer Alexandre Benalla et Vincent Crase en détention provisoire, la Cour les a jugés insuffisants et a ordonné la remise en liberté des deux hommes, faute de preuves solides concernant la violation de leur contrôle judiciaire.",
    "date": "2019-03-01",
    "heading": "Dans le rapport d'enquête consulté par RTL et Le Parisien, il apparaît que les téléphones ont borné dans le même quartier, sans pour autant prouver une éventuelle rencontre.",
    "title": "Benalla et Crase étaient bien dans le même quartier le 26 juillet"
}