{
    "article": "L'accident avait coûté la vie à deux retraités. Mardi soir, six véhicules étaient entrés en collision sur une route nationale à Bourgoin-Jallieu, dans le département de l'Isère. Un couple de septuagénaires, qui se trouvait dans la même voiture, a été tué sur le coup, tandis qu'une femme de 27 ans a été hospitalisée en urgence absolue. Le carambolage avait été déclenché par un gendarme, qui roulait en état d'ébriété. En vacances ce jour-là, il avait passé l'après-midi à boire des verres avec des collègues gendarmes, eux aussi en repos. Lorsqu'il a été arrêté, l'homme de 35 ans avait 2,54 grammes d'alcool par litre de sang. Quelques instants auparavant, il conduisait à plus de 120 km/h sur une route limitée à 90 km/h.Sa fille de 8 ans présente lors de l'accident\"C'est une catastrophe, je demande pardon aux familles des victimes\", a déclaré le militaire face au juge. \"Je n'avais pas l'impression d'aller vite. J'ai vu trop tard que les voitures devant moi étaient à l'arrêt\", a-t-il raconté, cité par France Bleu. Le maréchal des logis, qui appartient à une brigade du du nord de l'Isère, avait bu trois litres de bière avant de prendre le volant. Dans sa voiture se trouvaient sa propre fille de 8 ans, ainsi qu'un ami et son fils. Des témoins racontent avoir vu l'homme rouler à toute allure, dépasser d'autres véhicules de manière dangereuse et faire des appels de phare pour qu'on lui libère la route, rapporte Le Parisien.\"Bêtise\"\"Je venais de retrouver des collègues. On était dans un cadre convivial, entre amis. On a partagé quelques bières. Et puis j'ai fait cette bêtise de reprendre le volant\", a-t-il encore évoqué à la barre. \"Vous avez quand même bu six pintes de bière. Vous êtes gendarme. De par votre profession, vous savez qu'il est dangereux de conduire dans cet état. Vous vous croyez au-dessus des lois ?\", lui a lancé la présidente du tribunal. \"Non, je ne suis pas comme ça\", a répondu le prévenu, cité par Le Parisien. Selon le quotidien régional Le Dauphiné Libéré, qui avait révélé l'information mardi, le véhicule des deux retraités décédés, âgés de 70 et 72 ans, a été \"pris en étau entre deux autres\" voitures.",
    "date": "2019-03-01",
    "heading": "Le militaire, qui roulait avec 2,54 grammes d'alcool dans le sang, avait provoqué un carambolage mortel mardi 26 février au sud-est de Lyon. Le tribunal l'a condamné jeudi à trois ans de prison, dont 18 mois ferme, rapporte France Bleu.",
    "title": "Isère : un gendarme condamné à de la prison ferme pour un accident de la route"
}