{
    "article": "Des tarifs du gaz à ceux des péages, en passant par la hausse des prix de certains produits alimentaires, tour d'horizon de ce qui change aujourd'hui. > Les prix de certains produits alimentaires grimpentConséquence de la loi Alimentation, les prix de certains produits alimentaires augmentent. Nutella, spaghettis Panzani, café Carte noire, thon Petit Navire, céréales Chocapic, beurre doux Président... Le Parisien a dressé la liste d'une vingtaine de produits du quotidien qui verront leur prix augmenter de 6,3 % en moyenne. Objectif de la mesure portée par le ministère de l'Agriculture : obliger les distributeurs à cesser les ventes à perte et obtenir d'eux une meilleure rémunération des producteurs de la filière agricole. > Coup de pouce pour la prime d'activité C'est une des mesures annoncées par Emmanuel Macron le 10 décembre, pour répondre à la crise des \"gilet jaunes\". Par exemple, pour un salarié rémunéré au smic, la prime d'activité sera augmentée de 90 euros par mois. Le montant a augmenté et les critères d'éligibilité ont été étendus. Ainsi, le plafond pour pouvoir y prétendre est passé de 1,2 fois le smic à 1,5 fois. Plusieurs types de ressources sont toutefois pris en compte pour calculer le montant de cette prime. Pour en bénéficier dès le 5 février, il fallait faire sa demande, sur le site de la Caisse d'allocations familiales (CAF), jusqu'au jeudi 31 janvier minuit. Passée cette date, elle sera versée le mois suivant. > Hausse des tarifs des péages, sauf pour les usagers réguliers Les tarifs des péages autoroutiers doivent augmenter de 1,8% à 1,9% vendredi, conformément aux contrats liant les sociétés qui exploitent le réseau et l'État. Toutefois, pour répondre à la colère des \"gilets jaunes\" notamment, les sociétés autoroutières se sont engagés à donner un coup de pouce à ceux qui empruntent le plus souvent leurs axes. \"Les conducteurs (voitures et motos) effectuant au moins 10 allers/retours dans le mois sur un même itinéraire bénéficieront d'une réduction de 30%\", indique BFMTV. > Le gaz moins cherLes tarifs réglementés du gaz baissent de 0,73 % en février. Le tarif restera stable en mars et baissera de nouveau de 1,91 % en avril, puis de 0,6 % en mai et enfin de 0,45 % en juin, selon le ministère de la Transition écologique, qui souhaite lui aussi répondre aux demandes des \"gilets jaunes\" sur le pouvoir d'achat. En janvier déjà, le prix du gaz réglementé, qui concerne 4,5 millions de foyers, avait baissé de 1,9 %.",
    "date": "2019-03-01",
    "heading": "PRATIQUE. Ce vendredi 1er février ne fera pas exception, plusieurs changements sont prévus, comme souvent au début du mois.",
    "title": "Péages, gaz, prime d'activité... Ce qui change au 1er février"
}