{
    "article": "Son interview du 2 février aura certainement eu raison de son ambition. À l'occasion de l'acte XII des \"gilets jaunes\" à Paris, le chanteur a donné son sentiment sur le chef de l'État à RT France. Il jugeait Emmanuel Macron et son ministre de l'Intérieur Christophe Castaner responsables des violences subies par les manifestants. Avec des propos forts : \"Ce sont eux qui créent la violence. Ils sont à l'origine de tous ces crimes contre l'humanité.\"Ainsi, le souhait de Francis Lalanne d'intégrer la réserve nationale, qu'il a estimé être un \"acte patriotique\", a été stoppé net. Selon la gendarmerie, les prises de paroles du chanteur ne respectent pas le droit de réserve qui incombe à chaque réserviste.Troisième tentativeCelui qui se définit comme un \"citoyen engagé\" a notamment arboré le fameux gilet jaune à de nombreuses reprises. Et ce notamment en vue des élections européennes qui ont lieu dans trois mois. Francis Lalanne a en effet créé en décembre dernier une liste pour l'échéance électorale à venir. Il déclarait alors à l'Express que \"l'enjeu des élections européennes est que la France devienne jaune\". Il rajoutait : \"Ces élections seront le moyen de faire valoir les revendications des gilets jaunes sur le plan institutionnel.\"Francis Lalanne s'était déjà présenté aux élections législatives en 2017. Il s'était engagé comme suppléant de Jacques Borie pour le mouvement éco-citoyen 100%. Il affrontait entre autres Manuel Valls ou le très polémique Dieudonné, et n'avait recueilli que 1,08% des suffrages.Plus loin encore, en 2007, le chanteur briguait la 2e circonscription du Bas-Rhin à Strasbourg. Sous la bannière du \"Mouvement écologiste indépendant\", il avait obtenu 3% des voix.",
    "date": "2019-03-01",
    "heading": "Le chanteur Francis Lalanne avait formulé le souhait d'intégrer la réserve nationale en janvier 2019. Mais ses prises de position contre le gouvernement ont amené la gendarmerie à refuser celui qui soutient fermement les \"gilets jaunes\", comme le souligne RTL.",
    "title": "Francis Lalanne voulait être réserviste, la gendarmerie le refuse"
}