{
    "article": "\"Je ressens un goût d'inachevé qui aurait dû finalement justifier d'autres prétentions\", a-t-il admis lors de son discours à Bamako samedi 14 janvier. D'humeur mutine, François Hollande avait notamment déclaré \"vous aurez remarqué que je n'ai pas annoncé mon retrait de la vie politique\". Le chef de l'État serait-il prêt à briguer un second mandat, malgré une primaire de la gauche qui arrive à son terme ?Mais cela ne suffit pas à François Hollande, dont le sacrifice sur l'autel de la gauche devait surtout servir à endiguer l'éclatement du Parti socialiste. Sauf que, à quelques semaines d'une primaire dont les candidats sont cernés entre un Jean-Luc Mélenchon de combat et un Emmanuel Macron qui a le vent en poupe, l'objectif est loin d'être atteint.Surtout, son ex-Premier ministre Manuel Valls ne fait pas la différence depuis qu'il s'est lancé dans la primaire. \"Il pensait que son retrait permettrait à Manuel Valls de faire une percée. Or, ce n'est pas le cas\", confie l'un des proches de Hollande cité par Le Point. Aux dernières nouvelles, Valls est systématiquement donné battu au premier tour par François Fillon et Marine Le Pen, mais aussi par Jean-Luc Mélenchon et Emmanuel Macron.François Hollande en tirerait la conclusion qu'il pourrait revenir dans le jeu si le vainqueur de la primaire de la gauche (Valls ? Peillon ? Montebourg ? Hamon ?) n'est pas capable d'unifier un parti déchiré entre ses ailes gauche et droite. Selon Le Point il tient en petit comité des propos plutôt optimistes tels que : \"Vous aurez remarqué que je n'ai pas annoncé mon retrait de la vie politique.\" Bluff, ou aveuglement ?",
    "date": "2017-01-15",
    "heading": "Depuis l'annonce de son renoncement, François Hollande avoue, au gré de ses déplacements, éprouver certains regrets. Sur son bilan ? Plutôt sur sa décision de ne pas briguer un second mandat.",
    "title": "François Hollande : Jean-Marc Ayrault n'exclut pas une nouvelle candidature du chef de l'État"
}