{
    "article": "POLITIQUE - Pendant que les sept candidats à la primaire de la gauche s'affrontaient durant un deuxième débat, François Hollande se trouvait au théâtre des Bouffes-Parisiens pour aller voir la dernière représentation du spectacle de Michel Drucker et ainsi honorer une \"promesse\" qu'il avait faite à l'animateur. Après un premier débat très policé, les sept candidats à la primaire initiée par le PS se retrouvent ce dimanche 15 janvier sur BFMTV, iTELE et RMC pour un deuxième round, une semaine jour pour jour avant le premier tour. Diffusé à 18h, ce débat de deux heures et demie animé par Ruth Elkrief (BFMTV), Laurence Ferrari (iTélé) et Laurent Neumann (RMC) verra s'affronter Manuel Valls, Vincent Peillon, Arnaud Montebourg, Benoît Hamon, François de Rugy, Sylvia Pinel et Jean-Luc Bennahmias sur \"l'Europe et ses frontières\", l'environnement, l'éducation, mais aussi sur une question d'actualité pourtant sur la France \"dans un monde nouveau\". Ce deuxième débat sera-t-il plus suivi que le premier, qui n'avait attiré que 3,8 millions de téléspectateurs, soit presque deux millions de moins que pour le premier débat de la primaire de la droite en octobre ? En tous cas, François Hollande ne participera pas à ce que les candidats espèrent être un succès. Le chef de l'État a en effet été vu au théâtre des Bouffes-Parisiens, à Paris, pour voir la dernière du one man show de Michel Drucker, \"Seul... avec vous\", avec à ses côtés la ministre de la Culture Audrey Azoulay. Une information confirmée par l'Élysée à LCI. Une information très commentée sur Twitter, alors que l'un de ses proches a déclaré ce dimanche dans les colonnes du Journal du Dimanche que François Hollande pourrait soutenir son ex-ministre de l'Économie Emmanuel Macron. Si l'Élysée a affirmé par la suite que l'avocat et Dominique Villemot \"raconte n'importe quoi\", ce dernier assurant que le JDD avait déformé ses propos, l'hebdomadaire conteste ce démenti. Interrogée à la sortie par BFMTV, François Hollande a justifié cette sortie par une \"promesse\" qu'il avait faite à Michel Drucker \"depuis très longtemps\". \"Le studio Gabriel (ou s'est tenu le deuxième débat ndlr), j'aurais l'occasion de le revoir\", a-t-il mystérieusement lâché afin de clore le débat.",
    "date": "2017-01-15",
    "heading": "",
    "title": "VIDÉO - Primaire de la gauche : François Hollande au théâtre pendant le deuxième débat"
}