{
    "article": "Quelque 62% des Français pensent qu'Emmanuel Macron et le gouvernement ne retiendront pas les propositions et demandes citoyennes nées du grand débat, indique un sondage Ifop-Fiducial diffusé jeudi 28 février. C'est deux points de plus que lors d'une précédente enquête. À l'inverse, seuls 38% des personnes interrogées pensent que les décisions prises par l'exécutif \"prendront en compte les propositions, demandes et idées formulées par les Français\", précise cette étude publiée par CNews et Sud-Radio.17% pour le Rassemblement national, 15% pour les InsoumisSans surprise, les sympathisants de La République en Marche (LREM) sont très majoritairement à avoir foi en l'Élysée et Matignon : ils sont 82% à penser que les idées nées du grand débat seront étudiées par le gouvernement. Ce taux chute à 47% et 40% pour les proches des Républicains (LR) et du Parti socialiste (PS). Du côté du Rassemblement national (RN), seuls 17% partagent cette opinion, et ils ne sont que 15% dans les rangs de La France insoumise (LFI). Quelles priorités ?Parmi les thèmes abordés dans le cadre du grand débat, la fiscalité et les dépenses publiques sont jugées prioritaires par 48% des personnes interrogées, nettement devant la démocratie et la citoyenneté (20%), révèle l'enquête. Viennent ensuite la transition écologique (19%) et l'organisation de l'État et des services publics (13%). La consultation doit s'achever en milieu de mois.Jeudi soir, le président de la République Emmanuel Macron a pris part à une réunion de ce grand débat, lors d'une visite surprise à Bordeaux. Dans la capitale girondine, le chef de l'État a été pris à partie par une \"gilet jaune\". \"Quand j'ai vu sur BFMTV que vous veniez, j'ai pris ma voiture\" pour venir, a-t-elle lancé devant 400 femmes réunies dans un gymnase. \"Parce que depuis le 17 novembre je suis 'gilet jaune'\", a-t-elle poursuivi, avant de tendre au président un collier orné d'un gilet fluo miniature, que le locataire de l'Élysée a refusé. \"Je suis le président de toutes les Françaises et tous les Français, et j'ai le droit de ne pas mettre un collier 'gilet jaune' et de ne pas mettre un gilet jaune\", lui a-t-il répondu.",
    "date": "2019-03-01",
    "heading": "Quelles suites pour le grand débat ? Visiblement, une majorité de Français semble penser que la mesure n'aura pas d'impact significatif. Selon un récent sondage, plus de 6 personnes sur 10 sont convaincues que l'exécutif ne prendra pas en compte les idées qui ont émergé durant cette consultation nationale, dont la le clap de fin est prévu le 15 mars.",
    "title": "Grand débat : 6 Français sur 10 pensent que le gouvernement ne prendra pas en compte les propositions"
}