{
    "article": "Certains apothicaires le font déjà pour dépanner des patients, mais c'est théoriquement interdit. Fournir des médicaments sans ordonnance sera-t-il bientôt possible ? Le député La République en marche (LREM) de Charente, Thomas Mesnier, s'apprête à déposer un amendement pour permettre aux pharmaciens de vendre, en cas d'urgence, des traitements soumis à prescription même si le patient n'est pas allé chez le médecin, indique France Info jeudi 28 février. Ce cas de figure s'appliquerait lorsqu'aucun praticien n'est disponible, notamment le week-end ou les jours fériés.Cette idée avait déjà été soumise à l'Assemblée, qui l'avait retoquée l'an dernier face à la gronde des généralistes. Le projet doit à nouveau être débattu le mois prochain, précise France Info. Selon Carine Wolf-Tahl, présidente de l'Ordre des pharmaciens et favorable à ce changement, l'amendement a, cette fois, davantage de chances d'être adopté. \"En cas de petite urgence, il est souvent difficile pour les Français d'avoir accès à une solution hormis d'aller aux urgences quand un médecin traitant n'est pas disponible\", a-t-elle déclaré à France Info. Cystites, conjonctivites, dermatitesLes urgences pourraient concerner des maladies comme les infections urinaires, les conjonctivites, ou les petites dermatites inflammatoires, a précisé Carine Wolf-Tahl. La liste précise des médicaments concernés n'a toutefois pas été dévoilée. \"Dans la vraie vie, ça nous arrive (...) que des pharmaciens délivrent sans l'ordonnance\", a rappelé la pharmacienne. \"C'est donc justement pour encadrer ces pratiques-là, sécuriser ces pratiques-là et faciliter l'accès aux soins que nous serions ravis de voir cet amendement voir le jour (...) pour répondre à cette demande d'accès aux soins non programmés.\"",
    "date": "2019-02-28",
    "heading": "Selon France Info, les députés de la majorité vont déposer un amendement afin d'autoriser les pharmaciens à délivrer certains traitements d'urgence sans ordonnance, même si ces médicaments nécessitent d'ordinaire une prescription. La mesure avait déjà été proposée à l'Assemblée, sans succès, mais a plus de chances d'être adoptée cette fois.",
    "title": "Bientôt des médicaments délivrés sans ordonnance par les pharmaciens ?"
}