{
    "article": "Maîtres Marie Dosé, Martin Pradel et William Bourdon, trois avocats français, ont décidé de déposer une plainte internationale devant le Comité des droits de l'enfant de l'ONU, jeudi 28 février. Ils reprochent à la France le traitement réservé aux enfants français restés en Syrie. Maladies, malnutrition... ils vivent dans des camps au Kurdistan syrien, dans des conditions \"épouvantables\" décrit France Inter. Selon la radio qui révèle l'information, la plainte est déposée au nom de plusieurs dizaines de grands-parents, d'oncles et de tantes de ces enfants français qui accusent l'État français d'inaction à l'égard de ces enfants. Ces neveux, petits-enfants se trouveraient dans des états physiques inquiétants, selon les photos que reçoivent leurs proches. \"Les enfants sont en train de mourir, de soif, de faim, ils sont malades. Des enfants qui n'ont pas demandé à partir là-bas. Des enfants orphelins, pour certains\", dénonce Marie Dosé, l'une des trois avocates qui a décidé de porter l'affaire à l'ONU. La France, signataire de la convention de New YorkIls appuient leur plainte sur la Convention de New York, une convention internationale des droits de l'enfant, dont la France est signataire. \"Moi, je suis outrée de voir qu'Emmanuel Macron, aux côtés du président irakien, donne priorité à la livraison de treize djihadistes à la justice irakienne, mais n'a pas un seul mot pour évoquer le sort de ces enfants\", témoigne Marie Dosé. Les juristes citent plusieurs articles de cette convention, dont l'article 20 : \"tout enfant qui est temporairement ou définitivement privé de son milieu familial, a droit à une protection ou une aide de l'État\". \"L'État français doit prendre ses responsabilités et protéger ces enfants d'un risque de famine et de mort imminente auxquels ils sont exposés. Il doit cesser de tergiverser sur un sujet aussi grave que la survie d'enfants innocents\", concluent Marie Dosé, Martin Pradel et William Bourdon, cités par France Inter. Plus de 2.500 enfants étrangers issus de plus de 30 pays, dont 1.100 ayant fui depuis janvier l'ultime poche du groupe Etat islamique (EI) en Syrie, vivent dans trois camps de déplacés dans le nord-est de la Syrie, selon l'ONG Save the Children.",
    "date": "2019-02-28",
    "heading": "Trois avocats ont décidé de déposer plainte devant le comité des droits des enfants de l'ONU pour dénoncer l'inaction de l'État français à l'égard des enfants français restés en Syrie.",
    "title": "Enfants retenus en Syrie : trois avocats déposent plainte à l'ONU contre la France "
}