{
    "article": "La requête est examinée ce jeudi. La demande de remise en liberté de Jean-Marc Reiser, le principal suspect dans la disparition de Sophie Le Tan, est examinée jeudi 28 février. La jeune étudiante de 20 ans demeure introuvable depuis sa disparition début septembre à Strasbourg (Bas-Rhin). Le quinquagénaire aurait lui même déposé cette demande de remise en liberté, sans passer par ses avocats, estimant que l'enquête n'avance pas assez rapidement. Il s'agit de \"la première demande de remise en liberté\" formulée par Jean-Marc Reiser, 59 ans, mis en examen pour assassinat et placé en détention depuis mi-septembre, a indiqué à l'AFP l'un de ses défenseurs, Me Pierre Giuriato, confirmant une information de France Bleu Alsace. Cette demande a été \"initiée directement par M. Reiser\", qui dit n'avoir rien à voir avec cette disparition. \"Nous le soutenons et l'appuyons dans sa démarche\", a ajouté l'avocat qui assure, avec Me Francis Metzger, la défense du suspect.La requête sera examinée à huis clos par la chambre de l'instruction de la cour d'appel de Colmar (Haut-Rhin), a indiqué Me Giuriato. Jean-Marc Reiser sera présent à l'audience, a-t-il ajouté. Celui-ci n'a pas été réentendu par le juge d'instruction depuis son interrogatoire du 5 octobre.Du sang de Sophie Le Tan retrouvée chez lui Déjà condamné plusieurs fois dans le passé, notamment pour viols, il avait été arrêté grâce à des données téléphoniques une semaine après la disparition, le 7 septembre, de Sophie Le Tan, une étudiante partie visiter un appartement à Schiltigheim, en banlieue de Strasbourg. Jean-Marc Reiser était l'auteur de la petite annonce publiée sur Le Bon Coin, rapporte Le Parisien. Mis en examen pour assassinat, il soutient n'avoir rien à voir avec la disparition de la jeune femme.En garde à vue, il avait affirmé ne l'avoir jamais rencontrée, avant de se murer dans le silence. Il avait ensuite changé de version devant la juge d'instruction : confronté à la découverte dans son appartement de traces de sang contenant l'ADN de l'étudiante, il avait alors assuré la connaître de l'université, où ils étudient tous les deux, et l'avoir croisée le jour de sa disparition.Selon lui, elle souffrait alors d'une blessure à une main et il l'aurait soignée chez lui avant qu'elle ne quitte son domicile. La disparition de Sophie Le Tan avait suscité une vague d'émotion dans la population. Une marche blanche avait été organisée, de même que des \"battues citoyennes\" dans l'espoir de retrouver la jeune femme, en vain.Le désarroi de la familleLa famille de Sophie Le Tan se dit \"choquée, dégoûtée\", selon Le Parisien. \"Peut-on laisser un homme aussi monstrueux en liberté, déjà condamné pour viol, parmi nous ? Oui, Reiser a le droit de faire cette demande. Mais c'est là le problème : il a le droit aussi de se taire, de nier, de mentir. Et nous ? Nous n'avons ni le droit d'être rassurés et réconfortés, ni celui d'être informés des investigations\", déplore le cousin de la jeune femme. Une pétition, s'opposant à la libération du suspect, a été lancée sur les réseaux sociaux et un collectif d'une vingtaine de bénévoles organise les recherches de Sophie Le Tan. Au Parisien, l'initiatrice du collectif s'agace : \"Nous sommes déçus par le manque de mobilisation des forces de l'ordre sur le terrain. Si nous avions les dernières géolocalisations téléphoniques du suspect, nous pourrions cibler davantage les recherches\". Chaque week-end, les volontaires ainsi que plusieurs membres de la famille de Sophie Le Tan effectuent des recherches, à proximité du lieu de sa disparition et où Jean-Marc Reiser avait ses habitudes, détaille Le Parisien. La page Facebook Mobilisation pour retrouver Sophie Le Tan, a appelé à un rassemblement devant la Cour d'appel de Colmar ce jeudi.",
    "date": "2019-02-28",
    "heading": "Sophie Le Tan reste introuvable depuis le mois de septembre. Jean-Marc Reiser, arrêté quelques jours après sa disparition, a demandé sa remise en liberté.",
    "title": "Disparition de Sophie Le Tan : la demande de remise en liberté du principal suspect examinée"
}