{
    "article": "Seulement cinq maladies détectées en France à la naissance. \"La Suède, l'Autriche dépistent 24 maladies, la Belgique plus d'une dizaine (11 en Flandre, 13 en Wallonie)\", remarque Nathalie Triclin, présidente de l'Alliance des maladies rares. Toutefois, la France ne dépiste que cinq maladies graves à la naissance (en plus de la surdité introduite plus récemment). L'Espagne, l'Islande, la Hongrie et le Portugal dépistent déjà plus de 15 pathologies, renchérit l'AFM-Téléthon, à l'occasion, jeudi 28 février, de la 12e journée internationale des maladies rares. Le coût de ce dépistage (8,6 millions d'euros par an, soit 11 euros par nouveau-né) n'explique pas ce retard, qui, pour Nathalie Triclin, est plutôt \"révélateur de la mauvaise organisation du système français et de son extrême lenteur à se réformer\".Des pertes de chances Cette situation est à l'origine de \"pertes de chances\" de prévenir ou limiter les dégâts de la maladie, de bénéficier d'un conseil génétique (pour avoir d'autres enfants), d'accès à un traitement disponible ou qui arrive sur le marché, voire à des essais thérapeutiques prometteurs, arguent les associations. Elles donnent \"pour exemple, le dépistage recommandé en 2011 par la Haute autorité de santé pour une maladie génétique rare, le déficit en MCAD (une enzyme) et toujours pas appliqué\". Cette maladie, caractérisée par une incapacité à utiliser certaines graisses comme source d'énergie, peut conduire au coma et à la mort lors d'une banale infection, de grosses chaleurs, de biberons trop espacés. Le dépistage néonatal, et une alimentation adaptée avec apport de sucres, permet d'éviter des séquelles neurologiques. \"Il faut aussi anticiper le progrès thérapeutique qui avance rapidement\", relève Christian Cottet, directeur général de l'AFM-Téléthon. Les cas de la forme le plus grave de l'amyotrophie spinale infantile (décès avant l'âge de deux ans) décelée chez les nouveau-nés pourraient par exemple bénéficier d'une thérapie génique, dit-il. 25.000 enfants dépistés depuis 1972Parmi d'autres maladies génétiques dépistées à la naissance ailleurs (Suède, Autriche...), le professeur Jean-Louis Mandel, président de la Fondation Maladies rares cite la tyrosinémie de type 1, marquée par l'accumulation de toxiques dans le sang, qui peut détruire le foie et entraîner la mort et pour laquelle il existe un médicament.En France, trois millions de personnes sont atteintes de maladies rares dont 80% sont d'origine génétique. Le dépistage néonatal (DNN) a permis de dépister, depuis 1972, plus de 25.000 enfants atteints d'une des cinq pathologies recherchées. Le dépistage de la phénylcétonurie (depuis 1972) et de l'hypothyroïdie congénitale (depuis 1978) permet d'éviter un retard mental sévère. Le DNN concerne également un défaut du fonctionnement de la glande thyroïde et des glandes situées au dessus des reins (hyperplasie congénitale des surrénales), l'anémie falciforme (ou drépanocytose) et la mucoviscidose. Il repose sur quelques gouttes de sang prélevées avec une petite piqûre au talon du nouveau-né, déposées sur un buvard.Réduire l\"'errance diagnostique\"Reste que les techniques évoluent vite. Le plan \"France médecine génomique 2025\", lancé en 2016, doit permettre l'accès aux outils de séquençage du génome. \"Deux plateformes (sur les douze annoncées en 2016) à Paris et à Lyon seront fonctionnelles très prochainement\", indique la Pr Hélène Dollfus, coordinatrice de centres experts. L'objectif est aussi de réduire l\"errance diagnostique\" des malades d'âges divers.\"Plus d'un malade sur cinq a attendu au moins six ans pour avoir un diagnostic\", constate Bernard Delorme, d'après les données de Maladies rares infos services qu'il préside. Il parle d'\"un parcours du combattant\". Le troisième plan maladies rares, le plan génomique et la loi de bioéthique sont l'occasion d'élargir le DNN à plus de maladies, espèrent les associations.",
    "date": "2019-02-28",
    "heading": "Pionnière dans les années 70, la France accuse aujourd'hui un important retard en matière de diagnostic à la naissance de maladies rares. Les associations montent au créneau à l'occasion , ce jeudi, de la 12e journée internationale dédiée à ces maladies.",
    "title": "Dépistage néonatal des maladies rares : les associations dénoncent le retard de la France "
}