{
    "article": "À quinze jours de la fin du grand débat, qui avait été lancé par Emmanuel Macron pour répondre à la crise des \"gilets jaunes\", les organisateurs espèrent remotiver les troupes et frapper un grand coup ce samedi. La semaine dernière, ils avaient été plus de 46.000 à défiler dans toute la France, dont 5.800 à Paris, enrayant la lente décrue amorcée depuis le début d'année.► À Paris, un appel à \"bloquer la place de l'Étoile\"Pour le seizième samedi de mobilisation, les \"gilets jaunes\" se donnent rendez-vous comme d'habitude sur la place de l'Étoile, en haut des Champs-Élysées. Le rassemblement devrait débuter aux environs de 11h30. Sur Facebook, le groupe intitulé \"Gilets jaunes acte 16 : Insurrection\", propose même de \"bloquer la place de l'Étoile le plus longtemps possible !\", en prévenant que la manifestation est \"non déclarée\". \"FINIT LE PACIFISME !!!\" (sic), est-il écrit dans la description de l'événement, qui réunissait près de 5.000 personnes \"intéressées\" vendredi midi. D'autres groupes Facebook, baptisés \"Acte 16 On Engloutie Paris\" (sic) et \"Acte 16 : Gilets Jaunes Unis : On Lâche Rien\", comptaient également plusieurs milliers de personnes \"intéressées\" vendredi. La veille, Maxime Nicolle, l'une des figures du mouvement, avait déclaré qu'il défilerait dans les rues de la capitale, indique leJournal du Dimanche.► \"L'Europe à Lille\"Cette semaine, les \"gilets jaunes\" espèrent également réunir du monde dans les rues de Lille. Un rassemblement \"régional et international\" a été lancé dans la capitale des Flandres. Sur Facebook, les organisateurs proposent aux \"gilets jaunes\" de \"Belgique (de Flandre et de Wallonie), Angleterre, Luxembourg, Pays-Bas et du Nord de l'Allemagne\" de venir grossir les rangs de la mobilisation lilloise. Les \"gilets jaunes\" \"de tous les pays concernés\" sont invités \"à mettre en place des bus, covoiturages, afin de rejoindre les manifestations le plus massivement possible\".L'appel a même été traduit en anglais et en allemand. ► Mobilisation à Bordeaux, Lyon, Toulouse...Enfin, d'autres rassemblements sont prévus dans plusieurs grandes villes de France, notamment à Bordeaux, Lyon, Toulouse, Rennes, Montpellier ou encore Marseille. Dans la capitale girondine, les protestataires ont rendez-vous sur la place de la Bourse, tandis qu'à Lyon, le point de ralliement se trouve devant le palais de justice, précise LCI. Lors de l'acte 15, samedi 23 février, la plupart des manifestations se sont déroulées dans le calme, malgré quelques heurts. À Grenoble, un jeune de 17 ans a été interpellé pour avoir tenté de jeter une bouteille contenant de l'acide sur les forces de l'ordre.",
    "date": "2019-03-01",
    "heading": "Comme chaque week-end depuis plus de trois mois, les \"gilets jaunes\" ont rendez-vous ce samedi 2 mars pour exprimer leur colère dans la rue. À Paris, Lille, Lyon ou encore Bordeaux, les manifestants prévoient de battre le pavé, en suivant des parcours qui n'ont pas tous été déclarés aux autorités.",
    "title": "\"Gilets jaunes\" : ce qui est prévu pour l'acte 16"
}