{
    "article": "La circulation différenciée est en vigueur ce jeudi dans l'agglomération lyonnaise. À Lyon et Villeurbanne, seuls les véhicules disposant d'une vignette Crit'Air classée de 0 à 3 sont autorisés à rouler. À l'inverse, les voitures de catégorie 4, 5 et 6 (vignette rouge, rouge foncé et marron) n'ont pas le droit de circuler dans les deux villes. L'interdiction court de 5 heures du matin jusqu'à la fin de soirée. Exception sur le périphérique et l'autorouteLes contrevenants risquent une amende de 68 euros pour les voitures et scooters, et de 135 euros pour les poids lourds. En plus de l'amende, les resquilleurs devront obligatoirement garer leur véhicule ou faire demi-tour. Certains grands axes, comme le périphérique et les autoroutes, feront toutefois l'objet d'une exception et sont autorisés à la circulation pour tous les véhicules, même les plus polluants. Du côté des transports en commun, un ticket unique, baptisé \"tick'Air\", a été mis en place au prix de 3 euros, contre 6 euros habituellement. Il permet aux habitants de se déplacer de manière illimitée sur l'ensemble du réseau des transports lyonnais. \"Vigilance rouge\"L'observatoire régional de la qualité de l'air, Atmo Auvergne-Rhône-Alpes, a placé le bassin lyonnais et le nord du département de l'Isère en \"vigilance rouge\", en raison de l'augmentation des concentrations de particules fines depuis le début de la semaine. Jeudi, le vent devrait faire diminuer ces concentrations, mais la qualité de l'air restera mauvaise jusqu'à la fin de semaine.Mercredi, la circulation différenciée avait déjà été instaurée dans Paris et sa petite couronne, ainsi que pour la première fois à Lille, également en raison de la pollution atmosphérique. L'agglomération lyonnaise avait déjà expérimenté ce dispositif, la dernière fois en août 2018, lors d'un épisode de canicule et de pollution à l'ozone.",
    "date": "2019-02-28",
    "heading": "Après Paris et Lille, c'est au tour de Lyon. Ce jeudi 28 février, les véhicules les plus polluants sont interdits dans la capitale des Gaules, en raison du pic de pollution aux particules fines.",
    "title": "Pollution : Lyon applique à son tour la circulation différenciée"
}