{
    "article": "Gardienne sourcilleuse du bon usage de la langue française, l'Académie française se résout à la féminisation des noms de métiers. Jeudi 28 février, elle a donné son feu vert après avoir longtemps refusé de céder sur ce sujet quelque peu tabou au sein de l'institution fondée au XVIIe siècle. Il n'existe \"aucun obstacle de principe\" à la féminisation des noms de métiers et de professions, sont convenus les académiciens qui ont approuvé à \"une large majorité\" un rapport en ce sens.\"S'agissant des noms de métiers, l'Académie considère que toutes les évolutions visant à faire reconnaître dans la langue la place aujourd'hui reconnue aux femmes dans la société peuvent être envisagées\", souligne le rapport. Celui-ci a été rédigé par une commission présidée par l'historien Gabriel de Broglie, 87 ans, et composée de la romancière et essayiste Danièle Sallenave, du poète d'origine britannique Michael Edwards et de l'écrivaine et biographe Dominique Bona.Les académiciens ne comptent toutefois pas dresser une liste exhaustive des noms de métiers et de leur féminisation, ni édicter des règles sur la façon de féminiser les termes existants. Ce serait une tâche \"insurmontable\", selon eux. \"Il convient de laisser aux pratiques qui assurent la vitalité de la langue le soin de trancher\", a ajouté l'Académie, qui compte 4 femmes contre 31 hommes, et aucun linguiste ni grammairien.\"Auteure\" ou \"autrice\"Des mots jusqu'à présent honnis, tels que \"professeure\", ont néanmoins été retenus dans le rapport. \"L'emploi de ces formes en -eure, qui fait débat, et cristallise certaines oppositions au mouvement naturel de la féminisation de la langue, ne constitue pas une menace pour la structure de la langue ni un enjeu véritable du point de vue de l'euphonie, à condition toutefois que le e muet final ne soit pas prononcé\", a tranché l'Académie qui accepte également \"auteure\", \"autrice\" et \"écrivaine\". La féminisation des noms de métier est une mesure déjà en vigueur depuis une quarantaine d'années dans nombre de pays francophones comme la Belgique et la Suisse, mais aussi au Québec. La province canadienne a d'ailleurs réglé cette question en 1979. Les mots cheffe, écrivaine, ingénieure, députée y ont ainsi droit de cité sans que cela offusque quiconque.",
    "date": "2019-02-28",
    "heading": "L'Académie française estime, après examen d'un rapport, qu'il n'y a \"aucun obstacle de principe\" à la féminisation des noms de métiers.",
    "title": "L'Académie française d'accord pour la féminisation des noms de métiers"
}