{
    "article": "\"À peu près 75% du parc de radars a été soit détruit, soit détérioré, soit attaqué, soit neutralisé\", a déclaré Christophe Castaner vendredi matin, face aux caméras de France 2. Un mois et demi plus tôt, le 10 janvier, ce taux était de \"près de 60%\". Vendredi, dans l'émission \"Les 4 Vérités\", le ministre de l'Intérieur a dénoncé la multiplication des actes de vandalisme contre les radars automatiques, estimant que ces dégradations favorisaient les accidents, et avaient donc une incidence sur la mortalité routière.Des radars qui enregistrent toujours les excès de vitesse, même sans photo\"Oui il y a un lien direct\", a assuré le ministre. \"Je vais prendre un exemple. Certains radars sont masqués, les automobilistes voient qu'ils sont masqués, comme ils passent toujours au même endroit. Sauf que ces radars continuent toujours d'enregistrer les vitesses, même s'il n'y a pas de photographie, ni de procès verbal. Au mois de décembre, il y a en moyenne quatre fois plus d'infractions à côté d'un radar masqué que lorsqu'il fonctionne. Et au bout du compte, cela fait des morts\", a déploré Christophe Castaner.+3,9% de mortsLes chiffres dévoilés cette semaine par la Sécurité routière font état d'un forte hausse de la mortalité. En janvier, 238 personnes ont été tuées sur les routes de France, ce qui correspond à un bond de 3,9% par rapport au même mois, l'année d'avant. L'Hexagone compte environ 3.200 radars fixes, selon les chiffres officiels rapportés par BFMTV. Selon Le Parisien, en janvier, le coût des réparations s'élevait à 80 millions d'euros, un chiffre qui a forcément grimpé depuis.",
    "date": "2019-03-01",
    "heading": "Invité de France 2 vendredi 1er mars, le ministre de l'Intérieur a affirmé que les trois quarts des radars fixes du pays avaient été vandalisés, depuis le début de la mobilisation des \"gilets jaunes\". Le locataire de la place Beauvau a également établi un lien entre ces dégradations et la mortalité sur les routes.",
    "title": "\"Gilets jaunes\" : 75% des radars automatiques ont été dégradés, affirme Christophe Castaner"
}