{
    "article": "Ségolène Royal a confié au JDD son penchant pour Emmanuel Macron. Si \"Emmanuel est le seul à pouvoir faire gagner la gauche\", la ministre de l'Écologie préfère attendre les résultats de la primaire à gauche pour se déclarer publiquement. \"Je ferai ce qui me semble plus utile à la victoire de la gauche. Je sais que ma parole à du poids. J'utiliserai cette capacité pour aider celui qui sera en meilleure posture pour rassembler\", commente l'ex-candidate à la présidentielle.Interrogée sur le fait que son poulain ait trahi François Hollande, Ségolène Royal botte en touche et préfère taper sur sa cible favorite ces derniers jours, Manuel Valls. \"Macron a démissionné à cause de son conflit avec Valls. C'est Valls qui l'a rétrogradé (dans l'ordre protocolaire des ministres, ndlr) et qui lui a pris sa deuxième loi. François Hollande est une victime collatérale de cette bataille\", commente-t-elle. UN SOUTIEN CONTRE MANUEL VALLS ?Conseillère de l'ombre du candidat Macron, Ségolène Royal imprime déjà sa marque sur la campagne de son protégé. Selon le JDD, c'est sur ses conseils que Macron sera en meeting le 4 février à Lyon le même jour et dans la même ville que Marine Le Pen. \"Positionne-toi face à Marine Le Pen\", aurait insisté Ségolène Royal lors de leur dernière rencontre. Une consigne qu'Emmanuel Macron applique à la lettre. Outre la tenue du meeting, l'ancien ministre de l'Économie chassait vendredi sur les terres de Marine Le Pen, à Hénin-Beaumont (Pas-de-Calais) et son bassin minier. Rencontres, mais aussi coups de fil et SMS, les deux électrons libres échangent souvent selon l'hebdomadaire. Ségolène Royal, qui tire à boulets rouges sur Manuel Valls dès qu'elle en a l'occasion, agace fortement du côté des vallsistes. Les soutiens de l'ancien Premier ministre reproche à Ségolène Royal \"ses petites phrases revenchardes\" à l'encontre du candidat de la primaire. Les confidences de Ségolène Royal au JDD devraient exacerber la brouille \"Macron ne dit pas tous les quatre matins, pour marquer des points, que la France est en guerre. C'est déjà un bon point\", lâche-t-elle, faisant clairement allusion à une présumée obsession sécuritaire de Manuel Valls \"Il faut arrêter ces postures (...) Il faut tenir des discours positifs. Emmanuel regarde vers le futur\". Le rendez-vous entre Ségolène Royal et Emmanuel Macron est donné le 29 janvier, au soir du second tour de la primaire.",
    "date": "2017-01-15",
    "heading": "Sa préférence ne faisait plus vraiment de doute. Elle est encore plus officielle ce dimanche 15 janvier.",
    "title": "Ségolène Royal bientôt conseillère officielle d'Emmanuel Macron ?"
}