{
    "article": "Le placement préféré des Français leur fait-il perdre de l'argent ? Telle est la question posée par Le Parisien dans son édition du 28 février, qui relaye une enquête de l'association de consommateurs CLCV pointant du doigt les rendements insuffisants des assurances-vie. \"Le taux des fonds en euros ne permet pas aux épargnants de maintenir leur pouvoir d'achat\", note François Carlier, délégué général de la CLCV.Ces chiffres concernent les contrats investis en euros, des placements modestement rémunérateurs mais dont le capital est garanti. Dans un contexte de taux très bas, conséquence des politiques très interventionnistes menées ces dernières années par les grandes banques centrales mondiales, ces placements n'ont cessé de voir leurs rémunérations s'effriter.Les assureurs \"ne font pas l'effort\"Début 2018, les experts avaient tablé sur une baisse de la rémunération de 0,2 point, passant à 1,6% contre 1,8% pour l'année précédente. Un an plus tard, les prédictions sont confirmées. \"L'année 2018 devrait être marquée par une baisse des rendements, avec un taux moyen aux alentours de 1,7%\", note t-il. Dans le même temps, l'inflation grignote la marge des épargnants. \"L'inflation moyenne était de 1,8% l'année dernière\", rappelle t-il. Conséquence : plusieurs contrats d'assurance-vie affichent un rendement négatif. Dans ce contexte d'inflation marquée, \"il fallait faire un effort sur le rendement, et ils (les assureurs, ndlr) ne font pas cet effort là\", commente François Carlier sur les ondes de RTL. Selon lui, \"pour maintenir le pouvoir d'achat de l'épargne après prélèvements sociaux en 2018, il fallait afficher un rendement d'environ 2,18 %\", note t-il encore, appelant les organismes financiers à utiliser les réserves accumulées pour \"protéger le pouvoir d'achat de leurs clients\".\"Des fois on se demande ce qu'ils vont faire de cet argent. C'est une vraie interrogation et on va se retourner vers les professionnels et les autorités de tutelles pour mettre ça au clair\", promet-il.",
    "date": "2019-02-28",
    "heading": "Selon une étude révélée par Le Parisien, plusieurs contrats proposés par les assureurs rapportent moins que l'inflation, suivant une tendance de fond observée depuis plusieurs années.",
    "title": "Assurances-vie : plusieurs contrats font perdre de l'argent aux épargnants"
}