{
    "article": "Selon un rapport du Haut conseil de la famille et de l'âge (HCFET), rattaché à Matignon, toutes les familles devraient se voir reconnaître un \"droit opposable\" à l'accueil de leur enfant de deux ans dans une structure collective. À défaut, chaque famille devrait continuer à percevoir un congé parental jusqu'à ce que l'enfant entre en maternelle, préconise ce document publié mardi 26 février. Un tel dispositif permettrait de répondre aux difficultés rencontrées par les familles qui ont choisi de bénéficier d'un congé parental, lorsque ce congé - indemnisé 396 euros par mois pour une cessation complète d'activité - prend fin. Jusqu'en 2015, le congé parental pouvait durer trois ans. Il a ensuite été réformé pour favoriser l'implication des pères. Désormais, pour les familles d'au moins deux enfants, il est octroyé pendant deux ans maximum à l'un des parents (en pratique, le plus souvent la mère), et ne peut être prolongé d'une année supplémentaire que si l'autre parent (le plus souvent, le père) demande également à en bénéficier.Des mères à la maison, sans indemnisationDe l'aveu même du gouvernement, cette réforme s'est soldée par un échec. En effet, très peu de couples choisissent de se partager ce congé. Si bien que, le plus souvent, la prestation prend fin aux deux ans de l'enfant, et non pas à ses trois ans comme auparavant. Or \"l'accès aux places en crèche est pratiquement impossible\" pour un enfant de deux ans, si bien que très souvent, les mères restent \"inactives jusqu'aux trois ans de leur benjamin, voire jusqu'à son entrée en maternelle\", et ce même si elles ne sont plus indemnisées, pointent les auteurs. Pour eux, la réforme de 2015 a donc \"le plus souvent entraîné des pertes de revenus\" pour les familles.Vers un congé plus court mais mieux rémunéré ? Le rapport appelle donc à une \"politique volontariste pour l'accueil des enfants de deux ans dans des structures adaptées\". Il propose également de réfléchir à d'autres solutions comme l'instauration de deux dates de rentrée scolaire en maternelle, \"afin de permettre un accueil effectif à partir du moment où l'enfant atteint trois ans\".Le texte préconise par ailleurs de proposer à ceux qui le souhaiteraient un congé plus court, mais mieux rémunéré, d'augmenter son indemnisation lorsque les deux parents passent à temps partiel, mais aussi d'améliorer la communication autour de ce dispositif, pour que d'avantage de parents y aient recours.L'allongement du congé paternité de nouveau préconiséIl faut \"améliorer la rémunération du congé parental, mais sur une durée limitée, de manière à éviter une incitation des mères à une interruption trop longue de leur activité professionnelle\", résument les auteurs. Pour favoriser \"une plus forte implication des pères\" et \"plus d'égalité professionnelle\", ils proposent par ailleurs d'allonger le congé paternité pour le porter à un mois, au lieu de 11 jours actuellement. L'Union nationale des associations familiales s'est félicitée dans un communiqué de propositions \"utiles et réalistes\".",
    "date": "2019-02-27",
    "heading": "Après une réforme ratée du congé parental en 2015, un rapport publié mardi par un organisme rattaché à Matignon préconise plusieurs nouvelles mesures dont un congé plus court mais mieux rémunéré. Il recommande également de ne pas stopper le versement des indemnités la troisième année, même si le père n'a pas pris le relais.",
    "title": "Un rapport préconise une nouvelle réforme du congé parental"
}