{
    "article": "L'euro fête ses vingt ans cette année. un anniversaire qui s'accompagne d'un bilan, pas toujours positif, notamment pour les Français. Selon une étude du think-tank allemand Centre de politique européenne (CEP) intitulée \"20 ans de l'Euro : les perdants et les gagnants, une enquête empirique\", chaque Français aurait perdu près de 56 000 euros par habitant entre 1999 et 2017. Pour mesurer les effets de l'euro, les auteurs de l'étude ont comparé la santé économique de huit états membres (Allemagne, France, Pays-Bas, Belgique, Espagne, Grève, Portugal et Italie) avec celle d'un groupe de pays avant et après l'adoption de la monnaie unique.Si elle n'était pas passée à l'euro, la France, dont la situation a été comparée à celles de l'Australie et du Royaume-Uni, aurait ainsi enregistré un PIB supérieur de 374 milliards d'euros en 2017. Cela représente une perte de 5.570 euros de PIB par habitant.L'Allemagne, grande gagnante du passage à l'euroMais la France n'est pas la plus mal lotie. L'Italie enregistre, quant à elle, un manque à gagner de 530 milliards d'euros pour son PIB en 2017, soit une perte de 8.756 euros par habitant.À l'inverse, l'Allemagne est la grande gagnante du passage à la monnaie unique avec 280 milliards d'euros de PIB supplémentaires en 2017, soit un gain de 3.390 euros par habitant.Le centre de politique européenne explique les mauvais résultats français par une dévaluation \"régulière de la monnaie\" au cours des décennies qui ont précédé l'introduction de l'euro. Or, depuis 1999, les états membres n'ont plus la possibilité de dévaluer leur monnaie pour renforcer leur compétitivité et enrayer le ralentissement de la croissance et la hausse du chômage. \"Pour profiter de l'euro, la France doit suivre avec rigueur la voie de la réforme du président Macron\", estiment les auteurs de l'étude qui détaillent : \"le pouvoir des syndicats a été réduit et la négociation des salaires et des conditions de travail au niveau de l'entreprise a été facilitée\".",
    "date": "2019-02-27",
    "heading": "Selon le Centre d'études de politique européenne, le PIB de la France a été amputé de 374 milliards d'euros sur la seule année 2017.",
    "title": "L'euro a nui au pouvoir d'achat des Français"
}