{
    "article": "Le rapport provisoire, révélé mercredi 27 février par Le Canard enchaîné, étrille le Conseil national de l'ordre des médecins. La Cour des comptes aurait relevé de \"nombreux cas où des médecins ayant fait l'objet de doléances, de signalements ou de plaintes, (conciliés ou retirés par des plaignants), condamnés au pénal ou placés sous contrôle judiciaire pour des faits en lien avec leur exercice, n'ont fait l'objet d'aucune poursuite judiciaire\", écrit l'hebdomadaire satirique. L'Ordre reconnaît des dysfonctionnements disciplinaires Le journal donne l'exemple de cet endocrinologue qui a fait l'objet d'un signalement par un chef de service d'un CHU de la région. Celui-ci répertoriait les témoignages de cinq patientes, assurant avoir subi des attouchements de la part du médecin mis en cause. Le signalement avait été envoyé à l'ordre des médecins en juin 2014, ajoute le palmipède. En novembre 2015, le praticien a été placé sous contrôle judiciaire et frappé d'interdiction de pratiquer la gynécologie. Le signalement n'aurait pourtant été enregistré par l'Ordre des médecins que le 7 décembre 2015, affirme le Canard enchaîné. Dans un communiqué, l'Ordre reconnaît que tous ces échelons \"doivent améliorer leur accueil des personnes qui se disent victimes, l'écoute qui leur est due, et l'action devant les chambres disciplinaires\". Mais il regrette que les circulaires interministérielles \"demandant aux procureurs de la République\" de l'informer \"de plaintes pénales déposées à l'encontre de médecins (...) restent trop souvent sans effet\".Une comptabilité \"insincère\"Côté finances, la Cour dénonce une comptabilité \"insincère\", des \"approximations, manques, erreurs\" et \"écritures délibérément faussées\". Par exemple, l'aménageur du nouveau siège de l'Ordre, dans le XVIIe arrondissement de Paris, \"a perçu 8,8 millions\" d'euros entre 2016 et 2018, loin du devis initial, de 4,9 millions. Pour l'Ordre, ce décalage s'explique notamment par la remise en cause de \"l'expertise initiale en matière d'amiante\", au \"fur et à mesure de l'avancée du chantier\".Du matériel informatique disparu Selon le Canard enchaîné, les \"petits achats\" informatiques (tablettes, portables, ordinateurs) entre 2011 et 2016 aurait explosé de 55 %. \"L'inventaire de la Cour des comptes déplore l'absence de 83 tablettes Samsung, de 4 iPad, de 10 portables et de 52 ordinateurs fixes et portables. Un préjudice de près de 300.000 euros\", selon l'hebdomadaire. Le palmipède dénonce par ailleurs une forme de laxisme face aux liens d'intérêt de certains médecins ou encore le recrutement de parents d'élus de l'Ordre. \"La gestion de l'institution est plus saine aujourd'hui qu'elle ne l'était hier\", a assuré l'Ordre, engagé \"depuis 2013\" dans \"un processus de modernisation\".Après la révélation de ce rapport, la Cour des comptes a déploré la publication \"d'observations provisoires, de nature confidentielle\" qui \"porte atteinte au bon déroulement des procédures encadrant la phase contradictoire\" de ses travaux et \"nuit (...) à la bonne information des citoyens\". L'Ordre a également tenu à \"exprimer son plus vif étonnement\" concernant la diffusion de ce pré-rapport, issu d'un \"contrôle de plusieurs mois de l'ensemble\" de ses échelons territoriaux, mais qu'il n'a pas encore reçu.",
    "date": "2019-02-27",
    "heading": "Le Canard enchaîné paru ce mercredi dévoile un rapport provisoire de la Cour des comptes accablant pour l'Ordre des médecins. Parmi les reproches formulés à son encontre, l'absence de sanction après des signalements d'abus sexuels.",
    "title": "Abus sexuels non sanctionnés, mauvaise comptabilité... : la Cour des comptes accable l'Ordre des médecins "
}