{
    "article": "La jeune société, dans laquelle le gouvernement américain a investi 483 millions de dollars, a annoncé des \"données intérimaires positives\" de la phase initiale des essais cliniques: chez huit personnes, le vaccin expérimental baptisé mRNA-1273 a déclenché une réponse immunitaire similaire à ce qu'on observe chez les gens qui ont été naturellement contaminés par le virus qui cause le Covid-19.Le président Donald Trump, qui veut 300 millions de doses d'ici janvier pour vacciner la population américaine, s'est immédiatement réjoui. \"J'ai vu les résultats, ils sont stupéfiants. Je suis très heureux et les marchés sont en hausse\", a-t-il dit.Cette première phase visait aussi à vérifier que le vaccin n'est pas toxique, et Moderna n'a rapporté que quelques effets secondaires tels que des rougeurs à l'endroit de l'injection.- ARN messager -Moderna a commencé les essais sur humains le 16 mars, parmi les premiers au monde. A ce jour, seuls 12 essais cliniques ont débuté, dont une moitié en Chine, selon la London School of Hygiene & Tropical Medicine, sur une centaine de projets recensés.Désireux d'être prioritaires, les Etats-Unis ont investi tôt dans le projet de Moderna ainsi que dans ceux, moins avancés, du groupe américain Johnson & Johnson et du laboratoire français Sanofi, qui a des sites de production aux Etats-Unis.Il est trop tôt pour prédire l'avenir de ce vaccin, fondé sur une technologie appelée ARN messager qui n'a jamais prouvé son efficacité. La technologie vise à donner au corps les informations génétiques nécessaires pour déclencher préventivement la protection contre le coronavirus. Les résultats complets de l'essai de phase 1, sur 45 participants de 18 à 55 ans, ne sont pas encore connus. \"Ce n'est pas une mauvaise nouvelle\", tempère Stephen Evans, professeur à la London School of Hygiene & Tropical Medicine, en notant que ces premiers chiffres ne concernent pas de personnes âgées, les plus menacées par le Covid-19.\"Il est très difficile d'être certain des résultats à partir d'un communiqué de presse\", ajoute-t-il, en soulignant que seuls les résultats de la future phase 3 permettront de trancher sur l'efficacité.La phase 2, sur 600 personnes, a déjà reçu le feu vert de l'Agence américaine des médicaments et devrait commencer d'ici juin. La phase 3, qui se fait généralement sur des milliers de personnes, devrait débuter en juillet, a dit Stephen Hoge, le président de Moderna.Le vaccin a été développé en partenariat avec l'Institut national des maladies infectieuses, dirigé par le tr-s respecté docteur Anthony Fauci, qui conseille Donald Trump. L'institut mène également l'essai clinique.Les premières données \"nous laissent penser que mRNA-1273 a une forte probabilité de créer une protection\" contre le coronavirus, s'est félicité lors d'une conférence téléphonique Stéphane Bancel, le directeur général français de Moderna. \"Nous sommes comblés par ces données intérimaires\", a-t-il dit.La société fondée il y a neuf ans et basée à Cambridge près de Boston, n'a jusqu'à présent jamais reçu d'homologation pour un médicament ou un vaccin.Dans la foulée, le cours de l'action Moderna à New York a bondi de plus de 25% à la mi-journée.- Des milliards de doses nécessaires -Nombre de gouvernements et de laboratoires veulent obtenir un ou plusieurs vaccins l'an prochain, voire avant la fin de 2020 pour des vaccinations en urgence.Le problème n'est pas seulement d'identifier un vaccin efficace et sûr, il faudra ensuite fabriquer des milliards de doses, et les distribuer selon un ordre qui reste à négocier internationalement. Les grands laboratoires, ainsi que Moderna, ont dit qu'ils commenceraient à produire des millions de doses sans attendre le résultat des essais cliniques, une prise de risque inédite et largement financée par les Etats et de grandes organisations non gouvernementales.Concernant Moderna, dans la phase 1 des essais, trois groupes de 15 volontaires ont reçu trois doses différentes, avec un rappel 28 jours plus tard. Au vu des premiers résultats, les scientifiques ont décidé d'éliminer la plus forte dose de la suite des tests, étant donné que les doses moindres semblaient faire effet. Cela permettrait de vacciner plus de monde, à production égale.Moderna a annoncé récemment un partenariat avec le géant Lonza pour fabriquer jusqu'à un milliard de doses par an. Des tests menés sur des souris ont séparément montré que le vaccin empêchait le virus de se répliquer dans leurs poumons, selon l'entreprise lundi.",
    "date": "2020-05-18",
    "heading": "Partie parmi les premières dans la course mondiale au vaccin contre le nouveau coronavirus, la société biotechnologique américaine Moderna, financée par Washington, a annoncé lundi des résultats très préliminaires mais encourageants pour son vaccin expérimental chez huit volontaires, avant des essais à grande échelle prévus en juillet.",
    "title": "Un vaccin expérimental américain donne de premiers résultats encourageants"
}