{
    "article": "Le produit, déjà vendu au Maroc, n'arrivera finalement pas dans les rayons français. Le groupe français Decathlon renonce \"à l'heure qu'il est\" à commercialiser son hijab de running en France, a annoncé le directeur de la communication de la société, Xavier Rivoire, mardi 26 février sur RTL. Depuis lundi 25 février, la polémique avait enflé au sujet de ce voile de sport pour les femmes musulmanes. Sur Twitter, la porte-parole des Républicains Lydia Guirous s'était insurgé contre \"la soumission\" de Décathlon à \"l'islamisme qui ne tolère les femmes que la tête couverte\".\"C'est une vision de la femme que je ne partage pas. J'aurais préféré qu'une marque française ne promeuve pas le voile\", avait de son côté regretté la ministre de la Santé Agnès Buzyn, mardi 26 février, sur RTL. Le président de Debout la France, Nicolas Dupont-Aignan, appelé au boycott de la marque française, expliquant : \"J'ai deux filles et je n'ai pas envie qu'elles vivent dans un pays où la place des femmes dans la société régresse comme en Arabie Saoudite\". \"Dommage que Decathlon cède aux appels au boycott\"Depuis cette annonce, Decathlon a été l'objet de nombreuses critique et la marque a également reçu de nombreuses menaces, explique le community manager de la marque sur TwitterCes menaces ont-elles poussé la marque à faire marche arrière ? La députée LREM du Val d'Oise Fiona Lazaar a regretté la décision annoncée par Decathlon. \"Dommage que Decathlon cède aux appels au #boycott (illégaux), aux menaces racistes et à l'islamophobie la plus décomplexée. On est en droit d'être contre le voile, mais jamais de menacer quiconque le porte, souhaite le porter ou ici, simplement, le commercialiser\", dénonce-t-elle sur Twitter. Plusieurs marques se sont déjà mises à la mode islamique. En 2016, Uniqlo avait lui aussi lancé des hijabs tandis que Nike commercialise des voiles spécifiques pour le sport depuis 2017 au prix de 30 euros.",
    "date": "2019-02-26",
    "heading": "La marque était l'objet d'insultes et de menaces depuis l'annonce de l'arrivée prochaine en France d'un voile de sport pour les musulmanes.",
    "title": "Face à la polémique, Decathlon renonce à commercialiser son \"hijab de running\""
}