{
    "article": "Les NIH ont communiqué les résultats préliminaires d'un grand essai clinique lancé il y a plus de trois ans dans sept pays dont les Etats-Unis, le Brésil, la Thaïlande et l'Afrique du Sud, auprès d'hommes ayant des relations sexuelles avec des hommes ainsi que de femmes transgenres, la plupart de moins de 30 ans. Ce sont les groupes les plus à risque de l'épidémie de VIH. Un autre essai est en cours sur les femmes.Actuellement, le seul médicament préventif homologué est un comprimé baptisé PrEP, pour prophylaxie pré-exposition, des marques Truvada et Descovy aux Etats-Unis. Les personnes n'ayant pas le VIH doivent le prendre tous les jours, et voient leur risque d'être infectées lors de rapports non protégés réduit de 99%, selon les Centres de prévention des maladies américains (CDC). Mais la nécessité de prise quotidienne est considérée comme un obstacle possible, d'où les recherches sur une méthode moins contraignante.Les résultats dévoilés lundi se fondent sur le suivi de plus de 4.500 personnes. La moitié a reçu l'injection tous les deux mois du médicament cabotegravir (avec des comprimés placebo de PrEP), et l'autre moitié recevait une injection placebo (et de vraies pilules PrEP). Tous les participants étaient donc traités par une méthode ou une autre.50 participants ont tout de même été contaminés par le VIH dans la période, mais de façon inégale: 12 dans le groupe cabotegravir, et 38 dans le groupe Truvada.Cela se traduit par une efficacité de l'injection supérieure de 69% à celle du Truvada, pourtant déjà considéré comme un pilier des politiques de prévention, notamment aux Etats-Unis où au moins 200.000 personnes à risque le prennent, selon le laboratoire Gilead.Devant ces résultats très positifs, les responsables de l'essai clinique ont mis fin prématurément à l'essai en aveugle afin que tous les participants puissent bénéficier de la méthode la plus efficace, l'injection.\"Nous sommes très satisfaits des résultats, non seulement en raison de la forte efficacité du cabotegravir, mais aussi car nous avons démontré la haute efficacité dans une étude qui représente de façon adéquate les populations les plus démesurément frappées par le VIH: les MSM (hommes ayant des relations sexuelles avec des hommes) noirs aux Etats-Unis, les jeunes MSM partout dans le monde, les femmes transgenres\", a déclaré Kimberly Smith, directrice de la recherche et du développement chez ViiV Healthcare (groupe GSK).",
    "date": "2020-05-18",
    "heading": "L'injection d'un médicament appelé cabotegravir toutes les huit semaines permet de prévenir la contamination par le virus du sida, le VIH, encore plus efficacement que les comprimés quotidiens de PrEP qui ont déjà révolutionné la prévention contre le virus, ont annoncé lundi les Instituts américains de santé (NIH).",
    "title": "Avancée dans la prévention contre le VIH, une injection tous les deux mois est efficace"
}