{
    "article": "Quel que soit le candidat qui l'emportera le 29 janvier, la gauche serait absente du 2e tour en 2017. François Fillon et Marine Le Pen confirment leur position de favoris. Le candidat du parti Les Républicains (LR) l'emporterait. Enfin, Emmanuel Macron assoit sa popularité et son rôle de \"troisième homme\". Au PS, Manuel Valls s'en sort moins mal que ses rivaux. Mais il serait battu par Jean-Luc Mélenchon.Si les composantes du scrutin sont de plus en plus précises, deux inconnues subsistent pour l'instant et seront déterminantes : le candidat désigné à l'issue de la primaire pour représenter le PS, ainsi que la candidature éventuelle de François Bayrou, qui devrait faire connaître sa décision mi-février.EMMANUEL MACRON EN TROUBLE-FETESDans l'hypothèse où Manuel Valls représenterait le PS et ses alliés, Emmanuel Macron creuserait l'écart puisqu'il serait crédité de 16% des suffrages (+2 points par rapport à décembre) contre 11% pour l'ex-Premier ministre (-2 points). Face à Arnaud Montebourg, Benoît Hamon ou Vincent Peillon, Emmanuel Macron obtiendrait 20% des voix. Dans tous les cas de figure, il arriverait en 3e position au premier tour de l'élection présidentielle. S'il n'apparaît pas en mesure, pour le moment, de se qualifier pour le second tour, l'écart avec François Fillon et Marine Le Pen est suffisamment restreint pour imaginer qu'il puisse venir jouer les trouble-fêtes. Ce d'autant plus qu'au sein de son électorat potentiel, la proportion d'électeurs affirmant que leur choix est définitif progresse de façon très significative.LE CANDIDAT SOCIALISTE, QUEL QU'IL SOIT, EN GRANDE DIFFICULTE Dans toutes les hypothèses testées, le candidat socialiste recueillerait entre 5% et 11% des voix au premier tour seulement. La qualification au second tour apparaît donc pour l'heure hors de portée. C'est Manuel Valls qui permettrait au PS de faire son \"meilleur\" score avec 11% des suffrages, le plaçant en 5e position derrière Marine Le Pen, François Fillon, Emmanuel Macron et Jean-Luc Mélenchon. Arnaud Montebourg (6,5%), Benoît Hamon (6%) et Vincent Peillon (5%) feraient même moins bien que François Bayrou ou jeu égal. La désignation du candidat officiel, le 29 janvier, devrait toutefois changer la donne. LE DUEL FILLON / LE PEN SE CONFIRMEMarine Le Pen apparaît créditée de 25% à 26% des voix, selon les hypothèses testées, un score relativement stable par rapport aux mesures de décembre. Elle devance d'un cheveu François Fillon, crédité de 24% des suffrages dans tous les cas de figure. Ce dernier voit toutefois sa dynamique \"post-primaire\" se tasser légèrement : c'est l'étude de l'indicateur de fermeté du choix qui nous l'apprend. Si, en décembre, juste après sa désignation, 64% à 71% de ses électeurs potentiels se déclaraient \"sûrs de leur choix\", ils ne sont plus que 58% à 63%. C'est pourtant un indicateur qui tend à progresser habituellement à mesure que l'on se rapproche du scrutin. A l'inverse, Marine Le Pen bénéficie toujours du socle électoral le plus solide : les trois-quarts de ses électeurs potentiels déclarent que leur choix est définitif.UN ELECTEUR SUR DEUX ENCORE INDECISPlus des trois quarts des Français se déclarent intéressés par l'élection présidentielle (77%). Le potentiel de participation au scrutin progresse : 76% des Français inscrits sur les listes électorales ont l'intention de voter au premier tour de l'élection. Parmi eux, entre 11% et 13% n'ont toutefois pas exprimé d'intention de vote. Notons que parmi les personnes ayant exprimé une intention de vote, plus de 4 sur 10 déclarent encore pouvoir changer d'avis. Au final, environ un électeur sur deux n'exprime actuellement pas d'intention de vote ou peut encore changer d'avis au gré de la campagne : les dynamiques continueront ainsi à évoluer au cours des prochaines semaines. * Enquête BVA-Salesforce pour la presse régionale et Orange réalisée par Internet du 6 au 8 janvier 2016, sur un échantillon de 946 personnes inscrites sur les listes électorales, issues d'un échantillon représentatif de 1.000 Français âgés de 18 ans et plus. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de la personne de référence du ménage, région et catégorie d'agglomération.",
    "date": "2017-01-12",
    "heading": "SONDAGE. A dix jours du premier tour de la primaire de la gauche, et alors que le premier débat entre les candidats a lieu jeudi soir, cette nouvelle vague de l'enquête BVA POP2017 pour Orange et la presse régionale* sur les intentions de vote à la présidentielle confirme que le Parti socialiste (PS) n'a pas la cote.",
    "title": "Présidentielle 2017 : Macron creuse l'écart, le PS s'enfonce (BVA-Orange-presse régionale)"
}