{
    "article": "Le pic de pollution aux particules fines de ces derniers jours a poussé les autorités à interdire de circulation les véhicules les plus polluants mercredi 27 février à Paris et en proche banlieue. Pour la première fois, la circulation différenciée sera également mise en place à Lille (Nord). A Paris, l'interdiction de circulation, à l'intérieur d'un périmètre délimité par l'A86, concerne les véhicules non classés et les véhicules de classe 4 et 5 selon la classification des vignettes Crit'Air, obligatoires à Paris. Idem dans la métropole lilloise où seuls les véhicules équipés d'une vignette Crit'air 0,1, 2 et 3 seront autorisés à circuler dans un périmètre qui couvre une douzaine de communes.Les véhicules 4, 5 ou non classés - soit environ 20 % des vignettes vendues dans le département - pourront rouler dès lors qu'il y a au moins deux personnes à bord, a précisé la préfecture du Nord, qui impose la circulation différenciée pour la première fois depuis que le principe en a été acté, en 2017. Les contrevenants risquent une amende de 68 euros. \"Cette mesure est le résultat d'un niveau de pollution élevé, voire très élevé depuis hier, aujourd'hui, et annoncé demain\", a fait valoir le préfet du Nord Michel Lalande en conférence de presse, soulignant qu'un tiers de la pollution atmosphérique est due aux transports.À Paris, la circulation différenciée après la polémiqueAprès déjà plusieurs jours de pollution, à Paris comme à Lille, les organismes régionaux de surveillance de la qualité de l'air prévoient en effet de nouveau mercredi dans ces villes un niveau de concentration de particules fines supérieur au seuil d'information fixé à 50 μg/m3. En Ile-de-France, les concentrations en particules fines dans l'air avaient déjà dépassé ce seuil mercredi, jeudi et vendredi, grimpant même au-delà de 70 μg/m3. Sans toutefois entraîner d'interdiction de circulation, ce qui a provoqué une polémique.\"Notre demande a enfin été entendue. C'est une bonne nouvelle pour tous les Parisiens et Franciliens qui sont victimes depuis une semaine des pics de pollution\", a salué la maire de Paris Anne Hidalgo (PS) qui avait réclamé mardi la restriction de la circulation des véhicules polluants \"dès qu'un pic de pollution survient\". Dans la métropole lilloise, où selon Atmo environ 1.700 personnes par an meurent prématurément à cause de la mauvaise qualité de l'air, les militants écologistes ont également salué cette décision, qu'ils jugent néanmoins tardive. \"C'est pas trop tôt !\", a réagi Christophe Liénard, président de l'association Amis de la Terre du Nord. \"C'est une décision qui intervient après plusieurs jours de pic de pollution, qui n'a jamais été prise pendant l'année 2018 alors qu'on a atteint un niveau record de jours de pic de pollution.\" \"Le préfet59 aurait dû mettre en place la circulation différenciée sans attendre le 3e jour\", a réagi sur twitter Jérémie Crépel, conseiller municipal EELV.Lille doit faire face régulièrement à des pics de pollution, auxquelles les autorités essaient difficilement de remédier : la vitesse est par exemple limitée depuis le 1er février à 70 km/h, contre 90km/h auparavant, sur une partie du périphérique lillois de façon expérimentale. Lundi, le préfet de région a d'abord imposé dans le Nord et le Pas-de-Calais des vitesses maximales abaissées de 20 km/h, et ce jusqu'à jeudi à 10h00, tandis que la métropole européenne de Lille (MEL) a décidé de proposer un ticket unitaire d'1,65€ permettant mercredi d'emprunter les transports en commun de façon illimitée toute la journée. D'autres villes ont déjà adopté le principe en cas de pollution, déclenché effectivement pour la première fois à Paris et Grenoble, en janvier 2017. La métropole d'Aix-Marseille s'est elle engagée à créer d'ici à fin 2020 une zone à faible émission où la circulation des véhicules les plus polluants sera interdite.",
    "date": "2019-02-27",
    "heading": "La préfecture du Nord a décidé la mise en place de la circulation différenciée dans la métropole lilloise, une première. À Paris, la maire Anne Hidalgo a obtenu ce qu'elle réclame depuis la fin de la semaine dernière et le début de l'épisode de pollution.",
    "title": "Pollution : les véhicules les plus polluants interdits à Paris et pour la première fois à Lille "
}