{
    "article": "Guillaume Pepy veut faciliter l'achat des billets de train à ceux qui n'ont pas accès à Internet. Le président de la SNCF a ainsi indiqué ce mardi 26 février sur BFMTV que le numéro d'appel 3635, qui permet d'acheter un billet, de modifier son voyage ou simplement de se renseigner, ne sera plus surtaxé. Il coûte actuellement 40 centimes par minute, en plus du prix d'un appel local.\"Ça veut dire que quand vous êtes une personne âgée, quand vous êtes une personne qui a du mal à se déplacer à la gare, ou quand le guichet n'est pas ouvert, vous faites le 3635 et tout simplement on vous envoie votre billet par la poste\", a-t-il ajouté. Cette mesure sera appliquée \"avant l'été\", a-t-il précisé. \"Trouver des solutions intelligentes\" Si les boutiques SNCF vont être fermées \"progressivement\", Guillaume Pepy a indiqué vouloir \"maintenir de la vente en gare\". Reste le problème des guichets des plus petites gares : \"Quand un guichet vend une dizaine ou une quinzaine de billets dans la journée, qui paye?\", a interrogé le dirigeant. \"C'est le contribuable régional.\" \"Il faut conserver de la vente de billets TER partout, mais pour ça il faut trouver des solutions intelligentes\", a-t-il estimé.\"Le président des buralistes (Philippe Coy, président de la Confédération des buralistes, ndlr) vient me voir la semaine prochaine, et ce que je comprends\", c'est qu'il veut que les bureaux de tabac vendent des billets de train. \"C'est sa volonté, on va en discuter\", a indiqué M. Pepy. \"Je pense que c'est une bonne idée. Il y a beaucoup de bureaux de tabac, on vend de moins en moins de cigarettes, on pourrait vendre autre chose, et les billets de TER c'est une vraie bonne idée\", a-t-il souligné. Acheter des billets de train dans les bureaux de tabac? Guillaume Pepy affirme que \"c'est une bonne idée\"par BFMTVLa SNCF expérimente aussi la vente de billets dans des guichets mobiles présents sur les marchés et travaille avec La Poste et les collectivités locales pour diversifier ses canaux de distribution, a-t-il rappelé. \"Mon objectif, c'est qu'on puisse acheter des billets de TER partout en France\", a martelé le patron de la SNCF.",
    "date": "2019-02-26",
    "heading": "Le PDG de la SNCF, Guillaume Pepy, s'est dit ce mardi matin favorable à l'idée que des billets de TER puissent désormais être vendus par les buralistes. Il a par ailleurs rappelé que l'entreprise ferroviaire travaillait avec La Poste et les collectivités locales pour diversifier ses canaux de distribution.",
    "title": "SNCF : bientôt des billets de trains vendus dans les bureaux de tabac ?"
}