{
    "article": "Puis, trois ans plus tard, il refuse de devenir le directeur de cabinet adjoint du Premier ministre François Fillon, sur proposition d'Antoine Gosset-Granville, qui quitte Matignon pour la Caisse des dépôts. Une information confirmée ce mercredi 11 janvier par l'ancien chef de gouvernement de Nicolas Sarkozy. \"Il y a eu un moment, lorsque je cherchais un directeur adjoint de cabinet, son nom a circulé\", a-t-il expliqué sur BFMTV/RMC. Ironique, alors qu'aujourd'hui Emmanuel Macron semble être un sérieux concurrent au candidat de la droite pour la présidentielle. Le favori des sondages a par ailleurs confirmé sur la chaîne d'information qu'il livrerait le nom des principaux ministres de son gouvernement avant l'élection présidentielle. \"J'ai dit que je voulais que les deux ou trois principaux ministres qui seront en charge des réformes principales, c'est-à-dire le droit du travail, le marché du travail et la fiscalité, soient connus un peu à l'avance pour qu'ils soient prêts à appuyer sur le bouton\", dès le mois de mai s'il est élu président de la République. Des noms qu'il révélera quand il \"sera prêt\".Il a par ailleurs déjà une \"petite idée en tête\" de celui ou celle qui sera son Premier ministre. Son futur chef de gouvernement sera-t-il l'un de ses soutiens à la primaire ? \"Ce serait mieux en effet\", a-t-il concédé à Jean-Jacques Bourdin, refusant d'en dire plus.",
    "date": "2017-01-11",
    "heading": "Aujourd'hui adversaires dans la course à l'Élysée, François Fillon et Emmanuel Macron auraient-ils pu travailler ensemble ? L'ex-Premier ministre a confié ce mercredi matin que le nom du fondateur d'En Marche avait un temps circulé pour être son directeur de cabinet. Membre du Parti socialiste pendant un temps, conseiller de François Hollande avant d'être ministre de l'Économie durant son quinquennat de 2014 à 2016 puis candidat à la présidentielle après avoir claqué la porte de Bercy, Emmanuel Macron aurait-il pu connaître le même destin s'il avait choisi le camp de la droite ? La semaine dernière, l'Obs indiquait que l'ancien banquier a été dragué plus d'une fois par l'UMP, en vain.En 2007, Emmanuel Macron refuse de se porter candidat à la mairie du Touquet sous la bannière UMP.",
    "title": "Quand Fillon voulait recruter Macron"
}