{
    "article": "\"Dimanche 17 mai, 60 personnes travaillant à l'abattoir Tradival et chez ses sous-traitants ont bénéficié de tests RT-PCR. Par ailleurs, 19 personnes se sont présentées directement au Centre hospitalier régional d'Orléans. Sur l'ensemble des tests réalisés, 20 sont positifs, portant donc à 54 le total de personnes testées positives à ce jour\", écrit l'ARS dans un communiqué. \"Les tests se sont poursuivis comme prévu ce lundi au bénéfice de 148 personnes\", a précisé l'agence, qui prévoit de terminer son opération de dépistage sur le site mardi.L'abattoir Tradival, qui emploie quelque 400 salariés, appartient au groupe Sicarev. L'usine, d'une capacité de production de 55.000 tonnes de viande par an, se caractérise \"par son obsolescence\", selon le préfet de région Pierre Pouëssel.Son unité de transformation est ainsi fermée depuis décembre 2019 suite à un problème de santé alimentaire. \"Jusqu'à présent les mesures correctives ont été jugées insuffisantes pour sa réouverture\", avait précisé dimanche le préfet.Dans un communiqué lundi soir, Tradival a indiqué que sa priorité était de \"protéger la santé de (ses) salariés et prestataires\". \"Nous avons, par exemple, en plus des mesures barrières, proposé, dès le 23 mars, une prise de température quotidienne sur la base du volontariat. Chaque salarié a aussi été doté de masques en tissus pour les déplacements entre leurs véhicules personnels et leur prise de poste\", a déclaré Ludovic Paccard, directeur général du groupe Sicarev, qui espère rouvrir l'établissement le 25 mai.Au sein de l'entreprise, les avis divergent sur sa capacité à faire appliquer les mesures nécessaires pour empêcher la propagation du coronavirus.\"On a de toute façon, toute l'année, des masques, du gel hydroalcoolique, des vêtements intérieur et des vêtements extérieur. On est dans l'agroalimentaire, au niveau de l'hygiène, ça ne rigole pas\", a expliqué à l'AFP Abdel Bouchra, délégué du personnel CGT. Mais \"certains prestataires n'ont pas forcément la même rigueur\", a-t-il ajouté.\"C'est vrai qu'ils ont tout fait pour le covid\", abonde Lydie Hardoin, préparatrice de commandes. \"Je vois mes collègues au conditionnement, ils ne sont pas côte à côte collés comme certains disent. On a une blouse, une tunique, un masque, une charlotte, une capuche, des gants en laine et des gants en latex par-dessus.\"Le passage par les vestiaires apparaît toutefois plus problématique. \"Dans les vestiaires, on est sans masque, sans rien. C'est normal que beaucoup de personnes soient infectées\", témoigne Marius Petcu, arrivé il y a trois mois.\"Deux ou trois jours par semaine, la chaîne s'arrête deux ou trois heures et nous restons au vestiaire. Nous sommes entre vingt et trente, alors que le vestiaire fait 15m2. (...) Ce n'est pas possible de respecter les distances de sécurité toute la journée\", regrette l'ouvrier.\"Je suis inquiète de bien des façons\", a réagi de son côté la maire de la commune, Marie-Agnès Linguet. \"Pas tant sur l'aspect sanitaire, car, de toute évidence, les autorités sanitaires font le travail nécessaire (...), mais je suis inquiète par rapport au ressenti de la population, aux salariés. Les salariés sont aussi victimes. Il y a une inquiétude sur l'emploi.\" Ces nouveaux cas groupés dans un abattoir s'ajoutent à plusieurs autres en France et à l'étranger. Dans les Côtes-d'Armor, 69 employés travaillant dans un abattoir ont ainsi été testés positifs au Covid-19.",
    "date": "2020-05-19",
    "heading": "Cinquante-quatre salariés d'un abattoir de Fleury-les-Aubrais (Loiret) ont contracté le Covid-19, soit vingt de plus que la veille, après les 79 nouveaux tests effectués dimanche, a annoncé lundi l'Agence régionale de santé (ARS) du Centre-Val de Loire.",
    "title": "Abattoir du Loiret: 54 salariés infectés par le Covid-19"
}