{
    "article": "Plus de 2.000 personnes dans le monde, dont les trois quarts en Europe, ont touché en février des pensions versées à d'anciens collaborateurs du régime nazi ou à des personnes enrôlées de force de la part de l'Allemagne. Les députés en Belgique, où 18 personnes sont concernées, ont voté jeudi un texte demandant au gouvernement de mettre fin à ce système de pensions. Le versement peut s'élever jusqu'à environ 1.300 euros mensuels. En France, 54 personnes sont concernées. Les noms des bénéficiaires n'ont toujours pas été transmis par l'Allemagne. \"Je préférerais que nous puissions avoir l'identité de ces personnes, afin de ne pas lancer de polémiques inutiles ou, au contraire, de dire notre désaccord s'il y a lieu de le dire\", a fait savoir au micro d'Europe 1 Geneviève Darrieussecq, la secrétaire d'État aux Anciens combattants, mardi 26 février. \"Je ne veux ni accuser, ni excuser\", a-t-elle ajouté. Et d'assurer que \"l'Office national des anciens combattants, qui verse les pensions aux soldats et anciens combattants français, ignorait totalement ce versement allemand\". Jean-Luc Mélechon exige la restitution des sommes Le chef de file de La France insoumise (LFI) Jean-Luc Mélenchon a affirmé samedi qu'il allait solliciter les autres présidents des groupes parlementaires de l'Assemblée pour faire \"interdire\" en France le versement de pensions controversées liées au régime nazi. \"54 français toucheraient des indemnités du gouvernement #Merkel pour services rendus à l'occupant nazi\", a tweeté Jean-Luc Mélenchon samedi soir. \"Je contacte tous les présidents des groupes parlementaires pour faire interdire cela et exiger la restitution des sommes et leur versement à la Fondation Charles de Gaulle\", a ajouté le chef de file des députés LFI. Reconnue d'utilité publique, la fondation a pour mission de servir la mémoire du général de Gaulle. \"En fonction des éléments que nous aurons, nous pourrons avoir une réaction appropriée\", a réagi sur Europe 1 Geneviève Darrieussecq. \"Ça peut être des anciens soldats, des veuves... Il faut d'abord essayer de rechercher plus finement de qui il peut s'agir, il ne faut pas faire de jugement définitif\", a-t-elle ajouté auprès du Parisien cette fois. \"J'ai contacté l'ambassade allemande pour avoir des éléments sur la loi de 1951 (qui a voté le versement de ces pensions), et nous allons continuer à essayer d'avoir des éléments sur les personnes concernées\", a-t-elle poursuivi. Le gouvernement allemand silencieux En Europe, ils sont 1.532 à percevoir cette pension, dont 573 personnes en Pologne, le pays le plus représenté, selon des chiffres transmis à l'AFP. Suivent la Slovénie (184), l'Autriche (101), la République tchèque (94). Elles sont 34 en Grande-Bretagne, 71 en Croatie ou 48 en Hongrie. Ces pensions sont versées en vertu d'une loi allemande de 1951, permet aux victimes de guerre allemandes de toucher une indemnité. Elles bénéficient aussi à d'anciens nazis ou collaborateurs étrangers du régime d'Adolf Hitler, mais également à des personnes enrôlées de force. Les ex-membres de la SS en sont exclus, tout comme toute personne condamnée pour crimes de guerre.Contacté par Europe 1, le ministère du Travail allemand refuse de livrer les noms des bénéficiaires et renvoie aux Länder, chargés du versement de ces pensions. \"Pour les 54 Français concernés, c'est la Sarre qui paie\", assure la radio. La Belgique se heurte au même silence. Les députés affirment que l'ambassadeur d'Allemagne serait en possession de la liste des bénéficiaire, mais bloquerait toute communication, avec le gouvernement belge notamment, rapporte la radio. \"Peut-être que des collaborateurs dont le nom est honni touchent des pensions. Mais à mon avis, ce n'est pas eux qui sont en cause, c'est plutôt l'Allemagne qui verse des pensions à des gens qui ont, par idéologie, ou par appât du gain, coopéré au service du mal. Ce qui est scandaleux\", a dénoncé au micro d'Europe 1 l'avocat Serge Klarsfeld, qui consacre sa vie à la traque des responsables de la Shoah.",
    "date": "2019-02-26",
    "heading": "La secrétaire d'État auprès du ministère des Armées assure que l'Office national des Anciens combattants n'était pas informé de ces versements. En France, 54 personnes ont touché des pensions versées par l'Allemagne en tant qu'anciens collaborateurs du régime nazi ou enrôlées de force par le régime.",
    "title": "Pensions du régime nazi : la secrétaire d'État aux Anciens combattants veut les noms des bénéficiaires"
}