{
    "article": "Decathlon ne recule pas. Critiquée, notamment par des personnalités politiques, pour avoir prévu de commercialiser un \"hijab\" (terme arabe désignant le voile islamique) destiné aux personnes souhaitant pratiquer la course à pied en ayant les cheveux couverts, la marque française assume son choix. Dans des tweets adressés à des internautes, lundi 25 février, elle affirme que cet accessoire \"sera bien disponible dans quelques semaines\" sur son site Internet.La polémique est née après la mise en ligne de la fiche du hijab, à l'origine uniquement pensé pour le marché marocain. Lydia Guirous, porte-parole du parti Les Républicains, a été l'une des premières à réagir : \"Decathlon se soumet également à l'islamisme qui ne tolère les femmes que la tête couverte d'un hijab pour affirmer leur appartenance à la oumma (communauté musulmane, ndlr) et leur soumission aux hommes. Decathlon renie donc les valeurs de notre civilisation sur l'autel du marché et du marketing communautaire\". Aurore Bergé, porte-parole de La République en Marche, a également exprimé sa désapprobation : \"Le sport émancipe. Il ne soumet pas. Mon choix de femme et de citoyenne sera de ne plus faire confiance à une marque qui rompt avec nos valeurs\".Agnès Buzyn, ministre de la Santé, a souligné sur RTL qu'un tel produit n'était \"pas interdit par la loi\". Mais elle a également expliqué qu'elle aurait \"préféré qu'une marque française ne promeuve pas le voile\". Nicolas Dupont-Aignan, président de Debout la France, s'est aussi exprimé à ce sujet : \"J'ai deux filles et je n'ai pas envie qu'elles vivent dans un pays où la place des femmes dans la société régresse comme en Arabie Saoudite. J'appelle au boycott de la marque Decathlon\". \"Ce hijab était un besoin de certaines pratiquantes\"Sans éluder la logique économique qui justifie cette commercialisation (\"Nous ne créons pas de produit lorsqu'il n'y a pas de demande, nous sommes une entreprise\"), Decathlon insiste de son côté sur sa volonté de proposer un produit adapté aux femmes de confession musulmane. \"Nous ne renions aucune de nos valeurs. Nous avons toujours tout fait pour rendre la pratique du sport plus accessible, partout dans le monde. Ce hijab était un besoin de certaines pratiquantes de course à pied, et nous répondons donc à ce besoin sportif\", a tweeté, dans une réponse adressée à Lydia Guirous.Decathlon n'est pas la seule enseigne de sport à proposer un tel hijab. L'équipementier Nike commercialise aussi ce produit et le propose en noir, gris ou blanc, au prix de 30 euros.",
    "date": "2019-02-26",
    "heading": "Le groupe français Decathlon a affirmé mardi \"assumer complètement\" la commercialisation prochaine d'un \"couvre-tête\" destiné aux pratiquantes de course à pied, déjà vendu au Maroc sous l'appellation \"hijab\", et qui suscite la polémique en France.",
    "title": "Hijab de sport : Decathlon se défend auprès des politiques et assume son choix de vente"
}