{
    "article": "Grosse frayeur pour Cécilia, une Varoise de 31 ans qui a été interpellée le 30 janvier dernier, dans la station balnéaire de Karon, sur la côte ouest de Phuket, en Thaïlande. Alors qu'elle circulait en scooter, la police l'a arrêtée parce qu'elle avait une cigarette électronique à la main, raconte la jeune femme à France Bleu Provence.\"Ils ont arraché la cigarette de mes mains. Je me suis excusée, mais à ce moment-là, ils ont commencé à réclamer de l'argent pour nous laisser repartir\", se souvient la touriste.Les policiers lui réclament 40.000 bahts soit 1.100 euros, mais Cécilia refuse. Son passeport est confisqué en attente de son jugement. Le 7 février, la Française est finalement jugée et elle écope alors d'une amende de 857 bahts, soit 23 euros.\"Plus jamais la Thaïlande\"Mais le cauchemar ne s'arrête pas là. Alors qu'elle tente de récupérer son passeport auprès des services de l'immigration, elle est transférée à Bangkok pour être expulsée du pays.Arrivée dans la capitale thaïlandaise, Cécilia est en fait incarcérée. \"J'ai été écrouée dans une pièce de soixante-dix mètres carrés encerclée de barreaux, où nous étions soixante femmes à cohabiter avec douze ventilateurs dans une température assommante de quarante degrés\", raconte la jeune femme.Elle passe quatre jours trois nuits en prison, dormant à même le sol. \"Il fallait payer si on voulait manger un peu plus qu'un bol de riz le matin le midi et le soir. On se lavait dans des seaux de peinture\", confie Cécilia, encore traumatisée par son séjour derrière les barreaux. \"Plus jamais la Thaïlande\", conclut-elle.Le gouvernement thaïlandais a interdit la cigarette électronique dans le pays depuis 2014. La Tourism Authority of Thailand a publié un communiqué fin septembre 2017 pour rappeler aux voyageurs qui enfreindraient cette interdiction qu'ils risquent une lourde amende ou une peine de prison.",
    "date": "2019-02-25",
    "heading": "L'utilisation de la vapoteuse est interdite dans le pays depuis 2014.",
    "title": "Une Française emprisonnée quatre jours en Thaïlande à cause de sa cigarette électronique"
}