{
    "article": "Ils sont soupçonnés d'avoir réintroduit la rougeole, alors que le dernier cas recensé dans ce pays d'Amérique central remonte à 2014.Trois membres d'une famille française infectés par la rougeole ont été placés en quarantaine dans un hôpital au Costa Rica a indiqué lundi 25 février le ministère de la Santé. Selon le ministère, la famille, composée des parents et d'un enfant âgé de cinq ans, sont soumis à de \"strictes mesures d'isolement\" dans un hôpital public de la ville de Puntarenas, à 92 km à l'ouest de San José.Leur état de santé \"évolue positivement\", a fait savoir le ministère dans un communiqué, précisant que le petit garçon \"est dans un état stable et présente une diminution de l'éruption cutanée à plus de 90 %\", tandis que la mère et le père n'ont pas présenté de symptômes, à l'exception d'un \"peu de fièvre\" pour le père. L'enfant n'avait pas été vacciné contre la maladie. Le statut vaccinal des parents n'a quant à lui pas été précisé. 104 personnes vaccinées Les autorités sanitaires ont indiqué que la famille était arrivée au Costa Rica le 18 février. Elle a passé une nuit dans un hôtel à San José, avant de se rendre dans la ville touristique de Santa Teresa de Cobano, sur la côte Pacifique. C'est là qu'ils se sont rendus à l'hôpital de Puntarenas, à la suite d'apparition de symptômes chez l'enfant. Après la détection du virus, le ministère a procédé à la vaccination de 104 personnes et lancé un appel aux personnes qui auraient pu être en contact avec la famille, dont les passagers du vol Air France par lequel les trois Français sont arrivés au Costa Rica. Les autorités sanitaires ont indiqué avoir également pris contact avec leurs homologues en France pour que les personnes ayant été en contact avec l'enfant soient localisées et informées. Plus de rougeole autochtone depuis 2006 au Costa Rica Le Costa Rica a enregistré son dernier cas de rougeole autochtone en 2006 et poursuit une campagne gratuite de vaccination, selon le ministère de la Santé. Le dernier cas importé a été signalé en 2014. La rougeole est une maladie grave et très contagieuse, qui peut être prévenue par deux doses d'un vaccin \"sûr et efficace\", selon l'OMS, qui déplore la diffusion de fausses informations sur le vaccin, notamment dans les pays riches.L'agence onusienne a alerté récemment sur une flambée de rougeole dans le monde en 2018, avec un bond d'environ 50 % des cas signalés par rapport à 2017.",
    "date": "2019-02-26",
    "heading": "Un père, une mère et leur enfant ont été placés en quarantaine au Costa Rica.",
    "title": "Costa Rica : une famille française accusée d'avoir réintroduit la rougeole dans le pays"
}