{
    "article": "Decathlon cherche-t-il à conquérir un nouveau marché ? La marque française vient de lancer un \"hijab de sport\" dans ses magasins au Maroc. Le voile musulman, destiné aux adeptes du running, est également vendu en ligne mais le produit apparaît comme étant \"malheureusement épuisé\" sur le site français de Decathlon.Le hijab est \"conçu pour la coureuse qui souhaite se couvrir la tête et le cou pendant sa course\", peut-on lire sur le site de la marque, qui précise qu'il ne \"bouge pas pendant la course\".\"Ce hijab de running a été testé plusieurs fois par vingt femmes qui portent habituellement le hijab, et qui pratiquent du jogging, running ou trail de manière régulière. Il a été validé pour son confort et sa respirabilité\", souligne encore Decathlon sur son site.En France, ce lancement suscite un tollé, notamment dans la sphère féministe. L'ancienne ministre des Droits des femmes, Laurence Rossignol, a ainsi relayé un communiqué commun de la Ligue du droit international des femmes et du Comité laïcité république, dénonçant une \"promotion de l'apartheid sexuel\".Un marché juteuxSur Twitter, la porte-parole des Républicains Lydia Guirous s'insurge contre \"la soumission\" de Décathlon à \"l'islamisme qui ne tolère les femmes que la tête couverte\".Valérie Rambault, la présidente du groupe socialiste à l'assemblée nationale, s'interroge de son côté sur un possible boycott.Face à la polémique, Decathlon affirme que ce \"hijab de running\" ne devrait pas être vendu en France. Sa mise en ligne sur le site français est une \"erreur\", se défend le responsable de la communication de la marque, Xavier Rivoire, dans Le Figaro. La mode islamique représente un marché juteux. Les dépenses pour l'habillement islamique devrait s'élever à 484 milliards de dollars en 2019, selon un rapport de Thomson Reuters.Plusieurs marques ont déjà franchi le pas. En 2016, Uniqlo avait lui aussi lancé des hijabs tandis que Nike commercialise des voiles spécifiques pour le sport depuis 2017.",
    "date": "2019-02-25",
    "heading": "C'est la première marque française à se lancer sur le marché de la mode islamique.",
    "title": "Decathlon fait polémique avec son \"hijab de sport\""
}