{
    "article": "Cette étude, bien que portant sur deux chambres de malades seulement, renforce l'idée que les personnes asymptomatiques peuvent être des vecteurs importants de la pandémie.Les chercheurs ont étudié le cas de deux étudiants chinois, rentrés dans leur pays mi-mars et placés en quarantaine dans un hôtel alors qu'ils ne présentaient pas de symptôme. Ils y ont été testés positifs au nouveau coronavirus et transférés le lendemain à l'hôpital. Peu après la confirmation de leur infection au Covid-19, des échantillons ont été prélevés dans chacune de leur chambre d'hôtel sur divers objets: interrupteurs, poignées de porte, robinets, télécommande de la télévision, oreillers, serviettes ou encore lunette des toilettes.Huit prélèvements sur 22, soit 36%, ont révélé la présence du virus: six dans la chambre du patient A (interrupteur et draps notamment) et deux dans la chambre du patient B (robinet et oreiller). Et ce alors même que les patients étaient restés moins de 24H dans cet hôtel. \"Les échantillons prélevés sur les oreillers et les draps avaient une charge virale importante\", note l'étude, réalisée notamment par des scientifiques des Centres de prévention et de contrôle des maladies (CDC) chinois, et publiée par les CDC américains. Elle démontre selon les auteurs que \"les patients présymptomatiques ont un rejet de charge virale élevé et peuvent facilement contaminer leur environnement\", ajoutent-ils, conseillant en conséquence de ne pas secouer les draps de patients au moment de les changer et de les laver et sécher soigneusement. Après leur admission à l'hôpital, les deux malades ont développé des symptômes modérés du Covid-19, notamment fièvre et toux, deux jours plus tard dans le cas du patient A, et 6 jours plus tard pour le patient B. Une autre étude publiée début mars et réalisée par des scientifiques d'un centre de recherche Singapour avait déjà montré, à partir de trois chambres de patients en quarantaine, que ceux-ci contaminaient abondamment les surfaces, y compris les fenêtres ou le sol. Mais ces patients présentaient déjà des symptômes.",
    "date": "2020-05-19",
    "heading": "Avant même de développer des symptômes, les patients atteints du Covid-19 peuvent malgré tout déjà contaminer les objets autour d'eux, comme les draps ou les poignées de portes, selon une étude menée par des scientifiques chinois et publiée lundi par les autorités sanitaires américaines.",
    "title": "Draps, robinets... avant même tout symptôme, les malades du Covid-19 peuvent contaminer les objets (étude)"
}