{
    "article": "Franceinfo révèle mardi 26 février une note du procureur de la République de Paris Rémy Heitz. Datée du 12 janvier, celle-ci fixe des lignes de conduite concernant les suites judiciaires à donner après les interpellations de \"gilets jaunes\". Dans cette note titrée \"permanence gilets jaunes\" et adressée aux magistrats du ministère public, il est recommandé de ne lever les gardes à vue que le samedi soir ou dimanche matin. Objectif : empêcher les interpellés de \"retourner grossir les rangs des fauteurs de troubles\", cite franceinfo. Ce conseil s'applique même si les faits reprochés à l'interpellé sont minces. \"Une atteinte à la liberté individuelle\" Autre suggestion, inscrire sur le fichier des antécédents judiciaires les noms des personnes interpellées, même si leur dossier est classé sans suite. Par ailleurs, le recours à la vidéosurveillance de la préfecture de police ne doit être limité qu'aux faits \"graves ou contestés\", détaille franceinfo. Il convient également d'\"éviter de convoquer à nouveau les policiers pour établir les circonstances des faits\", écrit la radio. Ces dispositions constituent \"une atteinte à la liberté individuelle\" pour le Syndicat de la magistrature. \"Il y a une atteinte à la liberté individuelle lorsqu'on donne pour instruction de maintenir les gardés à vue sur des gens dont on sait qu'ils ne seront pas poursuivis, et qu'on les maintient privés de liberté pendant plusieurs heures, voire pendant la nuit suivante, pour de pures nécessités de maintien de l'ordre. On est sur un détournement de l'objet de la garde à vue. De même lorsqu'on demande un fichage sur des gens dont on sait qu'il n'y a pas d'infraction caractérisée\", a déclaré à franceinfo Vincent Charmoillaux, l'un des porte-parole du Syndicat de la magistrature.",
    "date": "2019-02-26",
    "heading": "Le procureur de la République de Paris Rémy Heitz a envoyé à tous les membres du parquet une note sur les gardes à vue des \"gilets jaunes\". Il y est notamment conseillé de ne lever ces gardes à vue qu'à la fin des manifestations.",
    "title": "\"Gilets jaunes\" : une note du procureur de la République de Paris dénoncée par le syndicat de la magistrature "
}