{
    "article": "Crâne fracturé, mâchoire et dents cassées, œil perdu... Quatorze personnes blessées par la police lors de manifestations de \"gilets jaunes\" ont déposé plainte lundi auprès du parquet de Toulouse.Ils ont lancé un \"appel des blessé.e.s de Toulouse\" pour dénoncer les violences policières. \"Le mouvement des 'gilets jaunes' a donné lieu à une répression policière et judiciaire sans précédent\", dénonce Claire Dujardin, l'avocate de nombreux blessés, lors d'une conférence de presse. Une dizaine d'entre eux étaient présents pour témoigner de leur cas, dénonçant tous des violences policières \"arbitraires\" et \"abusives\". Au total, leur appel recueillait lundi 25 février, 31 signatures de personnes blessées à Toulouse, une ville en pointe dans la mobilisation. 467 signalements à l'IGPN depuis le début du mouvement\"J'ai perdu connaissance et me suis réveillé dans une mare de sang\", la mâchoire fracturée et 11 dents cassées, raconte Benoît, un artisan ébéniste de 29 ans, plongé plusieurs jours dans le coma victime d'un tir de LBD 40 le 1er décembre.\"On a été agressés alors qu'on ne représentaient aucune menace, et laissés gisant à terre jusqu'à l'arrivée des secours\", s'insurge Yann, 39 ans, qui affirme avoir été \"tabassé à coup de matraque\" le 19 janvier lors d'une manifestation nocturne.\"Aucun des blessés n'a été poursuivi ou condamné. Beaucoup d'entre eux n'ont même pas été interpellés, et ceux qui l'ont été ont été rapidement relâchés\", souligne leur avocate. Les plaignants exigent le retrait des policiers non préparés aux missions de maintien de l'ordre et l'interdiction des lanceurs de balle de défense et grenades de désencerclement.Depuis le début du mouvement le 17 novembre, il y a eu \"467 signalements à l'IGPN (Inspection générale de la police nationale), près de 200 personnes blessées à la tête, 21 personnes éborgnées et cinq dont la main été arrachée\", affirme encore l'avocate, reprenant les signalements donnés par le journaliste indépendant David Dufresne.",
    "date": "2019-02-25",
    "heading": "Les plaignants se disent victimes de violences policières et dénoncent une répression disproportionnée dans les manifestations.",
    "title": "Toulouse : 14 \"gilets jaunes\" blessés par la police portent plainte"
}