{
    "article": "La délégation de députés français en visite en Syrie a rencontré le président syrien Bachar al-Assad ce dimanche 8 janvier. Après s'être rendus à Alep vendredi, Nicolas Shuicq, Jean Lassalle et Thierry Mariani se sont entretenus pendant près d'une heure avec le chef du régime syrien, qui s'est déclaré \"optimiste\" sur les négociations prévues fin janvier au Kazakhstan, en affirmant être prêt à négocier avec une centaine de groupes rebelles (en excluant le groupe Etat islamique et Fateh al-Cham, ancien branche syrienne d'Al-Qaïda). \"Je suis suis optimiste. Je suis prêt à une réconciliation avec eux à condition qu'ils déposent les armes\", aurait ainsi dit Bachar Al-Assad, cité par Thierry Mariani. Par ailleurs, le président syrien a estimé que la Turquie était un \"pays fragilisé\" à cause de la politique de son président Recep Tayyip Erdogan. Il l'a accusé d'avoir mis sous les verrous \"plus de prisonniers politiques que tous les pays arabes réunis\". Selon Thierry Mariani, Bachar Al-Assad a déclaré ne pas pouvoir faire confiance au président turc, qui reste un \"islamiste\". Il a en outre accusé la France de mener une politique de l'autruche, en assurant qu'elle était moins en sécurité qu'auparavant et que les deux pays avaient les \"mêmes ennemis\", a précisé le député. Si Thierry Mariani a largement communiqué sur son périple, le son de cloche est différent du côté des Républicains, où l'on prend ses distances vis-à-vis des \"initiatives personnelles\" des députés en visite. \"C'est une initiative qui n'est pas dictée par François Fillon. Il n'est pas associété à cette démarche\", précise Thierry Solère, porte-parole du candidat des Républicains pour la prochaine élection présentielle. \"Thierry Mariani fait librement son travail de parlementaire mais il n'est porteur d'aucun message de François Fillon qui n'est aucunement engagé\" a pour sa part affirmé Bruno Le Maire, qui représente Fillon dans le domaine des questions de politique internationale.",
    "date": "2017-01-08",
    "heading": "",
    "title": "Syrie : les trois députés français ont rencontré Bachar Al-Assad"
}