{
    "article": "Parmi les interventions notables, celle de Ségolène Royal qui n'a pas mâché ses mots sur le second tour de l'élection du premier secrétaire lors du Congrès de Reims en 2008, qui l'opposait à Martine Aubry. Il faut dire qu' à l'époque, portée par l'élan populaire qui avait mobilisé les électeurs de gauche l'année précédente lors de la présidentielle, Ségolène Royal est donnée grande favorite pour accéder aux plus hautes fonctions du parti. Mais rien ne se passe comme prévu. Donnée gagnante en début de soirée, des chiffres contradictoires arrivent quelques heures plus tard. Les esprits s'échauffent. Par porte-paroles interposés (Manuel Valls pour Ségolène Royal et Razzy Hammadi pour Martine Aubry), les deux femmes revendiquent la victoire ou tout du moins, l'avantage. Des « bourrages d'urnes » sont rapportés notamment dans le nord, fief aubryste où des consignes auraient été transmises. Au petit matin, les chiffres donnent Martine Aubry en tête. C'est elle qui accède au poste de premier secrétaire.« Ils ont triché »Un épisode douloureux pour l'actuelle ministre de l'Environnement qui est revenue sur ce moment sur France 2 ce dimanche : « Ils ont triché. C'est tout. Voilà, la triche, a-t-elle lâché. C'est pour ça que quand j'entends parfois le parti donner des leçons de morale sur le fonctionnement démocratique dans tel ou tel pays, ça m'amuse », a également ironisé la ministre, faisant notamment référence à ses récents propos sur Cuba qui ont fait polémique au sein même du PS. Selon Manuel Valls, également interrogé par France 2, « il y a eu le sentiment que dans tel ou tel département, on a ajouté des voix dans un sens, mais si on est objectif, aussi dans un autre ». En 2009 déjà, un livre intitulé « Hold-ups, arnaques et trahisons » signé par deux journalistes d'Europe 1, livrait une enquête accablante sur les coulisses de cette élection. Devancée par seulement 102 voix, Ségolène Royal renoncera toutefois à porter plainte et se rangera finalement derrière ce vote contesté. Un épisode qui explique peut-être en partie les inimitiés qui existent aujourd'hui au sein des différents courants politiques représentés au PS.",
    "date": "2017-01-09",
    "heading": "Ce dimanche, France 2 diffusait un numéro de \"Dimanche 20h55\" intitulé \"La Guerre des Gauches\". L'occasion pour de nombreux politiques de livrer leur témoignage sur les différentes ascensions personnelles qui ont rythmé la vie du Parti socialiste depuis la mort de François Mitterrand.",
    "title": "Election d'Aubry en 2008 : \"Ils ont triché\", lâche Ségolène Royal"
}