{
    "article": "La colère qu'inspire Emmanuel Macron à une partie des Français aurait pu s'avérer dramatique. Selon ce qu'affirme le média 78Actu, un homme a été interpellé par les forces de l'ordre, dimanche 24 février à Versailles. Il aurait, selon les dires d'un chauffeur de taxi, prévu d'attenter à la vie du chef de l'État, le même jour. Le Versaillais aurait été pris en charge par le conducteur dans la commune des Yvelines, vers 18 heures, et aurait indiqué vouloir se rendre au palais de l'Élysée, dans le VIIIe arrondissement de Paris. Le client aurait indiqué, sur le trajet, être d'extrême droite et sympathisant des \"gilets jaunes\". \"Il parlait aussi de thèses complotistes et affirmait vouloir rencontrer le président de la République envers lequel il avait des opinions tranchées\", précise une source à 78Actu. Vers 18h30, le taxi achève sa course devant le palais présidentiel, mais, \"devenu plus tendu et nerveux\", selon les mots du site d'information, l'homme de 57 ans choisit finalement de renoncer à son projet. Il demande alors au chauffeur de conserver le sac de voyage en toile qu'il transportait, précisant qu'il passerait le récupérer au central de Versailles. \"Intrigué\" pour la tournure de cette prise en charge, rapporte le média, le conducteur décide d'inspecter ce que transportait son client. Des faits similaires la veille Il découvre deux armes de poing d'alarme, ainsi qu'une bombe lacrymogène. Des effets qui le poussent à prévenir la police. Vers 20h15, il se rend donc au commissariat de Versailles. Le chauffeur de taxi indique aux fonctionnaires que \"des faits similaires s'étaient produits la veille avec un collègue\", mentionne 78Actu, et que \"l'homme avait voyagé avec une arbalète qu'il avait récupérée le soir même.\" Dès lors, les forces de l'ordre tentent par tous les moyens d'identifier le suspect, ce qu'ils feront finalement à 22 heures. Ce dernier est retrouvé au pied de son domicile, rue Rémont, à Versailles. Il était alors en route pour récupérer le contenu de son sac de voyage, délaissé plus tôt. Immédiatement placé en garde à vie, l'homme était déjà connu de la justice, d'après les informations de 78Actu. Une source du site d'information affirme même que \"sa santé physique et psychiatrique est compatible avec une garde à vue. Maintenant, on peut douter, fort heureusement, de sa capacité de nuisance réelle\". Le média ajoute qu'une perquisition devait être menée ce 25 février au matin et que le parquet devrait décider, ce lundi ou mardi, des suites à donner à cette affaire.",
    "date": "2019-02-25",
    "heading": "D'après le site 78Actu, un homme d'une cinquantaine d'années est passé tout près de mettre à exécution son funeste dessein consistant à assassiner le président de la République.",
    "title": "Un homme, soupçonné de vouloir assassiner Emmanuel Macron, arrêté cette nuit"
}