{
    "article": "L'épisode de pollution se poursuit en Île-de-France. Les mesures prises par la préfecture de police vendredi dernier sont toujours en vigueur lundi 25 février. Parmi ces mesures, la réduction de la vitesse maximale de la vitesse autorisée de 20 km/h. Vendredi, Anne Hidalgo avait réclamé \"des mesures automatiques\" de restriction de la circulation des véhicules polluants, au deuxième jour du pic de pollution aux particules fines en Île-de-France. \"Face au pic de pollution, j'ai proposé hier aux services de l'Etat d'interdire temporairement la circulation des véhicules polluants. Ils ont refusé. Résultat, aujourd'hui, l'air est irrespirable. Sortons de l'inertie. Il faut des mesures automatiques dès qu'un pic survient\", a-t-elle tweeté.En visite au Salon de l'agriculture ce lundi, la maire de Paris a réitéré ses appels à l'État de mettre en place la circulation différenciée. \"Ça suffit ! (...) Il faut que l'État soit plus réactif et si l'État ne peut pas être réactif, que ce soit la loi qui automatiquement impose la circulation différenciée. On a mis en place des vignettes qui permettent de distinguer les voitures en fonction du niveau de pollution et on n'a pas fait ça pour rien. On a fait ça justement pour pouvoir déclencher la mesure intelligente qui s'appelle circulation différenciée quand on est en pic de pollution. On est en pic de pollution et on ne l'a pas ! Donc là, ça suffit\", a lancé Anne Hidalgo. Le pic de pollution en Île-de-France devrait se poursuivre jusqu'à mardi au moins. Selon le dernier bulletin d'AirParif, association chargée de mesurer la qualité de l'air en Île-de-France, les niveaux de pollution repartiront même à la hausse avec un indice de pollution à 67 contre 54 lundi. Christophe Najdovski, adjoint au maire de Paris aux transports et espaces publics, a réagi dans un tweet, interpellant la préfecture de police et le ministère de la Transition écologique. \"Il y a urgence !\"",
    "date": "2019-02-25",
    "heading": "Alors que le pic de pollution aux particules fines se poursuivra mardi en Île-de-France, la maire de Paris Anne Hidalgo, en colère contre l'État, réitère ses demandes de mise en place de la circulation différenciée.",
    "title": "Le niveau de pollution repart à la hausse mardi en Île-de-France"
}