{
    "article": "Calenzana en proie aux flammes, le maire hausse le ton. Après une deuxième nuit d'incendies en Corse, et alors qu'ils n'étaient toujours pas complètement circonscrits dans la matinée de lundi 25 février après avoir ravagé 1.200 hectares de végétation, Pierre Guidoni épingle des habitants qui seraient responsables de ce sinistre. Selon lui, des écobuages non maîtrisés (débroussaillement par le feu), combiné à des vents forts, auraient provoqué la catastrophe.\"Tout s'est embrasé d'un coup, mais le feu n'est pas parti tout seul\", a déclaré, au micro de France Bleu RCFM, Pierre Guidoni qui annonce son intention de porter plainte. \"C'est inadmissible de voir ce qui se passe. Cela devient insupportable\", a-t-il regretté.Les écobuages, réglementés, ne sont pas autorisés lorsque le vent souffle fort. \"Les gens sont irresponsables, il faut avoir un peu d'amour-propre et être conscient de ne pas créer de grands dangers\", s'est agacé le maire auprès de franceinfo. Une situation dénoncée aussi par la préfète Josiane Chevalier : \"Dimanche encore, alors que personne ne pouvait ignorer les incendies, continuaient à brûler tout un tas de choses\". Un arrêté préfectoral interdit l'usage du feu dans toute l'île de Beauté jusqu'à nouvel ordre, \"mais on ne peut pas prendre d'arrêté contre l'imprudence\", a-t-elle estimé. La Corse lutte contre les flammespar euronews (en français)Lundi 25 février au matin, les secours s'apprêtaient à héliporter du personnel sur les foyers encore actifs, ont-ils ajouté. Le vent était moins violent lundi mais \"il y a encore des rafales significatives\", selon le service d'incendie et de secours (Sdis). \"Nous avons un doute sur l'engagement des moyens aériens à Calenzana car de nouveaux départs de feu sont annoncés sur Ghisoni, au centre de l'île, donc la priorité serait d'envoyer les trackers et Canadairs là-bas\", a indiqué à l'AFP le porte-parole du Sdis. En Corse-du-Sud, les feux de Sampolo (au centre de l'île) et Ocana (près d'Ajaccio) sont toujours actifs. \"Quelques points chauds restent encore à traiter, mais la situation a évolué favorablement durant la nuit compte tenu des températures assez basses qui sont tombées jusqu'à 3°C\", a souligné le colonel Bruno Maestracci.",
    "date": "2019-02-25",
    "heading": "Selon le maire de la commune la plus touchée et la préfecture, les écobuages seraient à l'origine de plusieurs des départs de feu qui ont ravagé des centaines d'hectares de végétation.",
    "title": "Incendie en Corse : le maire de Calenzana déplore des comportements \"irresponsables\""
}