{
    "article": "\"Face à une montagne de preuves accablantes\", l'ancien soutien et ami de Nicolas Sarkozy a été \"contraint d'admettre, même en la minimisant par une histoire familiale complexe et invérifiable, une longue pratique de comptes offshore\", écrit l'hebdomadaire dans son édition de ce dimanche 8 janvier. L'enquête des juges du pôle financier de Paris est un véritable jeu de piste. Grâce aux commissions rogatoires internationales lancées en Suisse, au Lichtenstein, au Maroc, à Singapour, en République dominicaine et au Panama, les montages sophistiqués via des sociétés écrans, derrière lesquels se serait dissimulé le couple Balkany, finissent par se dévoiler. Selon le JDD, le juge Renaud Van Ruymbeke a obtenu \"une série de papiers\", signés de la main de Patrick Balkany, prouvant que le maire de Levallois a procédé à un nouveau montage offshore le 20 décembre 2013, soit deux semaines après l'ouverture de l'information judiciaire le visant. L'élu aurait alors créé une nouvelle structure intitulée \"Unicorn\" et immatriculée aux Seychelles (Océan Indien). Or, cette société détient les fonds d'une partie de la vente de la villa Serena à Saint-Martin (Antilles), soit 2,1 millions d'euros. Patrick Balkany a pour la première fois confirmé au juge qu'il en était le propriétaire de 1989 à 2002, explique le JDD. Elle a été \"construite en 1991 sur un terrain acheté en 1989 avec les fonds suisses, puis revendue en juillet 2002 à un richissime producteur de musique américain\", précise l'hebdomadaire.\"C'ÉTAIT DE L'ARGENT DE MA FAMILLE\"Déjà mis en examen pour corruption passive, fraude fiscale et blanchiment, Patrick Balkany avait jusque-là décidé de ne pas répondre aux questions des juges. \"C'était de l'argent de ma famille\", a-t-il lâché au juge le 5 octobre dernier. \"Ivre de rage\" que sa probité soit mise en cause, il a néanmoins assuré qu'\"il ne s'agit en aucune manière d'argent provenant de la corruption ou d'une quelconque activité illicite\". Selon lui, son père Gyula Balkany - un résistant hongrois ayant fui le nazisme en France puis déporté à Auschwitz - aurait \"fait la connaissance du responsable du camp Philip Morris au Havre\" à la Libération. \"Ce camp était le camp de ravitaillement de l'armée américaine en Europe\", avait-il expliqué. \"Lorsque le commandant reçoit l'ordre d'évacuer en vendant tout ce qu'il avait sur le camp ou en le détruisant, mon père, associé avec Aladar Zellinger rachète tout le camp avec ses milliers de jeeps, de pneus, de couvertures, tout ce dont on manquait à la Libération. Ils ont vendu tout cela et on fait une grosse fortune\". Une fortune que son père aurait ensuite caché en Suisse.Quant aux deux autres luxueuses propriétés possiblement cachées au fisc par le couple ? En garde à vue, Isabelle Balkany avait déjà reconnu être propriétaire de la villa Pamplemousse sur la même île, grâce selon elle à \"des fonds venus d'un héritage familial\", ce dont doutent les enquêteurs. Le riad de Marrakech acheté en 2010 ? Les juges pensent qu'il a en partie été financé par un homme d'affaires saoudien, Mohamed bin Issa al-Jaber, au moment où il négociait les droits à construire avec la ville de Levallois pour un projet de tours jumelles qui n'a finalement pas vu le jour. Mais selon la conviction des enquêteurs, c'est pour cacher ces actes de corruption que la villa aurait été achetée via des sociétés panaméennes, grâce à l'entremise d'un proche collaborateur du maire de Levallois, Jean-Pierre Aubry, et de l'avocat Arnaud Claude, associé de Nicolas Sarkozy, dont Patrick Balkany a longtemps été un intime. Jean-Pierre Aubry et Arnaud Claude sont également mis en examen.Ses ennuis, Patrick Balkany les doit à un ancien allié, Didier Schuller. Ce dernier, condamné dans l'affaire des HLM des Hauts-de-Seine, pendant que Patrick Balkany était relaxé, avait livré une série de documents à la justice en 2013, qui avaient permis de lancer les investigations. Élu pour la première fois maire de Levallois en 1983, il a également été élu cinq fois député de la 5e circonscription des Hauts-de-Seine (Levallois-Perret-Clichy) entre 1988 et 2012.",
    "date": "2017-01-08",
    "heading": "Nouveau rebondissement dans l'enquête pour dissimulation de patrimoine et fraude fiscale visant Patrick Balkany. Selon le Journal du dimanche (JDD), le député-maire Les Républicains de Levallois-Perret (Hauts-de-Seine) est passé aux aveux le 5 octobre 2016 face au juge Renaud van Ruymbeke.",
    "title": "Comptes offshore : Patrick Balkany serait passé aux aveux"
}