{
    "article": "\"Le trafic s'agrandit\". La douane a saisi en 2018 près de 100 tonnes de stupéfiants en France et en haute mer, la majorité étant du cannabis et de la cocaïne, selon le bilan annuel présenté lundi 25 février. Au total, 97,4 tonnes de stupéfiants ont été interceptées par les douaniers sur le territoire national et en haute mer, soit une hausse de 47,3% par rapport à 2017. Le cannabis représente une grande partie de ces saisies, avec 63,9 tonnes (+ 38,6 %), ainsi que la cocaïne avec 12,2 tonnes (+32,6 %).S'y ajoutent 49,1 tonnes de drogue saisies à l'étranger sur renseignement de la douane française. \"On peut se dire qu'on est meilleurs mais on peut aussi penser que le trafic s'agrandit\", a déclaré lors d'une conférence de presse le ministre de l'Action et des comptes publics, Gérald Darmanin, qui a évoqué \"l'augmentation de production de cocaïne en Colombie\". Tabac, le nombre de saisies en hausse La douane a également saisi 241,1 tonnes de tabacs, un chiffre stable en volume (+1,2 %) tandis que le nombre de saisies a explosé par rapport à 2017 (+15.1 %) avec 16.171 prises, \"des résultats impressionnants\", selon Gérald Darmanin. \"On assiste à une explosion des saisies provenant du trafic du quotidien, les gens qui reviennent avec 8, 10, 15 cartouches quand ils passent la frontière, ou ceux qui vendent par internet, Facebook notamment, ce qui est totalement illégal\", a expliqué le ministre, dont la lutte contre le tabac de contrebande était la priorité de 2018.La loi de lutte contre la fraude, votée l'an dernier, interdit désormais à un particulier de transporter plus de quatre cartouches de cigarettes au sein de l'Union européenne. Les amendes pour fabrication, détention, vente et transport illicites de tabac ont également été doublées pour atteindre jusqu'à 5.000 euros.Chute des saisies de contrefaçons Les saisies de contrefaçons ont en revanche fortement chuté (- 35,7 %), avec 5,4 millions de prises, dont 30 % via le commerce en ligne. \"Internet a révolutionné le trafic de contrefaçons avec moins de passages à la frontière ou les lieux où l'on avait l'habitude de voir de la revente au vu et au su de tout le monde\", a observé Gérald Darmanin, qui a demandé aux douanes de travailler cette année sur cette question.Par ailleurs, 1.363 armes à feu ont été saisies (+ 42,3 %) et près de 50 millions d'euros d'avoirs criminels ont été saisis ou identifiés. Enfin, la lutte contre la fraude fiscale a enregistré des résultats en hausse: 313,4 milliards d'euros de droits et taxes ont été redressés.",
    "date": "2019-02-25",
    "heading": "Près de 100 tonnes de drogue ont été saisies en France en 2018. Le cannabis et la cocaïne représentent la majorité de ces stupéfiants.",
    "title": "Les saisies de cannabis ont bondi de près de 40% en 2018"
}