{
    "article": "\"Jusqu'au 10 mars inclus, vous ne pourrez pas nous envoyer de mail. Au vu du nombre très important de dossiers reçus dans le cadre des annonces du gouvernement sur la prime d'activité, la CAF de la Seine-Saint-Denis [...] a choisi de fermer temporairement son canal de contact afin de se consacrer en priorité au traitement des dossiers.\". Tel est le message qui s'affiche depuis le 18 février sur les écrans des allocataires de la Caisse d'allocations familiales du 93, qui ne peuvent plus échanger avec l'organisme.Nouveaux demandeurs et effectifs supplémentairesLa mesure, radicale, a été prise pour permettre aux agents de \"se remettre à flot\", et traiter la montagne de dossiers en attente. \"Nous avons reçu 25000 nouveaux dossiers depuis le 1er janvier. Nous continuons à enregistrer 570 demandes quotidiennes liées à la prime d'activité\", précise la directrice des prestations et du service à l'allocataire de la structure, Bénénice Galey, dans les colonnes du Parisien.Les annonces récentes d'Emmanuel Macron ont en effet provoqué un afflux de nouveaux demandeurs. Depuis le 5 février, les CAF sont chargées de la distribution de la prime d'activité, élargie à 700.000 personnes supplémentaires, à la faveur des mesures décidées par le chef de l'Etat en décembre dernier. Cette prime bonifiée avait été annoncée par l'exécutif pour calmer la colère des \"gilets jaunes\". Le montant moyen de ce bonus est de 160 euros par mois, avec des variations selon les situations familiales. \"Cet afflux de demandes, par tous les biais, a complètement engorgé tous nos canaux de contact\", constate Bérénice Galey. Conséquence : la durée d'attente pour obtenir un rendez-vous monte à plus de 15 jours. Selon la même source, les agents de la CAF traitaient mi-février des dossiers remontant à fin décembre. Pour y répondre, 30 agents ont été recrutés temporairement (7 à l'accueil téléphonique, 9 à l'accueil en agence, 14 au traitement des dossiers).La CAF de Seine-Saint-Denis compte aujourd'hui 350.000 allocataires, ce qui représente 900.000 bénéficiaires",
    "date": "2019-02-25",
    "heading": "Selon Le Parisien, la Caisse d'allocations familiales (CAF) de Seine-Saint-Denis (93) a reçu 25.000 nouvelles demandes depuis le 1er janvier. Cette surcharge force l'organisme à suspendre sa messagerie électronique.",
    "title": "Seine-Saint-Denis : la CAF croule sous les demandes et n'accepte plus les mails"
}