{
    "article": "Dans une interview accordée ce samedi 7 janvier au journal Le Monde, il explique que François Hollande \"ne voulait pas exercer le pouvoir ; il voulait seulement être président de la République (...) Il est toujours resté comme extérieur à la fonction, qu'il n'a jamais su, ou peut-être voulu, incarner\".FRANÇOIS HOLLANDE EST UN FAUX GENTIL ET UN VRAI MÉCHANT\"Le livre promet d'être \"sanglant\", avait-on assuré dans l'entourage d'Aquilino Morelle lors de l'annonce de sa sortie fin novembre. \"J'ai écrit un livre politique, étayé et argumenté, qui veut répondre à la question que tous les citoyens, de gauche ou pas, se posent : comment en est-on arrivé là ?\", détaille l'énarque au Monde. \"Comment la gauche, qui détenait toutes les puissances en 2012 - l'Élysée, Matignon, l'Assemblée nationale et même, pour la première fois, le Sénat, les régions, les départements, les villes - n'a-t-elle pas eu la force d'exercer le pouvoir que les citoyens lui avaient confié et s'est-elle perdue dans une gestion résignée ? Pourquoi le président n'a-t-il pas tenu les engagements pris devant le peuple français lors du discours du Bourget (dont il est l'auteur, ndlr) ?\", questionne celui qui avait suscité la polémique pour avoir fait cirer ses chaussures derrière les murs de l'Élysée.\"Une faute de comportement\" qu'il regrette aujourd'hui mais qui n'a \"pas coûté un seul euro au contribuable\". \"Ce que je regrette aussi, c'est d'avoir été aveuglé et de ne pas avoir compris que ceux qui voulaient, pour des raisons politiques, m'abattre, sa saisiraient de cet épisode pour le faire\". Et d'ajouter : \"Ce que je regrette surtout, c'est que le président, que j'ai toujours servi loyalement, se soit abaissé à utiliser cette faute pour se débarrasser de moi (...) François Hollande est un faux gentil et un vrai méchant\".\"CE QUI FAISAIT LA FORCE DU CANDIDAT A SIGNÉ L'ÉCHEC DU PRÉSIDENT\"Selon lui, les qualités qui ont permis à François Hollande de conquérir le pouvoir se sont ensuite \"retournées contre lui\". \"Son intelligence ? À force de tout comprendre, il lui est arrivé trop souvent de ne rien décider. Son habileté ? La ruse ne sert plus au pouvoir, il faut alors la force, celle de s'imposer aux autres et aux événements. Son art de 'la synthèse' ? Vain et illusoire quand on est aux commandes, et qu'il faut trancher\", tranche-t-il. \"C'est certainement parce qu'il pressentait ce malaise que François Hollande a inventé la formule du 'président normal', une manière pour lui de prévenir les Français et, peut-être, dans son esprit, de conjurer le sort...\"Pour ce soutien d'Arnaud Montebourg et ami de Manuel Valls, \"ce sont les Français, par leur défiance massive, qui ont imposé au président d'abdiquer\". \"Juste avant la 'sage décision' que certains observateurs commentent complaisamment, François Hollande n'était plus crédité que de moins de 10 % d'intentions de vote : être candidat dans de telles conditions relevait du vœu pieux\", estime-t-il. \"Les Français se sont détournés du président car ils ne lui pardonnaient pas sa première abdication, l'abdication de sa volonté d'exercer réellement le pouvoir\".",
    "date": "2017-01-07",
    "heading": "L'ancien conseiller de François Hollande - renvoyé de l'Élysée en avril 2014 après des accusations de conflit d'intérêt, finalement classées sans suite - publie mercredi prochain un livre intitulé \"L'abdication\" (Grasset). Il y raconte les deux premières années du quinquennat \"vu de l'intérieur\".",
    "title": "Aquilino Morelle : \"Hollande ne voulait pas exercer le pouvoir\""
}