{
    "article": "Des allergies saisonnières avant le printemps. Les risques de réaction allergique au pollen sont \"très élevés\" dans onze départements du sud-ouest de la France, selon un bulletin du Réseau national de surveillance aérobiologique (RNSA).Les territoires concernés (Alpes-Maritimes, Aveyron, Aude, Bouches-du-Rhône, Gard, Hérault, Lozère, Pyrénées-Orientales, Tarn, Var, Vaucluse) sont en vigilance rouge, soit le niveau maximal sur l'échelle établie par le RNSA, à cause des pollens de cyprès, arbre qui se distingue par sa pointe et sa forme érigée. \"Les pollens de cyprès gagnent aussi du terrain sur le reste du pays vers le Nord, l'Est et l'Ouest mais en plus faible quantité que dans le Sud\", précise l'association spécialisée dans l'étude du contenu de l'air en particules biologiques.Le reste de la moitié du sud du pays se trouve en vigilance orange pour un risque \"élevé\" lié aux pollens d'aulne, de frêne, noisetier, de cyprès. \"Les pollens de frêne et de peuplier seront en progression sur les prochains jours. Présents encore essentiellement sur la Méditerranée, ils gagneront de plus en plus de terrain\", précise le RNSA, qui a mis sa carte à jour vendredi 22 février. Météo douceCette résurgence précoce des risques d'allergie est liée au beau temps inattendu en ce début d'année. \"L'ensoleillement de ce mois de février est excédentaire sur l'ensemble du pays. Cela s'explique par les conditions anticycloniques qui perdurent depuis le 12 février sur la France et favorisent un temps sec et globalement très ensoleillé\", remarque Météo France, qui s'interroge sur des possibles records d'ensoleillement pour un mois de février.Le Réseau national de surveillance aérobiologique alerte aussi sur la pollution atmosphérique \"qui peut exacerber les symptômes d'allergie aux pollens en fragilisant notamment les voies respiratoires\", alors qu'un épisode de pollution aux particules fines PM10 a été récemment observé en Normandie et en Île-de-France.",
    "date": "2019-02-24",
    "heading": "Le réseau national de surveillance aérobiologique place 11 départements en vigilance rouge en raison d'un risque d'allergie \"très élevé\". La douceur des températures explique cette situation.",
    "title": "Allergie aux pollens : plusieurs départements en risque \"très élevé\""
}