{
    "article": "Le lieu de l'opération ne doit rien au hasard : ce dimanche 24 février, selon BFM TV, des \"gilets jaunes\" ont envahi le magasin Starbucks situé dans une galerie marchande des Champs-Élysées, fermée au public par précaution. La marque est réputée pour pratiquer l'optimisation fiscale, échappant ainsi à l'impôt sur les sociétés en France.L'événement, prévu de 11 à 17 heures, s'est organisé à l'appel des \"gilets jaunes libres\", fréquemment présentés comme partisans du dialogue, modérés. Ils se sont présentés dans la boutique comme \"de simples consommateurs venus prendre un café avant d'aller à la manifestation\" et ont demandé à rencontrer l'un des responsables commerciaux de Starbucks, a rapporté le journaliste de BFM TV présent sur place. Le reporter a ajouté que les manifestants souhaitaient \"échanger et parler optimisation fiscale\" avec le cadre en question. Les \"gilets jaunes\", que Le Parisien estime à \"plusieurs dizaines\", étaient accompagnés de l'avocat Philippe de Veulle, lequel conseille certains d'entre eux. Son objectif, selon la chaîne d'information : \"encadrer une éventuelle rencontre avec un responsable de Starbucks\". Sur des images filmées par des militants, on aperçoit plusieurs dizaines d'entre eux se lever dans le café et entonner, en dansant, la chanson \"On lâche rien\", de HK & les Saltimbanks. Un son fréquemment repris lors des manifestations de ces dernières semaines.46 600 manifestants samedi, selon les autoritésCe n'est pas la première fois qu'un magasin de Starbucks est pris pour cible par des \"gilets jaunes\". Une telle action avait déjà été entreprise en janvier à Toulouse, d'après Le Parisien. Début février, à Strasbourg, lors d'un samedi de mobilisation, des manifestants s'étaient symboliquement rassemblés devant un café de l'enseigne, place Kléber, rapportent Les Dernières Nouvelles d'Alsace.Samedi 23 février, à l'occasion du quinzième samedi de mobilisation du mouvement contestataire, 46 600 manifestants ont défilé en France, selon les chiffres du ministère de l'Intérieur. Un regain de mobilisation après les quelque 41 500 manifestants du week-end précédent, toujours d'après les chiffres de la place Beauvau.Pour la seule capitale, ce samedi, 5 800 personnes étaient mobilisées dans les rues à 14 heures, et quatorze personnes ont été interpellées, a indiqué la préfecture de police de Paris. À Clermont-Ferrand, l'une des villes choisies par les organisateurs pour manifester, samedi, 2 500 personnes ont défilé, a indiqué la préfecture du Puy-de-Dôme. Des incidents ont finalement éclaté en milieu d'après-midi, et les forces de l'ordre ont usé de gaz lacrymogène, rapporte Le Parisien. La préfecture ajoute que cinq personnes ont été blessées, dont une au pied.",
    "date": "2019-02-24",
    "heading": "Ce dimanche 24 février, au lendemain de l'acte XV de leur mouvement, des \"gilets jaunes\" ont occupé un magasin de l'enseigne américaine de cafés, situé sur la prestigieuse avenue parisienne.",
    "title": "Paris : des \"gilets jaunes\" s'invitent au Starbucks des Champs-Élysées"
}