{
    "article": "C'est ce que l'on appelle une grosse boulette. Comme le révèle RTL, Alexandre Benalla et Vincent Crase, deux des protagonistes d'une affaire qui secoue la République depuis l'été dernier, ont pu être en contact pendant une bonne heure le 19 février dernier, alors qu'ils se trouvaient au palais de justice de Paris. Les deux hommes, qui n'ont logiquement pas le droit d'entrer en contact l'un avec l'autre, étaient convoqués par un juge des libertés pour avoir enfreint une première fois cette interdiction, comme l'avaient révélé des enregistrements rendus publics par le site d'information indépendant Mediapart. Mardi 19 février, en début d'après-midi, les deux protagonistes d'une affaire qui a débuté par des violences sur des manifestants le 1er mai 2018 et qui a ensuite donné lieu à une série de révélations qui semble sans fin, étaient convoqués par la justice en vue de leur éventuel placement en détention provisoire. Alors qu'ils sont supposés ne pas pouvoir se parler, une erreur de transmission des consignes aux policiers qui les accompagnent a abouti à leur installation dans un box commun où ils ont pu, pendant une heure, échanger à leur guise.Vers 15 heures, comme l'explique RTL, les magistrats se sont rendu compte de la grosse erreur qui avait été commise et ont fait séparer les deux hommes, qui ont fini comme attendu leur journée en prison. Ce nouveau cafouillage, dans une affaire qui n'en manque pas, risque encore une fois de faire beaucoup parler. Alexandre Benalla et Vincent Crase, incarcérés depuis la semaine dernière, ont vu leur premier recours rejeté vendredi 22 février. Un nouvel appel de leur placement en détention provisoire sera examiné mardi 26.",
    "date": "2019-02-25",
    "heading": "Le 19 février dernier, alors qu'ils étaient sur le point d'être entendus par le juge des libertés, Alexandre Benalla et Vincent Crase ont pu partager un box commun sans interdiction de communiquer, comme le raconte RTL.",
    "title": "Alexandre Benalla et Vincent Crase ont profité d'une grosse erreur de la justice"
}