{
    "article": "Son objectif ? \"Diviser par deux en moyenne la place de la voiture individuelle polluante\" - jugée \"archaïque\" - sur ces deux axes majeurs de la capitale.Anne Hidalgo n'en démord pas. Malgré les critiques de l'opposition et de nombreux Franciliens, elle veut \"lutter encore et toujours contre la pollution de l'air et le bruit\". \"Nous sommes juste avant le déluge et il ne nous attendra pas pour tout emporter\", a-t-elle assuré vendredi lors de ses vœux aux élus. \"Dans ces circonstances, notre première priorité, c'est de mettre en œuvre l'accord de Paris (COP 21)\" et une \"transition écologique concrète et tangible\". La maire a ainsi détaillé une série de nouveautés, ou de poursuites de plans déjà engagés.► UN TRAM-BUS ÉLECTRIQUE SUR LES QUAISLa maire de Paris veut bannir le diesel d'ici 2020 et \"lancer un nouveau transport écologique sur les quais hauts de la rive droite\". \"Il s'agira d'un tram-bus électrique (baptisé 'tramway olympique' dans le cadre de la candidature de Paris aux Jeux Olympiques de 2024, ndlr) qui roulera dans les deux sens, à compter de septembre 2018\", précise-t-elle. \"Nous lançons les études et la concertation dès à présent\". Si elle est validée, cette ligne - dotée de deux voies réservées empiétant sur deux fils de circulation - doit remplacer l'actuelle ligne 72 de la RATP entre l'Hôtel de Ville et le parc de Saint-Cloud à l'ouest de Paris. Une \"nouvelle traversée de Paris, qui viendra s'ajouter à la ligne 1 du métro, que nous avons automatisée\", ajoute Anne Hidalgo. Ces véhicules, de 18 à 24 mètres de long, auront \"la flexibilité d'un bus et la capacité, la rapidité, la régularité d'un tramway\", précise au JDD l'adjoint EELV à la maire chargé des transports, Christophe Najdovski. \"Un tel projet nécessite des aménagements de voirie assez légers et relativement peu coûteux par rapport à un tramway : 35 millions d'euros TTC déjà budgétés\", poursuit Anne Hidalgo. Le matériel roulant doit cependant être financé et acheté par le Syndicat des transports d'Île-de-France (Stif), présidé par la présidente Les Républicains d'Île-de-France, farouchement opposée à la piétonnisation des voies sur berges. \"Je n'imagine pas une seconde la Région bloquer notre initiative\", estime la maire de la capitale. \"Je pense au contraire qu'elle se saisira de cette belle opportunité. D'autant qu'elle s'inscrit dans le projet olympique, qui jouit d'une union sacrée\".► LA RUE DE RIVOLI CHAMBOULÉEUn autre aménagement majeur est prévu entre la place de la Concorde et le pont Royal devant le musée du Louvre. La circulation générale va y être complètement fermée. Le trafic automobile se reportera sur la rue de Rivoli, laquelle sera mise en double sens : deux files dans le sens actuel et une dans l'autre, entre la Concorde et la rue des Pyramides. La place du Carrousel devant la pyramide du musée de Louvre deviendra piétonne, sauf pour les bus et les taxis. Selon la mairie, le trafic quotidien s'élevait en novembre 2016 à 35.700 véhicules sur les quais des Tuileries et 36.300 véhicules sur la rue Rivoli. \"Face au fléau de la pollution, j'assume ma responsabilité et j'agis pour les générations futures\", explique Anne Hidalgo.► \"2017 SERA L'ANNÉE DU VÉLO\" La mairie de Paris veut dans le même temps aménager, dès cette année, une \"piste cyclable bidirectionnelle\" sur toute la longueur de la rue de Rivoli, de Bastille à Concorde. Les études pour la mise en place de pistes cyclables, au centre ou sur les côtés des Champs-Élysées vont bientôt démarrer avec un objectif de mise en oeuvre en fin d'année. \"2017 sera l'année du vélo\" à Paris, a déclaré Anne Hidalgo, avec la poursuite notamment du plan Réseau Express Vélo sur les quais rive gauche, derrière l'Étoile avenue de la Grande Armée, et de nouvelles pistes dans le XVIe et XIVe arrondissement. Sur les Champs-Élysées, les fontaines seront restaurées avec appel à mécénat et l'éclairage de l'Arc de Triomphe sera modifié.► PLUS D'ESPACES VERTS ET DE ZONES PIÉTONSLa maire a également confirmé vendredi que les rives de Seine rendues aux piétons et vélos deviendront également un \"immense jardin de plus de 8 hectares sur les deux rives. \"L'idée est d'aller, petit à petit, vers une piétonnisation du centre-ville, qui, à terme, restera ouvert aux véhicules des riverains de police, de secours ou de livraison, mais pas au tout-venant (...) Il faut constamment rappeler cette évidence : moins il y a de voitures, moins il y a de pollution\", affirme-t-elle au JDD. De nouveaux espaces verts vont être créés, ainsi qu'une \"végétalisation éphémère\" de l'avenue Foch (XVIe arrondissement) et la création d'un \"quai fermier\".",
    "date": "2017-01-08",
    "heading": "Anne Hidalgo a détaillé au Journal du Dimanche (JDD) ses nouveaux projets d'aménagements pour les quais hauts de la Seine et pour la rue de Rivoli. La maire socialiste de Paris veut imposer de nouvelles restrictions de la circulation automobile.",
    "title": "Paris : Hidalgo annonce de nouvelles restrictions de circulation"
}