{
    "article": "Selon un sondage BVA pour Orange et La Tribune pblié vendredi 6 janvier*, il continue de dominer le classement des personnalités politiques.Emmanuel Macron demeure la personnalité politique que les Français souhaitent le plus voir jouer un rôle de premier plan à l'avenir, avec 44% d'opinions favorables (-1 point). Un score qui le place en première position du classement, assez nettement devant les autres (la cote d'influence du deuxième, François Fillon, est de 35%).L'ancien ministre de l'Économie obtient de bons scores aussi bien auprès des sympathisants PS (50%, quatrième position) que Les Républicains (LR) (50%, cinquième position). Il est particulièrement apprécié des centristes, sympathisants de l'UDI et du Modem (78%, première position).ÇA VA MIEUX POUR HOLLANDEAprès son annonce de ne pas se représenter, la popularité du chef de l'État progresse, mais reste à un faible niveau. Un Français sur quatre (24%) déclare avoir une bonne opinion de François Hollande en tant que président de la République, soit 6 points de plus que fin novembre. C'est essentiellement auprès des sympathisants PS que le président voit sa cote de popularité remonter (71%, +21 points). LES SONDÉS APPRÉCIENT CAZENEUVEUne majorité de Français (51%) déclarent avoir une bonne opinion de Bernard Cazeneuve en tant que Premier ministre. Si cette popularité est plutôt élevée, comme c'est souvent le cas après une nomination, elle demeure néanmoins très fragile. Dans un sondage réalisé par BVA les 6 et 7 décembre derniers, elle s'élevait à 59%. Il a donc perdu 8 points en un mois.LA GAUCHE TRÈS DIVISÉE, À TROIS SEMAINES DE LA PRIMAIREManuel Valls clive, Benoît Hamon progresse, Arnaud Montebourg se tient en embuscade, et Vincent Peillon peine à émerger. Manuel Valls conserve une assise auprès des sympathisants socialistes (50% de ces derniers souhaitent qu'il joue un rôle dans la vie politique). Mais il demeure très clivant (seuls 16% des sympathisants de partis de gauche autres que le PS émettent le même souhait). Benoît Hamon, lui, voit sa cote d'influence fortement progresser auprès des sympathisants de partis de gauche hors du PS (58%, +10 points) et, dans une moindre mesure, auprès des sympathisants PS (44%, +5). Arnaud Montebourg est toujours davantage apprécié des sympathisants de gauche hors PS (48%) que des sympathisants socialistes (40%). Enfin, Vincent Peillon peine à émerger : seuls 32% des sympathisants PS et 30% des personnes proches de partis autres que le PS souhaitent qu'il ait davantage d'influence dans la vie politique. FILLON STAGNEÀ droite, François Fillon bénéficie toujours d'une cote d'influence significative, mais en baisse après l'état de grâce du mois dernier. L'ex-Premier ministre demeure la personnalité dont les sympathisants de droite (68%) et plus spécifiquement LR (79%) souhaitent le plus voir jouer un rôle politique à l'avenir. Il perd toutefois des points par rapport au mois dernier (respectivement -7 et -10). François Fillon voit également sa cote d'influence diminuer auprès de l'ensemble des Français (35%, -5), les points acquis après sa victoire à la primaire (+8) étant en partie perdus.* Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 3 au 4 janvier 2017. Échantillon de 1.210 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.",
    "date": "2017-01-06",
    "heading": "SONDAGE. L'ex-ministre de l'Économie, candidat avec son mouvement \"En marche !\", confirme sa popularité.",
    "title": "Présidentielle 2017 : Emmanuel Macron reste le préféré des Français (BVA pour Orange et La Tribune)"
}