{
    "article": "C'est un nouveau volet judiciaire qui s'annonce. Mediapart, par la voix de son journaliste Fabrice Arfi, a confirmé le dépôt d'une plainte liée à la tentative de perquisition de ses locaux après la publication d'enregistrements clandestins d'Alexandre Benalla. \"La décision a été prise. Nous allons assigner l'agent judiciaire de l'État, en fait le parquet de Paris, pour une faute lourde qui a été commise (...) dans le cadre d'une enquête ouverte sans base légale\", a déclaré Fabrice Arfi sur France 5, dimanche 24 février.Le 31 janvier, Mediapart dévoilait des enregistrements d'une conversation entre Alexandre Benalla et son ami Vincent Crase, alors qu'ils avaient interdiction de se rencontrer en raison du contrôle judiciaire prononcé dans l'affaire des violences lors des manifestations du 1er mai. Quatre jours plus tard, le parquet de Paris ouvrait une enquête pour \"atteinte à l'intimité de la vie privée\" et \"détention illicite d'appareils ou de dispositifs techniques de nature à permettre la réalisation d'interception de télécommunications ou de conversations\". Deux procureurs et trois policiers s'étaient alors présentés devant les locaux du journal pour tenter d'y faire une perquisition, laquelle a été refusée par les personnes présentes sur les lieux comme la loi le permet dans le cadre d'une enquête préliminaire. Détention provisoire: que reproche la justice à Alexandre Benalla et Vincent Crase?par BFMTVPour Fabrice Arfi, cette action du parquet de Paris a été menée \"pour une seule et unique raison : trouver les sources d'un journal qui publie les informations qui embête le pouvoir exécutif\". Cette allégation s'appuie notamment sur le fait qu'une enquête préliminaire est sous la responsabilité du procureur de la République, nommé par décret de la présidence de la République. \"Qui est derrière l'enquête du parquet ? Le pouvoir exécutif\", estime le journaliste.Les avocats d'Alexandre Benalla et Vincent Crase contestent la légalité des enregistrements publiés par Mediapart, estimant leur origine douteuse car ne provenant selon eux ni d'écoutes judiciaires, ni d'écoutes administratives. Le 14 février, la défense du premier cité a déposé une plainte pour \"détention illicite d'appareils ou dispositifs techniques de nature à permettre la réalisation d'interceptions\", \"atteinte à l'intimité de la vie privée\", \"atteinte à la représentation de la personne\" et \"faux\". Vincent Crase a lui aussi porté plainte.",
    "date": "2019-02-24",
    "heading": "Le site d'information en ligne va porter plainte pour \"faute lourde\", au sujet de la tentative de perquisition menée par le parquet de Paris, quelques jours après la publication des enregistrements d'Alexandre Benalla et Vincent Crase.",
    "title": "Affaire Benalla : \"Mediapart\" va attaquer l'État pour \"faute lourde\""
}