{
    "article": "En comparant leurs slogans respectifs, on pourrait penser que les deux personnalités politiques sont proches. Cependant, Ségolène Royal ne s'est pas privée, mercredi 4 janvier, de critiquer - en douceur - son ancien patron Manuel Valls, pointant notamment du doigt son manque de \"cohérence\" en matière d'écologie. \"Une République forte, une France juste\". C'est le nouveau slogan dévoilé mardi par Manuel Valls. Une formule qui rappelle celle de Ségolène Royal pour sa campagne présidentielle en 2007 : \"Plus juste, la France sera plus forte\". Interrogée sur cette similitude dans \"Les 4 Vérités\" de France 2, la ministre de l'Écologie s'en est amusé : \"Ça y ressemble. Ça veut dire que les bonnes idées sont durables, a-t-elle estimé. Cela dit, il y a une inversion des concepts. Je pense que la France est forte quand elle est juste, et qu'une France forte n'a jamais garanti la justice.\" Jusque-là, pas de quoi jeter un froid entre la ministre et le candidat à la primaire de la gauche. Cependant, Ségolène Royal en a rajouté une couche à propos du programme écologique de Manuel Valls. Interrogée sur sa proposition de regrouper l'industrie, l'énergie et l'écologie sous l'autorité d'un même ministère, ou encore de rénover un million de logement par an, elle a dénoncé l'inconstance de l'ancien Premier ministre. \"Dans la vie politique, il faut de la cohérence entre ce qui est dit et ce qui est fait. Les responsables politiques doivent être jugés sur leurs actes avant d'être jugés sur les promesses. Il y a des convictions différentes, une vision différente du futur par rapport aux enjeux de développement durable\", a déclaré Ségolène Royal. L'objet de sa colère ? La ministre l'évoque quelques secondes plus tard, l'air de rien. \"Il faut faire preuve de beaucoup de courage, résister aux différents lobbys, a-t-elle estimé. Ce n'est pas toujours ce qui a été fait. Souvenons-nous de l'accord qu'a donné Manuel Valls pour le rejet des boues rouges en Méditerranée, par exemple\". En septembre dernier, celui qui était alors Premier ministre avait refusé de retirer l'autorisation à une entreprise de rejeter des substances toxiques dans le parc national des Calanques, près de Marseille, malgré l'insistance de sa ministre de l'Écologie. \"JE NE DEMANDE QU'À ÊTRE CONVAINCUE\" Pour autant, Ségolène Royal assure qu'elle n'a pas encore choisi qui elle allait soutenir dans la primaire. \"Je ne demande qu'à être convaincue, mais je jugerai aussi la cohérence entre le discours et les actes, parce ce que ce qu'il faut, c'est de la créativité, mais c'est aussi de la crédibilité\", a-t-elle dit, avant de concéder qu'elle s'intéressait au parcours d'Emmanuel Macron. \"J'observe avec bienveillance ce qui est fait, ce qui est dit, parce ce que c'est quelqu'un qui est tourné vers le futur, qui essaie d'inventer le futur et qui connaît bien les enjeux de la mondialisation\", a salué la ministre.",
    "date": "2017-01-04",
    "heading": "",
    "title": "Primaire de la gauche : Ségolène Royal n'est pas convaincue par Manuel Valls"
}