{
    "article": "La réaction de Kiev n'a pas tardé. \"En tenant des propos qui relayent la propagande du Kremlin, la responsable politique française a manqué de respect à la souveraineté et à l'intégrité territoriale de l'Ukraine, et a totalement ignoré les principes fondamentaux du droit international\", lit-on dans un communiqué du ministère des Affaires étrangères, publié mercredi 4 janvier et relayé par Reuters. \"A ce propos, nous rappelons que les déclarations et les actes de ce type auront nécessairement des conséquences (...)\", ajoute le ministère.MARINE LE PEN VEUT-ELLE PLAIRE À MOUSCOU ? Mardi 3 janvier, Marine Le Pen a affirmé : \"Je ne crois absolument pas qu'il y a eu une annexion illégale : il y a eu un référendum, les habitants de Crimée souhaitaient rejoindre la Russie\". \"Je ne vois pas ce qui justifie de remettre en cause ce référendum\", a-t-elle asséné. La Crimée fait-elle selon elle partie intégrante de la Russie ? \"Oui\", répond sans ciller la candidate FN à l'élection présidentielle. La Crimée a été annexée par la Russie après une intervention miliaire suivie d'un référendum qui a entériné son rattachement à Moscou. L'annexion de la Crimée par la Russie n'est pas reconnue par la communauté internationale et a engendré des sanctions de l'Union européenne contre la Russie.Marine Le Pen, qui a bien du mal à trouver des financements pour sa campagne présidentielle, espère-t-elle un nouvel emprunt russe en vue de la présidentielle de 2017 ? Dans son édition du mercredi 21 décembre, Le Canard enchaîné affirmait que le FN avait demandé un prêt de 30 millions de dollars (28,8 millions d'euros) à une banque russe. Une information démentie par les cadres du FN.",
    "date": "2017-01-05",
    "heading": "Persona non grata ! Marine Le Pen s'est mis à dos le gouvernement ukrainien, à tel point que la patronne du FN est désormais interdite de séjour en Ukraine. En cause ? Ses propos sur BFMTV concernant l'annexion de la Crimée par la Russie en mars 2014, une annexion que Marine Le Pen a jugé \"pas illégale\".",
    "title": "Marine Le Pen n'a plus droit de cité en Ukraine"
}