{
    "article": "L'élu et candidat à l'élection présidentielle, qui avait déjà estimé en 2013 dans VSD que les députés sont \"très mal payés\", a ensuite justifié sa posture, invoquant des \"charges\" et le coût de la vie à Paris qui fragilise son train de vie. \"Moi, j'ai commencé ma carrière d'élu à 50 ans passés, donc à 50 ans passés vous avez des charges. J'habite à Paris [...] je suis pas élu dans la Creuse ou en Corrèze, les loyers sont beaucoup plus élevés. Le train de vie que j'avais, même en le réduisant il est plus lourd\", a-t-il expliqué. \"On me demande si je trouve que les députés en France sont bien payés, je dis non. Après, on peut discuter du travail des députés, c'est vrai que les Français sont énervés car les politiques ne font pas bien leur travail\", a-t-il ajouté.DES PROPOS QUI FONT RÉAGIRCependant, malgré un écart de 4.000 euros entre le smic net mensuel et son salaire d'élu, Henri Guaino assure être \"un des rares dans ma famille politique à défendre ceux qui gagnent peu, à trouver que les programmes antisociaux sont insupportables\". \"Je pense qu'il y a beaucoup de gens qui ne gagnent pas assez et qui ne tirent pas assez de gains de leur travail\", a-t-il assuré. \"Vous savez que ça va continuer à faire s'étrangler pas mal de Français d'entendre ça ?\", l'avait prévenu le journaliste François-Xavier Ménage. Les déclarations d'Henri Guaino ont en effet provoqué beaucoup de réactions indignées sur les réseaux sociaux et autres réflexions à caractère humoristique. En plus d'un salaire net d'environ 5.100 euros, un député français bénéficie également d'une indemnité représentative des frais de mandat, servant à prendre en charge les dépenses liées à l'exercice de ses fonctions, de 6412 euros bruts mensuels. A cela s'ajoute divers avantages pratiques, tels que l'accès gratuit au réseau SNCF en 1re classe, la prise en charge de 80 déplacements en avion entre Paris et la circonscription ainsi que des frais de communication.",
    "date": "2017-01-05",
    "heading": "\"Rien\". Henri Guaino a assuré ce jeudi matin sur LCI ne pas parvenir à mettre de l'argent de côté à la fin du mois avec son salaire de 5.100 euros de député LR des Yvelines.",
    "title": "Avec 5.000 euros mensuels, Henri Guaino assure \"ne rien pouvoir mettre de côté\""
}