{
    "article": "Le 31 janvier, Mediapart a dévoilé des enregistrements clandestins d'une conversation entre Alexandre Benalla et Vincent Crase datée du 26 juillet, soit quatre jours après leur mise en examen et en violation de leur contrôle judiciaire, imposé après les violences commises le 1er mai sur la place de la Contrescarpe, à Paris.Dans l'enregistrement, dont Mediapart ne dit pas dans quelles conditions il a été réalisé, l'ancien chargé de mission auprès de l'Élysée se targue notamment du soutien du président de la République, alors que l'\"affaire\" qui porte son nom crée des remous jusqu'au sommet de l'État. Pour avoir enfreint ce contrôle judiciaire, les deux hommes ont été placés en détention mardi soir 19 février. Mais la défense d'Alexandre Benalla conteste la légalité des enregistrements publiés par Mediapart, estimant leur origine douteuse car ne provenant selon elle ni d'écoutes judiciaires, ni d'écoutes administratives. Alors que la justice s'apprête à examiner mardi une nouvelle demande de mise en liberté de l'ex-collaborateur d'Emmanuel Macron, Le Journal du dimanche révèle par ailleurs ce 24 février que l'origine des ces enregistrements reste à ce jour inconnue. Selon les experts du laboratoire de police technique et scientifique (PTS) d'Écully (Rhône), ces extraits de conversation \"sont le fruit d'au moins deux enregistrements distincts, voire trois\". \"Les voix sont jugées ressemblantes, même si la certitude qu'il s'agit des deux hommes n'est pas entière\", souligne l'hebdomadaire, qui s'appuie sur les déclarations mentionnées sur procès-verbal des experts. \"Enfin, les spécialiste du décryptage sonore n'excluent pas la possibilité d'un montage\", écrit encore le JDD. La défense d'Alexandre Benalla a déposé une plainte le 14 février pour \"détention illicite d'appareils ou dispositifs techniques de nature à permettre la réalisation d'interceptions\", \"atteinte à l'intimité de la vie privée\", \"atteinte à la représentation de la personne\" et \"faux\". Vincent Crase a lui aussi porté plainte.",
    "date": "2019-02-24",
    "heading": "Selon Le Journal du dimanche, les experts n'excluent pas que les enregistrements d'une conversation entre l'ancien chargé de mission de l'Élysée et Vincent Crase dévoilés fin janvier par Mediapart soient un montage.",
    "title": "Affaire Benalla : l'origine des enregistrements reste un mystère"
}