{
    "article": "\"Le mépris pour les pauvres semble être le seul succès de ce grand débat national\". Pamela Anderson a réagi avec une série de tweets vendredi 18 janvier aux propos d'Emmanuel Macron concernant les personnes \"en difficulté\". Le chef de l'État en marge du lancement du grand débat national le 15 janvier en Normandie, avait déclaré vouloir \"responsabiliser\" les gens \"en difficulté\", \"il y en a qui font bien\" et d'autres \"qui déconnent\", avait-il estimé. \"Le président Macron a lancé un débat national sur les gilets jaunes, mais la première chose qu'il fait est d'offenser la classe ouvrière en disant qu'ils déconnent. Le mépris pour les pauvres semble être le seul succès de ce débat national jusqu'à présent\", s'est indignée la star d'\"Alerte à Malibu\". L'affaire Benalla citée par la starPamela Anderson évoque l'affaire Benalla dans un second tweet : \"En même temps, lorsque le grand débat devait commencer, Macron a annoncé qu'il gardait des troupes françaises en Syrie, tandis que son ex-garde du corps est en garde à vue pour l'utilisation illégale de passeports diplomatiques. Alors, qui est celui qui déconne, les 'gilets jaunes' ou Emmanuel Macron lui-même ? \", interroge celle qui vit désormais en France. Et de conclure : \"Plus important encore, comment un véritable débat national peut-il avoir lieu du haut vers le bas et non pas du bas vers le haut, sans parler de tous les sujets, y compris le mépris pour les pauvres par l'État français lui-même ?\"Au début du mois de décembre, la star avait déjà réagi au mouvement, évoquant les violences lors des rassemblements des \"gilets jaunes\". \"Je méprise la violence... mais quelle est la violence de tous ces gens qui brûlent des voitures de luxe, par rapport à la violence structurelle de la France et plus globalement des élites ?\", avait-elle alors écrit sur le réseau social.",
    "date": "2019-01-22",
    "heading": "La star a réagi aux propos du président estimant que certaines personnes en situation de précarité \"déconnent\". Cette phrase prononcée juste avant l'ouverture du grand débat national avait provoqué un tollé.",
    "title": "Grand débat national : la charge de Pamela Anderson contre Emmanuel Macron "
}