{
    "article": "Le 31 décembre 2018, la dernière nuit de la Saint-Sylvestre, a donné lieu à de nombreuses violences en France, et notamment dans le Val-de-Marne. La commune de Limeil-Brévannes et ses quelque 25 000 habitants n'y ont pas non plus échappé. À une différence près, toutefois : selon Le Parisien, les 2h30 de violences urbaines survenues dans la cité de la Sémaroise - et marquées par des véhicules brûlés et des affrontements avec les forces de l'ordre - étaient organisées, et monnayées par des délinquants. Après deux mois d'enquête par les policiers de Boissy-Saint-Léger, d'après Europe 1, trois mineurs de 16 ans ont été mis en examen pour jets de projectiles sur les forces de l'ordre et l'un d'eux également pour l'incendie d'une voiture. D'après Le Parisien, jeudi, cinq jeunes au total ont été déférés au tribunal de Créteil, mercredi. Le journal rapporte même que sur les \"sept personnes soupçonnées d'être impliquées dans ces violences urbaines interpellées mardi, trois d'entre elles étaient déjà incarcérées pour d'autres affaires.\"\"Venez, ramenez l'argent, ça va être la guerre\"Les enquêteurs ont également découvert des vidéos tournées par les jeunes émeutiers. Dans l'un de ces documents, un garçon tient une importante liasse de billets, notamment des coupures de 100 et 50 euros. Il dit, en compagnie d'un acolyte : \"Tous ceux qui veulent passer un bon 31, on vous l'a dit, faut cotiser. Venez, ramenez l'argent, ça va être la guerre\". Un autre ajoute : \"Y a ceux qui paient des bouteilles et y a ceux qui font la guerre\".Les images montrent également des bouteilles, apparemment préparées en vue d'en faire des cocktails Molotov, mais aussi une voiture en train d'être retournée, et même des projectiles lancés au son de \"Allahu akbar\".Le Parisien écrit par ailleurs que, sur le toit d'un immeuble, les fonctionnaires ont retrouvé des projectiles, parmi lesquels deux batteries de voiture, ou encore un revolver avec une cartouche chambrée. Ils sont également tombés sur des bidons d'essence, des gants, des briquets et des cagoules.",
    "date": "2019-02-23",
    "heading": "Dans une commune du Val-de-Marne, durant la nuit du 31 décembre au 1er janvier dernier, une nuit de violences a été organisée contre de l'argent.",
    "title": "Val-de-Marne : les violences du 31 décembre étaient... payantes"
}