{
    "article": "Plus de 2.000 personnes, dont les trois quarts en Europe, ont touché en février des pensions versées à d'anciens collaborateurs du régime nazi ou à des personnes enrôlées de force, a indiqué le ministère allemand du Travail.Les députés en Belgique, où 18 personnes sont concernée, ont voté jeudi un texte demandant au gouvernement de mettre fin à ce système de pensions versées par l'Allemagne. Des versements qui peuvent s'élever jusqu'à environ 1.300 euros mensuels. En Europe, ils sont 1.532 à percevoir la pension, dont 573 personnes dans la seule Pologne, le pays le plus représenté, selon des chiffres transmis à l'AFP. Suivent la Slovénie (184), l'Autriche (101), la République tchèque (94), la Croatie (71), la Hongrie (48), la Grande-Bretagne (34).Quelque 54 personnes la perçoivent en France. \"Les privilégiés étaient des résidents des Cantons de l'Est et de l'Alsace, qui avaient reçu la nationalité allemande après l'invasion nazie\", explique Alvin De Coninck, un chercheur du groupe Remembrance, une association de survivants des camps nazis.Une loi allemande datant de 1951Les Etats-Unis comptent sur leur sol 250 bénéficiaires, devant le Canada (121), le Brésil (18) et l'Argentine (8). En tout, 409 personnes dispose de cette prestation sur le continent américain.En Afrique, le nombre de bénéficiaires s'élève à 13, dont 9 en Afrique du Sud et 4 en Namibie. L'Asie, elle, compte une trentaine de bénéficiaires, dont 12 en Thaïlande. Enfin, 44 personnes la touchent en Australie.Ces pensions sont versées en vertu d'une loi allemande de 1951, qui permet aux victimes de guerre allemandes de toucher une indemnité. Elles bénéficient aussi à d'anciens nazis ou collaborateurs étrangers du régime d'Adolf Hitler, mais également à des personnes enrôlées de force.Les ex-membres de la SS en sont exclus, tout comme toute personne condamnée pour crimes de guerre. Depuis 2008, la loi permet aux Länder allemands qui versent ces retraites de les suspendre. Mais cette possibilité a été peu utilisée, selon des données de 2017 du gouvernement fédéral allemand.",
    "date": "2019-02-23",
    "heading": "Au total, plus de 2.000 personnes dans le monde ont perçu en février un versement, qui peut s'élever jusqu'à environ 1.300 euros mensuels.",
    "title": "En France, 54 personnes touchent encore des pensions versées à d'anciens collaborateurs du régime nazi"
}