{
    "article": "À quoi ressemblera l'acte 15 des \"gilets jaunes\" ? Une semaine après avoir fêté les trois mois du début de la mobilisation, les \"gilets jaunes\" devraient à nouveau être plusieurs milliers à manifester dans les rues, samedi 23 février. À Paris, la Préfecture de police n'a pas encore communiqué sur l'existence d'une manifestation déclarée et autorisée. Éric Drouet, figure du mouvement, a néanmoins annoncé son intention de se rendre sur les Champs-Élysées. La célèbre avenue devrait de nouveau être sous le feu des projecteurs : les deux principaux événements Facebook annoncés pour l'acte 15 appellent à s'y réunir. Au total, pas moins de 17.000 internautes se sont déclarés \"intéressés\".Il n'est pas impossible qu'une action soit menée au Salon de l'Agriculture, tout juste ouvert au Parc des Expositions de la Porte de Versailles, au sud de la capitale. L'hypothèse a été avancée par Éric Drouet, dans un post sur Facebook, sans qu'aucune confirmation n'ait été apportée. Certains \"gilets jaunes\" seraient plutôt enclins à profiter de cette occasion pour soutenir les agriculteurs, mais aussi perturber la visite d'Emmanuel Macron, qui a prévu de passer la journée au Salon. Rennes, Clermont-Ferrand, Chambord...Dans le reste de la France, les appels à se mobiliser demeurent nombreux. Une trentaine de points de rendez-vous ont d'ores et déjà été annoncés. Plusieurs sont listés dans une publication postée sur la page Facebook de Maxime Nicolle, autre figure des \"gilets jaunes\". Ce dernier a d'ailleurs annoncé qu'il allait prendre part à la \"grande manifestation interrégionale\" organisée à Rennes. Ce pourrait être l'un des rassemblements les plus importants de la journée. Environ 3.000 personnes pourraient s'y rendre, selon une source syndicale de la police, citée par Le Télégramme.Aussi, Clermont-Ferrand s'attend à une manifestation importante avec environ 2.000 personnes. Enfin, un pique-nique à Chambord (Loir-et-Cher) sera également scruté. C'est dans cette ville, au célèbre château, qu'Emmanuel Macron avait organisé un week-end d'anniversaire. Les \"gilets jaunes\" à la manoeuvre de cette manifestation espèrent 2.500 personnes, dont la pionnière Priscillia Ludosky. Samedi 16 février, entre 41.500 (selon le ministère de l'Intérieur) et 104.000 personnes (selon le collectif \"Le Nombre Jaune\") s'étaient mobilisées pour l'acte XIV. Les manifestations avaient été marquées par deux événements : les injures à caractère antisémites proférées à Paris contre le philosophe et académicien Alain Finkielkraut ainsi que le caillassage à Lyon d'une fourgon de police dans lequel se trouvaient deux fonctionnaires.",
    "date": "2019-02-22",
    "heading": "De nombreuses manifestations sont prévues à Paris et dans plusieurs villes de France. Une mobilisation pourrait avoir lieu au Salon de l'Agriculture, à Paris, que le président de la République doit visiter sur l'ensemble de la journée.",
    "title": "\"Gilets jaunes\" : ce qui est prévu pour l'acte 15"
}