{
    "article": "Des températures dignes d'une journée de printemps. Plusieurs records de chaleur pour un mois de février ont été battus en France vendredi, en particulier sur les côtes méditerranéenne et atlantique, a indiqué Météo-France sur Twitter.Ainsi, dans l'Hérault, il a fait 24,7°C à Béziers, battant largement le précédent record à 23,1°C de février 2012, 24,1°C à Saint-Martin-de-Londres (précédent record à 23,1°C en février 2012) et 23,6°C à Montpellier (22,5°C en février 2012).Dans le Gard, le thermomètre a atteint 23,8°C à Vic-le-Fesq (23°C en février 1989) et 23,1°C à Aigues-Mortes (21,6°C en février 2012), dans les Bouches-du-Rhône, Saint-Chamas a battu son tout récent record de la semaine dernière avec 22,2°C. \"Tranquilles côté températures pour les quinze prochains jours\"Sur la côte atlantique, le mercure a grimpé à 20,5°C à La Rochelle, battant de loin le précédent record de février 2009 (17,8°C). Et en Vendée, les records ont été battus à Noirmoutier avec 19,9°C et à l'île d'Yeu avec 16,7°C.L'ensoleillement de ce mois de février est également \"excédentaire\", a indiqué Météo-France dans un communiqué, évoquant la possibilité de records.Ces \"anomalies\" sont plus marquées des frontières belges à l'Alsace et au nord de la Franche-Comté, entre le sud de la Bourgogne et le nord de la région Auvergne-Rhône-Alpes, ou encore entre les côtes nord de la Bretagne et le Cotentin. \"Sur ces régions, l'ensoleillement, du 1er au 21 février, est nettement supérieur à une fois et demi l'ensoleillement moyen sur cette période\", a précisé le communiqué.Par exemple, 110 heures d'ensoleillement ont été enregistrées à Strasbourg, soit 76% de plus que la normale, 110 heures également à Nevers (+72%) ou encore 98 heures à Paris (+67%) et 97 heures à Saint-Brieuc (+71%).Et cet air printanier devrait encore durer ! \"Nous devrions être à peu près tranquilles côté températures pour les quinze prochains jours. Elles devraient rester au-dessus des moyennes de saison\", affirme Frédéric Nathan, prévisionniste pour Météo France, à franceinfo.",
    "date": "2019-02-23",
    "heading": "L'ensoleillement de ce mois de février est également largement excédentaire sur l'ensemble du pays.",
    "title": "Météo : plusieurs records de chaleur battus en février"
}