{
    "article": "C'est une petite révolution dans le domaine du don du sang. \"Les critères de sélection du donneur ne peuvent être fondés sur le sexe du ou des partenaires avec lesquels il aurait entretenu des relations sexuelles\", ont inscrit les députés dans un amendement voté ce mercredi en commission.Le texte porté par le coraporteur Hervé Saulignac (PS) et cosigné par une centaine d'élus principalement de gauche vise la suppression de toute discrimination envers les homosexuels qui donnent leur sang, dans le cadre de l'examen du projet de loi de bioéthique.\"Une première étape\" franchie depuis avril \"Fier d'avoir cosigné et voté à l'instant en commission spéciale bioéthique l'amendement d'Hervé Saulignac visant à supprimer le délai d'abstinence sexuelle imposé aux homosexuels et bisexuels pour le don du sang\", s'est félicité notamment Matthieu Orphelin (groupe EDS) sur Twitter.La période d'abstinence d'un an que devaient respecter les homosexuels pour donner leur sang a été réduite à 4 mois en avril dernier. Le ministère de la Santé avait alors présenté la réduction de cette période comme \"une première étape\" vers un alignement des conditions du don pour les homosexuels sur celles des hétérosexuels, envisagé \"à l'horizon 2022\".Hervé Saulignac a souhaité inscrire plus rapidement \"dans le marbre de la loi la suppression de cette discrimination\", selon un communiqué.Amendement sur le don de gamètes \"Thérapies de conversion\" : que sont ces stages censés \"guérir\" les homosexuels ?par rtl.frLa commission spéciale chargée de l'examen du projet de loi de bioéthique examine depuis lundi en deuxième lecture ce texte qui ouvre la PMA (procréation médicalement assistée) à toutes les femmes. Les députés rétablissent leur version du projet de loi qui avait été modifié par le Sénat. Ils ont aussi adopté un amendement MoDem autorisant le don de gamètes dirigé entre deux femmes au sein d'un même couple, si l'une d'elle souffre d'infertilité. Après un long débat, ils ont voté un amendement du coraporteur, prévoyant en cas de PMA que l'appariement (recherche d'un donneur aux caractéristiques proches) ne soit possible qu'avec l'accord du couple receveur ou de la femme receveuse.Par un amendement LREM, les députés ont enfin inscrit que les parents \"sont incités à anticiper et à créer les conditions qui leur permettront d'informer l'enfant, avant sa majorité, de ce qu'il est issu d'un don\".",
    "date": "2020-07-01",
    "heading": "Avec l'abolition de la période d'abstinence imposée de quatre mois pour les homosexuels avant de donner leur sang, les députés ont voté mercredi 1er juillet la suppression de toute discrimination envers les homosexuels.",
    "title": "Don du sang : l'Assemblée supprime toute discrimination envers les homosexuels"
}