{
    "article": "Il y a une \"réponse politiquement correcte\" et \"réponse sincère\". Thierry Mariani n'a pas mâché ses mots concernant la mort du jihadiste français Fabien Clain en Syrie, annoncée jeudi 21 février. L'ancien ministre LR, et désormais sur la liste du Rassemblement national pour les élections européennes, a exprimé sa satisfaction de savoir qu'une opération militaire de la coalition internationale contre Daesh avait permis d'éliminer la \"voix française\" de l'organisation islamiste.\"La réponse politiquement correcte c'est de dire qu'il aurait mieux valu qu'il soit jugé, qu'il revienne en France. Mais la réponse sincère c'est bon débarras, tant mieux et félicitations à nos militaires français ou américains qui ont fait le boulot\", a déclaré Thierry Mariani sur l'antenne de RTL, vendredi 22 février. \"Il est mort comme il devait mourir et en tant que Français je m'en réjouis\", a insisté l'ancien député du Vaucluse, en estimant que Fabien Clain, qui avait fait de la prison avant de partir en Syrie, était \"l'illustration de ce qui nous menace\". Fabien Clain, et son frère Jean-Michel, ont été frappés mercredi par un drone de la coalition internationale anti-jihadiste dans l'est de la Syrie. Cette \"élimination\" est \"un bon choix du gouvernement\", a salué Thierry Mariani, selon qui \"il y a des chefs qu'il faut éliminer, on est en guerre\". Et d'ajouter : \"Après il y a les combattants normaux que l'on doit juger au cas par cas s'ils ne meurent pas dans les combats\".La mort de ce Toulousain de 41 ans a été confirmée par des sources concordantes auprès de l'AFP. Les autorités françaises n'ont cependant pas officialisé la nouvelle, dans l'attente d'une identification ADN. \"Au cours des opérations de reconquête du dernier bastion de Daech menées par la coalition, il est possible en effet que Fabien Clain ait été tué\", a tweeté la ministre des Armées Florence Parly.Fabien Clain a en effet été identifié par les enquêteurs français comme celui qui avait enregistré le message audio revendiquant les attentats du 13 novembre 2015 (130 morts et des centaines de blessés). Son frère Jean-Michel, 38 ans, a lui été identifié comme le psalmodieur des Anasheeds - chants religieux - entendus dans l'enregistrement.",
    "date": "2019-02-22",
    "heading": "L'ancien ministre, qui compte désormais parmi les rangs du Rassemblement national, s'est réjoui de l'élimination du jihadiste français en Syrie.",
    "title": "Mort de Fabien Clain : \"Bon débarras et tant mieux\", lance Thierry Mariani"
}