{
    "article": "L'Assemblée nationale a adopté, jeudi 21 février, un texte qui rendra obligatoire l'affichage du \"Nutri-score\" sur tous les supports publicitaires pour les denrées alimentaires. Il s'agit d'une échelle graphique qui classe ces produits en cinq catégories (de A à E), en fonction de leurs qualités nutritionnelles. La mesure entrera en vigueur d'ici le 1er janvier 2021, afin de laisser le temps aux professionnels de s'adapter.Pour \"les messages publicitaires sur internet, télévisés ou radiodiffusés, l'obligation ne s'appliquera qu'aux message émis et diffusés à partir du territoire français et reçus sur ce territoire\", précise le texte, adopté à l'unanimité contre l'avis du gouvernement. Les annonceurs pourront cependant y déroger moyennant une contribution affectée à l'Agence nationale de santé publique. D'autres amendements défendus par la députée Blandine Brocard (LREM) ont également été adoptés. Le premier oblige les industries de l'agro-alimentaire à transmettre à l'observatoire de l'alimentation des données relatives à l'étiquetage nutritionnel de leurs produits. Il prévoit la remise d'un rapport annuel au Parlement sur l'évolution de la qualité nutritionnelle et, sur la base de ces données, la fixation par l'Agence nationale de sécurité sanitaire de l'alimentation de seuils de réduction du sel, sucre et acides gras insaturés pour les produits les plus consommés par les Français.Un autre amendement précise que l'enseignement sur l'alimentation doit être nécessairement intégré à l'enseignement scolaire et reste optionnel pour les activités péri-scolaires. Un dernier enfin a rebaptisé le texte, initialement destiné \"à protéger la population des dangers de la malbouffe\" en un projet de loi \"visant à améliorer la qualité nutritionnelle des aliments et à encourager les bonnes pratiques alimentaires\".La majorité a réécrit la proposition de loi des insoumisLa France insoumise est à l'initiative de cette mesure. Elle se trouvait dans une de leur proposition de loi, qui a cependant été entièrement réécrite par la majorité. De quoi désabuser quelque peu Jean-Luc Mélenchon : \"Vous avez abrogé la totalité de nos articles. On repart d'ici avec le nutri-score\".Le texte d'origine des insoumis entendait initialement réglementer la distribution de l'alimentation industrielle responsable de maladies chroniques comme le diabète, les maladies cardiovasculaires, le surpoids, l'obésité ou certains cancers. Il proposait de n'autoriser la mise sur le marché que des seuls additifs figurant dans la liste des denrées alimentaires biologiques et de baisser les taux de sel, sucre et acide gras dans les aliments transformés. La proposition de loi visait aussi à réduire l'impact de la publicité alimentaire sur les jeunes et prônait l'instauration d'une heure de cours de nutrition par semaine dans les écoles et les collèges.",
    "date": "2019-02-22",
    "heading": "Les députés ont rendu obligatoire, d'ici 2021, l'affichage du \"Nutri-score\" sur tous les supports publicitaires pour les denrées alimentaires.",
    "title": "Alimentation : le \"Nutri-score\" obligatoire sur les publicités d'ici 2021"
}