{
    "article": "Cette demande avait été rejetée en première instance, puis en appel. La grâce totale avait été annoncée par l'Élysée dans l'après-midi par communiqué : \"Le président de la République a estimé que la place de Madame Sauvage n'était plus aujourd'hui en prison, mais auprès de sa famille.\"La grâce totale avait été annoncée par l'Élysée dans l'après-midi par communiqué: \"Le président de la République a estimé que la place de Madame Sauvage n'était plus aujourd'hui en prison, mais auprès de sa famille.\"À gauche, le PS a rappelé le caractère \"exceptionnel\" de la situation pour justifier la décision, qui s'inscrit dans une double volonté de respecter la décision de la justice qui a reconnu sa culpabilité et a condamné Jacqueline Sauvage, mais entend également tenir compte des circonstances et notamment des violences physiques et sexuelles subies par elle-même et ses filles pendant plus de 40 ans.\"Du côté de Benoit Hamon, même son de cloche. C'est une décision \"juste et humaine\", mais si n'est \"pas simple\" a estimé le candidat à la primaire de la gauche ce vendredi 30 décembre sur RTL. Le député des Yvelines, qui avait rejoint le comité de soutien à Jacqueline Sauvage à la mi-décembre, a rappelé qu'en l'état actuel, le président de la République \"dispose d'un droit\", et que par conséquent, \"quiconque est 'graçiable\"'\".\"Dans l'espèce, je jugeais que ce droit de grâce existant, elle méritait d'être graciée. Mais à l'avenir, plus la frontière sera étanche entre le judiciaire et le politique, mieux ce sera.\" a t-il néanmoins tempéré.",
    "date": "2016-12-30",
    "heading": "C'est un feuilleton judiciaire de plusieurs années qui a pris fin ce mercredi 28 décembre. Incarcérée depuis quatre pour le meurtre de son mari en septembre 2012, après 47 ans d'enfer conjugal, Jacqueline Sauvage a été grâciée totalement par le président de la République, le même qui l'avait déjà graciée partiellement le 31 janvier, lui permettant de demander une libération conditionnelle.",
    "title": "Grâce de Jacqueline Sauvage : une décision \"juste et humaine\", selon Benoît Hamon"
}