{
    "article": "CHEZ NOUS Bande Annonce (2017)par AuCiné®\"La \"démocratie\" française de plus en plus malade : un film \"anti-FN\" sortira en pleine présidentielle. Financé par vous\", écrit Florian Philippot sur Twitter, dans un message repéré par L'Express. Mais qu'est-ce qui peut tant énerver le numéro 2 du FN dans \"Chez Nous\" ? Voici le synopsis : \"Pauline, infirmière à domicile, entre Lens et Lille, s'occupe seule de ses deux enfants et de son père ancien métallurgiste. Dévouée et généreuse, tous ses patients l'aiment et comptent sur elle. Profitant de sa popularité, les dirigeants d'un parti extrémiste vont lui proposer d'être leur candidate aux prochaines municipale\", raconte AlloCiné. Difficile de ne pas y voir un long métrage inspiré par la percée du FN dans le nord de la France. Interrogé par la Voix du Nord en mars dernier, Lucas Belvaux avait déclaré : \"Ce qui m'intéresse, ce sont les personnages, les électeurs, comment une région comme celle-là en arrive à voter pour cette formation-là. Comment il est possible qu'elle s'engage sur cette pente dangereuse. Et surtout, il ne s'agit pas de juger. Ça n'est pas au cinéma de faire la justice. C'est au spectateur de juger\". \"UN FILM D'OBSERVATION\" Mais au FN, ce film est est vu d'un très mauvais oeil, d'autant plus que le film sortira en pleine campagne présidentielle. Gilbert Collard ose un parallèle avec Goebbels et la propagande Nazi et dénonce un \"film de propagande anti-FN\". Steve Briois, le maire frontiste d'Hénin Beaumont, s'en prend lui au physique de Catherine Jacob. La comédienne interprète un personnage qui aurait été inspiré par Marine Le Pen. \"Pauvre Marine Le Pen, qui est caricaturée par ce pot à tabac de Catherine Jacob\".Gilles Pennelle, président du groupe FN au conseil régional de Bretagne, dénonce un mépris du peuple français et de sa liberté d'expression. Dans son interview accordée à La Voix du Nord, Lucas Belvaux que \"Chez nous\" n'est pas un film militant ni un film à thèse, c'est un film d'observation, de réflexion, de question\".",
    "date": "2016-12-31",
    "heading": "Le film n'est pas encore sorti, mais il a déjà à dos les cadres frontistes. Depuis la sortie, vendredi 30 décembre, de la bande-annonce de \"Chez nous\", nombre d'entre eux ont dit tout le mal qu'ils pensaient du long métrage de Lucas Belvaux, dans les salles le 22 février.",
    "title": "\"Chez nous\", le film qui énerve les cadres du FN"
}