{
    "article": "Le Premier ministre français Bernard Cazeneuve effectuera jeudi son premier déplacement à l'étranger à N'djamena (Tchad), où il va rencontrer avec Jean-Yves Le Drian les soldats de la force Barkhane et renouveler le soutien de la France au président Idriss Déby Itno, précieux allié contre le terrorisme. Le Premier ministre, en fonction depuis le 6 décembre, va \"exprimer la gratitude du peuple français aux soldats de Barkhane qui luttent contre le fléau terroriste à des milliers de kilomètres de chez eux\", a-t-on indiqué mercredi à Matignon. Cette force française, dont le QG se trouve à N'djamena, mobilise près de 4.000 hommes dans cinq pays du Sahel (Mali, Tchad, Niger, Burkina Faso et Mauritanie). Elle a été mise en place à la suite de l'intervention Serval, qui a mis en déroute en 2013 les islamistes armés ayant conquis une grande partie du nord du Mali. UNE HUMANITAIRE ENLEVÉE SAMEDI AU MALI Cette région reste toutefois instable et les forces maliennes, onusiennes (Minusma) et françaises y sont régulièrement visées par des attaques meurtrières. Depuis 2015, ces attaques se sont en outre étendues à d'autres régions du pays. Quatre soldats français ont été tués au Mali en 2016 et 16 au total depuis le début de l'intervention Serval en janvier 2013. Une humanitaire française, Sophie Pétronin, a aussi été enlevée samedi à Gao (nord) où Barkhane concentre le gros de ses troupes au Mali. Le Premier ministre, accompagné du ministre de la Défense Jean-Yves Le Drian, entend aussi \"exprimer le soutien de la France aux autorités tchadiennes qui connaissent une crise économique et financière assez brutale\", a-t-on ajouté à Matignon. La France a accordé une aide budgétaire de cinq millions d'euros ainsi qu'un soutien humanitaire d'urgence de trois millions d'euros au Tchad en 2016. Allié stratégique de l'Occident dans la lutte contre les jihadistes, à la frontière entre Afrique du nord et Afrique noire, le Tchad se débat dans une crise profonde qui secoue le régime autoritaire d'Idriss Déby, au pouvoir depuis 1990. La population tchadienne est très pauvre, malgré les revenus du pétrole. Les soldats tchadiens sont intervenus au côté de l'armée française en 2013 au Mali et ont payé un lourd tribut depuis au sein de la Minusma. N'djamena est aussi activement engagé dans la lutte contre le groupe islamiste nigérian Boko Haram, notamment dans la zone du lac Tchad, au côté du Nigeria, du Cameroun et du Niger.",
    "date": "2016-12-28",
    "heading": "",
    "title": "Bernard Cazeneuve au Tchad pour sa première visite à l'étranger"
}