{
    "article": "Tour d'horizon des messages qu'ont adressé les politiques aux Français pour Noël.• Bernard Cazeneuve Le nouveau Premier ministre a fait dans la sobriété pour ses vœux de Noël. • Manuel Valls L'ex-chef du gouvernement et candidat à la primaire de la gauche a eu une pensée pour les 91.000 forces de l'ordre mobilisées pour ce week-end de fêtes. • Nicolas SarkozyUn mois après sa cuisante défaite à la primaire de la droite, l'ancien président de la République, qui s'était fait plutôt discret, est sorti de son silence et a publié ses vœux sur son compte Facebook. \"Alors que tant de nos compatriotes souffrent ou sont éloignés de leurs foyers- et ce soir c'est d'abord à eux que va ma pensée\", écrit-il, \"je vous souhaite de passer les moments les plus heureux en famille auprès de ceux qui vous sont chers\". Il a a également adressé un message de soutien aux chrétiens d'Orient \"confrontés à la barbarie jihadiste\".• François FillonLe candidat de la droite à la présidentielle s'est contenté d'un court message pour rappeler que Noël était \"l'occasion de se réunir autour de nos traditions, notre histoire et notre culture communes.\"• Alain JuppéLe finaliste malheureux de la primaire de la droite et maire de Bordeaux a publié sur Twitter une lettre manuscrite dans laquelle il adresse ses vœux aux Français, et notamment aux soldats.• Marine Le PenSoulignant la tradition chrétienne de Noël, la candidate du Front national à la présidentielle rappelle sa \"volonté de redresser le pays\", après une année marquée par le terrorisme et la crise économique et s'adresse \"aux plus démunis\".De son côté, le numéro 2 du FN, Florian Philippot, s'est filmé devant une crèche alors que le sujet fait polémique tous les ans. Il adresse plus particulièrement son message à \"toutes les personnes seules\", les forces de l'ordre mobilisées durant ce week-end de fête mais également les chrétiens d'Orient.• Bruno Le MaireLe candidat à la primaire de la droite a posté une photo de la côte basque pour accompagner ses vœux.• Nathalie Kosciusko-MorizetLa députée Les Républicains, chef de file de l'opposition au Conseil de Paris, joue la carte de l'humour en souhaitant à tous \"une bonne année 2017!\". • Emmanuel MacronParce qu'il n'y a \"pas de meilleur moment pour parler politique en famille\" que Noël, le compte Facebook d'\"En Marche!\", le mouvement politique de l'ex-ministre de l'Économie et candidat à la présidentielle, livre \"cinq propositions d'Emmanuel Macron pour convaincre\".• Arnaud MontebourgComme Bruno Le Maire, le candidat à la primaire de la gauche a posté une photo de son lieu de vacances, La Clusaz en l'occurrence, pour souhaiter un joyeux Noël aux Français.• Benoît Hamon Également candidat à la primaire de la droite, Benoît Hamon a tenu à souligner le travail du service public et des ONG solidaires en ce jour de Noël.",
    "date": "2016-12-25",
    "heading": "À cinq mois de l'élection présidentielle, les hommes et femmes politiques n'ont pas manqué de présenter leurs vœux de Noël aux Français.C'est un exercice auquel les politiques ne dérogent pas. Mais en cette année électorale, leurs vœux de Noël avaient une autre saveur...",
    "title": "Sarkozy, Le Pen, Valls... Les politiques adressent leurs vœux de Noël aux Français"
}