{
    "article": "Elles portaient sur des faits de \"favoritisme, complicité et recel, trafic d'influence, détournement de fonds publics et abus de confiance aggravé\" et sur une période allant de 2008 à 2014. La mairie s'est portée partie civile dans cette affaire.Le juge Serge Tournaire, par ailleurs en charge de dossiers relatifs aux campagnes présidentielles de Nicolas Sarkozy (Bygmalion, financement lybien...), enquête notamment sur un appel d'offres pour la publication du journal municipal, confiée entre 2008 et 2009 à l'entreprise Les Argonautes, fondée par Alain Assouline, alors élu socialiste. La prestation, d'un montant de 256.000 euros, aurait été attribuée hors marché et sans mise en concurrence préalable.EMPLOIS FICTIFS ?Selon les informations du Parisien, de nouveaux éléments sont venus alourdir le dossier, à tel point que le juge Tournaire a demandé un élargissement du champ d'investigation de l'enquête. Les nouvelles pièces portent d'abord sur des soupçons d'emplois fictifs entre 2012 et 2014 : trois personnes officiellement payées comme chargées de mission à la mairie d'Argenteuil auraient, en réalité, été employées en tant qu'assistantes parlementaires de Philippe Doucet, assure le quotidien local. Les salaires versées s'élèveraient à plus de 95.000 euros. L'une de ces personnes est entrée au cabinet de Manuel Valls lorsqu'il était à Matignon et travaillerait toujours auprès de l'actuel chef du gouvernement, Bernard Cazeneuve.Par ailleurs, le juge enquête également, désormais, sur les conditions suspectes de passation d'un marché d'assainissement de la communauté d'agglomération d'Argenteuil-Bezons, dont Philippe Doucet a été président de 2008 à 2015.PHILIPPE DOUCET EST SEREINA l'heure actuelle, l'enquête se poursuit, et Philippe Doucet n'a pas encore été entendu par le juge Tournaire. Une éventuelle mise en examen nécessiterait, au préalable, une levée de son immunité parlementaire. \"Je n'ai jamais été inquiété, ni même entendu par le juge, a répondu le député, interrogé par Le Parisien. Quant aux soi-disant emplois fictifs, un récent rapport de la Chambre régionale des comptes note qu'il n'y a rien de répréhensible dans ma politique de l'emploi\".L'équipe de campagne de Manuel Valls n'a pas souhaité s'exprimer sur cette affaire, rapporte Le Parisien.",
    "date": "2016-12-27",
    "heading": "Trois semaines après après l'annonce de sa candidature à la primaire de la gauche Manuel Valls voit déjà son équipe de campagne fragilisée. L'un de ses porte-parole, le député du Val-d'Oise Philippe Doucet, est dans le viseur de la justice pour des soupçons d'irrégularités dans la gestion de la mairie d'Argenteuil, révèle, mardi 27 décembre, Le Parisien.En mars 2016 déjà, le pôle financier du tribunal de grande instance de Paris ouvrait une information judiciaire suite aux plaintes déposées par le successeur de Philippe Doucet à la mairie d'Argenteuil, Georges Mothron.",
    "title": "Primaire de la gauche : un porte-parole de Manuel Valls dans le viseur de la justice"
}