{
    "article": "Face à la hausse du coût des arrêts maladies (7,4 milliards d'euros en 2017, +15% sur la période 2010-2017), le Premier ministre Édouard Philippe a missionné en septembre dernier trois experts. Jean-Luc Bérard, directeur des ressources humaines du groupe Safran, Stéphane Oustric, médecin généraliste et professeur des universités, et Stéphane Seiller, conseiller maître à la Cour des comptes ont remis mercredi 20 février au chef du gouvernement leur rapport.Parmi leurs vingt propositions, une fait déjà du bruit : l'instauration d'un jour de carence \"d'ordre public\", c'est-à-dire ne pouvant en aucun cas donner lieu à une indemnisation, comme c'est déjà le cas dans la fonction publique. Une proposition qui mettrait ainsi sur un même pied d'égalité les salariés du public et du privé, mais qui pénaliserait ces derniers par rapport à leur situation actuelle. Actuellement, les salariés du privé ont en effet trois jours de carence, pris en charge par leur entreprise dans 70% des cas. Des contrepartiesPour faire accepter cette idée, à laquelle les syndicats sont hostiles, les trois auteurs du rapport suggèrent des contreparties, souligne Le Parisien. Il s'agirait notamment de \"mettre fin à la non-compensation de perte de salaire par l'employeur pour toute une série de salariés précaires : les CDD, les nouveaux employés ayant moins d'un an d'ancienneté, les salariés de particuliers employeurs...\" Cette mesure concernerait neuf millions de salariés. Parmi les autres pistes de réflexion, les experts préconisent de renforcer la prévention, de simplifier le système d'indemnisation, avec une possible \"forfaitisation\" des indemnités, et d'offrir des alternatives aux arrêts de travail avec le télétravail.La maîtrise de la dépense \"passera principalement par celle des arrêts longs\", insistent les rapporteurs, même s'ils notent les \"coûts de désorganisation\" induits par l'absentéisme de courte durée. En 2017, les arrêts indemnisés inférieurs à 30 jours, hors délai de carence, représentaient 74% des arrêts indemnisés mais seulement 18% des dépenses et ceux de moins de huit jours ne représentaient que 4% des dépenses, selon les chiffres de la Sécu. Celle-ci note la place croissante des 60 ans et plus dans les arrêts maladie, conséquence des départs de plus en plus tardifs à la retraite.Les conclusions de ce rapport, en lien avec le rapport Lecocq sur la réforme de la santé au travail, \"pourront alimenter la réflexion des partenaires sociaux\", \"au cours des trois prochains mois\", a indiqué Matignon.",
    "date": "2019-02-21",
    "heading": "Par souci d'équité avec la fonction publique, des experts missionnés par le Premier ministre préconisent d'instaurer pour les salariés du privé un jour de carence \"d'ordre public\" que les entreprises auraient interdiction de compenser.",
    "title": "Arrêts maladie : bientôt un jour de carence obligatoire pour tous les salariés ?"
}