{
    "article": "\"J'ai peur pour toute ma famille\". Le père de Fiona a confié, jeudi 21 février à France Bleu, son inquiétude et sa colère après la libération de Cécile Bourgeon, dont la condamnation en appel devant la cour d'assises de Haute-Loire en février 2018 a été annulée par la Cour de Cassation, mercredi.\"Je suis en colère. C'est un coup à péter les plombs\", s'est énervé Nicolas Chafoulais. \"Je ne suis pas à l'abri, si ça lui passe par la tête de venir à Clermont ou même de se pointer devant l'école de ma fille... On fait comment, là ?\", a-t-il dit, faisant référence à la petite sœur de Fiona, dont il a la garde. \"J'ai peur pour toute ma famille. Et je ne sais pas ce qu'elle a dans la tête.\"La Cour de cassation a annulé, mercredi 20 février, la condamnation de la mère de la petite Fiona à 20 ans de réclusion en appel pour les coups mortels portés à sa fille en 2013. Elle ordonne un nouveau procès, ce qui permet à Cécile Bourgeon de sortir de prison. La haute juridiction a annulé cette condamnation prononcée par la cour d'assises de la Haute-Loire en février 2018. \"On l'a vu au procès : quelqu'un qui est froid comme ça... Je pense que la population va très mal le prendre de savoir qu'il y a une assassin d'enfant qui se promène juste à côté de chez eux\", a-t-il ajouté.Le dossier sera rejugé par une nouvelle cour d'assises d'appel, selon Me Claire Waquet, l'avocate de Cécile Bourgeon. \"Je retournerai au prochain procès, c'est sûr. Après, elle comparaîtra libre, je pense que ça a une incidence sur le jury\", a déploré Nicolas Chafoulais.REPÈRES• Le 12 mai 2013, Cécile Bourgeon signalait la disparition de sa fille, Fiona, 5 ans, qui aurait été enlevée dans un parc de Clermont-Ferrand. Le 14 mai, une enquête était ouverte pour \"enlèvement et séquestration\". Le 24 septembre, la mère et son compagnon, toxicomanes notoires, étaient placés en garde à vue, s'accusant mutuellement d'avoir porté les coups mortels à l'enfant. Mais, 24 heures plus tard, Cécile Bourgeon déclarait aux enquêteurs que la fillette était morte sous les coups de son beau-père et qu'ils l'avaient enterrée dans les environs de Clermont-Ferrand. Selon le déroulé des faits tel que l'enquête l'a établi, la petite Fiona a été ensevelie nue sous les yeux de sa petite sœur, alors âgée de 2 ans (confiée à son père). Le 26 septembre, le couple était mis en examen. • Le premier procès a eu lieu le 25 novembre 2016. La mère a été condamnée à 5 ans de prison, Berkane Makhlouf à 20 ans. Le parquet a fait appel.• Le 10 février 2018, en appel, les deux accusés ont été condamnés à 20 ans de réclusion.",
    "date": "2019-02-21",
    "heading": "La Cour de cassation a annulé la condamnation de la mère de la petite Fiona à 20 ans de réclusion en appel pour les coups mortels portés à sa fille en 2013.",
    "title": "Le père de Fiona en colère après la libération de Cécile Bourgeon"
}