{
    "article": "L'enquête sur son périple n'en est qu'à ses débuts mais la polémique est déjà vive. Les révélations sur le parcours de l'auteur présumé de l'attentat de Berlin, qui aurait ensuite transité par la France avant d'être abattu en Italie, ont suscité des réactions indignées du côté des pourfendeurs de l'Espace Schengen. 5 ANS À TRAVERS L'EUROPE Anis Amri, 24 ans, avait quitté la Tunisie en février 2011, en traversant la Méditerranée, trois mois après les premières manifestations du \"printemps arabe\". Selon Le Parisien, il fuit déjà la justice de son pays, où il est accusé d'un vol de camion. Il arrive sur l'île de Lampedusa, où il se fait passer pour un mineur afin de bénéficier d'un meilleur traitement. Il est ainsi placé dans un centre d'accueil à Belpasso, en Sicile. Quelques mois plus tard, il est incarcéré pour avoir mis le feu au centre où il résidait. Il sera libéré près de 4 ans plus tard, en mai 2015. En juillet, il rejoint l'Allemagne, où il dépose une demande d'asile à Berlin, en avril 2016, prétendant être un réfugié égyptien. Les autorités ne croient pas au dossier d'Anis Amri, dont la demande est retoquée. En dépit d'une procédure d'expulsion enclenchée à son égard, il reste en Allemagne. En cause : la position de la Tunisie, qui refuse de reconnaître Amri comme l'un de ses ressortissants, ralentissant la procédure. Entre temps, il est déjà sous la surveillance des autorités, qui le soupçonnent de \"préparation d'un acte criminel grave\". Après l'attentat perpétré lundi 19 décembre, il \"bénéficie\" d'une \"fausse piste\", puisque la police se focalise à tort sur un demandeur d'asile pakistanais. Il profite de ce temps de latence pour fuir, jusqu'à Milan, où il est abattu lors d'un contrôle de routine. Un billet de train Chambéry-Turin-Milan est retrouvé dans les poches du terroriste présumé, suggérant qu'il aurait ainsi pu traverser plusieurs pays d'Europe alors qu'il faisait l'objet d'un avis de recherche à l'échelle européenne dès mercredi minuit. Ces informations ont fait largement réagir les opposants à la libre circulation des personnes. \"Cette escapade dans deux ou trois pays a minima est symptomatique de la catastrophe sécuritaire totale que représente l'espace Schengen\", a réagi Marine Le Pen dans un communiqué intitulé \"Schengen en accusation\". \"Stoppons le terrorisme sans frontières\", a quant à elle réagi sa nièce, Marion-Maréchal-Le Pen, sur son compte Twitter. Sur les réseaux sociaux, un photo-montage affichant le portrait d'Anis Amri, accompagné d'une photo d'un jihadiste arme à la main et d'une légende \"Anis Amri European Schengen Tour\", a largement été repris. L'eurodéputé Steve Briois, maire FN d'Hénin-Beaumont, a lui aussi profité de l'occasion pour critiquer l'espace Schengen, qu'il considère comme une \"passoire\", expression également utilisée par Florian Philippot, qui évoque l'itinéraire d'un \"djihadiste gâté par Schengen\", ou encore le député LR Eric Ciotti. En Europe depuis 2011, Anis Amri n'aurait toutefois été susceptible d'être contraint de quitter l'espace de libre-circulation des personnes que récemment. Le Spiegel révèle en effet que l'Italie ne l'a inscrit comme interdit de séjour dans l'espace Schengen qu'en 2016, et ce n'est donc qu'à partir de là qu'il n'aurait en théorie plus dû séjourner en Allemagne.",
    "date": "2016-12-23",
    "heading": "",
    "title": "Attentat de Berlin : l'espace Schengen sous le feu des critiques après le périple d'Anis Amri"
}