{
    "article": "Des substances chimiques indésirables sont toujours présentes dans les protections intimes féminines -tampons et serviettes périodiques-, alors même que des recommandations officielles avaient été faites ces derniers mois, déplore jeudi 21 février le magazine 60 millions de consommateurs.\"Principal enseignement des nouvelles analyses: les contaminations par des résidus de molécules à risque persistent\", écrit le magazine dans son numéro de mars, qui relève essentiellement la présence de résidus de glyphosate, un herbicide controversé, et de phtalates. Cette parution suit de quelques mois un rapport de l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses), motivé par une première enquête de 60 millions de consommateurs, qui avait fait grand bruit en 2016.Dans son rapport paru en juillet dernier, l'Anses avait relevé la présence de substances chimiques \"en très faible concentration\" dans les protections féminines, mais avait souligné que cela ne présentait pas de risque pour les utilisatrices. Pour autant, l'Anses avait recommandé par précaution aux fabricants \"d'améliorer la qualité de ces produits afin d'éliminer ou de réduire au maximum la présence des substances chimiques\".\"Trois ans après nos premières révélations, '60' a souhaité vérifier dans quelles mesures les recommandations de l'Anses étaient suivies par les fabricants\", indique le magazine. Selon lui, \"la présence récurrente du glyphosate ou d'un de ses dérivés dans des produits de grandes marques (...) interpelle de nouveau\". Cela concerne également des marques labellisées bio. \"Autre résultat remarquable: la présence de phtalates que nous n'avions pas détectés auparavant\", poursuit l'enquête en citant une substance appelée DEHP. \"Suspecté par l'ECHA, l'Agence européenne officielle en charge des substances chimiques, de pouvoir altérer la fertilité (...), le DEHP fait partie des phtalates les plus préoccupants\", selon le magazine. 60 millions de consommateurs déplore qu'\"encore trop de marques restent floues sur les ingrédients utilisés dans leurs protections périodiques\", en l'absence de réglementation contraignante.\"Les marques mises en cause ne sont pas forcément les mêmes mais le constat demeure. Les jeunes filles et les femmes qui portent des protections périodiques à usage unique peuvent être au contact de résidus pour le moins indésirables de manière chronique\", conclut le magazine.Le 8 février, après une mise en cause similaire qui avait provoqué une alerte de l'Anses et une injonction du gouvernement, les fabricants de couches pour bébés se sont engagés à indiquer les composants sur leurs emballages.",
    "date": "2019-02-21",
    "heading": "L'Anses avait pourtant demandé aux fabricants de réduire, voire de supprimer la présence de ces produits dans les tampons et les serviettes périodiques.",
    "title": "Glyphosate, phtalates... 60 millions de consommateurs dénonce les résidus présents dans les protections périodiques"
}