{
    "article": "Des mesures fortes étaient attendues. Emmanuel Macron, qui a promis la plus grande fermeté contre l'antisémitisme, a participé mercredi 20 février au 34e dîner annuel du Crif, Conseil représentatif des institutions juives de France. La veille, des rassemblements en demi-teinte avaient eu lieu contre la multiplication des actes antisémites en France. Le chef de l'État a annoncé que la France allait mettre en oeuvre une définition de l'antisémitisme élargie à l'antisionisme.\"L'antisionisme est une des formes modernes de l'antisémitisme\", a déclaré Emmanuel Macron. \"La France, qui l'a endossée en décembre avec ses partenaires européens, mettra en œuvre la définition de l'antisémitisme adoptée par l'Alliance internationale pour la mémoire de la Shoah\", ajouté le chef de l'État. Il n'y aura toutefois aucune modification du Code pénal. \"Depuis plusieurs années, et la situation s'est encore aggravée ces dernières semaines, notre pays - comme d'ailleurs l'ensemble de l'Europe et la quasi-totalité des démocraties occidentales - est confronté à une résurgence de l'antisémitisme sans doute inédite depuis la Seconde guerre mondiale\", a déclaré le chef de l'État devant les représentants de la communauté juive. \"À nouveau, depuis plusieurs années, l'antisémitisme tue en France\", a-t-il déploré. Une loi pour lutter contre la haine sur InternetEmmanuel Macron a également promis une proposition de loi portée par la députée LREM Laëtitia Avia pour lutter contre la haine sur Internet. Celle-ci sera déposée dès le moi de mai. Ce texte \"reprendra les propositions\" faites dans un rapport remis en septembre au Premier ministre, dont une vise à renforcer la pression sur les opérateurs du Net, dans le cadre d'un renforcement de la lutte contre le racisme et l'antisémitisme sur internet. Le chef de l'État a également annoncé un \"audit\" sur les établissements touchés par \"la déscolarisation des enfants de confession juive\". Déplorant que des élèves de certains quartiers soient \"trop souvent\" obligés de \"quitter l'école publique\", Emmanuel Macron a chargé le ministre de l'Education Jean-Michel Blanquer d'évaluer ce phénomène pour que l'école joue à plein \"son rôle de rempart républicain\".Des associations d'extrême droite bientôt dissoute Emmanuel Macron a demandé la dissolution d'\"associations ou groupements\" racistes ou antisémites, à commencer par les organisations d'extrême droite Bastion social, Blood and Honour Hexagone et Combat 18. \"Parce que la période met en cause ce que nous sommes, la France doit tracer de nouvelles lignes rouges (...). J'ai demandé au ministre de l'Intérieur d'engager des procédures visant à dissoudre des associations ou groupements qui par leur comportement nourrissent la haine, promeuvent la discrimination ou appellent à l'action violente\", a déclaré le chef de l'Etat. Il a également dénoncé un \"antisémitisme fondé sur l'islamisme radical\".",
    "date": "2019-02-20",
    "heading": "Très attendu au dîner du Crif mercredi soir, Emmanuel Macron a annoncé une série de mesures pour lutter contre l'antisémitisme en France. Il a promis notamment un projet de loi pour lutter contre la haine sur Internet.",
    "title": "Emmanuel Macron au dîner du Crif : \"L'antisionisme est une des formes modernes de l'antisémitisme\""
}