{
    "article": "Ce n'est pas un détenu comme les autres. Depuis mardi 19 février, Alexandre Benalla se trouve en détention provisoire à la prison de la Santé, située dans le XIVe arrondissement de Paris. L'ancien collaborateur d'Emmanuel Macron est incarcéré pour ne pas avoir respecté le contrôle judiciaire qui lui était imposé dans le cadre de l'enquête sur les violences du 1er mai 2018 dans la capitale. Cette infraction découle de la publication par Mediapart d'enregistrements clandestins d'une conversation datant de fin juillet entre l'intéressé et Vincent Crase, alors qu'il leur était interdit d'entrer en contact. À la prison de la Santé, Alexandre Benalla occupe une cellule de 9 mètres carrés au sein du quartier des personnes vulnérables (QPV). Celui-ci est dédié aux détenus dont l'intégrité physique semble menacée, ce qui s'applique notamment aux détenus dont l'affaire a été considérablement médiatisée ou aux auteurs de crimes sexuels. Comme le précise Le Parisien, il ne s'agit pas d'un traitement de faveur, car les conditions de détention sont identiques pour les détenus classiques, ni d'une mise à l'isolement car l'ancien conseiller élyséen pourra croiser d'autres prisonniers. Durant son heure hebdomadaire de promenade quotidienne\" il pourra ainsi croiser les deux policiers de la BRI condamnés pour le viol d'une touriste canadienne au 36 quai des Orfèvres.Alexandre Benalla est seul dans sa cellule. Il dispose d'une télévision, d'une douche, d'un réfrigérateur et d'une petite cuisine, comme le précise L'Express. Ces équipements sont disponibles depuis la réouverture en janvier de la prison, qui a été entièrement rénovée.L'un des murs de la cellule porte un téléphone fixe qu'Alexandre Benalla peut utiliser avec autorisation d'un juge, note franceinfo. Le cas échéant, il peutjoindre des numéros préalablement autorisés par l'autorité judiciaire et passer des appels payants qui peuvent être écoutés et enregistrés. À noter qu'il est, a priori, impossible d'utiliser un téléphone portable clandestin au sein de la prison de la santé, car un brouilleur de réseaux téléphoniques est installé.",
    "date": "2019-02-21",
    "heading": "En détention provisoire à la prison de la Santé, Alexandre Benalla dort désormais dans une cellule rénovée de 9 mètres carrés, au sein d'un quartier dédié notamment aux prisonniers médiatiques.",
    "title": "Alexandre Benalla : quelles sont ses conditions de détention à la prison de la Santé ?"
}