{
    "article": "Le mystère perdure autour du décès d'Elisa Pilarski. Cette femme est morte le 16 novembre 2019 dans la forêt de Retz dans l'Aisne alors qu'elle était enceinte de six mois. Les premiers éléments de l'enquête confirment qu'elle a été victime de morsures de chien alors qu'une chasse à courre se tenait au rallye de la Passion. Le Parisien annonce que des analyses ADN devraient permettre d'y voir plus clair dans les prochaines semaines. Il existe 67 canins suspectés mais c'est le propre animal de compagnie de Christophe Ellul, le compagnon de la victime, qui suscite les interrogations. Prénommé Curtis, cet american staff a eu un comportement intrigant depuis le décès d'Elisa. Le soir même, il s'est retourné contre son propre maître, allant même jusqu'à le mordre à la jambe. Par la suite placé en « réquisition judiciaire » avec le statut de « saisie conservatoire » dans une fourrière à Beauvais dans l'Oise, il s'est tristement démarqué en s'en prenant en novembre à une bénévole de ce refuge. « C'était extrêmement violent car, à aucun moment, le chien n'a montré de signes qu'il allait attaquer. Il n'a par exemple pas grogné », raconte un témoin de la scène. Le chien l'a mordu au bras avant que les autres personnes sur place parviennent à le faire lâcher prise. L'animal est ensuite redevenu calme comme si rien ne venait de se passer.Le compagnon et la famille de la victime ne sont plus unisFace à l'enquête en cours, les proches d'Elisa Pilarski n'adoptent pas la même position. Christophe Ellul a choisi de ne plus être défendu par Me Caty Richard qui lui conseillait à l'époque d'envisager l'éventuelle responsabilité de Curtis dans le meurtre de sa compagne. Il est désormais défendu par plusieurs avocats dont Me Eric Alligné qui ne nie pas l'existence d'une attaque contre son client. « Le premier soir, comme on peut l'imaginer, le chien était extrêmement stressé », rappelle-t-il au Parisien. « En l'état du dossier, rien n'indique que ce chien est responsable de la mort d'Elisa. » Concernant le deuxième dérapage, il déclare que « rien n'indique qu'elle (la bénévole victime) était forcément apte à s'occuper d'un tel animal ».Des zones d'ombres entourent encore celui décrit comme un chien de race american staff qui s'avère en réalité être le fruit d'un croisement entre un lévrier whippet et un patterdal terrier. Issu d'Hollande, il est encore officiellement au nom de son éleveuse hollandaise. « Une importation légale » selon Me Alligné. « S'il y avait infraction, elle ne serait que réglementaire », affirme-t-il. Une cagnotte Leetchi a été créée pour venir en aide à Christophe Ellul, récoltant 6 000 euros, mais la personne à l'origine de cette démarche a fini par débloquer la somme, depuis bloquée par le site.L'enquête est poursuivie par la police judiciaire de Creil (Oise) mais désormais sans le chef des gendarmes de l'Aisne. Il a récemment quitté ses fonctions invoquant des « motifs privés ». Il aurait en réalité participé à la fameuse chasse à courre s'étant tenue le jour du décès d'Elisa Pilarski.",
    "date": "2020-01-23",
    "heading": "Le Parisien revient sur l'enquête concernant la mort d'Elisa Pilarski mordue par des chiens. Son animal Curtis suscite des questions et aurait mordu deux personnes depuis le décès de sa maitresse.",
    "title": "Mort d'Elisa Pilarski tuée par des chiens : le comportement de son animal pose question"
}