{
    "article": "Reconnue coupable de \"négligence\" par la Cour de Justice de la République dans l'affaire de l'arbitrage de Bernard Tapie, l'ex-ministre de l'Économie estime avoir été condamnée à la place de Nicolas Sarkozy \"comme jadis Juppé pour Chirac\", selon le Canard Enchaîné. \"J'ai payé pour Sarkozy, comme jadis Juppé pour Chirac\" (dans l'affaire des emplois fictifs de la mairie de Paris, en 2004 ndlr). Telle aurait été la première réaction de Christine Lagarde après le verdict de la Cour de de justice de la République (CJR) qui l'a condamnée lundi 19 décembre dans l'affaire de l'arbitrage de Bernard Tapie. \"Elle a dit ainsi en privé ce qu'elle refusait de dire en public pour sa défense depuis le début de l'affaire\", avance l'hebdomadaire. Mais contrairement au maire de Bordeaux, qui avait écopé de 14 mois de prison avec sursis et d'un an d'inéligibilité, la directrice générale du Fonds monétaire international (FMI) a échappé au pire. Alors qu'elle risquait jusqu'à un an de prison et 15.000 euros d'amende, elle a été reconnue coupable de \"négligence\" tout en étant dispensé de peine et d'inscription au casier judiciaire. La CRJ rien trouvé à lui reprocher concernant le lancement en 2007 d'une procédure d'arbitrage pour solder un vieux contentieux entre Bernard Tapie et le Crédit Lyonnais. Mais elle a étrillé sa décision de ne pas faire de recours à l'été 2008 lorsqu'est tombée une sentence arbitrale attribuant à Bernard Tapie plus de 400 millions d'euros, dont la somme exorbitante de 45 millions d'euros pour indemniser son prétendu \"préjudice moral\". Malgré ce jugement, le FMI, à la tête duquel elle a été reconduite en juillet pour un second mandat de cinq ans, lui a renouvelé quelques heures plus tard sa \"pleine confiance\". Une bonne nouvelle pour Christine Lagarde qui s'inquiétait pour son poste selon Le Canard Enchaîné.",
    "date": "2016-12-21",
    "heading": "",
    "title": "Affaire Tapie : \"J'ai payé pour Sarkozy\", aurait déploré Lagarde"
}