{
    "article": "Des inscriptions antisémites ont été découvertes jeudi 21 février en Haute-Savoie. \"Macron, pute des Juifs\", peut-on lire sur un cliché d'un tag, publié en ligne jeudi par l'hebdomadaire local Le Messager, qui a révélé l'information. C'est un promeneur qui a découvert les inscriptions, accompagnées de deux étoiles de David et inscrites en noir sur le mur blanc d'une propriété privée de la municipalité d'Ambilly, dans les Alpes françaises.L'homme s'en est ému sur les réseaux sociaux et a interpellé le maire de la commune, Guillaume Mathelier. \"Ces tags sont honteux et indignes de notre pays. On pense toujours que notre commune est épargnée. Eh bien non ! Ça suffit ! Notre pays est touché de toutes parts par la haine. Rien ne saurait justifier cela. Rien !\", a déploré l'élu sur son compte Facebook.Des tags antisémites à Paris dans plusieurs rues d'un même quartier Des inscriptions antisémites ont été également été découvertes ce jeudi dans la matinée à Paris, sur des façades d'immeubles et du mobilier urbain. Une enquête a été ouverte pour dégradations en raison de la race ou de la religion, a indiqué à l'AFP une source judiciaire. Selon un responsable municipal contacté par l'AFP, Cédric Grunenwald, \"autour d'une dizaine\" de tags antisémites ont été comptabilisés \"dans plusieurs rues du quartier Plaisance\", dans le sud de la capitale.\"Sale juif\", \"dehors\" et une croix gammée à l'envers ont été inscrits au marqueur sur la porte en bois d'un immeuble de la rue d'Alésia, a observé un journaliste de l'AFP. Le gérant d'une brasserie voisine ne souhaitant pas donner son nom a indiqué à l'AFP que ces inscriptions \"n'étaient pas là\" mercredi soir. La police s'est rendue sur place jeudi matin et a interrogé le voisinage, a-t-il précisé. Des inscriptions du même type ont été découvertes à l'extérieur de toilettes publiques et sur le banc d'un abribus à proximité, de même que sur la façade d'un autre immeuble à côté de la plaque professionnelle d'un médecin.Les mesures du gouvernement contre l'antisémitisme Ces dernières semaines, plusieurs inscriptions antisémites ont été découvertes à Paris, notamment sur des portraits de Simone Veil, une figure européenne et survivante de l'Holocauste, barrés d'une croix gammée. Les inscriptions découvertes ce jeudi surviennent au lendemain d'annonces d'Emmanuel Macron pour lutter contre la \"haine\" antijuive. Le chef de l'État a tracé mercredi soir lors du dîner annuel du Conseil représentatif des organisations juives de France (Crif) de \"nouvelles lignes rouges\" pour lutter contre la \"haine\" antijuive sur internet ou dans les écoles publiques.La France est en proie à une résurgence des actes antisémites, qu'il s'agisse d'inscriptions ou d'agressions verbales et physiques. Mardi, des milliers de Français ont manifesté dans le pays dans un \"appel au sursaut\" lancé par des responsables politiques ou religieux.",
    "date": "2019-02-21",
    "heading": "Des inscriptions antisémites ont été découvertes jeudi à Paris et en Haute-Savoie. La veille, Emmanuel Macron a annoncé une série de mesures pour lutter contre les actes antisémites qui se sont multipliés en France ces dernières semaines.",
    "title": "De nouvelles inscriptions antisémites à Paris et en Haute-Savoie"
}