{
    "article": "En pleins déboires judiciaires au Japon, d'autres révélations s'abattent sur Carlos Ghosn. Après la polémique relative à son mariage au château de Versailles, l'Express avance des informations quant à un épisode festif remontant à février 2018, pendant le Carnaval de Rio. S'appuyant sur une série de documents et de factures, le site de l'hebdomadaire affirme mercredi 20 janvier que l'ancien patron de l'alliance automobile Renault-Nissan-Mitsubishi Motors a invité huit couples à l'édition 2018 du célèbre festival brésilien. Les 16 chanceux ont été conviés à l'invitation personnelle de \"Monsieur et madame Ghosn\", pour un séjour \"tous frais payés\" (hors billets d'avion).Problème : l'enveloppe de l'opération, qui s'élève à 230.000 euros, aurait été réglée non pas par le couple Ghosn mais par le groupe Nissan Brésil, qui aurait ensuite refacturé la somme à la filiale néerlandaise RNBV, financée à parts égales par Renault et Nissan.Parmi les convives, hébergés dans des suites du prestigieux hôtel Hilton de Copacabana, figuraient selon L'Express un député libanais, Misbah Ahbab, un promoteur immobilier Harry Macklowe, à la fortune estimée à deux milliards de dollars ou encore le patron de la Poste libanaise, Khalil Daoud. Ce dernier avait fait éditer en août 2017 un timbre au portrait de Carlos Ghosn.La liste des invités se complétait avec un ancien camarade de classe de Carlos Ghosn aujourd'hui directeur d'un fonds d'investissement, une aristocrate italienne, ou encore un professeur de New-York.Face à cette liste de notables proches de Carlos Ghosn et conviés \"aux frais de la princesse\", la défense de Carlos Ghosn se justifie : \"De l'Oréal à Total en passant Club Med, Leroy Merlin, Sofitel, Engie, Taittinger ou d'autres, les entreprises organisent des événements de relations publiques, comme à Roland Garros\", précise t-on. Le petit groupe aurait fait l'objet d'un traitement plus que soigné, bénéficiant de plusieurs véhicules blindés mis à disposition pour leurs déplacements. Des agents de sécurité avaient été placés dans chaque lieu visité, \"prêts à intervenir en cas d'incident quel qu'il soit\".Détenu depuis trois mois au Japon pour des malversations financières présumées, Carlos Ghosn a changé son équipe de défense, s'engageant à \"rétablir son innocence\" dans un nouveau rebondissement d'une saga qui secoue le monde des affaires. Son cabinet d'avocat avait annoncé sans explication dans l'après-midi que Motonari Otsuru, un ancien procureur qui assurait la défense du bâtisseur de l'alliance automobile Renault-Nissan-Mitsubishi Motors avait \"soumis une lettre de démission au tribunal\", ainsi que son confrère Masato Oshikubo.",
    "date": "2019-02-20",
    "heading": "Selon L'Express, l'ex-patron de Renault-Nissan aurait organisé un séjour tous frais payés pour 16 invités pendant la prestigieuse semaine de fête carioca, en février dernier.",
    "title": "Carlos Ghosn a t-il invité des proches au Carnaval de Rio aux frais de Renault-Nissan?"
}