{
    "article": "Des tags antisémites ont été découverts mercredi 20 février sur et autour d'une stèle du \"jardin du souvenir\" du cimetière de Champagne-au-Mont-d'Or, village cossu de l'ouest lyonnais, a-t-on appris auprès de la préfecture. Sur la stèle, deux croix gammées à l'envers ont été dessinées en rouge avec l'inscription \"shoa blabla\", a constaté un photographe de l'AFP. Au pied du monument, une autre croix gammée a été apposée accompagnée de la phrase \"passkon a pa le shoa\". Le jardin du souvenir, où sont traditionnellement dispersées les cendres des défunts, n'est pas situé dans le carré juif du cimetière.Les premières condamnations sont très vite arrivées. Dans un tweet, le préfet de Lyon, Pascal Mailhos a condamné \"avec la plus grande fermeté\" rappelant que \"l'antisémitisme, la xénophobie, l'homophobie ou toute autre forme de haine n'ont pas leur place dans notre République\".\"Il y a des personnes de l'extérieur qui font tout ce qu'il faut pour pouvoir mettre les différentes communautés en France en opposition\", a réagit de son côté Alain Lambert, président de la communauté israélite de La Duchère, un quartier de Lyon situé à proximité. \"On ne peut que constater que les actes antisémites se multiplient en France\" et \"je pense que notre gouvernement n'est pas à la hauteur aujourd'hui sur ce qu'il se passe. Il faut vraiment une réaction vive\", a-t-il ajouté, s'exprimant depuis le cimetière où il s'est immédiatement déplacé. Ce nouvel acte antisémite intervient au lendemain de la profanation de près de 100 tombes juives au cimetière de Quatzenheim et d'une mobilisation nationale pour dire \"ça suffit\" mardi soir, dans un contexte de hausse généralisée des actes antisémites (+74% en 2018). Emmanuel Macron, qui a promis \"des actes\" et \"des lois\", est attendu mercredi soir au dîner du Conseil représentatif des institutions juives de France (Crif).",
    "date": "2019-02-20",
    "heading": "Une nouvelle dégradation de sépulture a été constatée, dans la région lyonnaise, au lendemain de la profanation du cimetière juif de Quatzenheim en Alsace.",
    "title": "Tags antisémites dans le cimetière de Champagne-au-Mont-d'Or, près de Lyon"
}