{
    "article": "Il passe la nuit en prison. Alexandre Benalla a été placé en détention provisoire mardi 19 février pour ne pas avoir respecté son contrôle judiciaire. L'ancien collaborateur d'Emmanuel Macron est arrivé en début de journée au tribunal de grande instance de Paris pour être entendu par les juges d'instruction chargés du dossier des violences du 1er-mai. Une heure auparavant, Vincent Crase, ancien employé de la République en marche lui aussi mis en examen dans cette enquête, s'était également rendu au tribunal pour être entendu ce mardi. Il a également été placé en détention provisoire dans la soirée. L'ex-chargé de mission de l'Élysée avait été convoqué mardi matin au tribunal de Paris par les juges d'instruction. Le 31 janvier, Mediapart a publié des enregistrements clandestins de conversations entre les deux hommes, datant du 26 juillet, alors qu'ils avaient pour interdiction d'entrer en contact. Quatre jours auparavant, ils avaient en effet été mis en examen pour des violences sur des manifestants à Paris, le 1er mai, et placés sous contrôle judiciaire. Suivant les réquisitions du parquet, les magistrats instructeurs ont choisi de saisir le juge des libertés et de la détention (JLD) qui a ordonné le placement en détention provisoire d'Alexandre Benalla, a indiqué une source judiciaire. \"Il n'y a pas de justification à cette révocation\", a réagi, à l'issue de l'audience devant le JLD, l'avocate d'Alexandre Benalla, Me Jacqueline Laffont, annonçant qu'elle avait interjeté appel de cette décision. Un référé-liberté, une procédure pour tenter d'obtenir une remise en liberté de façon plus rapide que par la voie de l'appel, a également été déposé, a précisé Me Jacqueline Laffont. \"On l'incarcère aujourd'hui pour une prétendue concertation qui aurait eu lieu il y a sept mois. Tout cela est ridicule\", a ajouté l'avocate.Plainte de Benalla et Crase contre Mediapart Pour contre-attaquer, la défense d'Alexandre Benalla avait contesté la légalité des enregistrements publiés par Mediapart, estimant leur origine douteuse car ne provenant selon elle ni d'écoutes judiciaires, ni d'écoutes administratives. Ses avocats ont déposé une plainte le 14 février pour \"détention illicite d'appareils ou dispositifs techniques de nature à permettre la réalisation d'interceptions\", \"atteinte à l'intimité de la vie privée\", \"atteinte à la représentation de la personne\" et \"faux\", selon une source proche du dossier, confirmant une information du JDD.Vincent Crase a également porté plainte par le biais de son avocat, selon RTL. Cette contre-offensive est intervenue alors que le parquet de Paris a chargé le 4 février la Brigade criminelle d'une enquête pour \"atteinte à l'intimité de la vie privée\" et \"détention illicite d'appareils ou de dispositifs techniques de nature à permettre la réalisation d'interception de télécommunications ou de conversations\". Autrement dit pour identifier les conditions et l'origine de ces mystérieuses captations.Mercredi, la commission sénatoriale d'enquête, qui a été constituée après les violences du 1er mai, doit rendre publiques ses conclusions sur les dysfonctionnements dans les services de l'État qui ont pu émailler cette affaire.",
    "date": "2019-02-19",
    "heading": "L'ancien collaborateur d'Emmanuel Macron était entendu mardi par un juge d'instruction. Il a été placé en détention provisoire ainsi que Vincent Crase, pour non-respect de son contrôle judiciaire.",
    "title": "Alexandre Benalla placé en détention provisoire"
}