{
    "article": "C'est une révélation majeure qui pourrait totalement bouleverser l'affaire Estelle Mouzin. Disparue depuis de nombreuses années, le destin de la fillette continue de susciter des interrogations. Selon Franceinfo, une avancée majeure a eu lieu aujourd'hui. Entendue par la juge Sabine Khéris vendredi 24 janvier, Monique Olivier, l'ancienne compagne de Michel Fourniret, a affirmé que c'était bien le criminel qui avait assassiné la petite fille. C'est Richard Delgenes, l'avocat de Monique Olivier, qui a confirmé cette information auprès de Franceinfo. Selon sa cliente, Estelle Mouzin correspondait au « profil type » recherché par celui qu'on surnomme L'Ogre des Ardennes. Son ex-épouse suppose d'ailleurs qu'il avait fait des repérages dans les environs les jours et semaines précédant la disparition.L'alibi de Michel Fourniret remis en causeDéjà condamné à perpétuité, Michel Fourniret s'était longtemps défendu d'être l'auteur de ce crime. Pour se dédouaner, il rappelait à chaque fois qu'il avait appelé au téléphone son fils le soir des faits pour son anniversaire. Même si ce dernier n'avait pas répondu, les relevés téléphoniques lui offraient un réel alibi. Or, durant son interrogatoire, Monique Olivier a assuré qu'elle avait passé elle-même le coup de fil.Depuis sa mise en examen le 27 novembre 2019, le tueur en série entretenait le mystère sur son implication dans l'affaire Estelle Mouzin. Ayant une mémoire défaillante depuis un certain temps, il assurait ne pas se souvenir avoir croisé le chemin de la fillette. « Dans l'impossibilité où je suis de vous dire si je suis responsable de sa disparition [...] je vous exhorte à me considérer comme coupable, à me traiter comme coupable », aurait-il déclaré à la juge selon 20 Minutes. Le 27 novembre, il aurait par contre suggéré aux enquêteurs de chercher « entre l'école et le domicile » pour retrouver le corps.",
    "date": "2020-01-24",
    "heading": "Franceinfo révèle que Monique Olivier, l'ancienne épouse de Michel Fourniret, a affirmé au juge d'instruction qu'Estelle Mouzin avait été assassinée par le tueur en série.",
    "title": "Disparition d'Estelle Mouzin : la femme de Michel Fourniret l'accuse d'avoir tué la fillette"
}