{
    "article": "Un élu républicain américain suggère au renseignement des États-Unis d'enquêter sur les relations entre Vladimir Poutine et la présidente du FN, candidate à la présidentielle, selon Le Canard Enchaîné. Déjà accusée d'avoir favorisé l'élection de Donald Trump, la Russie se mêlerait-elle également de la présidentielle française ? C'est ce que craint un parlementaire américain, révèle Le Canard Enchaîné ce mercredi 21 décembre. Membre du comité permanent sur le renseignement à la Chambre des représentants, l'élu républicain Mike Turner a envoyé un courrier le 28 novembre au directeur national du renseignement des États-Unis, qui coordonne les 17 agences de renseignement américaines, pour lui demander de se pencher sur les relations entre le président russe Vladimir Poutine et Marine Le Pen. L'élu de l'Ohio souhaite obtenir \"des détails supplémentaires\" sur cette \"vaste campagne\" menée par la Russie, et destinée à \"mener une guerre de l'information contre les États-Unis et d'autres pays dont les intérêts contrecarrent ceux de la Russie\". Il assure notamment que la présidente du Front national, officiellement candidate à la présidentielle, a demandé à la Russie un prêt de 30 millions de dollars. En échange, elle se serait engagée à reconnaître la Crimée comme faisant partie du territoire russe. Rien d'étonnant selon Cécile Vaissié, spécialiste de la Russie : \"C'est la mentalité et les pratiques du KGB. On achète des gens et on place ses pions en se disant qu'ils auront bien une utilité\". Interrogé sur cette demande de prêt par Le Canard, le trésorier du FN Wallerand Saint-Just a répondu : \"Nous n'avons pas de problèmes particuliers. Nous ne vous donnerons pas un seul détail supplémentaire\". En 2014, le FN avait déjà reconnu avoir reçu un prêt de 9,3 millions d'euros d'une banque russe, \"liée au Kremlin\" selon Mike Turner. Un emprunt justifié par le refus des banques françaises de lui prêter de l'argent, avait alors assuré Marine Le Pen.",
    "date": "2016-12-21",
    "heading": "",
    "title": "Marine Le Pen a-t-elle demandé 30 millions de dollars à la Russie ? Washington s'inquiète"
}