{
    "article": "Aucune cérémonie ne sera organisée à la mémoire de Karl Lagerfeld, selon les vœux du couturier disparu mardi à 85 ans. \"Ses souhaits seront respectés\", a annoncé une porte-parole de la marque Karl Lagerfled. Le \"Kaiser\", qui affirmait avec humour préférer \"plutôt mourir\" que d'être enterré, avait plusieurs fois évoqué sa volonté d'être incinéré. Comme il le voulait donc, ses cendres devraient rejoindre celles de sa mère et une partie de celles de Jacques de Bascher, le dandy qui fut son grand amour jusqu'à sa mort du sida en 1989. Ses cendres dispersées Ces cendres \"sont dans un endroit gardé secret. Un jour, on y ajoutera les miennes\", avait confié Karl Lagerfeld à Marie Ottavi dans la biographie \"Jacques de Bascher, dandy de l'ombre\", parue aux éditions Séguier en 2017. \"J'ai demandé à ce que l'on m'incinère et que l'on disperse mes cendres avec celles de ma mère... et celles de Choupette (sa chatte, ndlr), si elle meurt avant moi\", avait-il encore confié à la revue Numéro en avril 2018.Le dernier des géants de la haute couture, qui fut pendant plus de 35 ans à la tête de la maison Chanel, justifiait son refus d'être enterré, sur \"Le divan\" de Marc-Olivier Fogiel en 2015: \"Je trouve cela horrible. Je veux juste disparaître comme les animaux de la forêt vierge. C'est horrible d'encombrer les gens avec ses restes\".Pas de funérailles publiques De funérailles publiques, Lagerfeld n'en voulait pas plus, estimant dans Numéro que \"depuis ces sombres histoires de la famille Hallyday, les obsèques à la Madeleine ont tout l'air d'une farce\", en référence à l'immense hommage populaire rendu à Johnny le 9 décembre 2017. S'il abhorrait l'idée même d'un hommage, une pluie de témoignages honorant sa mémoire n'a cessé de tomber depuis mardi, provenant de toutes parts, célébrités de la mode, grands de ce monde, anonymes. Le monde de la mode aura peut-être envie de ne pas respecter les dernières volontés du \"Kaiser\", lors de la prochaine Fashion Week parisienne. Elle débutera le 25 février et se terminera le 5 mars avec notamment le défilé de la collection prêt-à-porter automne-hiver 2019-2020 de Chanel. Un défilé, préparé de concert par Karl Lagerfeld avec Virginie Viard, son bras droit qui a été désignée dès mardi pour succéder à son célébrissime mentor.",
    "date": "2019-02-20",
    "heading": "Aucune cérémonie ne sera organisée pour Karl Lagerfeld, disparu mardi à 85 ans. Le créateur de mode sera incinéré, selon ses vœux.",
    "title": "Karl Lagerfeld : pas de cérémonie ni de funérailles publiques pour le Kaiser"
}