{
    "article": "Les retombées des révélations sur les \"Ligue du LOL\" se poursuivent. Deux agents de la mairie de Paris, soupçonnés d'en avoir été membre et d'avoir publié des caricatures ou des propos antisémites ont été suspendus mardi 19 février, a annoncé la municipalité.\"Le temps que l'instruction du dossier se fasse par la mairie de Paris, les deux agents ont été suspendus ce matin (mardi) à titre conservatoire\", a précisé la Ville de Paris. La Ligue du Lol : Fini de rire ? - Bonsoir ! du 16/02 – CANAL+par Bonsoir!L'affaire de la \"Ligue du LOL\" (pour \"mort de rire\") a éclaté le 8 février après la publication d'un article du site de fact-checking de Libération Checknews qui a mis au jour l'existence d'un groupe Facebook privé. Ses membres, une trentaine de journalistes et communicants, sont accusés d'avoir cyberharcelé d'autres journalistes et blogueurs, notamment des femmes et militantes féministes, au début des années 2010 en tenant des propos sexistes, racistes ou antisémites.MISES À PIED, DÉMISSIONS...Depuis plusieurs jours, les noms des deux agents de la Ville revenaient régulièrement sur les réseaux sociaux parmi les membres de la \"Ligue du LOL\". Ces deux personnes avaient été embauchées \"bien après les faits qui leur sont reprochés (...) en 2014 et 2017 à la direction de la communication sur des fonctions de back office. L'un est graphiste, l'autre développeur\", a précisé une autre source. Il y a une semaine, les deux hommes avaient été convoqués par leur hiérarchie, et les directions judiciaire et des ressources humaines avaient été saisies.Depuis le début de cette affaire, plusieurs victimes ont témoigné sur les réseaux sociaux et au moins deux journalistes de Libération et des Inrocks, membres de cette \"Ligue du LOL\", ont été mis à pied \"à titre conservatoire\". Le gouvernement a lui rappelé qu'une loi condamnait désormais le cyberharcèlement et évoqué la possibilité d'étudier l'allongement des délais de prescription.",
    "date": "2019-02-19",
    "heading": "L'un graphiste, l'autre développeur, les deux agents sont employés à la direction de la communication de la mairie de Paris.",
    "title": "\"Ligue du LOL\" : deux employés de la mairie de Paris suspendus pour des publications antisémites"
}