{
    "article": "Michel Fourniret continue de jouer avec les nerfs de la justice française. Le criminel brouille les pistes concernant l'affaire Estelle Mouzin. La fillette est disparue en 2003 à Guermantes en Seine-et-Marne et le mystère reste entier sur l'identité de son ravisseur. Mis hors de cause en 2007 avant d'être finalement mis en examen le 27 novembre 2019 pour enlèvement et séquestration suivis de la mort de la jeune fille, Fourniret souffle le chaud et le froid sur sa potentielle responsabilité dans cette affaire. 20 Minutes est parvenu à accéder au procès-verbal où sont recueillis les échanges entre l'homme et la juge Sabine Khéris. Cette dernière a tenté de comprendre si le prisonnier était réellement à l'origine de la disparition d'Estelle Mouzin. « Il est possible que oui et il est possible que non », estime-t-il. « A l'âge que j'ai, je n'ai rien à craindre ni à perdre. Si cette petite avait croisé mon chemin, je vous le dirais [...] mais je n'en ai pas souvenance. Dans l'impossibilité où je suis de vous dire si je suis responsable de sa disparition [...] je vous exhorte à me considérer comme coupable, à me traiter comme coupable. »C'est la stratégie pour laquelle a opté Michel Fourniret. Une récente expertise psychologique a fait état d'un « processus cérébral de nature dégénérative ». Sa mémoire lui joue des tours et il devient difficile de savoir s'il ne se souvient plus de ses actes où s'il joue avec les nerfs de la juge. « Ce n'est pas drôle de vieillir. Les neurones, ils foutent le camp », assure-t-il pourtant.Cultiver le mystère pour respirerLes suspicions qui pèsent autour de Michel Fourniret finissent par jouer en sa faveur. Enfermé et surveillé de près, ses allers-retours face à la juge lui permettent de s'évader le temps d'un interrogatoire. « Depuis presque 17 ans, les murs de sa cellule de 9m² constituent son seul horizon. Il faut comprendre que ces rendez-vous chez la juge sont autant de promenades pour lui. Et qu'il va tenter de les faire durer aussi longtemps que possible... », analyse une source proche du dossier à 20 Minutes.C'est un véritable casse-tête pour Sabine Khéris. Parfois, le tueur en série semble retrouver la mémoire, comme au moment d'évoquer l'institutrice de son fils qu'il avait l'habitude de surnommer « Cul serré ». La juge tente alors de tester son interlocuteur en lui parlant de la naissance de sa petite-fille Léa en 2002 ou du pot de retraite de son ancien patron Georges Catoire en 2003. Tant de manières de prouver qu'il était en région parisienne au moment de la disparition. « Rien ne fait 'tilt' dans un sens ni dans un autre », répond le meurtrier.Une nouvelle fois, l'affaire pourrait trouver un nouvel élan grâce à Monique Olivier, la compagne de l'époque de Michel Fourniret. En 2004, c'était déjà elle qui avait confessé les premiers crimes de son mari. Elle doit être de nouveau entendue vendredi 24 janvier. Selon Le Parisien, elle sera interrogée sur ses liens avec Milica P., une détenue à qui elle se serait confiée sur les agissements de son mari. « Monique Olivier est prête à collaborer. J'espère aussi qu'elle sera aussi capable de donner des éléments qui permettront de placer Michel Fourniret devant ses contradictions et de le pousser à avouer », déclare son avocat Me Richard Delgenes.",
    "date": "2020-01-23",
    "heading": "Selon les informations de 20 Minutes, le tueur en série Michel Fourniret a affirmé que la juge Sabine Khéris devait le « considérer comme coupable », même si ses souvenirs restent incertains.",
    "title": "Disparition d'Estelle Mouzin : Michel Fourniret accepte d'être « considéré comme coupable »"
}