{
    "article": "Entre Jean-Michel Baylet, ministre de l'Aménagement du territoire et sa secrétaire d'État aux Collectivités territoriales, Estelle Grelier, la cohabitation est de plus en plus difficile comme le relate le JDD. Le JDD titre une de ses brèves ce dimanche 18 décembre : \"Baylet, roi de Castries\". Et pour cause : la secrétaire d'État aux Collectivités territoriales, Estelle Grelier ne mâche pas ses mots pour dénoncer la mainmise de son ministre de tutelle sur son action. \"Il contrôle les listes des invités au ministère. Il m'avait déjà interdit le jardin, maintenant c'est les cuisines !\". Ce que le Journal du Dimanche traduit par \"Dans le luxueux hôtel de Castries, le ministre de l'Aménagement du territoire, Jean-Michel Baylet, ne rate pas une occasion pour faire comprendre à la secrétaire d'État Estelle Grelier qu'elle est ici chez lui\". Si l'hebdomadaire précise que les propos de la secrétaire d'État ont été tenus en privé, c'est le signe que le torchon brûle entre ces deux membres du gouvernement. Rien de vraiment étonnant. En effet, au moment de leur nomination à leur poste respectif le 11 février 2016, Libération titrait \"Mariage antinomique au ministère de l'Aménagement du territoire\". À l'époque, le quotidien expliquait donc Jean-Michel Baylet s'était farouchement opposé à la réforme territoriale, défendant ardemment les départements, alors qu'Estelle Grelier avait rejoint le camp de Manuel Valls, \"applaudissant des deux mains\" la suppression de ceux-ci. De plus, la secrétaire d'État, deux ans avant sa nomination dans le gouvernement Valls, souhaitait ardemment le remplacement des communes par de nouvelles collectivités, et la suppression pure et simple du Sénat. Ce qui n'était évidemment pas du goût du sénateur Baylet d'alors. À moins de cinq mois de la fin de leur mandat gouvernemental, les bisbilles atteignent leur paroxysme entre les deux élus. Après le moi de mai, leurs chemins vont donc se séparer pour leur plus grand bonheur semble-t-il. En effet, Estelle Grelier sera candidate à sa réélection au poste de députée de Seine-Maritime, tandis que le radical Jean-Michel Baylet ne sera pas plus candidat aux législatives.",
    "date": "2016-12-18",
    "heading": "",
    "title": "Du rififi au ministère de l'Aménagement du Territoire ?"
}