{
    "article": "Les faits datent du 3 février 2017. Jean-Michel Gaudin, barman à l'Assemblée nationale, rentre du travail. Il se trouve place de la Bastille à Paris quand il tente de défendre une femme ayant reçu un crachat sur la manche de son manteau. Voulant s'interposer entre les agresseurs, il prend un des jeunes par les épaules avant de le tirer en arrière. C'est alors qu'il reçoit un violent coup de pied à la hanche avant de tomber à terre, rappelle Le Parisien. Il est ensuite frappé au visage. Alors président de l'Assemblée nationale, Claude Bartolone avait dénoncé la \"brutalité effrayante\" de l'agression. Trois frères, âgés de 17, 18 et 21 ans au moment des faits, déjà soupçonnés d'avoir agressé la veille un vigile dans le centre commercial Créteil Soleil, sont jugés ce mardi pour violences volontaires en réunion ayant entraîné une infirmité permanente. Si l'un d'eux nie, les deux autres reconnaissent des \"coups légers\". \"On a cru qu'on allait le perdre à plusieurs reprises. Une fois réveillé, il nous reconnaissait à peine\", se souvient dans Le Parisien sa fille Maëlle au sujet de son papa qui a passé six semaines dans le coma. Deux ans après les faits, il ne s'est toujours pas remis de la terrible agression. Une année devrait être encore nécessaire pour que son état son enfin consolidé. \"Il a encore du mal à parler, il ne peut pas marcher très longtemps. Il ne parle pas de l'agression, mais on sent de la colère. Mon père n'aime pas les incivilités. Il n'est pas du genre à ne rien dire face à ce genre de situation, c'est un vrai trait de caractère chez lui\", indique la fille du barman de l'Assemblée nationale, dont le père poursuit toujours sa rééducation dans le Gers.\"C'est quelqu'un de très attentionné, gentil. On a eu une très belle enfance, raconte Maëlle. Il aimait voyager, lisait beaucoup, était passionné de musique. Il était même DJ à ses heures perdues. Très sportif, il faisait beaucoup de vélo et de ski. Et la natation était le sport familial\", raconte Maëlle. Un portrait qui appartient hélas désormais au passé. \"Ce procès ne nous rendra pas notre père, mais nous voulons croire en la justice\", indique la famille du barman au Parisien, alors que le verdict devrait tomber le 26 février.",
    "date": "2019-02-19",
    "heading": "Deux ans après la violente agression de Jean-Michel Gaudin, le procès des trois accusés s'ouvre ce mardi 19 février. L'occasion pour la fille de l'employé du palais Bourbon de faire le point sur son état de santé, dans Le Parisien.",
    "title": "La vie brisée du barman de l'Assemblée nationale"
}