{
    "article": "Depuis plusieurs jours, la gauche attaque le candidat Les Républicains à la présidentielle sur ses conférences tenues en Russie après 2012. Des accusations simplement \"diffamatoires\" pour son porte-parole Thierry Solère. Favorable à un rapprochement stratégique avec la Russie, François Fillon a-t-il des liens particuliers avec le pays de Vladimir Poutine ? Alors que le candidat Les Républicains à la présidentielle est le grand favori des sondages, François de Rugy, candidat écologiste à la primaire de la gauche se pose la question... à haute voix. \"Il y a un positionnement prorusse, on sait que François Fillon a fait plusieurs voyages en Russie, a fait plusieurs conférences en Russie\". \"Est-ce qu'elles ont été rémunérées dans le cadre de sa société de conseil?\", s'est-il interrogé dimanche 18 décembre sur Radio J. \"On sait qu'elle lui a rapporté plus de 750.000 euros (selon les informations du Canard Enchaîné NDLR) depuis sa création juste après son départ de Matignon (en 2012), c'est une question légitime que l'on pose\", a-t-il fait valoir. \"M. Fillon doit répondre : qui le finance? Son mandat de député ne représente plus qu'un quart de ses revenus. Les Français ont le droit de savoir s'il a été rémunéré par un État étranger\", a-t-il insisté. Le député de la Loire-Atlantique en a remis une couche ce lundi matin sur Europe 1 : \"Nicolas Sarkozy lui, le disait carrément. Il assumait (ses conférences, NDLR). Il a été critiqué, à juste titre, pour cela. François Fillon, lui, n'en dit rien, et puis on découvre qu'il l'a fait.\" DES CONFÉRENCES GRATUITES Des déclarations qui n'ont pas manqué de susciter des réactions à droite. Jérôme Chartier, proche soutien du candidat de la droite, a assuré dimanche sur RTL qu'il n'avait pas été rémunéré lors de ses conférences en Russie. \"La réponse est non, il n'a pas touché d'argent\", a déclaré le député Les Républicains du Val-d'Oise, accusant François de Rugy de chercher par ses propos sur François Fillon à \"exister dans la primaire socialiste\". \"Vladimir Poutine et François Fillon étaient Premier ministre ensemble. Ils se connaissent à ce titre-là\", a-t-il ajouté. \"Ce ne sont pas des amis. Ils se respectent parce qu'ils ont travaillé ensemble\". Ce lundi, c'est Thierry Solère qui est monté au créneau. Le porte-parole de François Fillon a également assuré au micro d'Europe 1 que l'ex-Premier ministre n'avait \"jamais été rémunéré pour ses conférences. Il les a données en tant qu'ancien Premier ministre, comme d'autres anciens dirigeants le font, et toujours à titre gratuit, pour parler de sujets de politique internationale. Il n'a reçu aucune rémunération ni de l'État russe, ni d'une organisation ou d'une entreprise russe.\" Selon lui, ces attaques sont \"diffamatoires\". \"Le seul moyen que trouvent les uns et les autres de mettre du napalm dans la vie politique c'est en caricaturant, en diffamant, a-t-il déploré. Ils (les politiques de gauche) feraient mieux d'être lucides sur le bilan qui est le leur plutôt que de passer leur temps à créer de fausses polémiques qui n'ont pas lieu d'être.\"",
    "date": "2016-12-19",
    "heading": "",
    "title": "François Fillon a-t-il été rémunéré par la Russie ?"
}