{
    "article": "La consommation d'alcool est responsable d'environ 41.000 décès par an en France, selon une estimation rendue publique mardi 19 février par Santé publique France, un impact sanitaire en baisse mais encore \"considérable\". L'alcool reste ainsi la deuxième cause de mortalité évitable après le tabac, avec 7% du nombre total de décès de personnes âgées d'au moins 15 ans en 2015, conclut l'étude publiée dans le bulletin épidémiologique hebdomadaire (BEH) de l'organisme public. En moyenne, chaque Français consomme près de 12 litres d'alcool pur par an (et ça ne baisse pas)par BFMTVLa précédente estimation de ce type, fondée sur des chiffres de 2009, avait évalué à 49.000 le nombre de décès dus à l'alcool, soit 9% du total. Cette baisse \"s'explique en grande partie par la diminution de la mortalité pour les causes liées à l'alcool et, dans une moindre mesure, par la baisse de la consommation, passée de 27 à 26 g d'alcool pur par jour sur cette même période\", expliquent les auteurs de l'article.Ce facteur est beaucoup plus important chez les hommes, pour qui l'alcool est à l'origine de plus d'un décès sur 10 (11%), contre 4% chez les femmes. Un \"fardeau sanitaire\" plus lourd que chez les pays voisins, soulignent les auteurs, même si la comparaison est \"délicate\", du fait de méthodes statistiques différentes. En Ecosse, l'alcool causerait ainsi 6,8% des décès chez les hommes et 3,3% chez les femmes, en Suisse, 5% et 1,4% respectivement, et en Italie, 3% et 2%.Cette étude, menée par Christophe Bonaldi, biostatisticien à Santé publique France, et Catherine Hill, épidémiologiste à l'institut Gustave Roussy, se fonde sur les consommations déclarées par un échantillon de 20.000 personnes, mais également sur les chiffres de vente d'alcool, les enquêtes déclaratives tendant à minimiser le nombre de verres pris. Ils ont ensuite recoupé ces chiffres avec l'ensemble des causes de mortalité pour lesquelles l'alcool modifie le risque. Cela leur permet d'estimer qu'en 2015 la consommation d'alcool a été à l'origine de 16.000 décès par cancer, 9.900 par maladies cardiovasculaires, 6.800 par maladies digestives et 5.400 par une cause externe (accident ou suicide).La très grande majorité de ces décès (90%) \"sont liés à des consommations supérieures à 53 grammes par jour\" d'alcool pur, soit plus de 5 unités d'alcool. Toutefois, \"même à la dose relativement modérée de moins de 18 grammes d'alcool pur consommé par jour (moins de deux verres standards) (...) le risque global est augmenté\", soulignent les auteurs de l'article.",
    "date": "2019-02-19",
    "heading": "L'alcool est à l'origine de 11% des décès chez les hommes Français et de 7% sur l'ensemble de la population de plus de 15 ans.",
    "title": "L'alcool provoque 41.000 décès par an en France"
}