{
    "article": "Cette partie du dossier va donc être délocalisée de Dijon vers la cour d'appel de Paris. Si cette dernière juge que la garde à vue de l'adolescente n'était pas légale, toute mention à celle-ci pourrait disparaître du dossier. Après la décision du Conseil constitutionnel, celle de la Cour de la cassation ouvre la voie à l'annulation de la garde à vue de Murielle Bolle. Placée en garde à vue en novembre 1984, quelques jours après la mort du petit Grégory Villemin, alors qu'elle n'avait que 15 ans, elle avait été interrogée par les gendarmes, puis par le juge d'instruction chargé de l'enquête. La jeune fille avait affirmé que le jour de la disparition de l'enfant, son beau-frère Bernard Laroche, un cousin de Jean-Marie Villemin, le père de Grégory, avait emmené en voiture, en sa présence, un petit garçon correspondant à la description de la petite victime. Elle s'était ensuite rétractée après avoir passé une soirée dans sa famille, affirmant que les gendarmes l'avaient obligée à accuser le mari de sa sœur. Quelques mois plus tard, en mars 1985, Jean-Marie Villemin tuait son cousin d'un coup de fusil. Depuis sa volte-face, Murielle Bolle n'a cessé de clamer l'innocence de Bernard Laroche. Aujourd'hui encore, cette rétractation reste au cœur de l'enquête. Les droits des mineurs pas respectés La Cour de cassation a reconnu, mardi 19 février, que sa garde à vue a été effectuée en application de dispositions \"inconstitutionnelles\". Elle charge la cour d'appel de Paris de réexaminer la question de son annulation. En novembre dernier, le Conseil constitutionnel avait déjà accordé une grande victoire à Murielle Bolle en jugeant sa garde à vue de 1984 inconstitutionnelle. Les Sages ont censuré plusieurs dispositions de l'ordonnance de 1945 sur \"l'enfance délinquante\", qui régissait à l'époque le traitement judiciaire des mineurs, telle qu'elle était écrite en 1984. Par exemple, la loi ne prévoyait alors ni présence d'un avocat, ni notification du droit de se taire. L'annulation entre les mains de la cour d'appel de ParisDans la droite ligne du Conseil constitutionnel, la Cour de cassation, chargée de tirer les conséquences de sa décision sur le plan judiciaire, estime que \"la garde à vue de Mme Bolle a été effectuée en application des dispositions déclarées inconstitutionnelles\", référence à ces dispositions censurées de l'ordonnance de 1945. Elle renvoie donc cette partie du dossier instruit à Dijon devant la chambre de l'instruction de la cour d'appel de Paris. Celle-ci devra statuer sur l'annulation de cette garde à vue, ainsi que de toutes les pièces du dossier s'appuyant sur les propos de l'adolescente de l'époque. Le 16 octobre 1984, Grégory Villemin, 4 ans, était retrouvé pieds et poings liés dans la Vologne, une rivière des Vosges, quelques heures après avoir disparu du jardin de la maison familiale de Lépanges-sur-Vologne. Depuis plusieurs années, ses parents, Christine et Jean-Marie Villemin, recevaient des menaces téléphoniques et par courrier d'un corbeau. Celui-ci n'a jamais été identifié et l'identité du meurtrier du petit garçon reste également un mystère.",
    "date": "2019-02-19",
    "heading": "JUSTICE. La Cour de cassation, la plus haute autorité de l'ordre judiciaire, a estimé, mardi, que la garde à vue de Murielle Bolle, en novembre 1984, n'était pas conforme à la Constitution.",
    "title": "Affaire Grégory : le cas de la garde à vue de Murielle Bolle sera examiné à Paris"
}