{
    "article": "Des produits dangereux, l'un d'eux est même interdit en France. Deux produits prétendument \"brûleurs de graisse\" vendus sur internet contiennent des substances \"dangereuses pour la santé\" et ne doivent pas être consommés, a averti lundi l'Agence du médicament (ANSM). Il s'agit de comprimés de marque Clenox et Stanox-10 de la marque Malay Tiger, \"utilisés par les sportifs mais aussi pour la perte de poids\", a précisé l'ANSM.\"Ces produits sont présentés comme ayant des propriétés anabolisantes ou 'brûleuses de graisse'\", selon l'ANSM, qui \"met en garde les consommateurs sur les risques de ces produits et recommande vivement de ne pas les consommer ou les administrer\". L'Agence conseille \"aux personnes qui en auraient absorbé de consulter leur médecin pour un examen de contrôle\".Des risques cardiaques graves L'analyse des comprimés de marque Clenox a montré la présence de clenbutérol à une teneur de 0,22 mg. Pourtant, selon les indications figurant sur la boîte, celle-ci est censée être de 0,04 mg. Or, le clenbutérol \"est une substance dangereuse qui présente des risques cardiaques graves\" et est interdit en France depuis 2012, rappelle l'ANSM.Les comprimés de marque Stanox-10, eux, contiennent du stanozolol, \"une substance qui n'est pas autorisée dans la composition de médicaments à usage humain\", souligne l'ANSM. En outre, clenbutérol et stanozolol sont interdits par l'Agence mondiale antidopage (AMA). \"Seul le circuit des pharmacies d'officine et de leurs sites internet (...) apporte des garanties sur la qualité, l'efficacité et la sécurité des médicaments achetés\", insiste l'ANSM, qui \"déconseille vivement\" d'acheter des médicaments par un autre biais.",
    "date": "2019-02-18",
    "heading": "L'un de ces deux produits contient du clenbutérol, interdit en France depuis 2012. L'autre \"brûleur de graisse\" mis en cause contient, lui, du stanozolol, \"une substance qui n'est pas autorisée dans la composition de médicaments à usage humain\".",
    "title": "\"Brûleurs de graisse\" : l'Agence du médicament lance une alerte sur deux produits"
}