{
    "article": "Celui-ci fait la part belle à toutes les sensibilités du parti. Les sarkozystes sont toutefois moins représentés que les juppéistes et les lemairistes.Plusieurs noms étaient déjà connus. Aux postes clés, on savait par exemple que Patrick Stefanini serait son directeur de campagne et que les deux soutiens de Bruno Le Maire, Sébastien Lecornu et Thierry Solère, seraient respectivement directeur adjoint et porte-parole. Mais après plus de deux semaines de concertation, le député de Paris a dévoilé un organigramme plus élargi. \"Cette organisation correspond à une volonté politique de rassemblement et à une volonté d'efficacité opérationnelle\", a expliqué Sébastien Lecornu ce jeudi depuis le siège parisien du candidat à la présidentielle.\"LES NOUVEAUX AMIS DE FRANÇOIS FILLON\"Le rassemblement est en effet assez large, si ce n'est \"fourre-tout\" : les perdants, comme Nathalie Kosciusko-Morizet, Jean-Frédéric Poisson et Jean-François Copé deviennent conseillers politiques. Bruno Le Maire - qui avait rapidement rallié François Fillon dans l'entre deux tours - obtient lui le poste de représentant pour les affaires européennes et internationales, tremplin habituel pour le Quai d'Orsay en cas de victoire. Les président de l'UDI, Jean-Christophe Lagarde, et le président des députés UDI, Philippe Vigier, sont également représentés. Le premier est chargé des relations avec les partis, en binôme avec Bernard Accoyer, secrétaire général de Les Républicains. Le second est intégré dans l'équipe des porte-parole.Au total, le candidat Fillon aura six porte-parole. Thierry Solère, Philippe Vigier donc, mais également le juppéiste Benoist Apparu, les fillonistes Isabelle Le Callennec, David Lisnard et Florence Portelli. Son fidèle porte-parole lors de la campagne de la primaire, Jérôme Chartier, devient lui \"conseiller spécial\". La députée des Bouches-du-Rhône, Valérie Boyer - qui se présente encore sur Twitter comme la porte-parole de François Fillon - est désormais affectée au département \"faits, chiffres et arguments\". Selon Le Parisien, un petit surnom sous la forme d'un acronyme a fait son apparition ces derniers jours chez les fillonistes historiques : les NAFF, pour \"nouveaux amis de François Fillon\" qui ne s'étaient pourtant pas privés de cogner sur l'ancien député de le Sarthe ces derniers mois. \"Les voir aujourd'hui en train de quémander et faire toutes les génuflexions possibles dans les médias pour espérer avoir une place, c'est pathétique. Mais tellement commun en politique\", a réagi un parlementaire filloniste questionné par le quotidien.La direction de la campagne est complétée par le juppéiste Vincent Le Roux, au poste de conseiller. Un autre juppéiste, Gilles Boyer, qui a été le directeur de la campagne du maire de Bordeaux, devient trésorier. Des sarkozystes sont également dans l'équipe : Laurent Wauquiez sera conseiller politique, Gérald Darmanin et Éric Ciotti dans une cellule riposte. Mais pour un élu interrogé par l'AFP, qui avait soutenu la campagne de l'ancien chef de l'État, \"les sarkozystes sont sous-représentés. Ils n'ont aucun poste clé\". Cette équipe sera élargie une dernière fois en janvier prochain.",
    "date": "2016-12-15",
    "heading": "François Fillon à l'heure de la synthèse. Le candidat de la droite a dévoilé ce jeudi 15 décembre son organigramme de campagne.",
    "title": "Présidentielle 2017 : Fillon dévoile une équipe de rassemblement"
}