{
    "article": "Le préjudice serait estimé à plusieurs millions d'euros. Selon une enquête publiée ce lundi par L'Équipe, plusieurs dizaines de footballeurs français et étrangers seraient aujourd'hui endettés ou même ruinés après avoir effectué des placements financiers douteux dans l'immobilier. Ces joueurs, dont certains sont encore en activité, auraient été arnaqués, au début des années 2010, par des intermédiaires ou des conseillers véreux. Alors qu'ils pensaient, en investissant dans l'immobilier, défiscaliser une partie de leur salaire, ils se sont malheureusement retrouvés en grande difficulté financière. \"On investissait dans des bâtiments classés monuments historiques avec d'importants travaux à réaliser. On mettait peu d'argent sur le foncier, mais beaucoup dans les travaux à réaliser et cela nous permettait de faire d'importantes déductions d'impôts pendant les trois premières années après l'acquisition du bien\", explique l'une des victimes à L'Équipe.Problème : les travaux n'ont jamais été réalisés. C'est ce qui est arrivé à l'ancien joueur de Ligue 1 Rémi Gomis, qui avait investi dans le château de Tancarville en Seine-Maritime, classé monument historique. D'autres footballeurs affirment également que leur signature a également été imitée sur des actes d'achat auprès de notaires.\"Nous sommes en Ligue des champions de l'escroquerie\".D'après le quotidien sportif, le préjudice s'élèverait entre 40 et 100 millions d'euros. Si la plupart des joueurs floués ont préféré garder l'anonymat, Grégory Bettiol, ancien joueur de l'OL, a lui accepté de se confier. Retraité depuis 2015, il assure devoir rembourser chaque mois 5 500 euros alors qu'avec son épouse ils n'en gagnent que 5 000.\"Nous remboursons 40.000 euros à perte par mois. Mais c'est le seul moyen de s'en sortir pour ne pas se retrouver sur la paille une fois sa carrière achevée\", confie également la femme d'un joueur toujours en activité.Pour l'avocat de plusieurs joueurs, Yassine Maharsi, \"avec cette affaire, nous sommes en Ligue des champions de l'escroquerie\". \"Il semblerait que certains notaires et quelques banquiers aient fermé les yeux pendant plusieurs années, ce qui a facilité les choses. Des joueurs sont endettés de plusieurs millions d'euros. Certains sont ruinés.\"L'Équipe révèle que pour l'heure seulement deux plaintes contre X ont été déposées pour \"escroquerie en bande organisée\".",
    "date": "2019-02-18",
    "heading": "Selon une enquête de L'Équipe, une soixantaine de footballeurs professionnels auraient été victimes d'une vaste escroquerie suite à des investissements immobiliers.",
    "title": "Des dizaines de footballeurs ruinés après des arnaques immobilières"
}