{
    "article": "Mgr Luigi Ventura, représentant du Pape en France, est visé par une enquête pour agressions sexuelles. La victime présumée du nonce apostolique a témoigné sur RTL, lundi 18 février. \"Je n'ai absolument rien contre l'Église (...), pour moi le fait que ce soit un homme d'Église est un non-sujet, mais je souhaite que chacun prenne ses responsabilités. J'ai pris les miennes en allant porter plainte. La maire de Paris a fait de même en me soutenant\", a indiqué à la radio Mathieu de La Souchère. Pour lui, le Saint-Siège doit désormais agir. \"Maintenant, le Vatican doit lever cette immunité diplomatique. C'est que je souhaite et ce que je demande. (...) C'est une agression sexuelle. C'est pénalement une agression sexuelle, c'est défini dans le code pénal\", a-t-il insisté. Un ancien agent de ville a également déposé plainteLe parquet de Paris a ouvert le 24 janvier une enquête visant le nonce apostolique, à la suite d'un signalement de la mairie de Paris. Cette dernière avait rapporté qu'un jeune cadre municipal s'était plaint d'attouchements répétés de Mgr Ventura, au cours d'une cérémonie à l'Hôtel de ville le 17 janvier. Lundi, on apprenait qu'une deuxième plainte avait été déposée. La nouvelle victime est \"un ancien agent de la ville\", a précisé la source proche de la ville de Paris.Les faits se sont produits \"lors de la même cérémonie de vœux, mais un an plus tôt\". L'ancien agent, qui travaillait alors à la Direction de la communication de la Ville de Paris \"a fait l'objet des mêmes agissements\" que ceux dénoncés par la première victime, selon cette source. Une troisième plainte, selon RTL \"Je me trouvais au premier rang, à deux mètres d'Anne Hidalgo (la maire de Paris, NDLR), quand est arrivée une personne à ma gauche. Occupé à travailler, je ne me suis pas retourné. Il a posé sa main gauche sur mon épaule et avec sa main droite, il m'a pris les fesses : un geste d'expert, plein d'assurance, couplé avec un grand sourire décontracté, comme s'il s'agissait de quelque chose de normal. J'étais stupéfait, la cérémonie était en cours, je suis parti\", raconte cette personne, sous couvert d'anonymat, dans le journal Le Monde.Selon une information de RTL, une troisième victime aurait l'intention de porter plainte contre Mgr Luigi Ventura. \"Une troisième plainte va être déposée (...) Elle concerne des faits survenus lors de la cérémonie des vœux à la communauté italienne, le 11 décembre dernier, à l'hôtel Meurice à Paris\", précise la radio. Plusieurs témoignages de jeunes hommesDiplomate de carrière du Vatican, Mgr Ventura est en poste depuis 2009 à Paris. Il est chargé des relations du Saint-Siège avec les autorités françaises d'une part, et avec les évêques de France d'autre part. Compte tenu de ses fonctions, il bénéficie de l'immunité diplomatique. À la suite de la révélation de cette enquête, ouverte sur fond de multiples scandales sexuels touchant l'Église catholique dans de nombreux pays, le journal La Croix dit avoir recueilli d'autres témoignages de jeunes hommes, dont beaucoup sont proches de l'Église. Ils \"disent avoir subi les mêmes gestes - mains sur les fesses ou les cuisses, gestes équivoques - de la part de Mgr Ventura\". Pour \"ces faits supposés, tous datés de moins d'un an\", ils \"n'ont pas porté plainte, pour des raisons diverses\", écrit le quotidien catholique.",
    "date": "2019-02-18",
    "heading": "Le nonce apostolique Luigi Ventura est visé par plusieurs plaintes pour agressions sexuelles. L'un des plaignants, qui témoigne sur RTL, demande au Vatican de lever l'immunité diplomatique du prélat.",
    "title": "Le représentant du pape en France soupçonné d'agressions sexuelles : une victime demande la levée de son \"immunité diplomatique\" "
}