{
    "article": "De son côté, le nouveau Premier ministre Bernard Cazeneuve gagne 8 points à 56% et se hisse à la première place d'un \"classement\" qui était dominé depuis deux ans par Alain Juppé (54%). Le vainqueur de la primaire de la droite et du centre François Fillon cède pour sa part 6 points à 48% et Manuel Valls 5 points à 45%.► HOLLANDE À 80% DE BONNES OPINIONS CHEZ LES SYMPATHISANTS PSAvec 35% de bonnes opinions, le chef de l'État retrouve le milieu du tableau (24e sur 50), après avoir stagné durant des mois en bas de classement (16% dans le même sondage en novembre). Il retrouve surtout une forte popularité chez les sympathisants du Parti socialiste (à 80%, +28 points). Bernard Cazeneuve profite lui d'un \"micro état de grâce\", selon l'expression de Frédéric Dabi, directeur général de l'Ifop. L'ancien ministre de l'Intérieur gagne 13 points chez les sympathisants PS et 14 points chez Les Républicains. Sa côté de popularité est également en hausse (+5 points) chez les sympathisants du Front national.► MONTEBOURG ET MACRON EX-ÆQUO À LA 3e PLACEParmi les plus belles progressions, le candidat à la primaire de la gauche, Arnaud Montebourg, gagne 5 points en un mois et se hisse en 3e position à 51%, à égalité avec Emmanuel Macron (51%, +2) et devant Jean-Luc Mélenchon (49%, +2). Selon ce sondage réalisé pour Paris Match et Sud Radio, l'ancien ministre de l'Économie et du Redressement productif s'envole à gauche (+13 points) et au PS (+11 points).Manuel Valls, lui, ne profite pas de son annonce de candidature à la primaire socialiste. L'ex-Premier ministre perd 5 points à 45% mais \"conserve l'ascendant auprès des sympathisants socialistes dans les duels testés par l'Ifop\". L'ex-maire de d'Evry bat ses concurrents Arnaud Montebourg et Benoît Hamon et devance Macron auprès des sympathisants de gauche. Par ailleurs, 53% des personnes interrogées disent préférer Emmanuel Macron à Manuel Valls (36%). Mais le résultat est inversé auprès des sympathisants du Parti socialiste, avec 62% pour Valls et 34% pour Macron.Autres personnalités sondées : Martine Aubry qui perd 2 points à 47% ; François Bayrou perd 5 points à 46% ; Nicolas Sarkozy perd 3 points à 32% et Marine Le Pen est stable à 30% de \"bonnes opinions\".Enquête réalisée par téléphone du 9 au 10 décembre auprès de 1.004 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4% à 3,1%.",
    "date": "2016-12-13",
    "heading": "Depuis sa décision de ne pas se représenter à l'élection présidentielle de 2017, François Hollande grimpe en flèche dans les sondages. Selon l'institut Ifop-Fiducial, le chef de l'État gagne 14 points pour atteindre 35% de \"bonnes opinions\".",
    "title": "Sondage : la popularité de Hollande en forte hausse, Cazeneuve détrône Juppé"
}