{
    "article": "Un homme soupçonné d'être un complice du convoyeur de fonds qui a dérobé le 11 février à Aubervilliers (Seine-Saint-Denis) le chargement de son fourgon blindé, s'est rendu lundi 18 février. Il a été placé en garde à vue, a indiqué à l'AFP une source proche de l'enquête. Il s'agit du conjoint de la femme de 29 ans arrêtée mardi à Amiens (Somme) avec le convoyeur de fonds de 27 ans après 24 heures de cavale, a précisé cette source, confirmant une information du Courrier Picard. Il avait pris la fuite après cette double arrestation menée dans un appartement du centre-ville, \"avec plusieurs sacs remplis de billets\", selon la source proche. Une partie du butin de 3,1 millions d'euros a été récupérée mais près de 1,7 million d'euros restent toujours introuvables. L'employé de la société Loomis, Adrien Derbez, ainsi que la jeune femme, ont été mis en examen à Bobigny (Seine-Saint-Denis) et placé en détention provisoire samedi.Une enquête ouverte pour vol en bande organisée et association de malfaiteursLe 11 février, le convoyeur avait déposé ses deux collègues près d'une agence Western Union d'Aubervilliers. Alors que ces derniers pénétraient dans l'agence, il était resté au volant. \"A leur retour, le fourgon et le chauffeur avaient disparu\", avait rapporté une source proche du dossier à l'AFP. Le véhicule avait été retrouvé à quelques rues de là, vidé de son chargement, clé sur le contact et portes ouvertes. La brigade de répression du banditisme (BRB) est en charge de l'enquête dirigée par des juges d'instruction et ouverte pour vol en bande organisée, association de malfaiteurs et infraction à la législation sur les armes.",
    "date": "2019-02-18",
    "heading": "Un complice présumé du convoyeur de fonds soupçonné d'avoir volé volé lundi 11 février le chargement de son fourgon blindé a été placé en garde à vue. 1,7 million d'euros demeurent toujours introuvables.",
    "title": "Fourgon volé à Aubervilliers : un complice présumé du convoyeur de fonds s'est rendu"
}