{
    "article": "La semaine dernière, Atlantico puis Marianne avait expliqué que le nouveau ministre de l'Intérieur s'était présenté sur différents sites officiels - mais également en public - comme un \"ancien élève\" des deux prestigieuses écoles de commerce.Bruno Le Roux a-t-il volontairement gonflé son CV ? Le ministre s'en défend : \"Quand j'ai fini mes études, j'ai passé un examen sur dossier permettant d'accéder à un DEA nouvellement créé. Comme les diplômes universitaires, il était délivré par l'université, en l'occurrence par Nanterre, mais assuré par le programme doctoral de HEC et de l'Essec\", s'explique-t-il. \"La moitié des études se déroulait sur le campus de l'Essec et l'autre moitié sur le campus de HEC\".Un partenariat confirmé à Marianne par un ancien étudiant de ce DEA, selon qui, \"indiquer ancien élève de HEC et de l'Essec\" sur son CV, \"c'est jouer sur les mots\". Une convention entre l'université et les deux écoles de commerce existait bien à l'époque. Quelques cours étaient délivrés aux étudiants de Nanterre par des professeurs de deux écoles, cela sur leur propre campus. Mais aucun triple diplôme n'était délivré. En échange, une poignée d'étudiants de HEC et de l'Essec étaient chaque année admis au sein du DEA.DES COPIÉS-COLLÉS SUCCESSIFS\"J'ai beaucoup d'admiration pour ces deux formations mais dans aucune interview, à aucun moment je n'ai prétendu que j'étais ancien élève des cursus normaux de ces écoles\", ajouté Bruno Le Roux à Paris Match, en se disant \"surpris\" par la polémique. Vendredi, Marianne avait cependant recueilli le témoignage d'une professeur du collège Roger-Martin-du-Gard à Épinay-sur-Seine (Seine-Saint-Denis), où le député Bruno Le Roux s'est rendu à plusieurs reprises entre 2007 et 2012. L'enseignante avait assuré avoir entendu l'actuel ministre de l'Intérieur se présenter comme un \"ancien de HEC\" devant ses élèves. \"L'une des premières questions posées par les élèves, c'était tous les ans 'combien vous gagnez?'\", explique-t-elle. \"Il donnait le montant de ses revenus (parlementaires) et ajoutait : 'Attention, moi, j'ai fait HEC, et quand je revois mes anciens camarades, je vois bien que ce n'est pas moi qui gagne le plus d'argent'\".La semaine dernière, le cabinet du ministre avait précisé à Marianne qu'une personne avait \"mal interprété les diplômes de Bruno Le Roux sur un premier site. Les autres biographies n'ont fait que du copier-coller\". La faute donc à \"un militant\" ou plus précisément \"un ancien collaborateur parlementaire, passé par le cabinet de Bruno Le Roux il y a une législature, une législature et demie\". L'information erronée - supprimée le 8 décembre dernier - a donc figuré pendant sept ou huit ans sur le site du député sans que personne ne s'en aperçoive...",
    "date": "2016-12-13",
    "heading": "Bruno Le Roux l'assure dans une interview accordée lundi à Paris Match : \"À aucun moment\", il n'a prétendu qu'il était un ancien élève des \"cursus normaux\" de HEC et de l'Essec. Selon lui, \"l'erreur\" a été commise \"sur son blog par un militant\" qui a \"réinterprété\" son CV.",
    "title": "CV gonflé : Bruno Le Roux \"surpris\" par la polémique"
}