{
    "article": "Pour Bernard Cazeneuve, il faut \"bien entendu\" évacuer la Zone à défendre (Zad) de Notre-Dame-des-Landes (Loire-Atlantique). Mais il faut \"bien le faire\" avec \"méthode et efficacité\" et prendre en compte le niveau actuel de mobilisation des forces de l'ordre. Le Premier ministre l'assure : il n'a pas renoncé à faire évacuer le site du futur aéroport de Notre-Dame-des-Landes. Mais cette évacuation pourrait prendre plus de temps que prévu et traîner jusqu'à mai et la prochaine élection présidentielle. \"Le sujet n'est pas de savoir s'il faut ou non évacuer la Zad\", a expliqué Bernard Cazeneuve, ce mercredi devant l'Assemblée nationale. \"Bien entendu qu'il faut le faire, pour des raisons qui tiennent au fait que dans un État de droit, le droit doit être respecté, que nul ne peut par la violence s'opposer à l'expression de la souveraineté des élus lorsqu'ils respectent le droit ni aux décisions qu'ils prennent (...) La question est de savoir comment bien le faire\", a ajouté l'ancien ministre de l'Intérieur en réponse au député-maire Les Républicains de Vesoul (Haute-Saône) Alain Chrétien. UNE ÉVACUATION AVANT LE 21 DÉCEMBRE PROMISE PAR VALLS L'élu de l'opposition lui reprochait que Notre-Dame-des-Landes ait disparu de ses \"priorités\" et lui demandait ce \"que sont devenues les grandes déclarations péremptoires\" de son prédécesseur et les engagements de François Hollande. Fort du oui au référendum local de juin (55%) et des rejets des recours par la justice, Manuel Valls avait promis une évacuation \"à l'automne\", soit avant le 21 décembre. Mais il n'y a désormais \"pas d'évacuation possible tant que le contentieux avec Bruxelles n'est pas réglé\", selon une source proche de Bernard Cazeneuve contactée par l'AFP. Mise en demeure par la Commission européenne depuis avril 2014 pour ne pas avoir réalisé d'évaluation des impacts cumulés des infrastructures du projet d'aéroport, la France doit toujours régulariser son infraction. Elle s'est engagée à le faire, via une révision du \"schéma de cohérence territoriale\" (Scot) de la métropole Nantes-Saint Nazaire. Mais ce document technique, qui sera soumis au vote le 19 décembre, est susceptible de nouveaux recours en justice dans un délai de deux mois. Derrière la justification juridique, le report de l'évacuation est aussi dû à un casse-tête pratique. En pleine alerte terroriste en France, qui mobilise à plein les forces de l'ordre, l'évacuation nécessiterait des centaines, voire des milliers de gendarmes mobiles pendant des jours et peut-être des semaines. Cela pour évacuer le site mais aussi pour le sécuriser ensuite dans la durée. La perspective d'une opération - qui s'annonce probablement violente vu la détermination des zadistes - inquiète aussi ceux qui redoutent des blessés ou même des morts, plus de deux ans après la mort du jeune Rémi Fraisse sur le site du barrage de Sivens (Tarn). Quelque 600 à 700 \"zadistes\", opposants au projet d'aéroport, occupent le site (1.200 hectares). \"Sur un sujet de ce type, comme sur la question de Calais, il ne s'agit pas d'être, comme vous l'avez été, dans les incantations\", a également répondu Bernard Cazeneuve. \"Il faut être dans la méthode, dans l'efficacité, et il faut être sûr que l'opération que l'on conduit se déroulera sans violences, avec une véritable réussite et la possibilité pour cette infrastructure de se faire\", a poursuivi le ministre. \"C'est la raison pour laquelle, compte tenu de ce qui est le niveau de mobilisation des forces - vous pouvez l'ignorer, mais moi je ne peux pas l'ignorer parce qu'il y a une menace terroriste extrêmement importante à laquelle l'État doit faire face -, j'ai demandé au ministre de l'Intérieur de bien vouloir déterminer les conditions d'une opération pragmatique, efficace et qui permette de faire en sorte que cet aéroport puisse se faire\", a-t-il conclu. Le Premier ministre est revenu sur le sujet dans l'après-midi au Sénat : \"Bien la réaliser (l'évacuation, NDLR) ça veut dire : un, qu'il n'y ait pas de violence, de blessé et a fortiori de mort. Vous comprendrez que moi, j'ai vécu dans ma responsabilité de ministre de l'Intérieur un événement qui m'a profondément marqué et que je n'entends pas comme Premier ministre être à la tête d'un gouvernement qui engagerait des opérations si la manière dont ces opérations ont été conçues, parce qu'elles doivent intervenir, n'est pas parfaite\".",
    "date": "2016-12-14",
    "heading": "",
    "title": "Aéroport NDDL : Cazeneuve pour l'évacuation mais \"avec méthode et efficacité\""
}