{
    "article": "Créé au sein du pôle judiciaire de la gendarmerie nationale à Pontoise (Val-d'Oise), le groupe de travail baptisé Ariane a terminé le tri de 900 dossiers pouvant potentiellement être reliés à l'ancien maître-chien mis en examen dans deux affaires de meurtre, celui de la petite Maëlys et celui du caporal Arthur Noyer.Après un an de travail et le réexamen d'un grand nombre d'affaires de disparitions non résolues, les enquêteurs de la cellule Ariane estiment aujourd'hui qu'une quarantaine de cas méritent d'être approfondis. Ils vont donc être rouverts.Place à la phase 2Pour tenter d'y voir plus clair et rapprocher certaines affaires, les gendarmes ont ainsi établi différents critères, explique encore la radio RTL. En tête : le lieu de la disparition, plus ou moins proche du domicile de Nordahl Lelandais à Domessin en Savoie. La date du signalement a également été prise en compte, tout comme l'âge et le sexe de la victime.RTL précise que les hommes de la cellule Ariane \"se sont également basés sur des critères plus subjectifs, propres à leur sensibilité\".Ce fastidieux travail de recoupement étant achevé, la phase 2 va pouvoir débuter. Il consiste à faire des recherches approfondies sur ces quarante \"cold case\" désormais isolés par les enquêteurs.Nordahl Lelandais, tueur en série ?Nordahl Lelandais est aujourd'hui mis en cause dans quatre affaires. Mis en examen pour le meurtre du caporal Arthur Noyer en avril 2017 à Chambéry (Savoie), ainsi que pour celui de la petite Maëlys, enlevée lors d'un mariage à Pont-de-Beauvoisin en Isère, l'ex-maître-chien est également mis en cause dans des agressions sexuelles filmées sur deux de ses petites cousines âgées de 4 et 6 ans.Incarcéré depuis ses aveux dans l'affaire Maëlys, il pourrait bien devoir répondre de nombreux autres faits criminels.",
    "date": "2019-02-18",
    "heading": "La cellule Ariane, créée début 2018 afin de faire la lumière sur des affaires non élucidées pouvant être liées à Nordahl Lelandais, vient d'achever la phase 1 de son travail, selon une information de RTL.",
    "title": "L'enquête autour de Nordahl Lelandais fait un bond en avant"
}