{
    "article": "C'est l'une des voix emblématiques de la chanson française. A 84 ans, Pierre Perret fait toujours partie des artistes préférés des Français. Dans un entretien accordé au Monde, le chanteur aux 44 albums est revenu sur son exceptionnelle carrière mais a également commenté l'actualité marquée par le mouvement des \"gilets jaunes.\" \"Mes parents auraient été des 'gilets jaunes'. Ils travaillaient quinze heures par jour. Ils sont partis une seule fois en vacances dans leur vie, quinze jours à la mer. Au Café du pont, je n'ai connu que des 'gilets jaunes'. Le 15 du mois, c'était fini pour eux, ils n'avaient plus rien à mettre dans la marmite. Ils tondaient les gosses pleins de poux pour ne pas payer le coiffeur. La misère a beaucoup de patience. La soupape a jailli d'un coup, c'est très difficile d'arrêter un peuple en colère\", confie l'interprète de la célèbre chanson \"Le Zizi\". Gilets jaunes: \"Les Français sont des gens de tempérament joyeux (...) cette France là, elle est en train de s’abîmer\", Pierre Perretpar BFMTVChanteur engagé prônant la liberté, Pierre Perret regrette toutefois les débordements de violence observés lors des différents rassemblements organisés le samedi. \"Je regrette que les 'gilets jaunes' commencent à être déstabilisés par des casseurs, récupérés par des politiques, parce qu'il y a une générosité. La sincérité de leur discours doit être respectée, explique-t-il. Mais le gouvernement est à des années-lumière de leur quotidien. Il a charge d'âmes auxquelles il ne comprend rien. C'est le combat de ceux qui souffrent dans leur quotidien et qui ont été blessés, humiliés. On n'a pas le droit de traiter les gens comme ça quand on dirige un pays. A côté de 'Liberté, Egalité, Fraternité', dans la devise française, on devrait inscrire 'Dignité'.\" Invité de BFMTV ce dimanche 17 février, Pierre Perret a par ailleurs regretté que le gouvernement d'Edouard Philippe fasse \"des cadeaux mais pas aux pauvres.\"",
    "date": "2019-02-17",
    "heading": "Dans un entretien accordé au Monde, le chanteur Pierre Perret a confié sa sympathie pour le mouvement des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : le cri du coeur de Pierre Perret"
}