{
    "article": "Dans son ouvrage, \"The Room Where It Happened\" (La pièce où cela s'est passé), à paraître mardi, M. Bolton, qui a été limogé en septembre, s'en prend à la fois au président américain Donald Trump et à son homologue sud-coréen Moon Jae-in pour leur attitude lors des multiples sommets avec le leader nord-coréen Kim Jong Un qui ont accompagné la détente sur la péninsule à partir de 2018.Le conseiller à la sécurité de M. Moon, Chung Eui-yong, l'homme qui annonça à M. Trump que M. Kim souhaitait le rencontrer, et qui est plusieurs fois mentionné dans le livre, a estimé que celui-ci \"ne restituait pas les faits précis\" et qu'une \"grande partie déformait largement la réalité\".Il ne donne aucun exemple à l'appui de ces critiques, mais ajoute que le fait de divulguer des détails sur les négociations bilatérales sur le nucléaire \"violait les principes diplomatiques élémentaires et était de nature à saper l'intérêt que peuvent avoir (toutes les parties) à de futures discussions\".\"Il n'est pas approprié de déformer la réalité avec des préjugés et un parti pris\", a estimé de son côté la Maison bleue, la présidence sud-coréenne, dans un communiqué.Dans son livre, M. Bolton dénonce le manque de préparation de Donald Trump pour son premier sommet avec M. Kim, en juin 2018 à Singapour.Il s'en prend aussi à M. Moon en affirmant que l'ensemble du processus diplomatique était \"la création de la Corée du Sud et beaucoup plus lié à son agenda en vue de +l'unification+ qu'à une stratégie sérieuse de la part de Kim ou de nous\".\"La façon dont le Sud comprenait nos conditions pour la dénucléarisation de la Corée du Sud était sans lien avec les intérêts nationaux fondamentaux des Etats-Unis\", a aussi déploré M. Bolton.",
    "date": "2020-06-22",
    "heading": "La présidence sud-coréenne a accusé lundi l'ex-conseiller américain à la sécurité nationale John Bolton de \"déformer\" la réalité dans le récit qu'il fait dans son livre du processus diplomatique avec Pyongyang, et de compromettre ce faisant les prochaines négociations sur le nucléaire.",
    "title": "Sommets Trump/Kim: Séoul accuse Bolton de \"déformer\" la réalité dans son livre"
}