{
    "article": "\"La France, elle est à nous\" ; \"Tu vas aller en enfer\" ; \"Tu es un haineux et tu vas mourir\" ; \"Grosse m...\" ! Ce torrent de paroles violentes a été prononcé par un seul et même individu à l'encontre d'Alain Finkielkraut samedi à Paris lors d'une manifestation de \"gilets jaunes\". Gilet jaune sur son manteau, visage découvert, cet homme a été reconnu par un policier. Cette information a été dévoilée dimanche midi par le ministre de l'Intérieur sur Twitter : \"Un suspect, reconnu comme le principal auteur des injures, a été identifié par nos services\".Il est connu des renseignements, écrit Le Parisien ce lundi matin, car il aurait fréquenté en 2014 la mouvance radicale islamiste. BFMTV évoque de son côté la mouvance salafiste. Cependant, il n'a jamais fait l'objet d'un suivi au titre du Fichier des signalements pour la prévention de la radicalisation à caractère terroriste (FSPRT). Dimanche soir, ce manifestant n'avait pas encore été interpellé, ni aucun de ceux qui ont insulté le philosophe, qui a décidé de ne pas porter plainte. L'écrivain et académicien a expliqué sur BFMTV \"vouloir comprendre et non punir\". Dimanche matin, le parquet de Paris a néanmoins décidé d'ouvrir une enquête pour \"injure publique en raison de l'origine, l'ethnie, la nation, la race ou la religion par parole, écrit, image ou moyen de communication\". Elle a été confiée à la Brigade de répression de la délinquance à la personne (BRDP) de la police judiciaire parisienne.La Ligue internationale contre le racisme et l'antisémitisme (Licra) veut aussi saisir la justice. \"L'injure publique à caractère antisémite ou raciste est punie par la loi du 29 juillet 1881\", a déclaré au Parisien Me Kaminski, président de la Licra Paris. Selon lui, \"il est aujourd'hui grand temps qu'un plan Marshall contre l'antisémitisme stoppe ce cancer qui fait mal à la France\".",
    "date": "2019-02-18",
    "heading": "Un homme qui a copieusement injurié Alain Finkielkraut samedi à Paris est connu des services de renseignement. Il a été reconnu par un policier et serait uradicalisé, selon Le Parisien.",
    "title": "Insultes contre Alain Finkielkraut : l'agresseur le plus vindicatif serait un islamiste radical"
}