{
    "article": "Mais c'est loin d'être gagné. Pas beaucoup plus clair. François Fillon a été élu à la primaire de la droite et du centre le 27 novembre dernier. Largement sollicité par les militants, certains éléments de son programme suscitent néanmoins l'interrogation. En matière d'assurance maladie, le candidat à la présidentielle a déclaré que seules les maladies graves et chroniques seraient remboursées. Une annonce qui provoque l'inquiétude chez certains Français, mais également au sein de son propre camp. Jérôme Chartier, proche de François Fillon a tenté de rassurer, au micro de France Inter ce lundi 12 décembre. Il a tenu à expliquer cette proposition : \"La sécurité sociale est en déficit, la situation n'est plus tenable.\" Jérôme Chartier a ajouté par la suite : \"Les complémentaires santé complètent le remboursement, cette part-là doit être régulée.\" Jérôme Chartier tente de défendre la proposition de François FillonA la question de savoir si un rhume serait pris en charge, Jérôme Chartier est alors bien en peine de répondre : \"Le rhume, ça dépend de quel rhume. Il faut entrer dans le détail.\" Précisant par la suite : \"Je ne suis pas médecin, je ne suis pas capable de vous le dire, c'est le médecin qui pourra le dire, un rhume si ça tourne mal, ça peut devenir beaucoup plus qu'un rhume, c'est le médecin qui va le déterminer.\" Difficile de savoir donc pour l'heure, ce qui sera remboursé ou non. Jérôme Chartier fini par botter en touche : \"La santé, c'est quelque chose d'extrêmement compliqué en France, il y a plusieurs types de complémentaires (mutuelles, assurances privées, ndlr), c'est la raison pour laquelle je m'en tiens aux grands principes\", a-t-il tenté d'expliquer. Jérôme Chartier a fini en concluant : \"On ne peut pas continuer avec une sécurité sociale en déficit comme aujourd'hui, il y a des soins mal remboursés, comme les soins dentaires.\" Marisol Touraine a visiblement écouté l'interview et n'a pas hésité à lâcher un petit commentaire bien senti sur Twitter : \"Jérôme Chartier annonce qu'avec François Fillon, seuls certains rhumes seront remboursés. Il veut indexer le remboursement sur le degré d'éternuement ?\" Une déclaration qui amuse mais qui n'éclaircit pas vraiment la situation.",
    "date": "2016-12-13",
    "heading": "Le programme de santé de François Fillon inquiète. Au micro de France Inter ce lundi 12 décembre, Jérôme Chartier a tenté de rassurer les Français.",
    "title": "Remboursement des rhumes : Jérôme Chartier s'embourbe"
}