{
    "article": "C'est le moment fort de cette manifestation dominicale qui, dans l'ensemble, s'est déroulée dans le calme. Ingrid Levavasseur, l'une de figures des \"gilets jaunes\", a été chahutée et exfiltrée du cortège parisien qui défilait exceptionnellement dimanche 17 février dans les rues de Paris. Vers 15 heures sur le Champ-de-Mars, Ingrid Levavasseur a été prise à partie par d'autres manifestants qui l'ont apostrophée. \"La manifestation se passait très bien depuis 11 heures, puis je me suis retrouvée dans un noyau dur (...) et on m'est tombée dessus\", a-t-elle témoigné au micro de BFMTV.Ingrid Levavasseur, qui a annoncé mercredi 13 février à la télévision qu'elle abandonnait la liste du \"Ralliement d'initiative citoyenne\" (RIC) qu'elle entendait mener pour les élections européennes, regrette cette situation. \"Je trouve que c'est très déplorable, parce que ça va donner une mauvaise image du mouvement alors qu'on est tous des gilets jaunes\", a-t-elle affirmé, assurant que des manifestants lui ont reproché d'être \"vendue\", \"corrompue\", et \"macroniste\".Dénonçant par ailleurs des \"injures sexistes\" et des \"termes crades\" proférés à son encontre, Ingrid Levavasseur a voulu positiver : \"C'est pas grave, c'est rien, cela ne fait pas de moi une victime. Je serai encore plus forte et je ne vais certainement pas plier\".Samedi 16 février, jour de l'acte 14 de la mobilisation des \"gilets jaunes\", l'aide-soignante de formation affirmait dans une lettre publique ne pas vouloir \"baisser les bras\" malgré les \"centaines de messages\" d'insultes qu'elle dit recevoir : \"J'affronte ce tourbillon la tête froide (...) mais je dois vous avouer que c'est très difficile humainement\".",
    "date": "2019-02-17",
    "heading": "Face à l'hostilité de plusieurs \"gilets jaunes\", Ingrid Levavasseur, qui a récemment renoncé à conduire une liste \"gilet jaune\" aux européennes, a du être exfiltrée de la manifestation parisienne qui était organisée dimanche 17 février pour les trois mois du mouvement.",
    "title": "\"Gilets jaunes\" : Ingrid Levavasseur chahutée et exfiltrée de la manifestation parisienne"
}