{
    "article": "À Lyon, samedi 16 février, des CRS ont été violemment pris à partie au cours de la manifestation de l'acte 14 des \"gilets jaunes\". LCI a diffusé une vidéo tournée par un policier qui se trouve à l'intérieur d'un fourgon caillassé par des manifestants à Lyon. On y voit sa collègue, au volant, tenter de s'extraire du trafic congestionné, pendant que les manifestants attaquent la carrosserie avec des projectiles. Comme le montre la vidéo, les policiers ont réussi à se sortir de cette situation et à rejoindre des renforts.Le syndicat Alternative Police CFDT a publié sur les réseaux sociaux une photo du véhicule attaqué. Les dégâts sont considérables, notamment en ce qui concerne les vitres.Mobilisation globalement similairePlus d'un millier de manifestants s'étaient rassemblés dès le début de l'après-midi dans le centre de Lyon, une mobilisation globalement similaire à celles des weekends précédents. \"On ira jusqu'au bout. Il faut une ou plusieurs réformes (...) pour qu'on puisse vivre correctement de notre travail\", explique Nolan Battista parmi les manifestants. Dès le début de la manifestation, les forces de l'ordre ont eu recours aux gaz lacrymogènes pour empêcher les \"gilets jaunes\" de pénétrer dans les artères commerçantes de la ville.Durant près de deux heures, le trafic de l'autoroute A7 a été interrompu à hauteur de la sortie sud de Lyon. Cela a provoqué des difficultés de circulation en ce week-end de chassé-croisé sur les routes. Les forces de l'ordre ont tiré plusieurs salves de grenades lacrymogènes pour dégager les voies. Les pompiers sont intervenus au niveau du musée des Confluences pour éteindre un feu allumé sur l'une des contre-allées de l'autoroute. Sur l'ensemble du territoire, le ministère de l'Intérieur a dénombré 41.500 manifestants. Ces chiffres sont contestés par les \"gilets jaunes\", dont le collectif \"Le Nombre Jaune\" propose une estimation qui s'élève à un peu plus de 101.000 personnes dans toute la France.",
    "date": "2019-02-16",
    "heading": "Une voiture de police occupée a été caillassée par des manifestants, lors de manifestation lyonnaise pour l'acte 14 des \"gilets jaunes. Une vidéo, filmée dans l'habitacle, témoigne de la violence de la scène.",
    "title": "VIDÉO. \"Gilets jaunes\" : une voiture de police attaquée à Lyon, la scène filmée de l'intérieur"
}