{
    "article": "La police a procédé à d'intenses tirs de gaz lacrymogène pour disperser dans la matinée des centaines de manifestants dans le centre de cette ville (500 km au sud de Tunis), a constaté un journaliste de l'AFP.Dimanche déjà, les policiers avaient tenté de disperser à coups de gaz lacrymogènes des manifestants réclamant des emplois et la libération de Tarek Haddad, une figure de ce mouvement qui exige l'application d'accords signés en 2017 pour une meilleure répartition des richesses.Ce militant est \"recherché par la justice\", selon le gouverneur de Tataouine, Adel Ouergui, qui n'a pas donné plus de précision.Après son arrestation, des \"sympathisants\" ont bloqué la voie publique et tenté d'attaquer un local des forces de sécurité avec des cocktails Molotov. Dix personnes ont été interpellées, a ajouté le ministère de l'Intérieur dans un communiqué publié dimanche. Après des échauffourées ayant duré jusque dans la nuit, l'armée a été déployée lundi devant les établissements de l'Etat, a indiqué porte-parole du ministère de la Défense, Mohamed Zekri.Dénonçant un recours à la force \"excessive et injustifiée\" contre les manifestants, la puissante centrale syndicale UGTT a appelé à une grève générale lundi à Tataouine.Les commerces étaient ouverts, mais les services publics et institutions étatiques sont restés fermés, en réponse à cet appel, selon les correspondants de l'AFP.Les manifestants réclament l'application d'un accord conclu après des mois de sit-in ainsi que des heurts en 2017, prévoyant d'employer des milliers de chômeurs dans les sociétés de production d'hydrocarbures de la région de Tataouine.Face à des promesses \"non tenues\" par l'Etat, les protestations ont repris depuis quelques semaines dans cette zone marginalisée. Des manifestants ont érigé des tentes et bloqué la route aux camions appartenant à des sociétés d'exploitation de gaz et de pétrole implantées sur le site d'El Kamour, à 160 kilomètres plus loin, en plein désert.L'accord de 2017, favorisé par une médiation de l'UGTT, prévoyait également que l'Etat investisse 80 millions de dinars (quelque 27 millions d'euros) chaque année dans la région de Tataouine, sans que cela ne se soit concrétisé.Ces troubles interviennent alors que la Tunisie, largement épargnée par la pandémie de Covid-19, fait face à d'importants tiraillements politiques au sein de la coalition gouvernementale, et aux retombées sociales des restrictions sanitaires, qui ont accentué les inégalités.",
    "date": "2020-06-22",
    "heading": "Des heurts ont repris lundi entre forces de l'ordre et manifestants à Tataouine dans le sud de la Tunisie, en proie depuis un mois à des troubles sociaux sur fond de chômage et de marginalisation de cette région.",
    "title": "Tunisie: reprise des heurts entre policiers et manifestants dans le Sud"
}