{
    "article": "Briguera-t-elle le fauteuil d'Anne Hidalgo en 2020 ? En tout cas, Rachida Dati ne cache pas son opposition à l'actuelle maire de Paris. Dans les colonnes du JDD dimanche 17 février, l'élue du VIIe arrondissement de Paris et députée européenne publie un texte, dans lequel elle dresse un bilan négatif de deux décennies de gouvernance socialiste.Une ville \"stressante, sale\" et \"compliquée\"Intitulée \"Paris, tu l'aimes et tu la quittes\", cette tribune aux allures de réquisitoire multiplie les critiques contre la politique menée par la maire de la capitale, Anne Hidalgo. \"Au cours de ces dernières années, j'ai vu trop de Parisiens quitter une ville que pourtant ils aimaient. La capitale a perdu 12.000 habitants par an entre 2011 et 2016 (...). Paris est devenue une ville qu'on quitte\", déplore Rachida Dati dans ce texte. \"On la quitte parce qu'elle est stressante, sale, parce que tout y est compliqué. Je ne me résous pas à ce que tant de Parisiens se sentent chassés de leur ville parce qu'ils y trouvent plus d'inconvénients que d'avantages\", poursuit l'eurodéputée, qui s'en prend ensuite à Anne Hidalgo. \"Ce que l'on peut reprocher à la municipalité actuelle, c'est la méthode davantage que les objectifs. Une méthode qui a consisté à culpabiliser et à mettre en accusation plutôt que d'anticiper et d'accompagner\", déclare-t-elle.Union de la droite et du centre\"Je ne serai pas de ceux qui s'enferment dans la critique systématique ou les discours réactionnaires\", nuance toutefois l'élue. Celle n'est pas encore officiellement candidate pour les municipales de 2020 lance tout de même un appel au rassemblement de la droite et du centre : \"Il va de la responsabilité de la droite et du centre de porter un projet ancré dans la réalité des Parisiens\". \"Je me battrai pour le rassemblement. Je me battrai pour les Parisiens. Paris mérite cela\", conclut la maire d'arrondissement.",
    "date": "2019-02-17",
    "heading": "La maire du VIIe arrondissement de la capitale, qui pourrait voir plus grand pour les prochaines élections municipales et être candidate à la succession d'Anne Hidalgo, lance un appel aux Parisiens dans une tribune publiée par le Journal du Dimanche.",
    "title": "\"Paris, tu l'aimes et tu la quittes\", lance Rachida Dati dans une tribune"
}