{
    "article": "\"Nous avons été bloqués à Kilis\", \"l'endroit où on passe pour aller vers la zone d'Alep\", a expliqué le député PS Patrick Mennucci. \"Les Turcs n'ont pas voulu qu'on passe. Ils ont dit qu'il y avait eu des bombes au chlore et qu'il y avait un nuage\" dangereux, a précisé ce membre de la commission des Lois de l'Assemblée, depuis un hôpital de Kilis où sont soignés des Syriens.\"ON ESSAYE ENCORE\"Patrick Mennucci a indiqué que la délégation, composée, outre lui-même, de Cécile Duflot, Jacques Boutault (maire EELV du 2e arrondissement de Paris) et Hervé Mariton, ainsi que du \"maire\" d'Alep-Est Brita Hagi Hasan, avait \"attendu presque trois heures\". \"On essaye encore\" de franchir la frontière, a-t-il indiqué, jugeant toutefois que ce serait \"très compliqué\". De son côté, Hervé Mariton a également estimé qu'il n'y avait \"pas de motifs\" au blocage de leur délégation.\"Les Syriens sont déçus, mais je pense qu'on a avancé avec nos discussions ce (lundi) matin avec l'ONU\", que \"notre voyage fait bouger les choses\", a poursuivi le député PS des Bouches-du-Rhône. Une conférence de presse de la délégation Duflot-Mariton-Mennucci- Boutault avec le \"Maire\" d'Alep Est et le Chef du Conseil de la province d'Alep a été organisée ce lundi en début de soirée à Gaziantep.Du côté de l'Élysée, le président Hollande doit s'entretenir dans l'après-midi avec le coordinateur général du Haut Comité de l'opposition syrienne, Riyad Hijab, puis avec les présidents de Médecins sans frontières France (MSF), de Médecins du monde France (MDM) et de l'Union des organisations de secours et soins médicaux France (UOSSM), ONG médicales françaises et internationales actives en Syrie.",
    "date": "2016-12-12",
    "heading": "Bloqués. La délégation de parlementaires qui avait annoncé vouloir se rendre en Syrie ce lundi 12 décembre, afin d'obtenir une aide humanitaire à Alep, s'est heurtée au refus des gardes-frontières turcs, au poste de Kilis, au sud-est du pays.",
    "title": "Alep : la délégation de Cécile Duflot et Patrick Mennucci bloquée à la frontière turco-syrienne"
}