{
    "article": "\"Heureusement que les véhicules s'étaient enlevés devant nous, sinon ça aurait pu dégénérer un peu plus\". Olivier, brigadier de la compagnie autoroutière Auvergne-Rhône-Alpes, se trouvait dans le fourgon de police qui a été caillassé samedi 16 février à Lyon par des manifestants de l'acte 14 des \"gilets jaunes\". C'est lui qui a filmé, au côté de sa jeune collègue au volant, cette séquence choc qui a suscité l'indignation du ministre de l'Intérieur Christophe Castaner. Au micro de BFMTV, le policier revient sur le déroulement des faits et raconte comment leur véhicule s'est retrouvé pris au piège sur l'autoroute A7 qui traverse la ville.\"On a été appelé pour une fermeture impromptue de l'autoroute, à la suite de la manifestation. On a été débordé par les manifestants et, pour les protéger, il fallait couper une bretelle d'autoroute. On s'est retrouvé dans le flot de circulation et, donc, impossible d'avancer\", confie le policier.La vidéo montre des projectiles toucher violemment le fourgon, dont les vitres ont été brisées. Pendant que la jeune policière au volant exprime son inquiétude, son collègue lui conseille de garder son sang-froid et d'avancer pour rejoindre des renforts. \"Au plus vite, il a fallu qu'on parte. Je suis d'une nature assez calme et j'ai avec moi une jeune fonctionnaire. Je n'ai pas à rajouter à son stress, j'ai plus de vingt ans d'expérience. Envenimer la situation n'aurait rien changé, sortir l'arme encore moins. On avait d'autres moyens, dont la fuite, pour sortir\", estime Olivier.Ils étaient là pour sécuriser la manifestationLe policier affirme avoir été \"surpris\" par ce \"déchaînement\" de violence, car sa mission consistait à effectuer une \"sécurisation de leur manifestation\" et non pas assurer le maintien de l'ordre. \"C'est inadmissible de s'en prendre aux forces de l'ordre. On est là pour les protéger, par pour autre chose. J'estime qu'il n'y pas d'excuse à avoir et il faut qu'ils assument leurs actes\". Le ministre de l'Intérieur, Christophe Castaner, a dénoncé une \"violence insupportable\" dans un tweet. \"Demain ils seront dans leur commissariat pour enregistrer la plainte d'une femme agressée ou sur le terrain pour porter secours à un commerçant braqué. Leur quotidien: nous protéger. Notre devoir: ne rien laisser passer. STOP !\", a ajouté le ministre en soutien aux policiers. La préfecture du Rhône a condamné \"avec la plus grande fermeté l'attaque de CRS hier lors des manifestations de gilets jaunes à Lyon\", dans un communiqué publié dimanche matin. Une enquête pour violences avec arme et en réunion a été ouverte.",
    "date": "2019-02-17",
    "heading": "L'un des deux policiers qui se trouvait dans le fourgon attaqué à Lyon, en pleine manifestation des \"gilets jaunes\", raconte comment il a vécu cette situation.",
    "title": "VIDÉO. Fourgon de police attaqué à Lyon : le témoignage du policier qui était à l'intérieur"
}