{
    "article": "Lors de son premier grand meeting, samedi 10 décembre à Paris Porte de Versailles, il a su rassembler bon nombre de militants : 15 000 personnes étaient venues l'applaudir. Les organisateurs ont même dû ouvrir une seconde salle pour accueillir tous les \"marcheurs.\" Lors de son discours, Emmanuel Macron s'est quelque peu emballé lors de sa conclusion, provoquant de nombreuses moqueries sur Twitter. Invité dans l'émission Vie politique sur TF1, l'ancien ministre de l'Economie a commenté cette conclusion passionnée : \"C'est trop, quand on est comme ça ce soir au calme et que l'on regarde ça de loin, j'ai entendu les commentateurs aujourd'hui... Mais pas quand on est 15 000 dans une salle. Voilà moi j'avais 15 000 personnes qui y croient, qui étaient là avec générosité, qui étaient venus des quatre coins de la France. Et ce que je leur devais, c'était la même générosité, c'est celle-là que j'ai donné. Je ne suis pas quelqu'un qui calcule et qui compte.\" Le formidable lapsus d'Emmanuel MacronMais le moment le plus savoureux de cette interview et venu plusieurs minutes après cette déclaration. Alors qu'Emmanuel Macron était interrogé sur la loi El Khomri, le candidat à la présidentielle a commis un léger lapsus. Emmanuel Macron a répondu à Gilles Bouleau par un \"Quand j'étais président de la ...\" avant de rapidement se reprendre...\"Non j'étais ministre de l'Economie et de l'Industrie.\" Un lapsus qui en dit long et qui le fait visiblement beaucoup sourire.Lors de cette interview, Emmanuel Macron a également souhaité prendre, une nouvelle fois, ses distances avec Manuel Valls. Sur l'ancien premier Ministre et son propre positionnement il déclare : \"Nous avons plusieurs différences. Nous n'avons pas la même vie. Le bois des hommes n'est pas le même. Je ne sais pas quel est le programme de Manuel Valls. Nous avons des vraies différences sur le plan économique et social, nous n'avons pas défendu les mêmes choses. J'ai souhaité aller plus loin dans les réformes, il ne m'a pas suivi en tant que Premier ministre.\" Emmanuel Macron a également ajouté : \"Nous n'avons pas le même rapport à la société française, à la République. Je crois dans une République ferme, je crois à la laïcité de 1905. Je crois dans l'autorité de l'Etat mais pas l'autoritarisme. Nous avons eu des désaccords sur la déchéance de nationalité et le traitement de la question du terrorisme.\" Un point sur lequel ils sont aussi en désaccord : la primaire de la Belle Alliance Populaire. Alors que Manuel Valls s'y présente, Emmanuel Macron a décidé de la contourner.",
    "date": "2016-12-12",
    "heading": "Invité de l'émission Vie politique dimanche 11 décembre, Emmanuel Macron a commis un léger lapsus, quelque peu révélateur.Attention lapsus. Le leader du mouvement En marche ! peut être satisfait.",
    "title": "Le lapsus d'Emmanuel Macron \"Quand j'étais président de la ...\""
}