{
    "article": "Une trentaine de pages, remplies de courbes et de photos, publiées en octobre 2018. Pour le gérontologue Valeri Novosselov et le mathématicien Nikolaï Zak c'est sûr, Jeanne Calment est morte bien avant ce que l'on dit. Pour eux, elle serait décédée en 1934 à l'âge de 59 ans, et c'est sa fille Yvonne qui aurait pris son identité pour établir le record.Le 14 février dernier, Le Monde rappelle l'ensemble des faits, et met notamment en lumière les conclusions des spécialistes de ce que l'on appelle les \"supercentenaires\", qui balaient la thèse des deux Russes. De même que de nombreux scientifiques qui s'étaient retrouvés le 23 janvier lors d'une réunion à Paris.\"Les gens veulent apprendre la vérité\"En réaction à l'article du Monde et aux spécialistes qui mettent en doute son hypothèse, Valeri Novosselov a tenu à réagir via le site Sputnik. Il évoque notamment certaines archives : \"Elles ont été détruites à la demande de Jeanne Calment lorsqu'elle est entrée en maison de retraite, ce qui est pour moi un facteur alarmant.\"S'il est favorable à ce qu'un test ADN \"avancé\" soit réalisé, ce que la famille a d'ores et déjà réfuté, il s'oppose à l'exhumation du corps : \"Cela devrait être une décision émanant du gouvernement français, d'Emmanuel Macron. Les gens veulent apprendre la vérité. Et le plus important est de faire comprendre aux Français que ce n'est pas Mme Calment, que le problème concerne ces chercheurs. \"Le journal Le Monde révélait le 14 février que certaines cellules et du sang de Jeanne Calment sont stockés par la Fondation Jean-Dausset depuis les années 1990. Mais elle est tenue à l'anonymat des recherches.",
    "date": "2019-02-17",
    "heading": "Depuis la sortie d'une étude d'un mathématicien et d'un gérontologue russes, mettant en doute la longévité de Jeanne Calment, une véritable guerre s'est déclenchée pour que l'on reconnaisse une fois pour toutes qu'elle fut bien, à 122 ans, la doyenne de l'humanité. Les deux chercheurs ont une nouvelle fois voulu défendre leurs travaux, au journal Sputnik.",
    "title": "Jeanne Calment : les deux chercheurs russes reviennent à la charge"
}