{
    "article": "Alexandre Benalla veut porter l'affaire devant la justice. L'ex-employé de l'Élysée, qui fait l'objet de multiples révélations depuis son licenciement à l'été dernier, aurait déposé une plainte après la divulgation d'une conversation qu'il a eue avec le gendarme réserviste et ancien employé de la République en marche Vincent Crase, assure le JDD sur son site, dimanche 17 février. \"Une plainte a été déposée, jeudi (14 février, ndlr), au nom d'Alexandre Benalla pour 'détention illicite d'appareils ou de dispositifs techniques de nature à permettre la réalisation d'interceptions', 'atteinte à l'intimité de la vie privée' et 'atteinte à la représentation de la personne'\", affirme le journal, qui ne précise pas qui est visé par cette plainte.À la fin du mois de janvier, le site Mediapart avait publié plusieurs enregistrements d'une discussion entre Alexandre Benalla et Vincent Crase. Selon le site d'informations, ces extraits sonores avaient été captés le 26 juillet 2018, dans des conditions non révélées, alors que les deux hommes n'avaient pas le droit d'entrer en contact du fait de leur contrôle judiciaire. Une semaine plus tôt, l'ancien collaborateur de l'Élysée et l'ex-employé de La République en marche avaient été mis en examen dans l'enquête sur les violences du 1er mai 2018, point de départ de l'affaire qui embarrasse depuis plus de six mois l'exécutif.Dans l'enregistrement, les deux hommes évoquent leurs ennuis judiciaires et leurs répercussions sur la société de Vincent Crase. Ce dernier aurait notamment signé un contrat avec un oligarque russe, Iskander Makhmoudov, qui fait l'objet d'une enquête du parquet national financier. Le lendemain de la publication des ces enregistrements, les services de Matignon avait évoqué l'hypothèse que la rencontre entre Alexandre Benalla et Vincent Crase ait pu avoir lieu dans l'appartement de la cheffe de la sécurité du Premier ministre, Marie-Elodie Poitout, qui a depuis démissionné. La justice a ouvert une enquête pour \"détention illicite d'appareils ou de dispositifs techniques de nature à permettre la réalisation d'interception de télécommunications ou de conversations\" et \"atteinte à l'intimité de la vie privée\".",
    "date": "2019-02-17",
    "heading": "Le 31 janvier, le site d'investigation Mediapart avait publié des extraits d'une conversation à laquelle participait Alexandre Benalla. L'ex-collaborateur d'Emmanuel Macron conteste le caractère légal de ces enregistrements, selon une information du Journal du Dimanche.",
    "title": "Enregistrements diffusés par Mediapart : Alexandre Benalla a porté plainte"
}