{
    "article": "Nouvel acte d'antiparlementarisme. Au cours d'une manifestation de l'acte 14 de la mobilisation nationale des \"gilets jaunes\", samedi 16 février au Mans, la permanence du député Damien Pichereau (LREM) a été vandalisée. Les faits sont survenus dans l'après-midi.\"C'est un saccage en bonne et due forme avec plusieurs milliers d'euros de frais\", a affirmé le député de la Sarthe, évoquant la destruction de matériel informatique, du mobilier et de la vitrine de sa permanence. Relatant les dires de témoins de la scène, il décrit : \"C'est un petit groupe de casseurs, intégrés au cortège des gilets jaunes, qui a agi extrêmement vite et avec beaucoup de violence. Un niveau complet de la permanence a été complètement détruit. Heureusement, il n'y avait personne à l'intérieur car samedi la permanence est fermée\".Richard Ferrand, président LREM de l'Assemblée nationale, a exprimé sur Twitter son \"soutien total\" au député et demandé une \"ferme\" condamnation de ces actes. \"Auteurs et complices doivent être confondus\", a-t-il estimé, lui qui a vu sa résidence privée bretonne visée par un incendie volontaire. \"Pensées et soutien à mon ami (...) et à ses collaboratrices face à cette violence inexcusable. Il est temps que cela cesse !\", a également posté la secrétaire d'État à l'Égalité femmes-hommes Marlène Schiappa, par ailleurs conseillère municipale du Mans.La manifestation de \"gilets jaunes\" au Mans a occasionné d'autres dégradations dans la ville. La préfecture de la Sarthe évoque des actes de vandalisme perpétrés par des individus au \"visage masqué\" qui ont notamment \"tagué le mur du commissariat\" et lancé des \"projectiles\" contre les forces de l'ordre. \"Un policier a été légèrement blessé par un jet de pavé envoyé au niveau du commissariat\", selon un communiqué. Aussi, des fenêtres d'un bâtiment administratif \"ont été brisées\", \"des poubelles enflammées\" et \"de très nombreuses vitrines de commerçants, banques, Chambre de Commerce et d'industrie (CCI) ont été brisées dans le centre ville, des voitures dégradées\". Les vitrines de la rédaction du quotidien régional Ouest-France ont également été prises pour cible durant la manifestation, selon les médias locaux. La police a procédé à deux interpellations, toujours selon la préfecture.",
    "date": "2019-02-16",
    "heading": "La permanence du député de la Sarthe Damien Pichereau a été \"saccagée\", lors d'une manifestation de \"gilets jaunes\" au Mans qui a été émaillée de nombreuses dégradations.",
    "title": "\"Gilets jaunes\" : la permanence d'un député LREM saccagée au Mans"
}