{
    "article": "Cette corde à noeud coulant, rappelant les lynchages pratiqués aux Etats-Unis pendant les périodes esclavagiste et ségrétationniste, a été découverte dimanche dans le garage attribué à M. Wallace sur le circuit de Talladega, en Alabama (sud).\"Nous sommes furieux et outrés, et ne pouvons exprimer assez fort à quel point nous prenons au sérieux cet acte de haine. Nous avons ouvert une enquête immédiate et ferons tout ce que nous pourrons pour identifier la ou les personne(s) responsable(s) et les éliminer de notre sport\", a fait savoir Nascar dans un communiqué.\"Il n'y a aucune place pour le racisme au sein de Nascar\", a ajouté l'organisation.Bubba Wallace, un pilote de 26 ans fermement engagé dans la lutte contre les inégalités raciales aux Etats-Unis, a récemment soutenu la décision de Nascar de bannir de ses compétitions le drapeau conféréré, encore populaire dans le Sud des Etats-Unis mais qui est considéré par beaucoup comme un symbole de l'esclavagisme et du racisme.M. Wallace s'est déclaré sur Twitter \"incroyablement triste\" face à ce \"méprisable acte de racisme\". \"Cela ne me brisera pas\", a-t-il dit. \"Je ne renoncerai pas, et je ne reculerai pas\", a-t-il ajouté.La course Nascar de dimanche à Talladega, qui devait être la première de la saison à accueillir du public après une interruption due à l'épidémie de Covid-19, a été reportée à lundi en raison d'orages.Avant ce report, un avion traînant un immense drapeau confédéré ainqi qu'une bannière avec le slogan \"coupez les vivres à Nascar\" a survolé le circuit, une manifestation qui a été également condamnée par les organisateurs de la course.",
    "date": "2020-06-22",
    "heading": "Le championnat automobile Nascar, très populaire dans le Sud des Etats-Unis, a annoncé dimanche une enquête pour \"acte de haine\" après la découverte d'une corde de pendu dans le garage de Bubbba Walace, le seul pilote noir qui participe à plein temps à cette compétition.",
    "title": "Une corde de pendu dans le garage du seul pilote noir de Nascar"
}