{
    "article": "Quelques jours après la déclaration très polémique de François Berléand, qui déclarait que les \"gilets jaunes\" le \"font chier\", Michel Boujenah s'est lui voulu plus nuancé.Le comédien, à l'affiche du spectacle \"Ma vie encore plus rêvée\", n'apparaît pas étonné par l'éclatement du mouvement : \"Il y a des gens qui souffrent, c'est concret. On sait depuis des années qu'il y a sept millions de gens en France qui vivent avec moins de 700 euros par mois. On le sait. On le dit. À quoi on s'attendait ? À ce que ces gens crèvent sans rien dire ? On a fabriqué ce mouvement, le pouvoir l'a fabriqué, depuis très longtemps. Ce n'est pas Macron.\"\"On ne peut pas foutre en l'air les institutions\"L'acteur ne souhaite pas faire d'amalgame entre ceux qui manifestent pacifiquement et les casseurs. Il prend également la défense des forces de l'ordre : \"Il faut arrêter de dire que la violence ne vient que des flics. La violence, elle vient des deux côtés. À l'intérieur des gilets jaunes, il y a des mecs qui noyautent le mouvement. Je suis un ancien de Mai-68 et on sait comment noyauter les mouvements. Ces mecs sont dangereux.\" Si Michel Boujenah ne défend pas ouvertement l'action d'Emmanuel Macron et du gouvernement, il craint pour la République : \"Ce qui m'inquiète, c'est qu'on ne peut pas détruire les institutions, on ne peut pas foutre en l'air les institutions. Si on fout en l'air les institutions, on va rentrer dans un régime fasciste.\"Celui qui est également président du festival de Ramatuelle dans le Var termine en ironisant : \"Je pense qu'il ne faut pas jeter le bébé avec l'eau du bain. On vit dans une démocratie extraordinaire. Allons faire un petit voyage en Corée du Nord, on va voir la différence.\"",
    "date": "2019-02-16",
    "heading": "Invité de l'émission \"Le journal inattendu\" de RTL ce samedi, Michel Boujenah a exprimé sa vision du mouvement des \"gilets jaunes\". S'il comprend comment la mobilisation s'est formée, il invite à ce que chacun prenne ses responsabilités.",
    "title": "\"Gilets jaunes\" : Michel Boujenah regrette une violence qui \"vient des deux côtés\""
}