{
    "article": "Invité au 20h de France 2, le nouveau candidat a vanté la primaire, \"une machine à fabriquer de l'unité\". \"Je veux être le candidat du rassemblement, pour gagner\", a lancé l'ex-ministre de François Hollande, au secours duquel il a volé. \"Les jugements sur sa personne comme sur son action sont injustes\", estime t-il, évoquant un quinquennat où \"on a fait progresser le modèle social\".Vincent Peillon en a profité au passage pour écorcher, sans le nommer, un autre candidat, en la personne de l'ex-Premier ministre Manuel Valls, au détour d'une phrase sur son retrait de la scène politique en 2014. \"Je suis parti du gouvernement avant l'arrivée de ceux qui n'ont pas l'air de vouloir soutenir leur propre bilan\" a t-il lancé.Celui qui est également professeur de philosophie a indiqué avec pris la décision de se porter candidat au soir de l'annonce du renoncement de François Hollande. \"Je n'avais pas prévu de l'être (candidat, ndlr)\", a t-il expliqué. Désormais, il appelle au rassemblement, ouvrant la porte à Jean-Luc Mélenchon et Emmanuel Macron, des \"personnes de valeur\", dans la perspective de l'après-présidentielle.Vincent Peillon, 56 ans, est entré en politique sur le tard. Il a 32 ans quand il devient collaborateur d'Henri Emmanuelli à l'Assemblée nationale. Il sera élu député de la Somme cinq ans plus tard, en 1997, puis propulsé porte-parole du PS en 2000, sous l'autorité de François Hollande. Elu député européen pour la première fois en 2004, il a été ministre de l'Education entre 2012 et 2014. Dans la campagne de la primaire, Peillon retrouvera d'anciens proches: après le choc d'avril 2002, c'est avec Arnaud Montebourg et Benoît Hamon (tous deux candidats déclarés) qu'il avait crée le courant rénovateur \"Nouveau parti socialiste\" (NPS).",
    "date": "2016-12-11",
    "heading": "Cette fois, c'est officiel. L'ancien ministre de l'Éducation Vincent Peillon a annoncé ce dimanche 11 décembre sa candidature à la primaire de la gauche, qui se tiendra en janvier prochain, en vue de l'élection présidentielle de 2017.",
    "title": "Présidentielle 2017 : Peillon annonce sa candidature et égratigne Valls"
}