{
    "article": "Le reportage de France 2 sur les difficultés pour les femmes d'aller dans les lieux publics de certains quartiers en France continue de provoquer des réactions. Eric Woerth a suggéré, dimanche 11 décembre, aux \"personnes non-françaises\" responsables de cette situation de \"retourner au bled\". Invité du Grand Rendez-vous iTélé/Europe 1/Les Echos, le secrétaire général des Républicains, a estimé que ces images plantent \"un coup de poignard dans le cœur de la République. Le cœur de la République, c'est l'égalité homme-femme.\" Selon lui, les autorités doivent agir. \"Le Premier ministre doit se saisir de cela. C'est une affaire d'Etat. Le Premier ministre doit se saisir de cela. Il y a des territoires... C'est comme la zone de Notre-Dame-des-Landes. Il y a des territoires qui ne sont plus des territoires de la République parce qu'on applique d'autres règles que les règles de la République\". Il a également appelé les communes concernées à porter plainte pour dénoncer \"la ségrégation\" qui s'applique \"dans nos quartiers\". Face à cette situation, il demande une \"politique d'assimilation parce que la plupart de ces personnes sont françaises. Si c'est des personnes non-françaises, il faut qu'ils retournent chez eux, qu'ils retournent au bled puisque c'est le bled ici. Vaut mieux qu'ils retournent au bled chez eux.\" L'ancien ministre de Nicolas Sarkozy fait ainsi référence à l'un des hommes entendus dans le reportage, qui explique à une femme portant une caméra cachée que \"on est pas à Paris, t'es dans le 93 ici, c'est des mentalités différentes, c'est comme au bled.\" \"C'est une discrimination à l'égard des femmes\", avait jugé sur RTL la secrétaire d'État chargée du Numérique et de l'Innovation, Axelle Lemaire, le 9 décembre. Elle avait averti que, si les faits sont avérés, \"bien sûr, à ce moment-là, les propriétaires du café peuvent tout à fait être poursuivis\". \"Il faut faire comprendre à l'ensemble de nos concitoyens que ce sont effectivement des pratiques intolérables\", avait-elle souligné.",
    "date": "2016-12-11",
    "heading": "",
    "title": "\"Femmes indésirables\" dans les lieux publics : les responsables doivent \"retourner au bled\", estime Eric Woerth"
}