{
    "article": "M. Bolton s'exprimait lors d'un entretien dimanche avec la télévision ABC News --sa première interview avant la sorte mardi de son livre explosif sur M. Trump.Interrogé pour savoir si M. Trump \"pense vraiment que Kim Jong Un l'aime\", M. Bolton a répondu qu'il ne voyait pas d'autre explication. \"Je pense que Kim Jong Un s'amuse beaucoup de tout cela\", a-t-il dit.\"Ces lettres que le président a montrées à la presse (...) sont écrites par un fonctionnaire quelconque du bureau de la propagande du Parti des Travailleurs nord-coréen\", a-t-il poursuivi. \"Et pourtant, le président les a considérées comme une preuve de profonde amitié\".Dans son ouvrage, M. Bolton s'en prend aussi au président sud-coréen Moon Jae-in à propos des sommets Trump-Kim, affirmant que l'ensemble du processus était une \"création de la Corée du Sud et beaucoup plus lié à son agenda en vue de +l'unification+ qu'à une stratégie sérieuse de la part de Kim ou de nous\". La présidence sud-coréenne l'a accusé lundi de \"déformer\" la réalité et compromettre les prochaines négociations sur le nucléaire.Pour M. Bolton, M. Trump n'est pas qualifié pour l'emploi de président. \"J'espère que (l'histoire) se souviendra de lui comme un président d'un seul mandat qui n'a pas irrémédiablement plongé le pays dans une spirale descendante sans précédent. Nous pouvons nous remettre d'un seul mandat\", a-t-il dit.M. Bolton n'entend voter en novembre ni pour M. Trump ni pour le démocrate Joe Biden mais va \"penser à un républicain conservateur à inscrire\" sur son bulletin de vote.- \"La goutte d'eau\" -Intitulé \"The Room Where it Happened,\"(La pièce où cela s'est passé), son livre chronique ses 17 mois passés à la Maison Blanche comme conseiller à la sécurité nationale, en 2018-2019.A l'approche de l'élection présidentielle de novembre, l'administration Trump a cherché à empêcher sa publication mais un juge a refusé samedi de bloquer sa sortie, estimant qu'il avait déjà largement circulé même s'il \"a fait courir un risque à la sécurité nationale\".Limogé en septembre, M. Bolton a assuré avoir démissionné après l'invitation à Camp David lancée par M. Trump aux talibans, \"la goutte d'eau qui a fait déborder le vase\".Son livre, qualifié de \"pure fiction\" par Donald Trump, décrit un président prêt à tout pour se faire réélire quitte à demander un coup de pouce de la Chine, adversaire stratégique des Etats-Unis, lors d'une rencontre avec le président Xi Jinping en juin 2019.Pire, il laisse entendre qu'il y avait bien matière à destituer le 45e président des Etats-Unis, au-delà de l'affaire ukrainienne, qui a finalement débouché sur son acquittement.Le président américain avait été mis en accusation pour \"abus de pouvoir\", pour une aide militaire à l'Ukraine qui aurait été conditionnée à l'annonce, par Kiev, d'enquêtes sur son adversaire démocrate à l'élection de novembre, Joe Biden. Les représentants républicains et démocrates ont critiqué le livre de M. Bolton, estimant qu'il aurait plutôt dû s'exprimer durant le procès en destitution de M. Trump au lieu de refuser de témoigner.L'élu démocrate Adam Schiff, président de la commission du renseignement de la Chambre des représentants, a déclaré dimanche à NBC que M. Bolton \"s'accuse lui-même de lâcheté et de cupidité\" en choisissant de lancer ses accusations dans un livre. Et le sénateur républicain Tim Scott a déclaré dimanche sur ABC qu'il aurait préféré voir M. Bolton \"se présenter devant la Chambre sous serment et témoigner\".",
    "date": "2020-06-22",
    "heading": "John Bolton, l'ex-conseiller à la sécurité nationale de Donald Trump, a estimé que le dirigeant nord-coréen \"s'amusait beaucoup\" de la manière dont le président américain percevait leur relation.",
    "title": "Pour Bolton, Donald Trump a beaucoup amusé le dirigeant nord-coréen"
}