{
    "article": "\"Je reste maire de Firminy\". Le maire PCF de Firminy (Loire), Marc Petit, refuse de démissionner. Il a été condamné jeudi par le tribunal correctionnel de Saint-Étienne à un mois de prison avec sursis pour l'agression sexuelle d'une employée du conseil départemental du Puy-de-Dôme.La porte-parole du Parti communiste et sénatrice de la Loire Cécile Cukierman a officiellement demandé à Marc Petit de quitter tous ses mandats, sur France Bleu Saint-Étienne-Loire, rapporte Franceinfo. Le maire de Firminy est également vice-président de Saint-Étienne Métropole en charge des Transports, et conseiller départemental.Un vote des élus pour demander sa destitution ?\"Quand on est condamné on se doit par respect pour la fonction, pour la démocratie de démissionner, de remettre ses mandats. Parce que la population ne comprendrait pas qu'un personne condamnée continue d'exercer ses différents mandats. [...] Les faits sont graves, ils sont posés. On ne peut pas jouer avec la démocratie\", estime la sénatrice de la Loire.Des recommandations suivies par Gaël Perdriau, le maire de Saint-Étienne et président de Saint-Étienne Métropole qui a retiré à Marc Petit ses délégations. \"Je lui demande solennellement de prendre ses responsabilités d'homme et d'élu, et de démissionner de son poste de Saint-Etienne Métropole. Si tel n'était pas le cas, je proposerai lors du prochain conseil métropolitain, en avril, un vote des élus siégeant à Saint-Etienne Métropole, demandant sa destitution\", affirme le Président de la Métropole.Hors de question pour le principal intéressé qui a rappelé devant la presse qu'il était innocent et dénonce un \"procès à charge\".Les faits pour lesquels Marc Petit a été condamné remontent à juillet 2016, lors d'un déplacement à Istanbul. La victime accuse le maire de Firminy d'avoir tenté de l'embrasser en la saisissant par la nuque et en lui empoignant un sein, alors qu'ils se trouvaient seuls dans un couloir du Palais des congrès.",
    "date": "2019-02-15",
    "heading": "Il a été condamné à un mois de prison avec sursis par le tribunal correctionnel de Saint-Étienne.",
    "title": "Loire : le Parti communiste demande à un maire condamné pour agression sexuelle de démissionner, il refuse"
}