{
    "article": "À quoi va ressembler l'acte XIV de la mobilisation des \"gilets jaunes\" ? Si le soutien des Français s'effrite, 56% d'entre eux souhaitent que le mouvement s'arrêtent, selon un sondage Elabe pour BFMTV, plusieurs appels à manifester dans la capitale circulent sur les réseaux sociaux. L'événement \"Acte 14 - La France en paix\" sur Facebook prévoyait un rassemblement samedi 16 février à 13h. Mais le programme a changé, le rendez-vous est désormais fixé au mardi 19 février à 19h \"avec ou sans votre gilet jaune, dans le calme et la discipline\".Un événement intitulé \"Gilets jaunes acte 14 : Insurrections\" appelle à une manifestation samedi à 11h30 sur la place de l'Étoile, en haut des Champs-Élysées. \"FINIT LE PACIFISME !!!\" (sic), écrivent les organisateur qui précisent qu'il s'agit d'une \"manifestation non déclarée ayant pour but de bloquer la place de l'etoile le plus lomgtemps possible !\" (sic). Près de 5.000 personnes se déclaraient intéressées vendredi après-midi.Une nouvelle \"nuit jaune\" est également prévue place de la République, à 17h, et sera consacrée au référendum d'initiative citoyenne (RIC), réclamé depuis plusieurs semaines par les \"gilets jaunes\" et à l'antisémitisme. Les organisateurs veulent \"sensibiliser\" sur la question après les \"derniers actes de dégradation indignes et contraires à nos valeurs\", en référence notamment au tronçonnage de l'arbre planté en hommage à Ilan Halimi et aux tags sur un portrait de Simone Veil. Thierry-Paul Valette, qui mène la liste Rassemblement des gilets jaunes citoyens aux européennes, fera partie des participants, précise Franceinfo. Près de 2.500 personnes se déclaraient intéressées vendredi après-midi. En province, plusieurs appels ont également été lancés, souligne le Journal du Dimanche. À Lyon, le rassemblement hebdomadaire devrait avoir lieu Place Bellecour. À Bordeaux, le collectif envisage une occupation de la place de la Comédie. À Clermont-Ferrand, un rassemblement régional pourrait se dérouler Place du 1er Mai, écrit encore le site de l'hebdomadaire. À Lille, les manifestations pourraient avoir lieu Place de la République, tandis qu'à Toulouse, l'événement aura lieu près des Allées Jean-Jaurès.Des manifestations pour le \"moisiversaire\" le dimanche 17 févrierNéanmoins, à Paris, le gros des manifestants devraient se concentrer dimanche 17 février, qui marquera les trois mois jour pour jour de la naissance de la mobilisation. La page Facebook \"La France en colère\" d'Éric Drouet a notamment relayé la tenue d'un événement intitulé \"Acte 14 - Tous à Paris pour le Dimanche Jaune - acte XIV\" pour célébrer ce \"moisiversaire\". \"À la demande des gilets jaunes des groupes et des pages, l'acte 14 se passera nationalement ce DIMANCHE 17 février. Tous les Français sont conviés à se joindre au cortège Parisien\", écrivent les organisateurs, qui précisent que il s'agit d'une manifestation déclarée et pacifique. Le rendez-vous est fixé à 11h à l'Arc de Triomphe, pour un départ à 13h pour \"un parcours déclaré de 7 kilomètres\", qui passerait par les Champs-Elysées, l'Assemblée nationale, le ministère du Travail (rue de Grenelle, dans le 7e arrondissement), le Mur pour la Paix et le Champ-de-Mars.Une nouvelle organisation pour fédérer et réduire les violences policières Les dimanches vont-ils remplacer les samedis ? C'est ce que propose depuis longtemps Benjamin Cauchy, \"Gilet jaune libre\", souligne Le Parisien. \"Cela permet d'associer les salariés, les retraités, les familles et les commerçants et artisans qui travaillent le samedi. Les salariés pauvres, comme les caissières ou les étudiants peuvent aussi s'y joindre\", commente-t-il dans les colonnes du quotidien.Selon lui, cela permettrait de réduire les violences policières.\"Le dimanche permettra aux familles de descendre avec des poussettes dans la rue. Je doute que Castaner enverra des flics avec des canons à eau et des lanceurs de LBD sur des familles\", estime-t-il.",
    "date": "2019-02-15",
    "heading": "À la veille d'un 14e samedi de mobilisation, la page Facebook \"Acte 14 - Tous à Paris pour le Dimanche Jaune - Acte XIV\" attire plus de 8.000 internautes. Ce dimanche 17 février marquera en effet les 3 mois jour pour jour de la naissance de la mobilisation.",
    "title": "\"Gilets jaunes\" : la mobilisation va-t-elle se concentrer sur les dimanches ?"
}