{
    "article": "Loin de l'agitation parisienne, Brigitte Macron s'est octroyée une sortie dans le Grand Est ce vendredi, sur le thème de la protection du patrimoine.Alors qu'elle visite le site du théâtre des Bleus de Bar, qui fait partie des projets sélectionnés par le « loto du patrimoine », proche de la foule, l'épouse du chef de l'État semble particulièrement à l'aise : « C'est le lieu où je dois être, ce projet m'importe. »Elle promet de venir pour l'inauguration l'année prochaine et ajoute : « Le président de la République peut vous faire un monologue. » L'occasion parfaite pour parler d'Emmanuel Macron, du climat social et des tensions vis-à-vis des « gilets jaunes ».« Mon agenda est le même »Brigitte Macron est interrogée sur les actes de vandalisme à l'Arc de triomphe il y a plusieurs semaines, et lance cette phrase, la première qui révèle véritablement son point de vue sur la radicalisation du mouvement : « J'ai ressenti une immense tristesse. Oui, de la tristesse. Ils ne savent pas ce qu'ils font. » Et d'affirmer : « Les Français ont besoin de savoir qu'on les aime. Ils ont un président qui les aime. » La Première dame clôt la conversation sur ce sujet sensible en lâchant : « J'ai été saisie par ce qui s'est passé. Ils n'ont pas compris ce qu'ils faisaient, il faut leur expliquer. Le dialogue a été rétabli. Il faut que les gens de différents horizons se voient, qu'ils se parlent. Cela n'est pas assez fréquent, et c'est un problème. »Elle conclut en expliquant qu'elle ne compte rien changer à son rôle de Première dame : « Mon agenda est le même. Je n'aime pas trop l'exposition, mais je peux passer beaucoup de temps avec ceux qui demandent à me rencontrer. C'est plus discret, j'aime ces rencontres. Je peux mieux capter ce qui se passe et en parler au président. Je lui dis mon appréciation, c'est la mienne. C'est compliqué, car je ne suis pas élue moi, c'est lui qui a été élu, mais si je peux aider, je le ferai, j'irai à la rencontre. J'aurais voulu comprendre ce qu'on ne comprend pas. »",
    "date": "2019-02-15",
    "heading": "Interrogée par Le Point, c'est lors d'une visite à Bar-le-Duc (Meuse) en compagnie de son ami, l'animateur Stéphane Bern, que la Première dame a évoqué sa pensée sur le mouvement des « gilets jaunes ».",
    "title": "Gilets jaunes : Brigitte Macron donne pour la première fois son sentiment"
}