{
    "article": "Un sujet \"explosif\". Voilà comment Édouard Philippe qualifie le sujet des contreparties aux aides sociales, qu'il a lui-même évoqué vendredi 15 février. Et ce lors d'une réunion avec des dirigeants de PME et des élus locaux à Plomordiern dans le Finistère.\"Moi, ma conviction, qui est une conviction personnelle, c'est que compte tenu de l'importance de nos mécanismes de solidarité, compte tenu de nos finances publiques, compte tenu de la situation d'un pays qui est en croissance mais qui reste avec un niveau de chômage élevé, il faut qu'on s'interroge sur ces contreparties.\" Vers un versement sous conditions des aides sociales suite aux déclarations d’Édouard Philippe ?par franceinfoUne prise de position qui a immédiatement été critiquée par Olga Givernet, députée La République en Marche de l'Ain. Dans un communiqué, elle regrette que le Premier influence le débat : \"Le grand débat national a vocation à offrir une tribune à tous les citoyens. C'est aux Français qu'il appartient de dégager des solutions pour notre pays. Il est dommage que le Premier ministre se serve de ce cadre pour glisser des idées qui lui sont propres et qui n'engagent en aucun cas la majorité.\"\"À quoi servons-nous ?\"C'est ensuite une autre parlementaire de la majorité qui est intervenue. Aurore Bergé, porte-parole LREM à l'Assemblée, a pris la défense d'Édouard Philippe sur Twitter : \"Les syndicats, les associations, les partis, les élus locaux, les parlementaires, les ministres et le Premier d'entre eux ont toute liberté pour proposer des solutions pour notre pays. Sinon : à quoi servons-nous ?\", se demande-t-elle.Le député La France Insoumise Éric Coquerel a lui jugé ce samedi sur Europe 1 que les propos du Premier ministre sont \"sidérants\". Il dénonce un discours qui \"rend les victimes responsables\".L'idée de contreparties pour ceux qui bénéficient d'aides sociales comme le RSA n'est pas nouvelle. En 2011 déjà, Laurent Wauquiez, alors ministre des Affaires européennes, proposait une loi pour mettre en place cinq heures hebdomadaires de \"service social\".",
    "date": "2019-02-16",
    "heading": "Dans le cadre du grand débat national ce vendredi, le Premier ministre a surpris en évoquant son souhait de mettre en place des contreparties pour ceux qui bénéficient d'aides sociales. Une prise de position vivement contestée, notamment par une députée de la majorité via un communiqué envoyé à plusieurs médias.",
    "title": "Aides sociales : une députée LREM monte au front contre le Premier ministre"
}