{
    "article": "François Fillon se qualifierait pour le second tour dans tous les cas de figure. Dans les trois hypothèses que nous avons testées, il apparaît en mesure de se qualifier pour le second tour, recueillant respectivement 24% (hypothèse Valls), 23% (hypothèse Montebourg) et 29% (hypothèse Valls sans Emmanuel Macron ni François Bayrou) des intentions de vote. Bousculée par la dynamique autour de François Fillon, Marine Le Pen résiste. Marine Le Pen serait créditée de 24% à 26% des voix selon les hypothèses testées. Certes, c'est moins que les scores qu'on lui prêtait en octobre (27,5% à 29%), la présidente du Front national ayant perdu une petite partie de son potentiel au bénéfice de François Fillon. Néanmoins, dans tous les cas de figure, elle apparaît non seulement en mesure de se qualifier pour le second tour mais aussi de faire jeu égal voire de challenger le candidat LR au premier tour. UNE GAUCHE \"PARFAITEMENT DIVISÉE\" Dans l'hypothèse où Manuel Valls emporterait la primaire socialiste, il recueillerait 13% des suffrages, quasiment à égalité avec Jean-Luc Mélenchon (14%) et Emmanuel Macron (14% également), au sein d'une gauche « tripolarisée ». Aucun candidat de la gauche n'apparaît pour l'heure en mesure d'espérer une qualification pour le second tour. Quant à Arnaud Montebourg, dans l'hypothèse où il remporterait la primaire socialiste, il ne recueillerait que 6,5% des voix au premier tour. MANUEL VALLS, L'AVENIR DE LA GAUCHE? Dans le cas de figure de son potentiel électoral maximal, (c'est-à-dire dans l'hypothèse où 1) il remporterait la primaire de la gauche ; 2) où Emmanuel Macron décidait ou serait contraint finalement (faute de signatures par exemple) de ne pas être candidat à la présidentielle et enfin, où 3) François Bayrou ne se présenterait pas), Manuel Valls réussirait à franchir la barre des 20% des suffrages exprimés (21%) et ferait mieux que Jean-Luc Mélenchon (17%) mais ne parviendrait toutefois pas à se hisser au niveau de François Fillon (29%) et Marine Le Pen (26%).",
    "date": "2016-12-07",
    "heading": "",
    "title": "Le Pen résiste à la vague Fillon (sondage BVA pour Orange)"
}