{
    "article": "Le régime nord-coréen a multiplié ces dernières semaines les attaques verbales contre Séoul, critiquant notamment le fait que des transfuges nord-coréens basés au Sud envoient en direction du Nord de la propagande anti-Pyongyang.Après avoir rompu les canaux officiels de communication, la Corée du Nord a détruit la semaine dernière le bureau de liaison qui avait été ouvert en septembre 2018 juste au nord de la Zone démilitarisée (DMZ) et symbolisait la détente apparue cette année-là sur la péninsule.Elle a aussi menacé de renforcer sa présence militaire aux abords de la DMZ et certains experts la soupçonnent de chercher à créer une crise de toutes pièces pour arracher des concessions, au moment où les négociations internationales sur la dénucléarisation sont au point mort.Officiellement, l'objet de la colère nord-coréenne est la propagande contre le dirigeant Kim Jong Un envoyée depuis le Sud par des dissidents au moyen de ballons dans les airs.- \"Punition\" -L'agence officielle nord-coréenne KCNA a indiqué lundi que la Corée du Nord s'apprêtait à répliquer massivement: \"les préparations pour la plus grande distribution de tracts jamais effectuée contre l'ennemi sont presque achevées\".\"Les entreprises de publication et d'impression à tous les niveaux dans la capitale ont produit 12 millions de tracts en tous genres qui reflètent la colère et la haine du peuple\", selon KCNA.Plus de \"3.000 ballons de divers types capables de disperser des tracts loin dans la profondeur du territoire de la Corée du Sud ont été préparés\", a indiqué KCNA qui mentionne aussi d'autres moyens de diffusion non précisés.\"Le moment de la punition approche\", avertit l'agence nord-coréenne.Un des tracts publiés par le journal officiel Rodong Sinmun présentait une image du président sud-coréen Moon Jae-in en train de boire dans une tasse et l'accusant d'avoir \"tout mangé, y compris l'accord intercoréen\".Nord et Sud avaient auparavant coutume de s'envoyer ce genre de tracts. Mais les deux parties étaient convenues de cesser ces opérations de propagande -y compris les diffusions de messages au moyen de haut-parleurs à la frontière- lors du premier sommet entre MM. Moon et Kim en 2018.La Corée du Nord a par ailleurs commencé à réinstaller à proximité de la DMZ, en plusieurs points, des haut-parleurs, rapporte lundi l'agence sud-coréenne Yonhap en citant l'état-major interarmes.Il y a quelques jours, KCNA avait présenté les tracts comme des instruments de \"guerre psychologique\", comme \"une attaque préventive précédent la guerre\".- \"Diablesse\" -Les tracts ont parfois été à l'origine d'une montée des tensions, comme en octobre 2014, quand le Nord avait ouvert le feu sur des ballons qui en transportaient ce qui avait provoqué un échange de coups de feu entre les deux côtés de la DMZ.L'impact de ces tracts au Sud est pourtant très limité puisque la plupart des Sud-Coréens ne prennent même plus la peine de les lire.Ces tracts vantent souvent les réalisations militaires du Nord ou critiquent les dirigeants américains et sud-coréens, parfois de façon injurieuse.En 2016, on pouvait voir sur un de ces tracts le visage retouché de l'ex-présidente sud-coréenne Park Geun-hye, pour la présenter avec un oeil au beurre noir et les cheveux en bataille. \"Présidente idiote et diablesse\", disait la légende.Les relations intercoréennes n'ont cessé de se dégrader au cours de l'année écoulée, dans la foulée du fiasco du deuxième sommet entre M. Kim et le président des Etats-Unis Donald Trump, en février 2019 à Hanoï.Le dialogue entre Pyongyang et Washington a achoppé sur l'incapacité des deux parties à se mettre d'accord sur les concessions que la Corée du Nord devrait faire en échange de la levée des sanctions ordonnées pour la contraindre à renoncer à ses programmes nucléaire et balistique.",
    "date": "2020-06-22",
    "heading": "La Corée du Nord a préparé des millions de tracts de propagande qu'elle compte envoyer au Sud au moyen d'une escadrille de milliers de ballons, alimentant lundi les tensions après la destruction du bureau de liaison intercoréen.",
    "title": "Pyongyang a préparé des millions de tracts de propagande pour le Sud"
}