{
    "article": "Les prix de l'électricité vont-ils augmenter au printemps ? En réponse au mouvement des \"gilets jaunes\", le gouvernement avait décidé en fin d'année dernière de geler la hausse des prix de l'électricité pour qu'elle ne pèse pas sur le pouvoir d'achat des ménages. Mais pour la Commission de régulation (CRE) de l'énergie, ce gel devra être rattrapé.Reprenant son évaluation publiée fin janvier, la CRE a confirmé dans une délibération publiée mardi 12 février qu'étant donné la hausse des prix du courant sur le marché de gros, le tarif réglementé d'électricité appliqué par EDF à environ 26 millions de foyers devrait augmenter de 5,9% \"aussitôt que possible\". Interrogée à ce propos sur BFMTV ce vendredi 15 février, la secrétaire d'État auprès du ministre de la Transition écologique et solidaire, Emmanuelle Wargon, a tout d'abord tenté d'éluder la question. \"La CRE est dans son rôle. Il y a un mécanisme de régulation, qui est législatif, qui dit 'le prix de l'électricité augmente en fonction du coût de production de l'électricité'. Le gouvernement a pris un engagement au moment de la crise en disant 'pas d'augmentation cet hiver'. Après il y a une question de savoir comment le prix de l'électricité doit évoluer\", a-t-elle dans un premier temps affirmé.\"Pour l'instant, ça n'augmente pas, c'est tout ce que je peux vous dire. Je ne sais pas quelle sera la décision finale\", a-t-elle insisté, avant de finalement reconnaître que \"cela sera probablement difficile de ne pas augmenter\". Fin janvier, le ministère de la Transition écologique avait indiqué qu'il utiliserait le délai légal de trois mois dont il dispose, soit jusqu'au 1er juin, pour se prononcer sur la proposition du gendarme du secteur. Le tarif réglementé d'électricité est fixé selon une formule de calcul complexe qui prend notamment en compte l'évolution du prix du marché de gros qui a augmenté ces derniers mois. Cette formule doit notamment assurer que les tarifs sont suffisamment élevés pour couvrir les coûts d'EDF et permettre ainsi l'émergence d'offres concurrentes.",
    "date": "2019-02-15",
    "heading": "Fin janvier, le gouvernement avait assuré qu'il utiliserait le délai légal de trois mois dont il dispose, soit jusqu'au 1er juin, pour se prononcer sur la proposition du gendarme du secteur de l'énergie d'augmenter les prix de l'électricité de près de 6% .",
    "title": "\"Ce sera probablement difficile de ne pas augmenter\" les prix de l'électricité, reconnaît Emmanuelle Wargon"
}