{
    "article": "\"J'en profite pour lui faire un gros bisou! Pour lui dire que je pense très fort à elle...\" C'est en apparence un beau message que semblait laisser Emmanuel Petit à sa fille ce samedi 9 février sur C8, mais il est loin d'avoir plu à la principale intérésée, Zoé, qu'il dit ne plus voir depuis un an et demi. Ce qui n'a pas plu à la jeune femme qui fêtera bientôt ses 17 ans, ce sont les raisons qu'a données son père pour expliquer la distance qui s'est instaurée entre eux.\"Il faut lui poser la question\", répond-il à Thierry Ardisson quand l'animateur veut savoir pourquoi cette relation paternelle est si compliquée. S'il veut bien recoller les morceaux avec sa fille, il est pour lui hors de question de le faire avec sa mère Agathe de La Fontaine dont il est divorcé depuis plusieurs années. \"Elle, je ne veux plus la voir non plus...\", lance-t-il à la télé à son sujet.Une séquence après laquelle Zoé aurait reçu de nombreux messages de critiques sur les réseaux sociaux. C'est la raison pour laquelle elle a décidé de répliquer, car selon elle, ces attaques sont injustes. Elle estime que son père a réécrit le scénario pour se donner le beau rôle. \"Menteur ! Comment te dire, papa, que t'as fait une grosse erreur, insulter ma mère et te faire passer pour une victime ! Au lieu de mentir pour promouvoir ton livre, tu devrais relire tes derniers SMS du 1er août 2017 quand tu écrivais ne plus vouloir me voir en précisant bon débarras\", a écrit sur son compte Instagram la fille de l'ancien footballeur. Une séquence télé et buzz synonyme de douleur pour Zoé, à un tel niveau que son avocate confirme au Point que la jeune femme et sa mère ont porté l'affaire devant le tribunal. \"Nous attaquons en diffamation pour qu'Emmanuel Petit ne continue pas à manipuler son public à des fins commerciales, notamment pour vendre son livre\", annonce dans Le Point leur avocate Me Béatrice Uzan qui précise que la jeune femme a beaucoup souffert quand son père aurait, selon elle, décidé de ne plus la voir. \"Elle a vécu très mal cette rupture. Zoé est suivie par un pédopsychiatre, Emmanuel Petit refuse toute tentative de médiation...\", indique au Point Me Uzan qui précise néanmoins que \"la porte restait ouverte pour renouer les liens avec sa fille\". Une audience est prévue le 1er avril prochain devant le tribunal de grande instance de Paris.",
    "date": "2019-02-15",
    "heading": "Après les propos de son père dans \"Les Terriens du samedi\" sur C8, la fille d'Emmanuel Petit a porté plainte pour diffamation, révèle son avocate.",
    "title": "Emmanuel Petit attaqué en justice par sa fille"
}