{
    "article": "Diplômés, plutôt jeunes, souvent déjà élus : les pré-investis présentent le visage d'un Front national (FN) professionnalisé. Alors que la présidentielle de 2017 occupe largement l'espace médiatique, le FN voit déjà plus loin, préparant les législatives qui suivront. Pour ce scrutin stratégique, le parti de Marine Le Pen, qui peinait autrefois à faire le plein de candidats, a d'ores et déjà terminé ses pré-investitures. Comme le relève Europe 1, qui s'est procurée des documents internes, le FN peut compter sur des candidats diplômés et aguerris en politique. Revue d'effectifs. Le parti fondé par Jean-Marie Le Pen a longtemps eu du mal à recruter au niveau local. Mais, depuis l'arrivée de Marine Le Pen à sa tête, début 2011, il a considérablement accru son implantation sur le terrain. En outre, la direction a revu ses critères pour investir des candidats, choisissant, pour les législatives du printemps 2017, des personnalités \"plus crédibles\", souvent déjà \"rodées à la politique\", comme le révèle Europe 1 vendredi 9 décembre. La radio s'est procurée les statistiques internes du parti. ► 45% ont un Bac +4Premier enseignement : le FN a choisi les candidats les plus qualifiés : plus de 45% d'entre eux ont un Bac +4. \"À l'inverse, moins de 6% n'a pas le baccalauréat en poche, indique Europe 1. Un peu moins de deux sur dix sont cadres dans le privé ou exercent une profession libérale. Parallèlement, la proportion d'ouvriers, d'employés et de retraités diminue nettement et atteint la moyenne nationale.\" Autre bon point pour le FN : La parité est quasiment respectée, \"avec 247 femmes pour 259 hommes\". Les candidats, âgés de 47 ans en moyenne, sont par ailleurs souvent déjà élus. \"80% des candidats aux législatives ont déjà un mandat local, notamment dans un conseil municipal, départemental ou régional. À titre de comparaison, ils étaient à peine 10% dans ce cas en 2012\", précise la radio. Les postulants à l'Assemblée ne sont pas tous des frontistes historiques. \"Sur les 506 pré-investis, 28 candidats viennent de l'ex-UMP (aujourd'hui Les Républicains), 25 de Debout la France, parti de Nicolas Dupont-Aignan, 5 du centre et 7 du Parti socialiste. Quatre ont même traversé l'intégralité de l'échiquier politique, puisqu'ils étaient avant au Parti communiste, au Front de Gauche ou au NPA\", selon les chiffres publiés par Europe 1. ► Grand oral et \"média training\"Pour recruter ses candidats, le parti a placé la barre haut. Outre leur CV attrayant, ils ont aussi dû se plier à l'exercice du \"grand oral\", comme le racontait aussi Europe 1 en mai. Pour cela, ils ont été coachés par Jean-Lin Lacapelle, ancien commercial chez Danone ou L'Oréal, élu au Conseil régional d'Île-de-France. Objectif : professionnaliser le FN, pour rivaliser avec les deux grands partis historiques français.Dès le printemps dernier, les pré-candidats ont entamé leur \"période d'essai\". Ils étaient ainsi tenus à des compte-rendus, à tracter, coller des affiches, faire des communiqués, etc. En outre, la direction retarde au maximum leur investiture effective pour \"animer\" cette armée des petites mains, comme l'assumait un responsable auprès de l'AFP en avril. La formation des potentiels candidats passe aussi par des séances de coaching hebdomadaire pour les candidats pré-investis. \"Depuis septembre, ils (...) reçoivent une note hebdomadaire très précise qu'Europe 1 a pu consulter. On y trouve des détails pratiques sur la colle à papier peint pour les affiches, mais surtout des consignes stratégiques. La fiche numéro 4, 'ne pas hésiter à écarter les militants incapables de maîtriser leurs nerfs', prouve que le FN craint encore et toujours des dérapages\", raconte la radio. \"La fiche numéro 11 stipule que 'les médias exercent un rôle noble et indispensable'\", poursuit Europe 1. \"Avant d'incriminer les médias malhonnêtes, le candidat gagnera à se remettre en cause lui-même\", indique le texte. Une introspection que n'applique peut-être pas toujours la présidente du parti, Marine Le Pen, dont les relations avec les journalistes sont souvent tendues.",
    "date": "2016-12-09",
    "heading": "Pour le scrutin du printemps prochain, le parti de Marine Le Pen a reçu plus de candidatures qu'il n'y a de places. Les profils ont donc été rigoureusement triés.",
    "title": "Législatives 2017 : le FN a choisi des candidats au CV irréprochable"
}