{
    "article": "Les grandes manœuvres ont commencé dans la perspective de la primaire de la gauche, qui doit désigner le candidat de la gauche de gouvernement pour l'élection présidentielle de 2017. Si l'idée d'un \"candidat unique\" désigné par l'ensemble de la gauche est depuis longtemps tombée aux oubliettes, le Parti socialiste et ses alliés, réunis sous la bannière de \"La Belle Alliance populaire\", espèrent faire émerger une nouvelle dynamique, pour répondre à l'expérience réussie par l'opposition lors de la campagne de la droite et du centre, qui s'est conclue par l'investiture de François Fillon. Un premier filtrage a déjà été fait par les instances organisatrices de la primaire. Pierre Larrouturou (Nouvelle Donne), Sébastien Nadot (MdP) et Bastien Faudot (MRC) ne pourront ainsi pas participer à la primaire organisée par le PS, a annoncé jeudi Jean-Christophe Cambadélis. À l'inverse, le le premier secrétaire du PS a demandé en vain à Jean-Luc Mélenchon et Emmanuel Macron de rejoindre leurs rangs en vue du scrutin. QUAND? Le premier tour de la primaire de la gauche se tiendra le dimanche 22 janvier. En métropole, les bureaux de vote seront ouverts de 9h à 19h. Le second tour (si nécessaire) sera organisé une semaine plus tard, dimanche 29 janvier. Les derniers détails quant à l'organisation du scrutin outre-mer restent à finaliser. QUI? Sur le même modèle de ce qui avait été fait en 2011, et plus récemment lors de la primaire de la droite et du centre, le scrutin est ouvert à tous les électeurs inscrits sur les listes électorales. La participation est étendue aux mineurs et étrangers encartés dans les partis concernés (PS et ses alliées). Sur place, deux obligations : signer la charte valant \"reconnaissance dans les valeurs de la Gauche et des écologistes\", et s'affranchir d'une contribution d'un euro (par tour) pour votre, un euro de moins que la somme demandée lors de la primaire à droite. OÙ ET COMMENT VOTER? Entre 7000 et 8000 bureaux de vote ouvreront leurs portes. C'est moins que les 10.228 bureaux mis à disposition des électeurs par la droite en novembre dernier. La différence s'explique par la participation plus faible attendue par la gauche. En 2011, près de 3 millions d'électeurs avaient pris part au vote lors du premier tour. Le 20 novembre dernier, plus de 4,2 millions de personnes sont allés voter pour le 1er tour de la primaire de la droite et du centre. La Haute autorité des \"primaires citoyennes de la gauche et des écologistes\" a lancé un appel aux volontaires, pour aider à la bonne organisation du scrutin QUI SONT LES CANDIDATS? Les prétendants ont jusqu'au jeudi 15 décembre pour déposer leurs parrainages. Ont déjà fait part de leur intention de se présenter : François de Rugy, Jean-Luc Bennahmias, Gérard Filoche, Vincent Peillon, Sylvia Pinel, Arnaud Montebourg, Benoit Hamon, Manuel Valls. Un temps candidate, Marie-Noëlle Lienemann a indiqué qu'elle renonçait à se présenter, ce vendredi 9 décembre.",
    "date": "2016-12-09",
    "heading": "",
    "title": "Primaire de la gauche : mode d'emploi"
}