{
    "article": "Une pratique devenue normale ? Selon un sondage Ifop pour Franceinfo publié vendredi 15 février, 27 % des 18-24 ans affirment avoir été la cible d'insultes ou de propos grossiers sur les réseaux sociaux. Plus généralement, parmi les personnes majeures interrogées, 22 % assurent avoir été victimes de harcèlement en ligne. \"De manière générale, on observe que les catégories de population les plus connectées (jeunes, CSP+) sont aussi celles qui subissent le plus la face sombre des réseaux sociaux : insultes quotidiennes, cyberharcèlement, etc.\", analyse Jean-Philippe Dubrulle, chef de groupe au pôle Opinion de l'Ifop, pour Franceinfo. Le plan du gouvernement contre le harcèlement en ligneEn plein scandale de la \"ligue du LOL\", le gouvernement a annoncé ses projets pour responsabiliser les plateformes et mettre fin à l'impunité en accélérant les procédures pour identifier les auteurs de propos haineux. Avec le \"plan d'action\" présenté jeudi, les secrétaires d'État Marlène Schiappa et Mounir Mahjoubi veulent notamment pousser les plateformes à mettre \"en quarantaine\" ou retirer \"en quelques heures\" les contenus haineux. Le gouvernement propose de superviser les outils de signalement à disposition des internautes, mais incite aussi les plateformes à développer leurs outils de modération automatique, avec la possibilité pour les utilisateurs de toujours faire appel.Twitter, pas à la hauteur des enjeux Le gouvernement souhaite \"responsabiliser\" les plateformes comme Twitter ou Facebook, et envisage d'auditer régulièrement leurs règles de modération des contenus. Il réfléchit \"sans tabou\" à la création d'un nouveau statut qui serait situé entre celui d'hébergeur de contenus et d'éditeur. \"Il faut que l'ensemble de ces plateformes respectent les lois de la République\", a souligné Marlène Schiappa, visant Twitter, notamment, qui n'est pas \"à la hauteur des enjeux\", alors que Facebook coopère. Le gouvernement ne veut pas mettre fin à l'anonymat sur internet, a assuré Mounir Mahjoubi, mais seulement le restreindre pour certains usages, comme les pétitions en ligne, chères à la démocratie participative. Dans des cas de harcèlement ou d'apologie du terrorisme, la possibilité de demander l'identité des utilisateurs aux plateformes existe déjà dans la loi; il s'agirait maintenant d'imposer à ces plateformes des \"délais\" pour communiquer ces informations personnelles, \"dans les cas les plus graves\".\"Dans 90 à 95% des cas, on sait identifier très facilement l'internaute\", souligne Benjamin Bayart de l'association de défense des internautes La quadrature du Net. Seuls quelques utilisateurs passent par un ou plusieurs serveurs, devenant intraçables. \"Les procédures existent, mais la police ne fait pas le travail et la justice n'a pas les moyens d'enquêter\", accuse Benjamin Bayart, demandant qu'il y ait, en face de ces nouvelles mesures, \"les contrôles nécessaires pour empêcher les abus\".",
    "date": "2019-02-15",
    "heading": "27 % des 18-24 ans affirment avoir été la cible d'insultes ou de propos grossiers selon un sondage Ifop publié sur Franceinfo vendredi 15 février.",
    "title": "Près d'un jeune majeur sur cinq assure avoir été victime de harcèlement en ligne"
}