{
    "article": "Le 5 février dernier, le vice-Premier ministre italien et chef de file du Mouvement 5 étoiles (M5S) Luigi Di Maio a rencontré en France des responsables des \"gilets jaunes\". Christophe Chalençon, figure du mouvement dans le Vaucluse, en faisait notamment partie. Une rencontre qui a provoqué une crise diplomatique entre la France et l'Italie et qui a poussé les journalistes de l'émission politique italienne \"Piazzapulita\" de \"La 7\" à l'interviewer. En \"off\", l'homme se confie sans détour et dit notamment se sentir menacé par l'État français.\"On est à la limite de la guerre civile\"\"Je sais que je risque beaucoup. Moi je peux me prendre une balle dans la tête à n'importe quel moment. Mais j'en ai rien à foutre, j'irai au bout de mes convictions. Parce que s'ils me mettent une balle dans la tête, le peuple, Macron, est passé à la guillotine\", affirme-t-il à la journaliste. \"On est arrivé à un tel point de confrontation que s'ils m'abattent, il est mort aussi. Le peuple, il rentre dans l'Élysée, il démonte tout, lui, sa femme et toute la clique. On a des paramilitaires qui sont prêts à intervenir parce qu'ils veulent aussi faire tomber le pouvoir. Aujourd'hui, tout le monde est calme, mais on est à la limite de la guerre civile.\"\"Il fallait rendre ça public\", estime la journalisteDes propos qui ont interpellé la journaliste italienne Alessandra Buccini, qui a mené l'entretien. \"On a voulu savoir qui était cette personne parce que la France avait décidé de rappeler son ambassadeur en Italie après sa rencontre avec Di Maio. On a donc rencontré Christophe Chalençon, et là on a découvert d'une certaine manière, quelqu'un qui était incompatible avec le vice-Premier ministre d'un gouvernement. J'ai été très, très surprise\", confie-t-elle à Europe 1. \"Et quand Christophe Chalençon m'a dit ces choses-là, je suis restée bouche bée. Et là j'ai estimé que les choses qu'il m'avait dites étaient tellement graves, que je ne pouvais pas les garder pour moi. Il fallait rendre ça public.\"\"C'est une comédie à l'italienne ou juste un nouveau délire personnel?\"Le ministre de l'Intérieur français Christophe Castaner a commenté cette séquence.\"C'est une comédie à l'italienne ou juste un nouveau délire personnel?\", s'est-il interrogé sur Twitter. De son côté, Christophe Chalençon a dénoncé sur le réseau social une \"manipulation\". \"Jamais je n'ai appelé ou souhaité un coup militaire\", assure-t-il.",
    "date": "2019-02-15",
    "heading": "Filmé à son insu par l'équipe de l'émission politique italienne \"Piazzapulita\", la figure des \"gilets jaunes\" du Vaucluse estime qu'il \"risque beaucoup\". \"Je peux me prendre une balle dans la tête à n'importe quel moment\", assure-t-il.",
    "title": "VIDÉO. Le \"gilet jaune\" Christophe Chalençon assure que \"des paramilitaires\" sont prêts à intervenir en France"
}