{
    "article": "Il est l'ambassadeur du Vatican en France. Le nonce apostolique français fait l'objet d'une enquête pour \"agressions sexuelles\" ouverte le 24 janvier par le parquet de Paris, a-t-on appris vendredi 15 février de source judiciaire, confirmant une information du Monde. Le 23 janvier, la mairie de Paris a signalé au parquet, qu'un jeune cadre municipal s'était plaint d'attouchements répétés du prélat italien lors de la cérémonie des vœux à l'Hôtel de Ville le 17 janvier. Ce jour-là, la maire de Paris Anne Hidalgo présentait ses vœux aux autorités civiles, diplomatiques et religieuses. La mairie a agi en vertu de l'article 40 du code de procédure pénale qui oblige \"toute autorité constituée, tout officier public ou fonctionnaire\" apprenant un crime ou un délit à le signaler au procureur de la République et à lui transmettre les renseignements dont elle dispose. Protégé par l'immunité diplomatique ? Mgr Luigi Ventura, âgé de 74 ans, est depuis 2009 le représentant du pape à Paris. \"Longtemps, le nonce, doyen du corps diplomatique auprès de la République, montait sur l'estrade et prononçait un discours. Depuis l'élection d'Anne Hidalgo, il se contente d'amener la maire de son bureau jusqu'au salon\", explique au Monde Patrick Klugman, adjoint à la maire chargé des relations internationales. Avant cela, le nonce apostolique se serait rendu coupable \"à plusieurs reprises\", écrit le quotidien du soir, d'attouchements sur \"un jeune homme de la délégation générale aux relations internationales (DGRI) de la Mairie de Paris\". Le Monde revient sur le parcours de l'ecclésiastique, entré dix ans après son ordination en 1969, au service de la diplomatie du Saint-Siège. Après un passage à la secrétairerie d'Etat à Rome, Mgr Luigi Ventura a exercé en tant que nonce apostolique en Côte d'Ivoire, au Burkina Faso et au Niger, puis en 1999 au Chili où l'Église est secouée par de nombreux scandales de pédophilie. \"Tous les évêques chiliens ont d'ailleurs remis leur démission au pape François au printemps 2018\", rappelle Le Monde. Selon les observations d'un juriste pour le quotidien, Mgr Luigi Ventura étant diplomate, \"il voudra faire jouer l'immunité afférente à sa fonction\". Contacté par l'AFP, \"la nonciature n'a rien à confirmer\", a-t-elle déclarée.",
    "date": "2019-02-15",
    "heading": "Selon les informations du Monde, Mgr Luigi Ventura est soupçonné d'\"attouchements répétés\" sur un cadre de la mairie de Paris. Les faits se seraient produits lors de la cérémonie des vœux à l'Hôtel de ville le 17 janvier dernier.",
    "title": "L'ambassadeur du pape en France soupçonné d'agressions sexuelles"
}