{
    "article": "Alors que son compagnon Arnaud Montebourg est l'un des favoris de la primaire de la gauche, la députée PS de Moselle est une responsable politique avant d'être une \"femme de\". Après l'officialisation de la candidature de Manuel Valls et l'annonce de celle de Vincent Peillon, la primaire de la gauche a pris un nouveau tournant cette semaine. Le scrutin qui se déroulera les 22 et 29 janvier prochain aura-t-il le même succès que celui de la droite, qui a rassemblé plus de 4 millions de votants à chaque tour ? \"J'aimerais bien qu'il y ait au moins 1,5 million de votants\", a affirmé ce jeudi 8 décembre Aurélie Filippetti, invitée de \".pol\" , l'émission politique du HuffPost.fr, en partenariat avec Linternaute.com, Le JDD, et Le Lab d'Europe1. Une mobilisation bien en-deçà des 3 millions d'électeurs qui s'étaient déplacés en 2011 pour départager François Hollande et Martine Aubry. Contrairement à la primaire de la droite, la campagne officielle, qui débutera après le 15 décembre (date limite de dépôt des dossiers), sera très courte. \"On a pris beaucoup de retard, il faut mettre les bouchées doubles\", a déploré la députée PS de Moselle, selon qui \"le Parti socialiste a freiné des quatre fers dans l'organisation de la primaire\" pour laisser du temps à François Hollande. Fervent soutien d'Arnaud Montebourg, dont elle partage la vie, l'ex-ministre de la Culture, assure qu'elle soutiendra le vainqueur de la primaire, même si c'est Manuel Valls. \"On participe à la primaire, on en respecte les règles, c'est le minimum qu'on doit à la démocratie. Il faut se plier au vote\", a-t-elle déclaré. \"Il n'y aura pas une anti-campagne si le candidat n'est pas celui de mon choix, je ne ferai pas campagne contre lui. Ce que je ne veux pas, c'est qu'il se passe ce qu'il s'est passé en 2007 pour Ségolène Royal. Certains à l'époque, à Solferino, ont clairement glissé des peaux de banane à la candidate qui avait été investie par le PS, Ségolène Royal. Donc il ne faut pas qu'il y ait la même chose qui se passe l'année prochaine.\" Par ailleurs, l'élue assure qu'elle ne rêve pas pour le moment de l'Élysée et qu'elle est une responsable politique avant d'être la compagne d'un candidat. \"Je n'ai pas du tout le fantasme de la première dame, je préfère être députée sous une présidence de gauche\", a-t-elle répondu alors qu'on lui demandait si elle préférait être Première dame sous une présidence Montebourg ou députée sous une présidence Fillon.",
    "date": "2016-12-08",
    "heading": "",
    "title": "Aurélie Filippetti : \"Je n'ai pas du tout le fantasme de la Première dame\""
}