{
    "article": "Sur le perron de place Beauvau, le désormais Premier ministre a passé les rênes à Bruno Le Roux, ancien président du groupe socialiste à l'Assemblée nationale. Bernard Cazeneuve en a profité pour dispenser quelques conseils à son successeur, notamment sur les horaires raisonnables auxquels il peut appeler ses collaborateurs. ''Vous pourrez compter sur eux à toute heure du jour et de la nuit. Ne les appelez pas nécessairement aux heures auxquelles je les appelais moi-même. Peut-être d'ailleurs aspirent-ils à ce que ce changement de titulaire leur offre cette possibilité de pause mais en tous les cas je veux vous dire que quel que soit le moment où vous les solliciterez ils seront là.''Bernard Cazeneuve lance un tacle à Nicolas Sarkozy Le désormais Premier ministre en a également profité pour rappeler à Bruno Le Roux, nommé au ministère de l'Intérieur après le refus de François Rebsamen, qu'il devrait avant tout faire passer l'État avant ses ambitions personnelles. ''Il y a finalement deux catégories d'hommes politiques : ceux qui pensent qu'ils peuvent être utiles et ceux qui pensent qu'ils sont indispensables. Et lorsque vous verrez la galerie des portraits de ceux qui vont ont succédés, vous constaterez qu'il y en a de nombreux et que ceux dont on a retenu le nom sont ceux qui se sont effacés, devant l'État, devant sa permanence (...) par amour et passion de l'État et par conscience de ce qu'est le sens de l'État''. Voilà qui devrait faire plaisir à l'un des anciens ministres de l'Intérieur, Nicolas Sarkozy...",
    "date": "2016-12-06",
    "heading": "Sur le perron du ministère de l'Intérieur, Bernard Cazeneuve a cédé sa place à Bruno Le Roux. Dans un discours ému, il s'est autorisé à une note d'humour plutôt rare en conseillant à son successeur de laisser dormir ses équipes.Après avoir pris ses fonctions à Matignon aux côtés de Manuel Valls, qui n'a pas manqué de lui promettre que le poste de Premier ministre n'était pas si terrible, Bernard Cazeneuve s'est rendu au ministère de l'Intérieur pour céder sa place à son successeur.",
    "title": "Remaniement : la petite blague de Cazeneuve"
}