{
    "article": "et se contredit. ''Son choix, qu'il faut respecter, est un choix mûri de longue durée'', assure Manuel Valls sur le plateau de France 2 ce mardi soir. Pour sa première interview télévisée depuis l'annonce de sa candidature à la primaire de la gauche, Manuel Valls a souhaité réfuter les accusations selon lesquelles il serait responsable du renoncement de François Hollande. ''Vous croyez un seul instant que celui qui avec Bernard Cazeneuve et moi-même s'est retrouvé confronté au terrorisme, aux attaques que nous avons subie, vous croyez un seul instant que celui qui a décidé que nos armées, décision difficile, lourde devait intervenir au Mali, au Sahel puis en Irak et en Syrie, vous croyez un seul instant que le chef de l'État François Hollande se fait imposer une décision de renoncement de candidature, comme ça, en quelques jours ?'', ironise-t-il. ''Il a pris cette décision en âme et conscience'', assure encore Manuel Valls. Pourtant, selon des propos rapportés par le Canard Enchaîné du 7 décembre et repérés par Le Lab, Manuel Valls se félicite au moins d'avoir ouvert les yeux à François Hollande sur ses chances de victoire. ''S'il n'y avait pas eu mon interview au JDD, est ce qu'il aurait réalisé l'état dans lequel il était ? Moi, je n'ai jamais rien fait pour empêcher Hollande d'être candidat. J'ai, au contraire, tout fait pour réunir les conditions afin qu'il le soit'', assure-t-il. C'est la faute du livrePour Manuel Valls, ce qui a précipité la chute de François Hollande, ce sont ses confessions dans le livre des journalistes du Monde, Un Président ne devrait pas dire ça .... ''La parution du livre lui a ôté toute chance. J'ai dit que j'étais prêt pour répondre aux gens de gauche qui étaient paniquées, qui voyaient qu'une candidature Hollande devenait compliquée et qui s'interrogeaient sur la suite'', poursuit-il.S'il accuse la parution du livre de Gérard Davet et Fabrice Lhomme, Manuel Valls a tout de même multiplié les sorties fracassantes pour fragiliser la candidature de François Hollande. La dernière en date, dans une interview choc au JDD une semaine avant l'annonce du renoncement de François Hollande, Manuel Valls assurait qu'il était ''prêt'' pour la primaire de la gauche, même s'il devait affronter le chef de l'État. La même semaine, il avait confié au Parisien qu'il ne soutiendrait pas François Hollande en cas de candidature tandis que ses soutiens distillaient dans la presse les détails de leur stratégie de ''pression'' exercée sur le Président pour le faire renoncer.",
    "date": "2016-12-06",
    "heading": "L'ancien Premier ministre est accusé d'avoir poussé François Hollande à renoncer à briguer un second mandat en multipliant les sorties fracassantes dans les médias. Sur le plateau de France 2 ce mardi, Manuel Valls dément formellement...",
    "title": "2017 : Manuel Valls dément avoir poussé François Hollande à renoncer"
}