{
    "article": "Les présumées victimes sont âgées de 4 à 8 ans. Ces élèves subiraient depuis plusieurs mois des mauvais traitements qui ont débouché ce mardi 12 février, sur l'interpellation et la garde à vue par les enquêteurs de la sûreté départementale de l'Hérault de la directrice de l'école hors contrat, indique Le Parisien. Une femme de 64 ans décrite comme \"instable psychologiquement\" qui nie les accusations. En inscrivant leur enfant dans une école bilingue privée de Montpellier, les parents d'élèves n'avaient sans doute pas imaginé que leurs enfants pourraient être confrontés à de la maltraitance. Les soupçons sont pourtant très lourds. Les sévices décrits par les enfants qui ont témoigné sont proches de l'insoutenable.Peur des représaillesSelon Le Parisien, un enfant aurait été obligé de manger son propre vomi à la cantine, un autre des aliments auxquels il était pourtant allergique. Un enfant aurait été exhibé avec un sexe masculin dessiné sur le ventre. À la piscine, certains auraient eu la tête maintenue sous l'eau. Au ski, certains élèves auraient été forcés de porter des chaussures inversées : droite pour gauche et gauche pour droite. Le Parisien rappelle que la famille d'un ancien élève âgé de huit ans avait porté plainte il y a près d'un an, en mars dernier contre la directrice et certains professeurs. Les policiers de la sûreté départementale avaient alors ouvert une enquête ralentie par la loi du silence qui semblait jusqu'ici régner autour de l'école controversée de Montpellier.\"Les tarifs élevés de l'école, présentée comme un modèle du genre par les parents, et la crainte de représailles ont été des obstacles importants pour les enquêteurs\", explique une source proche de l'affaire au Parisien. Il se pourrait que le dossier grossisse prochainement puisque d'autres victimes pourraient briser le silence et d'autres enseignants être mis en cause dans ce scandale de maltraitance présumée. Pour le moment, la directrice \"a été remise en liberté avec une poursuite de l'enquête en préliminaire\".",
    "date": "2019-02-15",
    "heading": "La directrice d'un établissement privé de Montpellier a été entendue alors qu'au moins huit enfants dénoncent des cas de maltraitance, révèle Le Parisien.",
    "title": "Montpellier : graves soupçons de maltraitance dans une école"
}