{
    "article": "\"Qui est le Manuel Valls qui parle, celui qui candidate ou celui qui a gouverné ? Il défend la démocratie sociale mais il a gouverné avec le 49.3, il défend le respect des citoyens mais il a fait la loi travail, il défend l'unité des gauches mais il a théorisé les gauches irréconciliables, il dit vouloir unifier mais il a porté la déchéance de nationalité\" a t-il lancé lundi soir, quelques minutes après le discours de Manuel Valls à la mairie d'Evry au cours duquel il a présenté son projet présidentiel, visant à \"faire gagner tout ce qui (...) rassemble\" la gauche.HAMON CRITIQUE UNE \"CANDIDATURE CLIVANTE\"\"Ses intentions de candidats contredisent ses actes de Premier ministre. Sa candidature est sans doute la plus clivante qui soit aujourd'hui au Parti socialiste\", a quant à lui fustigé Benoit Hamon sur France Inter, dénonçant notamment les \"mots\" de l'ancien chef du gouvernement.\"Les mots de Munich, à l'endroit de Mme Merkel sur les réfugiés, les mots sur la déchéance de nationalité, les mots sur le burkini et surtout les actes posés, notamment à travers la loi travail\", a énuméré l'ancien ministre de l'Education nationale. \"Aucun de ceux qui se sont présentés comme des candidats providentiels n'ont été des présidents providentiels\" a t-il encore asséné.Derrière ces deux fers de lance du front anti-Valls, certains songent à renoncer à leur carte personnelle. C'est le cas de Marie-Noëlle Lienemann, candidate à la primaire organisée par le Parti socialiste, qui a dit mardi envisager de retirer sa candidature, après avoir appelé la veille Arnaud Montebourg et Benoît Hamon à l'union autour d'un projet alternatif commun. \"On aurait pu il y a quelques mois dire on a le temps de débattre, etc., là, il faut aller à l'essentiel, et donc il faut s'unir\", a-t-elle déclaré sur RMC. Pourrait-elle se retirer? \"J'y réfléchis, j'y réfléchis parce que je crois que l'Histoire nous jugera durement, d'abord nous collectivement, la gauche de ce pays\", a répondu la sénatrice de Paris.De l'autre côté de l'Atlantique, à New York, Emmanuel Macron ne s'est pas non plus privé pour adresser quelques piques à Valls. Tout en soulignant vouloir rester \"bienveillant\" avec ses adversaires, il a souligné qu'il n'avait \"jamais, pour (sa) part, dit qu'il y avait deux gauches irréconciliables\". \"La gauche classique n'a aucune chance d'être au second tour\" a t-il par ailleurs lancé.",
    "date": "2016-12-06",
    "heading": "Désormais, c'est chacun pour soi, mais avec une cible privilégiée. Quelques heures après l'officialisation de la candidature de Manuel Valls à la présidence de la République, ses principaux rivaux à gauche dans la course à l'Élysée n'ont pas tardé à dégainer à l'encontre du désormais ex-Premier ministre, qu'ils tiennent comme comptable du bilan du quinquennat.Arnaud Montebourg a rapidement évoqué le passif de l'ancien patron de Matignon.",
    "title": "Montebourg, Hamon, Macron : tirs ciblés de la gauche anti-Valls"
}