{
    "article": "Les attaques à l'acide semblent se multiplier à Paris. Ce vendredi matin, sur la ligne 1 du métro parisien, un homme a été gravement blessé après avoir été aspergé d'un liquide, rapporte Le Parisien. Selon le quotidien, ce liquide pourrait être de l'acide. La scène s'est déroulée vers 7h du matin à la station Gare de Lyon. L'homme a été brûlé aux mains et au visage, avant d'être secouru par les pompiers. Il serait en état d'urgence absolue. L'agresseur est, lui, en fuite.Mercredi vers 17h30, une femme et un homme ont été brûlés par de l'acide alors qu'ils venaient de monter dans une rame de métro de la ligne 11 à la station Place des Fêtes, dans le 19e arrondissement de Paris, rapporte LCI. C'est en s'installant sur un strapontin que la première passagère a commencé à ressentir des brûlures aux cuisses. Elle s'est immédiatement levée et a aperçu une petite bouteille en plastique en partie fondue, remplie d'un liquide brunâtre. Son collègue a alors décidé de pousser la bouteille en question, mais il s'est à son tour brûlé, à la main.Les deux passagers hospitalisésÀ la station Arts et Métier, les deux victimes ont alors signalé l'incident au machiniste de la RATP avant d'être prises en charge par les pompiers à la station Châtelet. Elles ont ensuite été conduites à l'hôpital. La rame de métro a été mise hors service. Des équipes spécialisées dont des agents du laboratoire central de la préfecture de police se sont rendus sur place.Selon les premiers éléments de l'enquête, la bouteille contenait de l'acide sulfurique. \"Le liquide qui a brûlé les deux passagers est de type acide sulfurique, cela a été vérifié par les techniciens du laboratoire central de Paris\", a indiqué à LCI une source proche du dossier. La Brigade des réseaux franciliens est chargée de l'enquête. Les images de vidéosurveillance devraient être exploitées pour découvrir s'il s'agit d'un acte de malveillance ou bien d'une maladresse.",
    "date": "2019-02-15",
    "heading": "Alors que deux usagers de la ligne 11 du métro parisien ont dû être hospitalisés mercredi en fin de journée, après avoir été brûlés par de l'acide sulfurique, un homme a été brûlé aux mains et au visage ce vendredi matin sur la ligne 1, rapporte Le Parisien.",
    "title": "Paris : les attaques à l'acide se multiplient dans le métro"
}