{
    "article": "Quatorze partis politiques, dont La République en marche, Les Républicains, le PS, le MoDem, EELV et le PCF ont lancé jeudi 14 février un appel contre l'antisémitisme, selon un communiqué transmis par le PS. \"L'appel à l'union contre l'antisémitisme\" invite les Français à se réunir partout en France, et notamment place de la République à Paris mardi à 19 h 00. \"Nous portons dans le débat public des orientations différentes, mais nous avons en commun la République. Et jamais nous n'accepterons la banalisation de la haine. C'est pourquoi nous appelons l'ensemble des Français à se réunir dans toutes les villes de France pour dire ensemble : Non, l'antisémitisme, ce n'est pas la France !\", dit le texte.Le RN, Debout la France et la France insoumise absents des signataires \"Les actes antisémites se sont dramatiquement multipliés au cours de l'année 2018. Ca suffit !\", clament aussi les signataires, alors que les menaces et violences visant les Juifs ont augmenté de 74% en 2018, selon un bilan du ministère de l'Intérieur publié mardi. Le RN de Marine Le Pen n'a pas été invité à signer l'appel par le PS qui en est à l'initiative, selon l'entourage du premier secrétaire Olivier Faure. Même chose pour Debout la France, dont le président Nicolas Dupont-Aignan a dénoncé une \"manipulation des partis du système\".Sollicité mardi via la messagerie Telegram, le chef de file des Insoumis Jean-Luc Mélenchon \"n'a pas répondu\", selon Olivier Faure. Contacté par l'AFP, Jean-Luc Mélenchon a répondu ne pas avoir reçu de \"courrier\". \"Grossière provocation du PS qui nous écarte de la marche contre l'antisémitisme. La Ligue de défense juive avait fait pareil à la marche Knoll (du nom de l'octogénaire juive tuée en mars à Paris, ndlr). La lutte contre l'antisémitisme mérite mieux que des manœuvres politiciennes\", a-t-il dénoncé sur Twitter. \"Les manoeuvres politiciennes du parti socialiste\" Le représentant légal de LFI, Manuel Bompard, a de son côté expliqué sur Twitter que la France insoumise n'avait \"pas été sollicitée pour signer\", mais que \"bien sûr, elle sout(enait) cet appel\". \"Je tiens à votre disposition le message adressé à Jean-Luc Mélelenchon sur Telegram. Vous verrez qu'il l'a reçu et lu à 15:06 mardi. Sans y répondre\", a assuré Olivier Faure. La Gauche républicaine et socialiste, le parti de l'ancien socialiste Emmanuel Maurel et de l'ancien MRC Bastien Faudot, a publié un communiqué pour se joindre à l'appel et appeler au rassemblement de mardi. La classe politique a unanimement condamné en début de semaine la hausse des actes antisémites en 2018 et ceux commis ces derniers jours -image de Simone Veil barrée d'une croix gammée, tag \"Juden\" sur la vitrine d'un restaurant parisien, arbre en mémoire d'Ilan Halimi scié.",
    "date": "2019-02-15",
    "heading": "L'initiative est rapidement devenue polémique alors que Jean-Luc Mélenchon et Manuel Bompard de la France insoumise assurent avoir été \"écartés\" de cette marche contre l'antisémitisme. Olivier Faure, premier secrétaire du PS, conteste.",
    "title": "Quatorze partis politiques lancent un appel contre l'antisémitisme, sans LFI et le RN"
}