{
    "article": "Un employé d'une boulangerie parisienne qui avait refusé de servir un policier le 2 février en marge de la manifestation des \"gilets jaunes\" a été condamné mercredi 12 février à des travaux d'intérêt général.L'homme a été condamné à Paris à 70 heures de TIG dans le cadre d'une \"comparution sur reconnaissance préalable de culpabilité\" (CRPC), le plaider-coupable à la française, selon cette source.L'employé de 32 ans avait été placé en garde à vue mardi pour \"refus de vente et outrage sur personne dépositaire de l'ordre public\", selon une source policière, confirmant des informations de presse.Une vidéo largement partagée sur les réseaux sociauxUne brève vidéo de la scène est devenue virale sur les réseaux sociaux. Les images montrent un policier en civil empêché de rentrer dans une boulangerie située dans le IIIe arrondissement de Paris en marge de l'acte 12 de la mobilisation des \"gilets jaunes\". Le dialogue se concentre sur le port d'arme du policier. \"Tu vois une arme\"?, demande le fonctionnaire. \"Je ne sais pas, je vous préviens juste, pas d'arme dans (inaudible)\", répond un employé. \"Ok donc c'est bon on peut passer?\", rétorque le policier. \"Si vous n'avez pas d'arme, c'est bon\" - \"bon je crois que je vais aller ailleurs et après je peux aussi aller regarder ailleurs, vous avez plein de vitrines...\", finit par déclarer le fonctionnaire avant de s'en aller.Selon Le Point, l'homme a reconnu avoir fait un geste outrageant envers un policier, non-filmé dans la vidéo.La scène avait provoqué un vif émoi sur les réseaux sociaux et suscité en réponse un message de la Maison Landemaine, propriétaire de la boulangerie, sur Facebook où l'entreprise mettait en avant les \"valeurs d'accueil\" et un souci d'\"une atmosphère calme\" dans ses établissements \"en demandant aux policiers et aux manifestants d'ôter leur arme et leur cagoule\".",
    "date": "2019-02-14",
    "heading": "L'employé de 32 ans avait été placé en garde à vue mardi pour \"refus de vente et outrage sur personne dépositaire de l'ordre public\".",
    "title": "\"Gilets jaunes\" : l'employé d'une boulangerie qui avait refusé de servir un policier condamné à des travaux d'intérêt général"
}