{
    "article": "Michèle Marchand jouerait-elle sur deux tableaux ou l'Élysée aurait-il retourné sa veste ? Dans ses Indiscrets de la semaine, le magazine Le Point révèle que l'officieuse conseillère en communication du couple Macron aurait dîné dans un restaurant du 14e arrondissement de la capitale, le 6 février dernier, avec Mounir Mahjoubi. Le secrétaire d'État chargé du Numérique et \"Mimi\" Marchand auraient discuté de la stratégie de communication du futur candidat déclaré à la mairie de Paris.Problème : en août dernier, dans le Var, Michèle Marchand s'était cette fois affichée avec le porte-parole du gouvernement Benjamin Griveaux et son épouse, lui aussi candidat pour succéder à Anne Hidalgo, et déjà en campagne. La conseillère de l’ombre du couple Macron a-t-elle joué un double jeu ?par 6MEDIASL'Élysée aurait-il alors décidé de changer de candidat ? Pour l'heure, l'entourage de Benjamin Griveaux se veut serein. \"Tous les référents En Marche ! de Paris étaient présents aux vœux de Benjamin Griveaux. Sa candidature a été décidée au plus haut niveau. Pour nous, les soutiens de l'Élysée et de Matignon ne font aucun doute.\"\"Mimi\" Marchand, 71 ans, surnommée également \"la reine de la presse people\" a commencé à travailler avec le couple Macron pendant la campagne présidentielle de 2017 grâce à l'intermédiaire du patron de Free, Xavier Niel. Emmanuel Macron peine à ce moment-là à s'imposer sur le devant de la scène, Michèle Marchand va prendre en charge l'image publique du couple. Un pari réussi puisque Brigitte et Emmanuel Macron feront pas moins de 30 couvertures de magazines pendant la campagne présidentielle.Selon Le Point, cette proximité est toujours de mise. \"Mimi Marchand rencontre chaque jeudi matin le cabinet de la première dame dans l'aile gauche de l'Élysée et claque la bise au patron\", révélait en octobre dernier le magazine.",
    "date": "2019-02-14",
    "heading": "Selon les Indiscrets du Point, la conseillère en image du couple présidentiel se serait entretenue avec Mounir Mahjoubi et Benjamin Griveaux, tous deux candidats à la mairie de Paris.",
    "title": "La conseillère de l'ombre du couple Macron a-t-elle joué un double jeu ?"
}