{
    "article": "L'une des figures des \"gilets jaunes\" Maxime Nicolle, alias \"Fly Rider\", a déposé plainte pour \"menaces\" et \"entrave à la liberté de manifester\" à la suite d'événements intervenus lors d'une manifestation à Toulouse en janvier, a-t-on appris jeudi 14 février auprès de son avocat et du parquet. La plainte a été déposée mercredi auprès de la compagnie de gendarmerie de Dinan, où le militant est domicilié, selon un procès verbal d'audition diffusé sur Twitter par Me Juan Branco, l'avocat de Maxime Nicolle.\"Il risque de t'arriver quelque chose\"La procureure de Saint-Malo (Ille-et-Vilaine), Christine Le Crom, a indiqué à l'AFP qu'elle allait se dessaisir de l'affaire \"au profit du parquet territorialement compétent\", soit celui de Toulouse (Haute-Garonne). Dans sa plainte, Maxime Nicolle parle d'un policier de la brigade anti-criminalité (BAC) de Toulouse, vêtu d'un brassard orange et d'un casque de moto et muni d'un LBD40 (lanceur de balles de défense). Il aurait pointé un doigt vers Maxime Nicolle en disant \"soit tu rentres chez toi, soit il risque de t'arriver quelque chose\". \"La nuit tous les chats sont gris et il serait dommage qu'il t'arrive quelque chose\", aurait-il ajouté. \"Une vingtaine de policiers autour\" Les faits se seraient produits samedi 19 janvier vers 20h00, lors d'une manifestation de \"gilets jaunes\" à Toulouse. \"Je précise que cela a été fait de manière concertée, il y avait une vingtaine de policiers autour. Ils étaient en civil et en tenue de police\", a ajouté Maxime Nicolle dans le PV d'audition. \"Fly Rider\" porte également plainte pour violation à la liberté de circulation entre la France et l'Italie, à la suite d'une manifestation le 9 février à Menton (Alpes-Maritimes). Il affirme aussi être \"suivi\" et qu'il sera \"peut-être obligé de déménager\" si \"ça continue\".",
    "date": "2019-02-14",
    "heading": "Cette figure des \"gilets jaunes\" a déposé plainte à la gendarmerie de Dinan (Côtes-d'Armor) pour des faits survenus lors de manifestations à Toulouse le 19 janvier et à Menton le 9 février.",
    "title": "Le \"gilet jaune\" Maxime Nicolle dépose plainte pour \"menaces\" et \"entrave à la liberté de manifester\""
}