{
    "article": "Le montant de la cagnotte en ligne pour les forces de l'ordre blessées lors des manifestations des \"gilets jaunes\", lancée par le président de la région Provence-Alpes-Côte-d'Azur Renaud Muselier, a été remise jeudi 14 février aux Invalides, à Paris. Près de 1,4 million d'euros a été reversés à l'amicale de la police nationale, une \"association d'entraide\" qui oeuvre pour les gendarmes, policiers et sapeurs-pompiers, a précisé à l'AFP l'association. La cagnotte a été remise au cours d'une cérémonie à laquelle a participé le ministre de l'Intérieur, Christophe Castaner.\"Cette cagnotte appartient à toutes les forces de sécurité et secours qui savent qu'elles peuvent compter sur l'immense majorité de nos concitoyens. Elle appartient à tous les anonymes qui ont voulu crier leur indignation et leur soutien. Ce geste nous touche. Il nous oblige\", a écrit le ministre de l'Intérieur sur Twitter. 430.000 euros pour les orphelins Cette cagnotte avait été lancée sur la plateforme en ligne Leetchi, en réaction à celle créée en soutien à l'ex-boxeur Christophe Dettinger, condamné mercredi à 18 mois de prison dont un an ferme en semi-liberté. Il avait frappé deux gendarmes le 8 janvier à Paris lors d'une manifestation des \"gilets jaunes\". Selon l'amicale de la police nationale, une convention permettant de définir les modalités de rétribution de la cagnotte sera signée entre le patron de la région Paca et l'amicale. Comme annoncé par Renaud Muselier, environ un million d'euros sera versé directement aux membres des forces de sécurité, civils ou militaires, blessés lors des manifestations des \"gilets jaunes\". Le reste du montant, soit 430.000 euros, sera réparti entre les orphelinats des différentes forces concernées, a expliqué l'Amicale de la police nationale. Renaud Muselier s'est félicité du \"succès inédit\" de cette cagnotte, affirmant au Parisien que \"ce clin d'œil de la France silencieuse a fait du bien à ceux qui sont en première ligne\".\"La police nationale n'a pas besoin de cagnotte\" Si elle a su mobiliser de nombreux donateurs, le principe de cette cagnotte avait été critiqué par le directeur général de la police nationale (DGPN), Éric Morvan, avant que celui-ci ne modère ses propos. \"La police nationale n'a pas besoin de cagnotte\", avait déclaré le patron des policiers sur France Inter le 11 janvier. \"Cette fracture (...) qui se manifeste à coups de cagnottes peut à certains égards friser l'indécence. S'il y a de la générosité dans ce pays, manifestons la à la recherche médicale ou à l'enfance en danger, mais les policiers n'ont pas besoin de cagnotte\", avait-il estimé. Le patron des policiers avait ensuite nuancé ses propos dans un tweet où il remerciait les donateurs : \"La police nationale est très sensible à toutes vos marques d'attention envers ses personnels et notamment ses blessés. Merci à tous ceux qui les ont généreusement manifestées\".",
    "date": "2019-02-14",
    "heading": "La cagnotte, créée par Renaud Muselier, président du conseil régional de Provence-Alpes-Côte d'Azur (Les Républicains), a été remise ce jeudi à l'amicale de la police nationale. Le ministre de l'Intérieur Christophe Castaner a assisté à la cérémonie.",
    "title": "\"Gilets jaunes\" : la cagnotte de 1,4 million d'euros pour les policiers blessés remise jeudi"
}