{
    "article": "Emmanuel Macron a dénoncé mercredi 13 février la hausse des actes antisémites. Il a également condamné les violences contre des institutions ou des élus qui, selon lui, marquent \"un tour nouveau\" du mouvement des \"gilets jaunes\", a indiqué le porte-parole du gouvernement Benjamin Griveaux. \"Le Président est revenu sur les actes antisémites nombreux intervenus ces derniers jours, au-delà de l'augmentation insupportable de l'an dernier. L'irrespect des personnes et des valeurs est désormais devenu chose courante\", a commenté le chef de l'Etat cité par Benjamin Griveaux. \"Les événements liés au mouvement du 17 novembre prennent un tour nouveau\"\"L'antisémitisme est la négation de la République, de la même manière s'attaquer à des élus ou institutions, c'est la négation de la République\", a-t-il ajouté à l'issue du Conseil des ministres, citant toujours le chef de l'Etat.Emmanuel Macron \"a souligné que les événements liés au mouvement du 17 novembre prennent un tour nouveau suite à des violences perpétrées à l'endroit du domicile secondaire du président de l'Assemblée, des actes d'intrusion contre des permanences de parlementaires, des institutions de la République\".Pas de lien entre \"gilets jaunes\" et actes antisémites Après deux années consécutives de baisse, les actes antisémites en France en 2018 ont augmenté de 74%. La hausse avait été de 69% au au cours des neuf premiers mois. Le porte-parole a précisé que le chef de l'Etat n'avait pas lié la hausse des actes antisémites au mouvement des \"gilets jaunes\". Mais \"force est de constater, là c'est moi qui le dis\", a ajouté Benjamin Griveaux, \"que vous avez eu des débordements en marge de certains cortèges\" des \"gilets jaunes\" avec \"des propos à caractère antisémites, tenus par des tenants de l'extrême gauche ou de l'extrême droite, qui viennent malheureusement perturber la quiétude, le caractère paisible de certains cortèges\". \"Nous serons intraitables vis-à-vis de ceux qui commettent de tels actes, il ne peut y avoir la moindre ambiguïté\", a-t-il conclu, citant de nouveau le chef de l'État.",
    "date": "2019-02-13",
    "heading": "Le chef de l'État a également condamné lors du conseil des ministres les violences contre les élus. Emmanuel Macron a souligné \"un tour nouveau\" pris par le mouvement des \"gilets jaunes\".",
    "title": "Emmanuel Macron : \"l'antisémitisme est la négation de la République\""
}