{
    "article": "Pour lui succéder, plusieurs noms sont évoqués.Deux \"favoris\" pour le poste se distinguent. En premier lieu Jean-Yves Le Drian, inamovible ministre de la Défense de François Hollande. Celui qui est également président de la région Bretagne ne serait toutefois pas emballé par cette nouvelle \"double-casquette\", qui lui donnerait les rênes du gouvernement pour les cinq derniers mois du mandat du chef de l'État. 2e \"favori\" : Bernard Cazeneuve. Problème : en plein état d'urgence et dans un contexte de menace terroriste accrue, changer de place le ministre de l'Intérieur, au cœur des dossiers lors des différents attentats perpétrés sur le sol français, serait une manœuvre risquée.Face à ces incertitudes, d'autres profils émergent parmi les \"fidèles\" de François Hollande. Marisol Touraine présentant l'avantage de son profil \"sans vagues\". En tant que ministre des Affaires sociales et de la Santé, elle pourrait constituer une bonne carte pour le PS, soucieux de défendre le volet \"social\" de son bilan face aux mesures libérales proposées par la droite et François Fillon. Un autre ministre, Michel Sapin, \"fidèle parmi les fidèles\" de François Hollande (dont il était camarade de promotion à l'ENA), et qui n'a jamais failli pour défendre son poulain et écorcher ses concurrents, notamment après le départ d'Emmanuel Macron.Impossible également d'écarter Stéphane Le Foll. Le porte-parole du gouvernement est un acteur inamovible du quinquennat Hollande. \"Je fais partie de ceux dont on peut citer le nom\", a t-il admis ce lundi. En dernier lieu, une ultime piste : Najat Vallaud-Belkacem. Débarquée en 2012 comme ministre des Droits des femmes, elle avait accédé en 2014 au ministère stratégique de l'Éducation nationale. Une nouvelle \"promotion\" en cette fin de quinquennat n'est pas à exclure.Selon le JDD, la décision sera prise du côté de l'Élysée, sans concertation avec Matignon. \"Le Premier ministre aimerait être associé, mais le président ne va demander son avis à personne, et certainement pas à Valls\", a ainsi témoigné un proche du chef de l'État dans les colonnes du journal.",
    "date": "2016-12-05",
    "heading": "Cette fois, son avenir est scellé : Manuel Valls a annoncé sa candidature à l'élection présidentielle de 2017 ce lundi 5 décembre, depuis son fief d'Evry (Essonne), dont il fut maire pendant 11 ans entre 2001 et 2012. Dans sa course à l'Élysée, l'actuel Premier ministre va devoir renoncer à sa mission de chef de gouvernement et présenter sa démission.",
    "title": "Matignon : quels candidats pour succéder à Manuel Valls au poste de Premier ministre ?"
}