{
    "article": "Les entreprises vont bientôt pouvoir alléger le protocole sanitaire en vigueur. Ce nouveau protocole, que la ministre du Travail Muriel Pénicaud doit dévoiler cette semaine, prend acte d'une \"situation sanitaire en voie d'amélioration significative\". En conséquence, il cesse de considérer le télétravail comme la norme et supprime la règle actuelle qui limite le nombre de collaborateurs présents simultanément dans les locaux sur la base d'une \"jauge\" d'au moins quatre mètres carrés par salarié, selon un projet dont l'AFP a obtenu copie lundi soir. A la place, le nouveau document stipule que \"chaque collaborateur doit pouvoir disposer d'un espace lui permettant de respecter la règle de distanciation physique d'au moins un mètre par rapport à toute autre personne\". L'employeur \"peut\" toutefois conserver le principe d'une \"jauge\", et \"peut\" la fixer à quatre mètres carrés par salarié, mais cela \"à titre indicatif\", selon le texte. Il est également prévu que le port du masque ne soit obligatoire que \"lorsque la distance d'un mètre entre les personnes n'est pas effective ou est susceptible de ne plus l'être\".Concernant le télétravail, il n'est évoqué dans le nouveau projet de protocole sanitaire qu'à propos des \"travailleurs à risque de forme grave de Covid-19\", ou de ceux qui vivent au domicile d'une personne dans ce cas. Pour ces salariés, \"le télétravail doit être favorisé par les employeurs, sur demande des intéressés\", précise le texte.Début juin, le Medef avait appelé le gouvernement à accélérer le déconfinement des entreprises, en révisant les protocoles sanitaires qui s'y appliquent pour permettre un \"retour à la normale\" rapide. Jeudi dernier, la Confédération des petites et moyennes entreprises (CPME) avait réclamé à son tour l'abandon des protocoles sanitaires imposés aux entreprises \"au plus tard\" le 10 juillet, date de sortie de l'état d'urgence sanitaire.Interrogé par l'AFP, le ministère du Travail n'a pas confirmé la teneur de ce texte.",
    "date": "2020-06-23",
    "heading": "Au programme : fin de la règle des \"4 m² par salarié\" et port du masque obligatoire seulement dans certaines situations. Le télétravail redeviendrait l'exception.",
    "title": "Coronavirus : le protocole sanitaire bientôt allégé dans les entreprises"
}