{
    "article": "Selon le Journal du Dimanche, Manuel Valls a usé et abusé de \"pression psychologique\" sur le président afin qu'il renonce à se présenter à sa propre succession. Après le renoncement de François Hollande, Manuel Valls pourrait déclarer dès lundi sa candidature à la primaire à gauche en vue de la présidentielle, au plus tard mardi, et annoncer sa démission dans la foulée, selon l'édition de ce 4 décembre du Journal du Dimanche. Une annonce qu'il attend visiblement de faire depuis un certain temps, avance ce dimanche l'hebdomadaire. Si les relations entre les deux hommes n'ont jamais été faciles, Manuel Valls ne voulait pas jouer les Brutus, préférant laisser ce rôle à Emmanuel Macron, qui a quitté son poste de ministre de l'Économie fin août avant d'annoncer fin novembre sa candidature à la présidentielle. \"Jusqu'à la rentrée, Manuel pensait que ça allait très mal se finir, mais qu'il allait accompagner Hollande jusqu'au bout, et que derrière il ramasserait la mise\", explique un ex-conseiller \"qui connaît bien les deux hommes\", au JDD. Tout s'est accéléré avec la publication du livre polémique \"Un président ne devrait pas dire ça\". Le Premier ministre ne digère pas les confidences du chef de l'État et ne s'en cache pas. La guerre est déclarée. Selon un proche, le chef du gouvernement use alors de \"pression psychologique\" sur le président, en l'interrogeant tous les jours sur ses intentions. Le coup de grâce survient le 27 novembre dernier. Dans un entretien au Journal du Dimanche, Manuel Valls assure être prêt à affronter François Hollande lors de la primaire de la gauche. \"Alors, tu veux démissionner ?\", lui demande ce dernier le lendemain, lors de leur déjeuner hebdomadaire du lundi. \"Non\" répond le Premier ministre. \"Alors pourquoi cette interview? - J'ai juste dit que je me tenais prêt. Et toi, que fais-tu ? - Je réfléchis. La situation n'est pas simple. Quand j'aurai décidé, je te le dirai\". Trois jours plus tard, le 1er décembre, François Hollande annonce qu'il renonce à se présenter à sa propre succession. \"Nous devons défendre le bilan, nous devons défendre cette action, et je le ferai, comme je le fais inlassablement dans les fonctions qui ont été les miennes depuis 2012\", martèle dès le lendemain Manuel Valls, ne laissant désormais plus guère de place aux doutes quant à ses ambitions.",
    "date": "2016-12-04",
    "heading": "",
    "title": "Renoncement de Hollande : Valls a-t-il mené une guerre psychologique ?"
}