{
    "article": "Mais pour l'instant c'est l'inconnue.\"Je suis un fils de tout petit paysan. Les gens d'où je viens - je sais, ce n'est pas très français - ressentent que je les défends. Tout l'effort de ma vie, c'est que les gens d'en bas sachent que je suis avec eux. J'ai toujours refusé que la gauche ait le monopole du social. La vie des gens, je sais ce que c'est. C'est même plus que cela : j'aime ce que c'est.\", rapporte le JDD du jour. François Bayrou, surpris par la défaite d'Alain Juppé à la primaire de droite, est persuadé d'avoir une carte à jouer dans la guerre des centres.Entre l'UDI et Emmanuel Macron, dont il prononce le moins souvent possible le nom, estimant qu'\"il n'existe pas. Il y a une symétrie fascinante entre Macron et Le Maire. Le renouveau mais sans aucune idée. Pour incarner, il faut avoir de la chair\", François Bayrou tente de faire son trou. Première étape mercredi 30 novembre au JT de France 2 : il souhaite se démarquer, parler aux Français d'en bas, \"mener un combat que personne ne mène\".Avant de se décider, il préfère laisser passer la primaire de gauche. Et réécrire une partie de son livre rédigé pendant l'été, croit savoir le JDD. \"J'ai deux mois devant moi\". Invité dimanche du Grand Rendez-Vous d'Europe 1/Itélé/Les Echos, le maire de Pau veut \"attendre pour une raison très précise ; les sujets de cette élections ne sont pas apparus. Il y a eu une primaire de la droite, qui a rencontré beaucoup de participation mais, le moins que l'on puisse dire, c'est que les projets n'ont pas été examinés\", a-t-il estimé. \"De l'autre côté, a gauche, ajoute-t-il, le désordre est tel que les grands sujets du pays ne sont pas apparus\". \"ROSE PÂLE ET BLEU DUR\"Le président du Modem doit aussi rencontrer François Fillon, candidat de droite désigné pour la présidentielle. S'il a assuré le soir de cette victoire qu'il s'opposerait farouchement au programme de l'ancien Premier ministre, ses propos sont désormais plus mesurés. \"Son intérêt le plus crucial serait d'entendre les questions que je pose\". Pourtant, il est aussi capable de comparer François Fillon à Emmanuel Macron, coupables tous deux d'une \"vision tchatchérienne\". \"Simplement l'une est peinte en rose pâle, l'autre en bleu dur.\" Et d'en remettre une couche sur \"l'ultralibéralisme\" filloniste : \"Avec ce projet, Fillon ne s'en rend pas compte, il y a un grand risque électoral. Pour les Français, la promesse de casse sociale sera insupportable. Il l'avait dit, du reste : il voulait 'casser la baraque'. Mais dans la baraque, il y a nos enfants !\"Alors oui François Bayrou est prêt à y aller et en a envie : \"il se trouve que j'ai à présent, peut-être plus encore qu'il y a dix ans, une espèce de joie sauvage qui me donne la force de renverser les montagnes\". Mais plusieurs élus croient savoir que son entourage n'est pas très chaud pour une nouvelle campagne présidentielle et qu'il n'en aurait pas les moyens humains et financiers.",
    "date": "2016-12-04",
    "heading": "Ira, ira pas ? Le président du Modem ménage le suspense. François Bayrou, fervent soutien d'Alain Juppé lors de la primaire de droite, évalue ses chances et souhaite construire \"un projet\".",
    "title": "Qu'attend François Bayrou pour se lancer dans sa quatrième campagne présidentielle ?"
}