{
    "article": "Après plus de trois mois de mobilisation des \"gilets jaunes\", la lassitude commence à se faire sentir, révèle un sondage Elabe* réalisé pour BFMTV et dévoilé ce mercredi 13 février. En effet, si le \"soutien\" ou la \"sympathie\" pour les \"gilets jaunes\" reste majoritaire au sein de la population (58%), c'est 5 points de moins qu'il y a deux semaines. Par ailleurs, 31% (+7) des Français se disent en \"opposition/hostilité\" au mouvement. Depuis début janvier, le soutien à la mobilisation a baissé de 9 points.D'un point de vue politique, c'est principalement auprès de l'électorat d'Emmanuel Macron que le recul s'opère, souligne l'institut de sondages. Alors que 43% approuvaient encore la mobilisation, il ne sont désormais plus que 27%. Le soutien s'effriteLes \"gilets jaunes\" semblent par ailleurs de moins en moins nombreux et moins soutenus : aujourd'hui 13% des sondés se disent \"gilets jaunes\", contre 16% fin janvier, et 47% affirment soutenir leur action et leurs revendications, soit 5 points de moins qu'il y a 15 jours. Pour 56% des interrogés, la mobilisation des \"gilets jaunes\" doit désormais s'arrêter, soit 11 points de plus en un mois. En revanche, 43% (-11) estiment qu'elle doit se poursuivre. C'est la première fois, selon Elabe, depuis le début du mouvement en novembre qu'une majorité de Français pensent qu'il doit prendre fin.Des manifestations éloignées des revendications initialesDeux personnes interrogées sur trois (64%) estiment enfin que les manifestations du samedi sont désormais \"éloignées des revendications initiales du mouvement\", contre 36% qui pensent qu'elles portent au contraire \"toujours les revendications à l'origine du mouvement\".Ceux qui se sentent \"gilets jaunes\" considèrent pour leur part massivement (82%) que les manifestations portent toujours leurs revendications initiales. * Enquête réalisée en ligne les 12 et 13 février auprès de 1.001 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-02-13",
    "heading": "SONDAGE. La volonté que le mouvement des \"gilets jaunes\" s'arrête devient majoritaire pour la première fois depuis le début de la mobilisation, souligne une étude Elabe pour BFMTV diffusée mercredi 13 février.",
    "title": "\"Gilets jaunes\" : la majorité des Français estiment que la mobilisation doit s'arrêter"
}