{
    "article": "Le moins que l'on puisse dire, c'est que les époux Balkany ont le sens de l'autodérision. À l'occasion de la \"Nuit de la Déprime\" organisée lundi 11 février par Raphaël Mezrahi au Casino de Paris, le maire de Levallois-Perret et sa première adjointe ont accepté de se mettre en scène face à l'humoriste.Dans une séquence vidéo diffusée en début de soirée, on y voit les époux Balkany impassibles aux commentaires de Raphaël Mezrahi sur leurs déboires judiciaires. \"On ne peut pas vraiment dire que ce soit votre année, cette année...\", leur lance l'humoriste. Ce à quoi Isabelle Balkany lui répond : \"Pas vraiment...\". Avant que Raphaël Mezrahi ne surenchérisse : \"L'année dernière non plus, l'année d'avant euh... Alors, comment vous voyez l'avenir ?\" Toujours impassibles, les époux Balkany déclarent alors la \"Nuit de la Déprime\" ouverte.Anne Hidalgo a appréciéUne pointe d'autodérision qui a beaucoup fait rire l'assistance, dont la maire de Paris, Anne Hidalgo, présente dans la salle, qui n'a pas manqué de partager cette séquence sur son compte Twitter.Dans les colonnes du Parisien, Isabelle Balkany a expliqué avoir accepté de jouer le jeu par amitié pour l'humoriste. \"Raphaël est un ami, on l'aime beaucoup, on le voit régulièrement. Il est d'ailleurs venu s'entraîner au cinéma de Levallois pour son nouveau one man show. Quand il nous a demandé de tourner cette petite vidéo, on ne s'est pas posé la question. C'est quelqu'un de tellement chaleureux, généreux\", a-t-elle confié.Quant au contenu de la séquence centrée sur leurs démêlés avec la justice, Isabelle Balkany assume. \"Il ne faut jamais perdre le sourire. Dans la vie, l'autodérision et l'humour sont très importants. J'ai même reçu quelques messages sympas sur les réseaux sociaux\", s'est-elle réjouie.Le 13 mai prochain, les époux Balkany comparaitront devant le tribunal correctionnel de Paris pour fraude fiscale et blanchiment de fraude fiscale aggravée.",
    "date": "2019-02-13",
    "heading": "Isabelle et Patrick Balkany n'ont pas hésité à rire de leurs démêlés avec la justice lundi soir, à l'occasion de la \"Nuit de la Déprime\", rapporte Le Parisien.",
    "title": "Quand les Balkany se moquent de leurs déboires judiciaires"
}