{
    "article": "Inquiétude autour de la Guyane, touchée de plein fouet par l'épidémie de coronavirus. Le ministère de la Santé a indiqué ce lundi 22 juin que la situation \"est jugée très préoccupante par les autorités sanitaires\". Une \"mission de trois professionnels de santé\" y a été envoyée pour coordonner la gestion de la crise, a encore précisé le ministère. Le virus \"circule activement\" dans ce territoire d'Outremer situé en Amérique du Sud, \"en particulier le long du littoral et dans l'ensemble des villes du territoire\", a indiqué la Direction générale de la Santé (DGS) dans un communiqué.Le facteur de reproduction, c'est-à-dire le nombre de nouvelles personnes contaminées en moyenne par chaque personne malade, \"y est supérieur à 2\" et le taux d'incidence est \"très largement supérieur au seuil d'alerte, fixé à 50 tests positifs pour 100.000 habitants\", a-t-elle ajouté.Hypothèse d'un reconfinementDans ce cadre, une mission de trois professionnels de santé (un officier de liaison du Centre de crise sanitaire et deux médecins réanimateurs) a été envoyée sur place afin de coordonner la gestion de crise avec l'Agence Régionale de Santé (ARS) locale.Des \"mesures de protection spécifiques\" ont été prises pour freiner la propagation du virus, \"telles que le port du masque avec des distributions à la population et la restriction de certaines activités et déplacements (couvre-feux dans les zones de circulation du virus, réduction des horaires d'ouverture des commerces, confinement ciblé sur certaines zones...)\", précise la DGS.Des évacuations sanitaires vers les Antilles sont également \"en cours de préparation afin de soulager les services de réanimation\".Le préfet de Guyane, Marc Del Grande, a annoncé dimanche un renforcement du couvre-feu à Kourou, commune du littoral guyanais la plus touchée en nombre de cas de Covid-19 par habitant.Quelques heures plus tôt, Matignon avait fait savoir que \"l'hypothèse d'un reconfinement\" de la Guyane devra être réexaminée si les signes d'une accélération de l'épidémie de coronavirus se confirment et \"si le taux de reproduction demeure dans les jours à venir à un niveau élevé\".Le deuxième tour des municipales, prévu le 28 juin, a déjà été reporté dans la région d'outre mer, qui est passée au stade 3 de l'épidémie la semaine dernière. L'état d'urgence sanitaire pourrait également être prolongé au-delà du 11 juillet.Le Brésil, pays voisin de la Guyane et deuxième pays du monde le plus endeuillé derrière les Etats-Unis, a dépassé le seuil des 50.000 morts et des deux millions de cas confirmés, les mégalopoles de Sao Paulo et de Rio de Janeiro étant les plus sévèrement atteintes. L'Amérique latine vient d'entrer dans l'hiver, dont il semble que les basses températures soient propices à la propagation du virus. C'est là que se situe désormais l'épicentre de la maladie.",
    "date": "2020-06-22",
    "heading": "La situation en Guyane est jugée \"très préoccupante\" par les autorités sanitaires\", selon le ministère de la Santé ce lundi 22 juin. Une mission de trois professionnels de santé a été envoyée sur place, des évacuations sanitaires vers les Antilles sont également \"en cours de préparation afin de soulager les services de réanimation\", a précisé la Direction générale de la Santé.",
    "title": "Coronavirus : la Guyane fortement touchée, des évacuations vers les Antilles \"en cours de préparation\""
}