{
    "article": "Invité des Grandes Gueules sur RMC le 12 février, François Rebsamen s'est confié sur sa relation avec François Hollande. Et le moins que l'on puisse dire, c'est que l'ancien ministre du Travail n'a pas été tendre avec l'ex-chef de l'État. Interrogé sur un possible retour au premier plan de François Hollande, l'ex-ministre n'a pas pu cacher son manque d'enthousiasme à ce sujet. \"J'aime bien François Hollande, c'est un ami, on parle de foot souvent. Il est très bon d'ailleurs, c'est peut-être là où il est le meilleur\", a-t-il d'abord déclaré. Avant de développer : \"Ce n'est pas que je ne souhaite pas son retour, je ne participe pas à je ne sais quel fantasme... Je pense que sa parole est utile. Un ancien président, il faut toujours écouter ce qu'il dit. C'est important, c'est intéressant, mais ça s'arrête là pour moi\", a déclaré sur RMC François Rebsamen. François Hollande appréciera.Des allusions répétéesCes derniers mois, l'ex-Président a multiplié les allusions sur son possible retour sur le devant de la scène politique. Lors d'une conférence de presse en Suisse, en septembre dernier, il avait déclaré : \"Il ne faut surtout pas se dire [je reviendrai], on peut parfois le penser, mais il vaut mieux ne pas le dire. Si je venais voir mes compatriotes avec cette idée obsédante du retour, ils ne me regarderaient pas de la même manière. Je préfère qu'eux me disent 'on vous regrette' plutôt que de moi leur dire 'j'arrive'\".En octobre dernier, son ancien conseiller à l'Élysée, Gaspard Gantzer avait assuré dans les colonnes du JDD que François Hollande voulait revenir. Quelques semaines plus tard, lors d'une séance de dédicaces pour son livre \"Les leçons du pouvoir\" à la Foire du Livre de Brive-la-Gaillarde, en Corrèze, il avait même lâché à une admiratrice : \"Je vais revenir.\"",
    "date": "2019-02-13",
    "heading": "Mardi sur RMC, François Rebsamen n'a pas hésité à adresser une petite pique à l'ancien chef de l'État qu'il considère pourtant comme son \"ami\".",
    "title": "Un ancien ministre se paie François Hollande"
}