{
    "article": "La scène avait eu un fort retentissement sur les réseaux sociaux. L'employé d'une boulangerie parisienne du 3e arrondissement qui avait refusé de servir un policier le 2 février, en marge de la manifestation des \"gilets jaunes\", a été placé en garde à vue mardi.Âgé de 32 ans, cet employé a été placé en garde à vue pour \"refus de vente et outrage sur personne dépositaire de l'ordre public\", selon une source policière confirmant des informations de presse.Les faits qui lui sont reprochés ont fait l'objet d'une brève vidéo devenue virale sur les réseaux sociaux. Les images montrent un policier en civil empêché de rentrer dans une boulangerie située dans le IIIe arrondissement de Paris en marge de la manifestation organisée dans le cadre de l'acte 12 de la mobilisation des \"gilets jaunes\".La boulangerie met en avant ses \"valeurs d'accueil\"Le dialogue se concentre sur le port d'arme du policier. \"Tu vois une arme\"?, demande le fonctionnaire. \"Je ne sais pas, je vous préviens juste, pas d'arme dans (inaudible)\", répond un employé. \"Ok donc c'est bon on peut passer ?\", rétorque le policier. \"Si vous n'avez pas d'arme, c'est bon\" - \"bon je crois que je vais aller ailleurs et après je peux aussi aller regarder ailleurs, vous avez plein de vitrines...\", finit par déclarer le fonctionnaire avant de s'en aller. La scène avait provoqué un vif émoi sur les réseaux sociaux et suscité en réponse un message de la Maison Landemaine, propriétaire de la boulangerie, sur Facebook où l'entreprise mettait en avant les \"valeurs d'accueil\" et un souci d'\"une atmosphère calme\" dans ses établissements \"en demandant aux policiers et aux manifestants d'ôter leur arme et leur cagoule\".Selon une source proche du dossier, ce texte a valu en retour une missive du patron de la direction de la sécurité de proximité de l'agglomération parisienne (Dspap), s'étonnant notamment que la direction de l'entreprise puisse mettre sur \"un pied d'égalité policiers et manifestants cagoulés\".",
    "date": "2019-02-13",
    "heading": "Sa vidéo avait fait le tour des réseaux sociaux. L'employé de la boulangerie du 3e arrondissement de Paris est poursuivi pour \"refus de vente et outrage sur personne dépositaire de l'ordre public\".",
    "title": "\"Gilets jaunes\" : l'employé d'une boulangerie qui avait refusé de servir un policier placé en garde à vue"
}