{
    "article": "À partir de ce mercredi 13 février, l'unité de vidéo-verbalisation (UVV) de la préfecture de police de Paris peut verbaliser un véhicule qui se serait engagé dans un carrefour encombré. L'infraction \"d'encombrement de carrefour\" qui consiste à \"engager un véhicule dans une intersection où il peut être immobilisé et gêner la circulation\" est passible d'une amende de 90 euros, selon le code de la route.\"Sur un flot de voitures, nous ne verbaliserons que la dernière, assure au Parisien Françoise Hardy, de la direction de la circulation. C'est-à-dire, celle qui, en s'engageant, savait qu'elle n'avait aucune chance de passer\". \"Nous allons cibler des carrefours stratégiques pour la circulation mais aussi pour les transports en commun\", souligne de son côté le préfet de police Michel Delpuech. Douze infractions relevées par l'UVV Autre infraction sanctionnée par une amende de 90 euros et 6 points de retrait de permis : le refus de priorité à un passage piéton. \"L'an passé à Paris nous avons compté, hélas, 36 victimes décédées. Parmi ces 36 victimes, vous avez 19 piétons\", souligne le préfet de police. Depuis cinq ans, la préfecture de police de Paris traque les infractions au code de la route avec des caméras de vidéosurveillance. En 2018, 119.193 PV sur les axes principaux de Paris ont été distribués, soit 42 % de plus qu'en 2017, rapporte Le Parisien. Le quotidien francilien ajoute que la majorité des infractions constatées concernent de véhicules circulant sur une voie de bus. Cette augmentation du nombre de PV s'explique notamment par l'élargissement du champs juridique de l'UVV. \"Il y a quelques années on relevait quatre ou cinq infractions et aujourd'hui on relève douze infractions différentes puisque depuis 2018 on peut relever le refus de priorité à piéton, le sens interdit, le franchissement d'une ligne blanche continue, non port de la ceinture...\", développe François Hardy. Depuis cet automne, le dispositif de vidéosurveillance de la préfecture de police est complété par celui de la mairie de Paris. Ses agents sont également habilités à verbaliser les conducteurs qui circuleraient sur les voies réservées.",
    "date": "2019-02-13",
    "heading": "L'unité de vidéo-verbalisation (UVV) de la préfecture de police va s'attaquer aux automobilistes qui s'engagent dans les carrefours et bloquent la circulation. Un conducteur qui se rend coupable \"d'encombrement de carrefour\" risque désormais une amende de 90 euros.",
    "title": "À Paris, encombrer un carrefour coûte désormais 90 euros"
}