{
    "article": "Des audiences pour lesquelles le principal intéressé s'est fait porter pâle. Le Figaro révèle que pendant que les six femmes témoignaient, l'ex-député a quant à lui été convié à un dîner au ministère de la Transition écologique. Invité par François de Rugy, Denis Baupin a pu retrouver autour de la table ses anciens collègues chez EELV : Véronique Massonneau et l'ex-secrétaire d'État Jean-Vincent Placé. Un dîner \"amical et convivial\" d'après un participant au Figaro. Dans la semaine, une autre de ses anciennes collègues avait quant à elle témoigné contre lui lors du procès.En effet, jeudi dernier, Cécile Duflot a raconté à la barre avoir été agressée sexuellement par Denis Baupin en 2008 au Brésil. Depuis son témoignage, l'ex-ministre du Logement se dit victime de cyberharcèlement. Sur son compte Twitter, Cécile Duflot a d'ailleurs relayé certains messages injurieux qu'elle a reçus.À la suite de ces nombreux messages d'insultes, Cécile Duflot a décidé de porter plainte, rapporte LCI ce mardi. Par l'intermédiaire de son avocat, elle a fait part de sa décision. \"Je viens de déposer une plainte dans l'intérêt de Cécile Duflot, suite au harcèlement concerté dont elle a été victime ces derniers jours sur Twitter\", a dévoilé son avocat Me Tewfik Bouzenoune.Impliqué dans la polémique du dîner avec Denis Baupin, François de Rugy a quant à lui réagi ce mardi 12 février sur l'antenne d'Europe 1. L'ancien cadre d'EELV, visiblement embarrassé, a affirmé \"qu'il ne savait pas que le procès allait avoir lieu\", tout en regrettant \"une concordance de calendrier qui était malvenue\".Le ministre de la Transition écologique a aussi assuré qu'il n'était pas un \"soutien\" de Denis Baupin. \"On m'a demandé de témoigner des deux côtés dans ce procès, j'ai toujours refusé de le faire\", a-t-il ajouté.",
    "date": "2019-02-12",
    "heading": "Le procès en diffamation intenté par Denis Baupin, accusé de harcèlement et agressions sexuelles par six femmes, s'est ouvert la semaine dernière.",
    "title": "Denis Baupin invité au ministère, Cécile Duflot harcelée sur le net"
}