{
    "article": "L'épidémie progresse. Vingt-quatre personnes sont touchées par la rougeole, qui sévit à la station de ski de Val Thorens (Savoie), a annoncé la ministre de la Santé Agnès Buzyn mardi 12 février sur France Inter. Il s'agit \"de personnes jeunes, non vaccinées, nées après les années 1980, donc qui n'ont pas été en contact avec le virus avant\", a détaillé la ministre selon des propos rapportés par France Bleu. Les cas de rougeole sont en hausse en Auvergne-Rhône-Alpes, a mis en garde vendredi 8 février l'Agence régionale de santé (ARS), qui évoquait déjà 18 cas survenus dans la station de ski de Val-Thorens. \"Il s'agit majoritairement de jeunes adultes saisonniers résidant dans la station\", avait alors précisé l'ARS, qui \"recommande à tous de vérifier sa vaccination et celle de ses enfants\" à la veille des premières vacances scolaires d'hiver. \"Cette recrudescence de la rougeole dans la région témoigne d'une circulation de plus en plus importante du virus en raison d'une couverture vaccinale insuffisante\", explique également l'Agence.Une recrudescence de la maladie depuis 2007 Val-Thorens accueille de nombreux touristes français et étrangers durant cette période. \"Nous rappelons, pour les personnes qui habitent la région, qu'il faut se faire vacciner contre la rougeole quand on est né après 1980\", a déclaré la ministre de la Santé qui ajoute que l'ARS a \"pris des mesures pour trouver toutes les personnes\" qui auraient pu être en contact avec le virus. Dans son dernier bulletin épidémiologique consacré à la rougeole, l'organisme Santé publique France signalait une recrudescence de la maladie dans l'Hexagone depuis fin 2017, après une baisse de 2012 à 2016. Au 11 novembre 2018, Santé publique France recensait plus de 2.800 cas déclarés dans l'année, dont trois mortels. Selon l'ARS, au 4 février 2019, en dehors du foyer épidémique de Val-Thorens, 12 autres cas étaient signalés en Auvergne-Rhône-Alpes, dont sept dans le Rhône, deux dans la Drôme et un dans l'Ain, la Loire et la Haute-Savoie. Huit cas avaient été recensés dans la région en 2016, contre 45 en 2017 et 84 en 2018.",
    "date": "2019-02-12",
    "heading": "L'épidémie de rougeole dans la station de Val-Thorens (Savoie) touche désormais 24 personnes, selon la ministre de la Santé. Agnès Buzyn précise que les malades sont des personnes \"non vaccinées, nées après les années 1980\".",
    "title": "Épidémie de rougeole à Val-Thorens : 24 cas recensés, annonce Agnès Buzyn "
}