{
    "article": "La gendarmerie des Hautes-Pyrénées a lancé un appel à témoins pour tenter de retrouver André Basse, 72 ans, originaire de Normandie, disparu depuis mercredi 6 février. En vacances en famille dans la station de ski de Saint-Lary-Soulan, le septuagénaire se serait séparé de ses proches, partis skier, vers 11 heures, et aurait entrepris de redescendre à pied du Pla d'Adet pour rejoindre leur appartement. Mais à 20 heures, la famille, n'ayant aucune nouvelle de lui, a commencé à s'inquiéter et a décidé d'alerter la gendarmerie, détaille la Dépêche.Un gros dispositif de recherche a alors été mis en place. Une trentaine de personnes ainsi que des équipes cynophiles ont ratissé le secteur pendant deux jours, vérifiant chaque coulée de neige, en vain.Samedi la gendarmerie des Hautes-Pyrénées a lancé un appel à témoins sur les réseaux sociaux. \"Cet homme de 72 ans, vêtu de noir, se déplaçant à pied, n'a pas rejoint le village de Saint Lary où il devait retrouver sa famille. Monsieur André Basse se déplace seul sans bâton ni raquette\", précisent les forces de l'ordre.Pour l'heure, le mystère reste entier. Les gendarmes ne dispose d'aucun élément pouvant les mettre sur la piste d'André Basse.\"Toute personne qui aurait une information susceptible de faire avancer l'enquête doit contacter au plus vite la gendarmerie de Vignec qui est au coeur de l'enquête. Aujourd'hui, nous avons commencé un travail de fourmi. Notre mobilisation est totale et complète. Nous voulons absolument trouver des réponses à apporter à cette famille. N'hésitez pas à contacter le 0562394002 si vous avez une information concernant André Basse\", a indiqué par ailleurs le capitaine Jean Marc Bougy dans les colonnes de la Dépêche.",
    "date": "2019-02-12",
    "heading": "Un septuagénaire est porté disparu depuis mercredi 6 février. Il était en vacances en famille dans la station de ski de Saint-Lary-Soulan (Hautes-Pyrénées), rapporte la Dépêche.",
    "title": "Disparition inquiétante : les vacances au ski tournent mal"
}