{
    "article": "Alors que le Premier ministre ne s'est toujours pas porté candidat à la primaire de la gauche, l'écologiste l'appelle à faire part de sa décision rapidement. \"Si Hollande n'y va pas, dans la minute, je suis candidat\", confiait à ses proches Manuel Valls en octobre. Or, deux jours après le renoncement présidentiel, le Premier ministre se garde bien de se précipiter sur la primaire de la gauche, s'efforçant d'éviter tout procès en trahison. Pourtant, il va bien falloir officialiser sa décision, quelle qu'elle soit. \"Il faut maintenant qu'on rentre vraiment dans un débat de la primaire de la gauche. Si Manuel Valls veut se présenter, il faut qu'il le dise rapidement. S'il ne veut pas se présenter, il faut aussi qu'il le dise rapidement\", a insisté ce samedi 3 décembre, le candidat François de Rugy, qui appelle à \"un débat cartes sur table\", sur Europe 1. \"À la fois comptable et héritier du bilan de François Hollande\", Manuel Valls est-il le \"candidat naturel au rassemblement\" ? \"Je ne crois pas au candidat naturel (...) Si nous organisons une primaire, c'est parce que le président n'était pas en situation de rassembler. C'est pareil pour le Premier ministre\", estime le député écologiste. \"Que Manuel Valls soit candidat ou pas, ça ne change pas grand-chose. Ce processus démocratique permettra d'avoir un bon débat et une bonne décision à l'issue du vote\", a-t-il martelé. \"Il faut être réaliste, il faut être lucide. Aujourd'hui, la gauche doit être dans un esprit de reconquête vis-à-vis des Français. Les Français, notamment de gauche, sont en colère, pas simplement vis-à-vis du président de la République. Le système politique français n'arrive pas à se réformer\", a déploré le cofondateur du parti \"Écologistes!\", saluant au passage le succès de la primaire de la droite, qui a sacré François Fillon. La primaire de la gauche se déroulera les 22 et 29 janvier. À l'heure actuelle, Arnaud Montebourg, Benoît Hamon, Gérard Filoche, Pierre Larrouturou, Marie-Noëlle Lienemann, Jean-Luc Bennahmias et François de Rugy sont candidats. Les autres devront se déclarer avant le 15 décembre.",
    "date": "2016-12-03",
    "heading": "",
    "title": "Primaire de la gauche : \"Que Manuel Valls soit candidat ou pas, ça ne change pas grand-chose\", assure François de Rugy"
}