{
    "article": "Le convoyeur de fonds qui avait disparu lundi matin à Aubervilliers (Seine-Saint-Denis) a été arrêté à Amiens (Somme) mardi, par la police judiciaire (PJ) de Lille, avec une grande partie du butin volé, a indiqué à l'AFP une source proche de l'enquête. Il a été interpellé dans un appartement du centre-ville aux alentours de 17h par la PJ et la Brigade de recherche et d'intervention (BRI), dans un appartement du centre-ville \"avec plusieurs sacs remplis de billets\", qui sont en cours de comptage mais représentent \"au moins une grande partie du butin\". Le conducteur, \"qui n'était pas séquestré\", a été placé en garde à vue, ce qui confirme l'hypothèse d'une fuite. Selon BMTV, une femme a également été interpellée \"en qualité de complice\" aux abords du domicile où a été interpellé le convoyeur de fonds, alors qu'elle était en voiture. Des sacs remplis de billets auraient été retrouvés à bord de son véhicule. Appel à témoin pour retrouver un individu \"susceptible d'être armé et dangereux\"Quelques instants auparavant, la brigade de répression du banditisme (BRB), chargée de l'enquête, avait diffusé un appel à témoin pour retrouver cet employé de la société Loomis qui avait disparu en laissant derrière lui son fourgon, qui pouvait contenir un maximum de 3 millions d'euros, vide de l'argent qu'il transportait. Le suspect était \"susceptible d'être armé et dangereux\", selon la BRB. Connu pour \"refus d'obtempérer\" et \"dégradations\"Lundi matin, vers 06h00, le suspect avait déposé ses deux collègues près d'une agence Western Union à Aubervilliers. \"Alors que les deux collègues pénétraient dans l'agence, lui est resté au volant. À leur retour, le fourgon et le chauffeur avaient disparu\", selon une source proche de l'enquête. Le véhicule avait été retrouvé à quelques rues de là, les \"portes ouvertes\", sans les \"sacs qu'il contenait\", ni le convoyeur. Les deux autres convoyeurs n'ont pas été blessés. L'homme arrêté était connu au fichier du traitement des antécédents judiciaires (TAJ) pour \"refus d'obtempérer\" et \"dégradations\".",
    "date": "2019-02-12",
    "heading": "Adrien Derbez, 27 ans, avait disparu lundi 11 février à Aubervilliers et son fourgon, qui pouvait contenir un maximum de 3 millions d'euros, avait été retrouvé vide de l'argent qu'il transportait.",
    "title": "Le convoyeur de fonds disparu lundi à Aubervilliers interpellé à Amiens"
}