{
    "article": "C'est auprès des sympathisants du Parti socialiste (+4 points à 63%) que la popularité de Manuel Valls progresse le plus en novembre. Avant de prendre tout le monde court en annonçant qu'il ne se représentait pas, François Hollande demeurait très impopulaire, malgré un léger mieux (18% de bonnes opinions ; +3). Après avoir connu son plus bas niveau de popularité en octobre (15% de bonnes opinions) dans le sillage de la parution de l'ouvrage \"Un Président ne devrait pas dire ça\", François Hollande voit les bonnes opinions le concernant remonter très légèrement en novembre (+ 3 points à 18%). 75% des sympathisants de la gauche souhaitent un candidat unique pour 2017 mais seuls 14% jugent cette hypothèse crédible. 75% des sympathisants de la gauche souhaitent que les principaux partis de gauche présentent un candidat unique lors de l'élection présidentielle de 2017. Le contexte de divisions profondes rend toutefois cette hypothèse peu crédible dans l'opinion. Seuls 14% des Français et 14% des sympathisants de la gauche pensent que les principaux partis de gauche présenteront un candidat unique en 2017.LA CHUTE D'ALAIN JUPPÉ, L'AVÈNEMENT D'EMMANUEL MACRON, L'ÉTAT DE GRACE DE FRANÇOIS FILLONAprès 3 ans en tête du classement, le maire de Bordeaux figure en 3ème position et voit sa cote d'influence baisser de 9 points à 38% auprès des Français mais surtout de 20 points auprès des sympathisants de la droite et du centre (51%, 6ème) et de 21 points auprès de ceux des Républicains (52%, 6ème). Emmanuel Macron occupe désormais la première place du classement des cotes d'influence auprès des Français (45%, + 3 points). Le défi du rassemblement derrière sa candidature reste de taille : l'ex-ministre de l'Economie ne figure qu'à la 9ème place du classement des sympathisants de la gauche (+3pts à 40%) et à la 2ème place de ceux de la droite et du centre (57%, -4pts), susceptibles de lui préférer François Fillon dans les urnes.Francois Fillon est en deuxième position du classement des personnalités politiques que les Français souhaiteraient voir plus influents dans la vie politique française (40%, +8 points). La primaire semble jouer à plein son rôle de rampe de lancement populaire : l'ex-Premier ministre se place à la première place du classement des sympathisants de la droite et du centre (+18 points à 75%) et auprès des sympathisants Les Républicains l'envolée est encore plus nette : 89% d'entre eux souhaitent que François Fillon ait davantage d'influence dans la vie politique française (+23 points).",
    "date": "2016-12-02",
    "heading": "Selon le sondage Observatoire de la politique nationale réalisé par BVA pour Orange, Manuel Valls continue son entreprise de reconquête.Les bonnes opinions à l'égard de Manuel Valls progressent pour le 3ème mois consécutif. Les Français sont aujourd'hui 30% à avoir une bonne opinion de Manuel Valls en tant que Premier ministre soit 2 points de plus qu'en octobre mais surtout 6 points de plus qu'en juillet.",
    "title": "Manuel Valls poursuit sa remontée dans l'opinion (sondage BVA pour Orange)"
}