{
    "article": "Le passé de Nordahl Lelandais continue de se dessiner. Dans un rapport que s'est procuré L'Express et datant de décembre, on apprend qu'un événement pourrait être la raison de la folie criminelle de l'ancien militaire. Il aurait déclaré aux différents psychologues qui l'ont interrogé qu'un événement datant de février 2017 l'aurait fait perdre les pédales. Il s'agit de l'avortement de son ex-compagne. \"C'est très dur à vivre sans (...) Je pourrais avoir un bébé et j'ai ôté la vie d'un enfant\", aurait-il déclaré aux experts. Avant d'avouer qu'il aurait ensuite plongé dans une profonde dépression : \"J'étais no limit ! Un litre de rhum et un gramme de cocaïne par jour !\" Cet avortement aurait donc été l'élément déclencheur selon lui : \"Depuis février, mars, j'étais plus moi du tout !\"Par ailleurs, Nordahl Lelandais vivait également avec le sentiment étrange d'être tout le temps observé, \"l'impression que tout le monde savait tout sur moi\", aurait-il assuré, rapporte L'Express.La cellule Ariane créée spécialementNordahl Lelandais est aujourd'hui mis en cause dans quatre affaires. L'ancien maître-chien a été mis en examen pour le meurtre du caporal Arthur Noyer en avril 2017 à Chambéry (Savoie), pour celui de la petite Maëlys, enlevée lors d'un mariage à Pont-de-Beauvoisin (Isère), mais également pour des agressions sexuelles filmées sur deux de ses petites cousines, âgées de 4 et 6 ans.La cellule spéciale, baptisée Ariane, a d'ailleurs été créée par la gendarmerie pour tenter de découvrir si Nordahl Lelandais pourrait avoir des liens avec les disparitions non élucidées de près de 900 personnes dans la région Rhône-Alpes. Le principal intéressé continue pour l'heure de nier toute implication dans quelques autres affaires.",
    "date": "2019-02-12",
    "heading": "Selon les informations de L'Express, le principal suspect pour les meurtres de la petite Maëlys et du caporal Noyer, a indiqué à des experts psy qu'un dramatique événement serait à l'origine de ses passages à l'acte.",
    "title": "Les troublantes révélations de Nordahl Lelandais aux experts psy "
}