{
    "article": "Contrairement à ce que sa défense avait affirmé, Carlos Ghosn a bien fêté ses 60 ans à Versailles aux frais de l'alliance Renault-Nissan, révèlent Les Echos et franceinfo mardi. La soirée était officiellement organisée pour célébrer les 15 ans du groupe, mais s'était déroulée le 9 mars, le jour même des 60 ans de l'ex-patron. Le dîner était préparé par le chef Alain Ducasse et les invités ont eu droit à une visite du château et un feu d'artifice.Les 630.000 euros qu'a coûtés l'événement ont été payés par RNBV, la holding néerlandaise qui contrôle l'alliance. Mais aucun membre de l'alliance ne se souvient être allé à cette soirée, mis à part deux personnes - une proche collaboratrice de Carlos Ghosn et le chef de la communication de l'alliance, rapporte franceinfo. En revanche, toute la famille de Carlos Ghosn avait été conviée.Le château de Versailles déjà utilisé pour son mariage\"Ce n'était pas une soirée d'anniversaire. Que ce dîner professionnel ait été organisé le 9 mars n'est qu'une coïncidence. L'invitation a d'ailleurs été envoyée par Carlos Ghosn en sa qualité de PDG de Renault pour fêter les 15 ans de l'Alliance. Il n'y a pas eu de gâteau d'anniversaire et il a fait un discours sur l'Alliance\", avait pourtant défendu Me Jean-Yves Le Borgne, il y a quelques jours dans Le Figaro.Jeudi 7 février, Renault avait déjà signalé à la justice que son ancien patron avait reçu un avantage en nature de 50.000 euros, dans le cadre d'une convention de mécénat avec le château de Versailles pour son mariage célébré en costumes d'époque en octobre 2016.Une somme que l'ancien PDG se dit \"prêt à rembourser\". Interpellé à Tokyo le 19 novembre, l'ancien patron emblématique est incarcéré au Japon, soupçonné d'abus de confiance et de minoration de revenus dans les déclarations aux autorités boursières de 2010 à 2018. Carlos Ghosn, qui était à la tête de Renault depuis 2005, a démissionné de son poste fin janvier. Il avait été démis de la présidence de Nissan et Mitsubishi à la suite des premières révélations.",
    "date": "2019-02-12",
    "heading": "Une réception avait été organisée à Versailles, le 9 mars 2014, officiellement pour fêter les 15 ans de l'alliance Renault-Nissan.",
    "title": "Anniversaire de Carlos Ghosn à Versailles : 630.000 euros payés par Renault-Nissan"
}