{
    "article": "Les charges s'accumulent contre Alexandre Benalla. L'ancien chargé de mission pour la sécurité du président de la République aurait perçu plusieurs millions d'euros au titre de contrats noués avec des oligarques russes, croit savoir Mediapart ce lundi 11 février. Le média qui l'avait déjà mis en cause le 31 janvier dernier, affirme que, début 2018, Benalla a fait affaire personnellement avec un oligarque russe proche de Vladimir Poutine pour un contrat sécuritaire.Ainsi, Mediapart confirme qu'il aurait négocié un contrat de 294 000 euros avec, Iskander Makhmudov, soupçonné de liens avec la mafia. À l'époque, Alexandre Benalla était toujours habilité secret-défense. Toutes les négociations ont été menées dans un café proche de l'Élysée et en parallèle au siège de LREM ; il s'agissait alors d'assurer la protection de la riche famille de l'oligarque quand elle est en France. La société Velours était chargée de s'en occuper, mandatée par Alexandre Benalla, alors que Vincent Crase jouait les intermédiaires. Dans ce contrat (294 000 euros par trimestre), Velours a payé les salaires, mais la société Mars de Vincent Crase, aurait perçu une commission de 122 000 euros, soit 40 % du contrat, précise Mediapart. 2,2 millions d'euros au total ? Mais ce n'est pas tout. Englués dans l'affaire du 1er mai Place de la Contrescarpe, Alexandre Benalla et Vincent Crase vont continuer de se voir, comme l'expliquait Mediapart le 31 janvier dernier. Dans cette nouvelle enquête, on apprend que Benalla pensait alors avoir mis le contrat d'Iskander Makhmudov en sécurité. Dès lors, il va diriger \"en sous-main\" une nouvelle société : France Close Protection. Une société où il n'apparait pas dans l'organigramme. Selon les documents que le média s'est procuré, le contrat de France Close Protection assure toujours la garde rapprochée d'Iskander Makhmudov et de ses proches. Le montant négocié s'élève cette fois-ci à 980 000 euros hors taxes. Sur cette somme, France Close Protection aurait touché 294 000 euros, et en aurait reversé une partie à Alexandre Benalla. Sauf que l'ancien chargé de la protection d'Emmanuel Macron ne va pas s'arrêter là, explique Mediapart. Alors qu'il utilisait ses passeports diplomatiques, il a négocié avec un autre oligarque en décembre 2018 : Farkhad Akhmedov. Même mode opératoire : protection de toute sa famille lors de ses séjours en France, et pour un même montant total : 980 000 euros hors taxes. Selon le site d'enquête, après le paiement à France Close Protection, une autre somme aurait gravité sur le compte d'une autre société, Instra Conseil, au nom... d'Alexandre Benalla et domiciliée au Maroc où il était encore vendredi 8 février. Au total, les contrats russes négociés par Alexandre Benalla s'élèveraient donc à plus de deux millions d'euros. Les protagonistes n'ont pas donné suite aux sollicitations de Mediapart.",
    "date": "2019-02-11",
    "heading": "Une ultime enquête du média en ligne révèle qu'Alexandre Benalla aurait conclu deux contrats de sécurité avec des proches de Vladimir Poutine. Des contrats à 2,2 millions d'euros, dont il aurait perçu une grande partie.",
    "title": "Affaire Benalla : les révélations de Mediapart sur les \"millions russes\""
}