{
    "article": "Deux questions se posent désormais à lui : quand se déclarer avant la date-butoir pour les inscriptions à la primaire de la gauche, le 15 décembre ? Et doit-il aussitôt quitter Matignon ?Cette hypothèse d'une démission du poste du Premier ministre a été rapidement avancée dans la soirée de jeudi par l'Obs, qui affirme que Bernard Cazeneuve est pressenti pour lui succéder à Matignon. Le ministre de l'Intérieur, passé auparavant aux Affaires européennes puis au Budget, pourrait \"faire l'affaire\" pour boucler les cinq mois restants du quinquennat. Le journal \"L'Opinion\" a par ailleurs rapporté que le patron de la place Beauvau prépare son départ de la vie politique, information qui viendrait renforcer la compatibilité de son profil avec cette mission \"d'intérim\" à la tête de Matignon.En parallèle de ces affirmations, BFMTV avance plutôt le nom d'un proche de François Hollande comme potentiel successeur de Manuel Valls, en la personne du ministre de la Défense Jean-Yves Le Drian.L'ÉTAT D'URGENCE EN \"PERTURBATEUR\" DU CALENDRIER DE VALLS ?D'autres sources pointent cependant un problème qui pourrait constituer un contretemps : l'état d'urgence. Un article de la loi relative à l'état d'urgence précise en effet que cette dernière serait caduque après un délai de quinze jours suivant la démission du gouvernement.Le débat et le vote de l'Assemblée nationale sur une cinquième prolongation de l'état d'urgence post-attentats, au-delà de son terme actuel de janvier et, en principe, jusqu'à l'élection présidentielle d'avril-mai 2017, se tiendra le 21 décembre. Au jeu des délais, le Premier ministre pourrait donc avoir à attendre jusqu'en début de semaine prochaine pour démissionner, afin de ne pas s'exposer à une fin automatique de l'état d'urgence.",
    "date": "2016-12-02",
    "heading": "Après le coup de théâtre du renoncement de François Hollande à sa propre succession à la tête de l'État, toute l'attention se porte désormais sur son Premier ministre Manuel Valls, qui devrait vite officialiser sa candidature à la primaire d'une gauche éparpillée. En l'absence du président de la République, qui s'envole vendredi pour les Emirats Arabes Unis pour une conférence internationale, les prochaines heures sont cruciales pour le chef du gouvernement.",
    "title": "Le Drian, Cazeneuve : qui pourrait remplacer Valls à Matignon ?"
}