{
    "article": "Le 31 janvier dernier, Mediapart dévoilait une enquête sur l'affaire Benalla, des enregistrements entre lui et Vincent Crase, ex-responsable de la sécurité de La République en Marche, et sa possible implication avec une société russe. Des méthodes qui ne plaisent guère au ténor du barreau Éric Dupond-Moretti. Dans une interview accordée à Causeur, il s'offusque. \"Les conversations de bistrots ne relèvent pas, selon lui, de l'intimité de la vie privée. Quand l'intimité de la vie privée commence-t-elle pour Mediapart, quand on franchit le seuil du lit ?\"Si l'avocat ne défend aucun protagoniste dans l'affaire, les moyens employés lui font peur. \"Je me fiche de l'affaire Benalla, je ne la connais pas et je ne veux pas la commenter. Mais je n'ai pas envie de vivre dans une société où, quand je prends un verre avec un type dans un bistrot, je suis susceptible d'être enregistré de manière crapoteuse et de voir ensuite cet enregistrement diffusé par monsieur Plenel qui depuis vingt ans se plaint à juste raison d'avoir été écouté par François Mitterrand.\" \"On a ennobli les délateurs\" Après ces révélations de Mediapart, c'est aussi le rôle des journalistes et des \"nouveaux juges\" qui est remis en cause par Éric Dupond-Moretti. \"On a ennobli les délateurs qu'on appelle désormais les lanceurs d'alerte. Quand Plenel écrit au procureur pour exiger des poursuites contre Cahuzac (...) Ces nouveaux juges qui portent les mêmes valeurs morales qu'eux se sont affranchis des règles : ils utilisent des preuves obtenues par n'importe quel moyen\", peste-t-il. L'avocat demande désormais un plus grand contrôle du respect des sources, et fait un constat : \"Dans cette affaire, les cris d'orfraie sur le secret des sources relèvent de l'enfumage.\" Avant de tancer une nouvelle fois violemment les méthodes utilisées par Fabrice Arfi et Edwy Plenel : \"Ces méthodes sont indignes, dégueulasses, staliniennes, toute la presse devrait être vent debout contre elles.\" Aujourd'hui, Éric Dupond-Moretti dénonce la légalité et la manière dont les \"preuves\" sont récupérées et leur conception de la \"morale\". Et de conclure \"Désolé, je n'ai pas envie de vivre dans une société qui leur ressemble.\"",
    "date": "2019-02-11",
    "heading": "Alors que de nouvelles révélations de Mediapart au sujet de l'affaire Benalla sont sorties ce lundi 11 février, le célèbre avocat Éric Dupond-Moretti s'indigne des méthodes du média en ligne dans un entretien accordé à Causeur.",
    "title": "Affaire Benalla : le coup de sang d'Éric Dupond-Moretti"
}