{
    "article": "Comment mieux prendre en charge les seniors ? Emmanuel Macron a promis de présenter cette année une grande réforme de la dépendance. Alors que l'ancien président de la Sécurité sociale Dominique Libaut doit remettre d'ici mars un rapport sur le financement de ce chantier à la ministre de la Santé Agnès Buzyn, le président de la Mutualité française dévoile ce lundi 11 février dans les colonnes du Parisien ses propositions.Thierry Baudet, représentant de 450 mutuelles, dresse tout d'abord le bilan de la situation en France : 41 % des Français en perte d'autonomie sont en établissements d'hébergement pour personnes âgées dépendantes (Ehpad), contre 32% en moyenne en Europe. Et la situation pourrait empirer : d'ici 2060, on s'attend à un doublement du nombre de personnes âgées dépendantes.Il appelle ainsi à \"favoriser le maintien à domicile\". \"Pour cela il faut les moyens. Or, la France dépense deux fois moins que la Suède pour la dépendance\", déplore-t-il. M. Baudet assure que les complémentaires santé réfléchissent \"à une assurance dépendance généralisée et obligatoire, qui s'ajouterait au socle du financement public\". \"Une cotisation de 10 à 15 euros par mois permettrait d'apporter 500 euros par mois aux résidents\" les plus dépendants, assure-t-il. Le président de la Mutualité française dénonce également le coût des Ehpad. Actuellement, le reste à charge moyen est de 2.000 euros en France, contre 180 euros en Suède. Un prix supérieur aux revenus d'un résident sur deux. Pour améliorer l'accès à ces établissements, il propose ainsi de \"faire comme pour les crèches : faire payer chacun en fonction de ses revenus.\" Il réclame des \"aides publiques pour garantir l'équilibre financier des établissements\". Afin de limiter les dérives de certains établissements qui pourraient sélectionner leurs résidents en fonction de leurs revenus, il propose l'instauration d'un tarif plafond.",
    "date": "2019-02-11",
    "heading": "Face à un reste à charge moyen de 2.000 euros pour les résidents des maisons de retraite en France, Thierry Beaudet, le président de la Mutualité française, représentant 450 mutuelles, propose de faire \"comme dans les crèches : faire payer chacun en fonction de ses revenus\".",
    "title": "Ehpad : le président de la Mutualité française veut faire payer les retraités en fonction de leurs revenus"
}