{
    "article": "Débutées peu avant 14H30 dans l'ancienne maison de Fourniret à Ville-sur-Lumes, près de Charleville-Mézières, elles ont été interrompues pour la nuit vers 21H15. Sous la houlette de la juge d'instruction parisienne Sabine Kheris, une cinquantaine de gendarmes et experts \"pluridisciplinaires\", dont les enquêteurs de la section de recherches (SR) de Dijon, des experts de la gendarmerie scientifique, un archéologue ou encore des sapeurs du génie de l'Armée de terre sont mobilisés pour participer à ces fouilles et sécuriser les abords de cette maison à façade blanche, un temps occupée par la soeur du criminel, décédée en 2002. \"Les fouilles vont durer encore longtemps\", a déclaré à la presse Richard Delgenes, avocat de l'ex-femme de Fourniret Monique Olivier, après avoir assisté un moment à ces opérations. \"La juge d'instruction de Paris à mis tous les moyens qui sont à sa disposition\" et les gendarmes ont notamment utilisé \"un drone extrêmement particulier, c'est une des premières en France\". Cet engin a survolé le jardin de la maison lundi après-midi, ont constaté des journalistes de l'AFP. Il s'agit \"soit d'un drone faisant partie de l'équipe de sécurisation\" du site soit \"d'un drone équipé d'une caméra hyperspectrale\" étudiant \"les irrégularités du sol\", selon une source à la gendarmerie. \"Pour les enquêteurs, ça permet de délimiter des zones particulières, ainsi, \"si une zone est lisse, on n'ira pas...\". Dans la cave, \"le luminol\" a également été passé dans les \"excavations pour essayer de voir si on trouvait quelque chose, les exploitations sont encore en cours\", a poursuivi Me Delgenes, précisant que des \"carottages\" avaient été réalisés sur \"tout le terrain\". Régulièrement visitée par Fourniret jusqu'à son arrestation en 2003, la propriété, vendue et aujourd'hui habitée, n'avait encore jamais été fouillée.Mardi, selon une source proche du dossier, les fouilles pourraient se poursuivre au Château de Sautou, autre ancienne propriété de Fourniret à Donchéry, à une dizaine de kilomètres de Ville-sur-Lumes. Des militaires et gendarmes y ont fait un premier passage à la mi-journée tenant la presse à distance et sécurisant la zone. C'est dans cette propriété isolée de quinze hectares qu'avaient été retrouvés en 2004 les corps d'une fillette de 12 ans et d'une jeune femme de 22 ans, sur indication du tueur.- Alibi contredit -A Ville-sur-Lumes, la justice s'intéresse particulièrement à la cave, dont le sol autrefois constitué de terre aurait été recouvert de béton par \"l'Ogre des Ardennes\". Selon des éléments des investigations dont l'AFP a eu connaissance, la justice exploite la piste d'un ticket de caisse, comptant quatre boîtes de pois cassés, retrouvé en perquisition chez Michel Fourniret. Provenant d'un supermarché à proximité de Ville-sur-Lumes, il est daté du 11 janvier 2003, soit deux jours après la disparition d'Estelle Mouzin. Questionné lors de son dernier interrogatoire, sur l'éventualité qu'il ait amené la fillette dans cette maison restée vide depuis le décès de sa sœur, \"l'Ogre des Ardennes\" avait répondu : \"C'est tout à fait pertinent\". \"Pas du tout improbable, seulement il faudrait mettre des images dessus et ce n'est pas évident, je suis paumé\", avait ajouté l'homme aujourd'hui âgé de 78 ans, qui souffre de troubles de la mémoire.\"Braconnier\" obsédé par les jeunes vierges, il a été reconnu coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001, et condamné à la perpétuité incompressible, avant d'être à nouveau condamné en 2018 pour un assassinat crapuleux.En février 2018, il a avoué avoir tué deux autres jeunes femmes dans l'Yonne: Marie-Angèle Domece, disparue en 1988 à 19 ans, et Joanna Parrish, 20 ans, retrouvée morte deux ans plus tard. Après des années de dénégations, il a reconnu début mars le meurtre d'Estelle Mouzin, 9 ans, enlevée le 9 janvier 2003 alors qu'elle rentrait de l'école à Guermantes (Seine-et-Marne).\"Piste numéro 1\" pour les avocats de la famille Mouzin, sur place lundi, Fourniret a plusieurs fois été soupçonné, puis mis hors de cause. Mais son alibi avait été contredit en novembre 2019 par Monique Olivier, énième rebondissement d'un dossier criminel hors norme.eva-edy-zl-chd-lv-jpa/rl/cbn",
    "date": "2020-06-22",
    "heading": "La justice a mis \"tous les moyens\": d'importantes opérations de fouilles ont débuté lundi dans les Ardennes pour tenter de retrouver le corps d'Estelle Mouzin sur une ancienne propriété du tueur en série Michel Fourniret, qui a récemment avoué son meurtre.",
    "title": "Estelle Mouzin: fin de la première journée de fouilles"
}