{
    "article": "Conséquence directe : tous les regards se braquent désormais sur son Premier ministre, qui avait multiplié les indices sur une possible candidature à l'élection présidentielle. Ce vendredi matin, Manuel Valls est l'objet de toutes les déclarations. À gauche, deux sons de cloche. Du côté des ministres, plusieurs ont affiché publiquement leur soutien au chef du gouvernement en place. \"Manuel Valls est le candidat qui est solidaire de François Hollande sur le projet que nous portons à la majorité au Parti socialiste. Il a évidemment toute sa légitimité pour prolonger le travail qui a été fait\" a ainsi déclaré Juliette Méadel.Défendant le bilan \"pas si mauvais de ce qu'on veut bien le dire\" du président de la République, la secrétaire d'État a dit son \"émotion\", sa \"tristesse\" et a salué une décision \"digne d'un grand président de la République qui va marquer les générations futures dans leur rapport au pouvoir\". Elle a également dénoncé \"depuis cinq ans un 'Hollande bashing' qui frise au harcèlement politique\" et l\"attitude des frondeurs\" au sein du PS qu'elle estime \"irresponsable et qui accule la majorité à être aujourd'hui dans la situation que nous connaissons\".\"Pour moi, celui qui a la force de pouvoir y aller aujourd'hui, c'est Manuel Valls\", a quant à lui lancé le ministre de la Ville de la Jeunesse et des Sports Patrick Kanner, pour qui l'actuel patron de Matignon \"se prépare à être candidat\". Si du côté des ministères, l'union est de mise, les voix divergent du côté des prétendants à l'investiture de la primaire de la gauche. \"On a maintenant probablement Manuel Valls qui sera candidat, il a lui théorisé les gauches irréconciliables. Il me semble qu'aujourd'hui il ne peut pas incarner l'avenir de la gauche et c'est pour ça que je serai candidat\", a déclaré Benoit Hamon.VALLS? MACRON? QUELLE ALTERNATIVE POUR LES \"HOLLANDISTES\"?Une autre grande figure de la primaire à venir, Arnaud Montebourg s'est gardé d'égratigner son possible futur rival. Quel que soit le candidat, nous aurons beaucoup de choses à nous dire et nous le ferons très tranquillement. C'est le processus de construction de la primaire. Ce n'est pas un processus d'annulation\", a affirmé l'ancien ministre de l'Économie de François Hollande. Arnaud Montebourg a par ailleurs jugé \"difficile\" que le Premier ministre reste à Matignon s'il se portait candidat. Un point de vue que le président du Comité national d'organisation de la primaire Christophe Borgel a dit \"partager\", un peu plus tard sur la même antenne.Chez les \"Hollandistes\", les prises de position sont hétérogènes. Jean-Pierre Mignard, ami proche de François Hollande, a ainsi indiqué qu'il \"suivra avec intérêt\"... Emmanuel Macron. \"Si je peux l'aider, je l'aiderai\".",
    "date": "2016-12-02",
    "heading": "Personne ou presque n'avait senti le coup venir. Dans une allocution télévisée prononcée depuis l'Élysée, François Hollande a pris tout le monde de court en annonçant ce jeudi 2 décembre qu'il renonçait à briguer un second mandat.",
    "title": "Hollande renonce : Valls au centre de l'échiquier à gauche"
}