{
    "article": "Des avocats vont saisir le Conseil d'Etat pour demander l'interdiction de la grenade GLI-F4 après un nouvel accident survenu samedi 9 février, rapporte France Info.Un homme a en effet eu la main arrachée par une grenade lancée par des gendarmes au cours d'une scène de vives tensions devant l'Assemblée nationale, lors de la manifestation parisienne des \"gilets jaunes\".Le manifestant a été opéré et une enquête a été confiée à l'Inspection générale de la Gendarmerie nationale (IGGN). L'enquête devra notamment préciser quel type de grenade l'a blessé, une grenade GLI-F4 ou une grenade à main de désencerclement (GMD), deux armes jugées inutilement dangereuses par les manifestants qui réclament leur interdiction. “Le mec, il fait des conneries, ça justifie de lui arracher une main ?” : le témoignage d’Emmanuel, “gilet jaune”par franceinfoUtilisées jusqu'à épuisement des stocksLes grenades GLI-F4 contiennent une charge explosive de tolite (TNT) et combinent un triple effet \"sonore\", \"lacrymogène\" et \"de souffle\". L'effet explosif produit un éclair et une onde de choc. Les gendarmes et les policiers y ont recours lors d'opérations de maintien de l'ordre. \"On s'en sert en dernier recours, lorsqu'on est acculé ou face à un adversaire violent sur lequel on veut reprendre le dessus\", explique le colonel Stéphane Fauvelet, du centre national d'entraînement des forces de gendarmerie (CNEFG), au Figaro. En décembre dernier, les avocats Raphaël Kempf, William Bourdon, Ainoha Pascual, Chloé Chalot et Arié Alimi avaient demandé au premier ministre d'abroger le décret qui permet aux forces de l'ordre d'utiliser les grenades GLI-F4.Fin 2014, après la mort de Rémi Fraisse à Sivens (Tarn), un rapport du ministère de l'Intérieur suggérait de les bannir de l'arsenal du maintien de l'ordre, la France étant le seul pays à les utiliser en Europe. La gendarmerie nationale a commencé à la remplacer mais elle doit l'utiliser jusqu'à l'épuisement des stocks, prévu pour 2021.",
    "date": "2019-02-11",
    "heading": "Un manifestant a eu quatre doigts arrachés samedi 9 février à Paris, après avoir ramassé une grenade lacrymogène à \"effet de souffle\".",
    "title": "\"Gilets jaunes\" : un collectif d'avocats saisit le Conseil d'Etat pour interdire la grenade GLI-F4"
}