{
    "article": "Les investigations devront faire la lumière sur les circonstances de cet incident. Une enquête judiciaire a été ouverte après la blessure grave, samedi 9 février, d'un manifestant qui a eu une main arrachée lors de la manifestation parisienne du treizième acte de la mobilisation des \"gilets jaunes\". D'après les premiers témoignages, l'homme a été blessé en ramassant une grenade de désencerclement des forces de l'ordre. \"On a déclenché immédiatement une enquête judiciaire pour comprendre ce qui s'est passé\", a expliqué, sur franceinfo au lendemain de la manifestation, le ministre de l'Intérieur Christophe Castaner. \"C'est une blessure grave que je regrette\", a-t-il ajouté, précisant que l'homme blessé a été opéré. Les investigations ont été confiées à l'Inspection générale de la gendarmerie nationale, d'après une précision du parquet de Paris.La blessure du manifestant s'est produite au moment où de vives tensions avaient lieu entre des manifestants et les forces de l'ordre, à proximité de l'Assemblée nationale. Selon un témoin interrogé par l'AFP, le manifestant \"a reçu une grenade de désencerclement au niveau de son mollet, il a voulu mettre un coup de main dedans pour ne pas qu'elle explose vers sa jambe et elle a pété quand il l'a touchée\".Une version que confirme Christophe Castaner, qui souligne cependant le contexte tendu autour de l'intervention des forces de l'ordre : \"Il y a eu une attaque contre le fronton de l'Assemblée nationale, des gens voulaient rentrer dans l'Assemblée nationale, les gendarmes se sont retrouvés encerclés face à une foule très hostile et ils ont voulu se désencercler. Un manifestant (...) a voulu prendre dans la main cette grenade et elle a explosé\".Le ministre a par ailleurs souligné que 133 enquêtes judiciaires étaient actuellement menées par l'Inspection générale de la police nationale (IGPN), allant \"de blessures graves (...) à l'insulte simple\".",
    "date": "2019-02-10",
    "heading": "Dans le cortège parisien de l'acte 13 des \"gilets jaunes\", un manifestant a eu une main arrachée par une grenade de désencerclement. Le ministre de l'Intérieur affirme qu'il \"regrette\" cette blessure.",
    "title": "\"Gilets jaunes\" : enquête ouverte sur la main arrachée d'un manifestant à Paris"
}