{
    "article": "Doyenne des Français depuis octobre 2017, Lucille Randon est devenue religieuse à l'âge de 40 ans après avoir été gouvernante à Marseille et institutrice à Versailles. Après 30 ans passés dans un EHPAD en Savoie, Sœur André a été transférée à 105 ans à l'EHPAD Sainte-Catherine-Labouré de Toulon.Avoir 115 ans, c'est \"dur à avaler parce qu'on a beaucoup d'inconvénients qu'on ne peut pas toujours dire. On n'est plus libres. Je ne peux plus marcher, je ne peux plus manger seule, je suis tout à fait dépendante et ça ne me plait pas parce que j'étais très indépendante. Et puis on ne dort pas bien parce qu'on a toujours mal quelque part, ce n'est pas rigolo. (...) À part les inconvénients, c'est le paradis, car il y a des êtres inimaginables de bonté\", explique cette femme malgré ses problèmes d'audition.\"Je suis la doyenne de France et la troisième du monde. Je n'en tire aucune fierté, je préférerais être la plus jeune pour pouvoir bien travailler. Car l'inaction, ne pas pouvoir lire, broder, tricoter, tout ça me manque\", confie celle qui a aussi perdu la vue et se déplace en fauteuil roulant.Lucille Randon, qui a connu 21 présidents, affirme que le retour de ses deux frères de la guerre de 14 était son plus beau souvenir : \"Le plus jeune était bien en forme, officier, galonne, médaillé. D'un gamin, on avait fait un soldat vaillant et ça, j'en étais fière. Il est arrivé à la maison au milieu de la nuit. Quand je me suis levée pour aller à l'école, ça a été la joie. Il s'est réveillé, il m'a embrassé, j'étais tellement heureuse.\"Elle raconte encore à France Inter que sa sœur jumelle est morte accidentellement à 18 mois et \"que le Bon Dieu veut que je remplace les jours qu'elle n'a pas vécu.\" Sœur André, qui a eu droit \"à une belle messe et un repas spécial\" pour son anniversaire avoue qu'elle doit \"parfois dire des bêtises\", car \"à des moments on n'est pas très lucide.\" Pessimiste, elle juge le monde d'aujourd'hui \"terrible. Je trouve qu'on ne s'aime pas, on se déteste les uns les autres, on ne se cherche que des noises au lieu s'aimer et s'entraider.\"Elle souhaite que \"les guerres finissent. Trois guerres, c'est beaucoup pour une vie. Durant la guerre d'Algérie, j'étais à l'hôpital de Vichy et j'en ai vu partir des petits gars...\" Et de conclure : \"115 ans c'est suffisant, j'espère que le Bon Dieu me prendra cette année.\"",
    "date": "2019-02-11",
    "heading": "Sœur André, née Lucille Randon le 11 février 1904 à Alès (Gard), a fêté son 115e anniversaire à Toulon, où elle réside. Elle a répondu à France Inter qui a diffusé l'interview lundi matin.",
    "title": "La doyenne des Français a 115 ans et \"c'est suffisant\""
}