{
    "article": "La tempête Isaias continue de souffler sur l'est du pays. Dans un bulletin de prévisions actualisé dimanche 10 février à 16 heures, Météo France maintient 10 départements en vigilance orange aux vents violents. Cette alerte, valable jusqu'à lundi 16 heures, concerne les départements suivants : Ain (01), Doubs (25), Jura (39), Bas-Rhin (67), Haut-Rhin (68), Haute-Saône (70), Saône-et-Loire (71), Savoie (73), Haute-Savoie (74) et Territoire-de-Belfort (90).Météo France justifie la levée de la vigilance orange pour les onze autres départements précédemment concernés, tels que la Bourgogne, la Nièvre ou l'Yonne, par le fait que l'épisode venteux est \"moins fort que prévu\". Reste que \"quelques violentes rafales\" sont possibles dans les \"heures à venir\", écrit l'institut météorologique dont les compteurs ont relevé des vents soufflant jusqu'à 100 km/h.\"En Alsace sur les départements jurassiens et la Savoie ,dans les prochaines heures, localement des rafales atteindront 100 à 110 km/h et les 120 km/h en moyenne montagne, notamment dans les stations de sport d'hiver\", ajoute Météo France. Il est toujours recommandé aux habitants de ces départements de faire preuve de prudence et de limiter leurs déplacements. \"Des dégâts importants\" sont toujours possibles et les conditions de circulation \"peuvent être localement difficiles\", prévient Météo France.Ces intempéries ont provoqué la suppression de plusieurs trains TGV, entre Paris et la Suisse. Les TGV reliant Paris à Lausanne (départs 11H57 et 13H57), mais aussi Paris à Bâle (12H23), Bâle à Paris (14H34 et 16H34), Mulhouse à Paris (15H37) et Lausanne à Paris (16h23) ont été supprimés, ainsi que vingt TER, a précisé la SNCF.",
    "date": "2019-02-10",
    "heading": "La vigilance orange \"vent violent\" a été levée dans onze départements, mais maintenue dans dix autres de l'est de la France. Des rafales pourraient atteindre 120 km/h.",
    "title": "Météo France maintient 10 départements en vigilance orange \"vent violent\""
}