{
    "article": "Au terme d'un quinquennat marqué par une impopularité persistante, François Hollande a annoncé jeudi soir 1er décembre qu'il renonçait à briguer sa succession à l'Élysée en 2017. Un coup de tonnerre survenu après une journée élyséenne on ne peut plus normale. L'agenda de la journée était des plus légers, avec d'abord une cérémonie de remise de décorations aux médaillés olympiques et paralympiques des Jeux de Rio. Pas un mot sur sa propre compétition à venir. Tout juste peut-être une allusion à sa propre solitude et à la désunion de la gauche : \"Chaque réussite est d'abord individuelle (...) Mais pour être un grand champion, il faut être entouré, entraîné, soutenu, accompagné, aimé\", lance-t-il aux Teddy Riner, Christophe Lemaître et autres Estelle Mossely. À ce moment-là, Patrick Kanner, le ministre des Sports qui l'accompagne, sent qu'il se passe quelque chose. \"Je sens bien qu'il y a une contrariété manifeste dans son attitude y compris dans son regard. C'était un autre François Hollande\", a-t-il confié ce vendredi 2 décembre sur RTL. Ensuite, il rend hommage, dans un communiqué, au sculpteur sénégalais Ousmane Sow, décédé un peu plus tôt, et à 18h, soit deux petites heures avant son allocution, le chef de l'État préside à l'Élysée, comme si de rien n'était, une remise de décorations. Toujours rien à l'horizon. Les médias ont le regard braqué vers lui, qui avait promis de donner sa décision sur la présidentielle début décembre, mais tous se résolvent à penser que désormais, il faudra attendre dimanche après-midi au minimum en savoir plus quand, à 19h, tombe la nouvelle, totalement inattendue : \"Le président parlera en direct à 20h Je ne peux rien dire de plus\", annonce son responsable de la communication, Gaspard Gantzer. Ce dernier n'a été averti qu'en toute fin de matinée selon France Info. Tout au long de la journée, François Hollande a travaillé sur son texte. \"Ça fait longtemps qu'il réfléchissait à ce sujet, c'est un texte extrêmement personnel dont il a été le seul concepteur et rédacteur\", raconte son entourage. Le président prévient certains de ses collaborateurs -l'un d'eux, Bernard Poignant, assure l'avoir appris en direct à la télévision-, il s'entretient avec des responsables politiques, dont Manuel Valls en fin de journée. Selon France Info, certains de ses très proches, comme Jean-Pierre Jouyet, secrétaire général de l'Élysée, ou Stéphane Le Foll, fidèle parmi les fidèles, étaient au courant. Le conseiller régional PS d'Île-de-France Julien Dray, à qui le chef de l'État parle pourtant tous les jours, n'était au courant de rien jeudi après-midi rapporte Europe 1.SES PROCHES LUI CONSEILLAIENT DE NE PAS Y ALLERIl s'agit d'une décision \"mûrie de longue date\" et \"bien antérieure au week-end dernier\", assure à France Info un ministre \"hollandais historique\". Une façon de dire que l'offensive de Manuel Valls, qui a affirmé dans le Journal du Dimanche du 27 novembre qu'il était prêt à affronter le président lors de la primaire de la gauche, n'y est pour rien. \"C'est juste un élément de plus, celui qui l'a achevé. Ce n'est pas seulement parce qu'il s'est senti affaibli par Valls qu'il ne se présente pas. Mais il a pensé lui-même personnellement qu'il n'était pas le mieux placé\", déclare un parlementaire proche du président à la station publique. Certains ont senti le changement venir il y a un peu plus d'une semaine. \"On l'a senti, vraiment, il y a une semaine. On a senti que ça décrochait, a expliqué ce vendredi à Europe 1 la sénatrice PS Frédérique Espagnac, son ancienne attachée de presse. J'ai eu une conversation avec lui il y a quinze jours et il m'a dit : 'et toi, tu penses quoi ?'. Je lui ai répondu : 'Je ne te dirai pas ce que j'en pense, je veux juste savoir si tu en as envie'. Voilà. J'ai vu ses yeux et on a senti les choses bouger\".Le président a vraisemblablement écouté les conseils de sa famille et proches rapportent l'Obs, France Info et Europe 1. Sa compagne Julie Gayet, ses enfants, Ségolène Royal, avec qui il est resté très proche, ou encore Jean-Pierre Mignard, son avocat et ami de plus de 30 ans, lui conseillait depuis des mois de ne pas y aller.",
    "date": "2016-12-02",
    "heading": "François Hollande a surpris presque tout le monde jeudi soir en annonçant qu'il renonçait à se présenter à l'élection présidentielle de 2017. Mais certains sentaient le coup venir depuis quelques jours.Il s'agit d'une annonce inédite dans l'histoire de la Ve République.",
    "title": "Renoncement de Hollande : comment en est-il arrivé là ?"
}