{
    "article": "Banques, commerces, voitures de luxe et véhicules des forces de l'ordre dégradés ou incendiés... Pendant plusieurs heures, ce casseur a été suivi par les forces de l'ordre alors qu'il brûlait, pillait et volait, en marge de la manifestation des \"gilets jaunes\" dans la capitale, comme le rapportent, lundi 11 février, plusieurs médias qui se sont procurés le procès verbal de la police. Le jeune homme n'a pas pu être arrêté plus tôt car il se trouvait en permanence au cœur d'un groupe particulièrement hostile. Samedi, vers 14h, boulevard Saint-Michel (Ve arrondissement), \"Notre attention est attirée par le comportement d'un individu au milieu d'une foule. Disons qu'il est particulièrement hostile à la présence de fonctionnaires de police\", débute le PV retranscrit par Le Parisien. \"Gilet jaune enfilé sur une tenue entièrement noire, le suspect porte un masque et des lunettes de protections à élastiques rouges qui lui cachent le visage. Il sort un marteau de son sac à dos et s'attaque aux vitres d'une banque Bred\", poursuit le document. Mais les policiers \"diffèrent\" l'interpellation du casseur \"au vu de la présence hostile de très nombreux manifestants\". Des barrières de chantier lancées sur une voiture de policeEn revanche, ils continuent à le suivre. Thomas P. \"est ensuite aperçu en train de casser la devanture en marbre d'une agence d'assurances pour constituer des projectiles qu'il lance ensuite sur les forces de l'ordre\", poursuit le rapport. En moins d'une heure, il s'attaque à six commerces, selon les précisions d'Europe 1. Il continue son périple dans le XVe arrondissement, où il détruit des caméras de vidéosurveillance puis une voiture de police stationnée près du boulevard Pasteur \"en lançant des barrières de chantier\", selon le quotidien. Là encore, \"préférant ne pas prendre le risque de déclencher une émeute, les policiers renoncent à intervenir à plusieurs reprises et filment ses agissements.\"La Porsche du chef Christian Etchebest incendiée \"À 15h43, rue des Volontaires (XVe arrondissement, NDLR), Thomas P. dérobe un ordinateur dans une enseigne Allianz et se met à le détruire sur le trottoir, sous les applaudissements de ses complices (...) Une agence BNP et une concession Renault sont aussi prises pour cible\". Le jeune homme dégrade des voitures exposées, selon Europe 1. \"Six minutes plus tard, rue François-Bonvin, les policiers observent le jeune homme casser les vitres d'une Porsche noire garée et jeter un carton enflammé dans l'habitacle\", poursuit Le Parisien. La voiture appartient au chef cuisinier Christian Etchebest, précisent le quotidien et la radio. Le casseur dégradera une autre voiture de luxe, une BMW. \"Arrivé rue Émile-Pouvillon (VIIe), Thomas P. pénètre dans une Honda grise, retire le frein à main et s'amuser à déplacer le véhicule\", raconte encore le journal. Dans le quartier de la tour Eiffel, \"il s'acharne au marteau sur les vitres de protection du monument. À 16h50, il s'approche de deux véhicules Vigipirate de l'opération Sentinelle positionnés, sans occupants, non loin. Les vitres ont déjà été brisées par d'autres casseurs\". Le jeune homme pénètre dans une des voitures. \"Notons qu'il ressort de ce véhicule qui prend immédiatement feu\", retranscrivent les policiers. La voiture sera intégralement brûlée. \"Écarter ces individus qui n'ont pas leur place dans une manifestation\" Thomas P. est arrêté à 17h55 près de l'avenue George-V (VIIIe), après avoir jeté un pavé sur un véhicule de l'administration pénitentiaire. Selon Le Parisien, il est \"connu de la Direction du renseignement de la préfecture de police (DRPP) pour son appartenance à la mouvance anarcho-autonome\" et \"déjà connu de la justice pour des dégradations\". Selon le secrétaire d'État à l'Intérieur, Laurent Nuñez, invité de Franceinfo lundi, \"c'était un individu qui était connu des services de renseignement comme appartenant à la mouvance ultra-gauche\". Comment a-t-il pu commettre des dégradations tout l'après-midi, alors qu'il avait été repéré ? \"La police ne peut pas interpeller sur le champ tous les casseurs\", défend le secrétaire d'État. Et de rappeler la \"volonté\" du gouvernement \"d'écarter ces individus qui n'ont pas leur place dans une manifestation : ils n'expriment aucune revendication, ils sont là pour commettre des violences et pour faire tomber nos institutions\".",
    "date": "2019-02-11",
    "heading": "RÉCIT. Thomas P., 25 ans, appartenant à l'ultra-gauche et déjà connu pour des faits de violences, a été interpellé samedi, durant l\"acte 13\" de la mobilisation, après avoir commis de nombreuses dégradations.",
    "title": "\"Gilets jaunes\" : Porsche, véhicule de l'opération Sentinelle et banque saccagés... Le parcours d'un casseur à Paris"
}