{
    "article": "Le gaspillage alimentaire pèse plus de 16 milliards d'euros sur l'économie française, déplorent les auteurs du livre blanc \"les date de péremption, une idée dépassée\", publié ce lundi 11 février et dévoilé par Le Parisien. Porté par les fondateurs de l'application \"Too Good To Go\" (trop bon pour être jeté) et l'association France nature environnement, il propose de \"réviser les dates de péremption pour en faire un véritable indicateur sanitaire et durable fiable afin de réduire le gaspillage alimentaire\". Apposées sur tous les produits alimentaires, les indications \"à consommer jusqu'au...\" et \"à consommer de préférence avant le...\" n'ont pas le même sens. La première, la date limite de consommation (DLC), est un indicateur sanitaire qui signifie que passée la date inscrite, le produit peut présenter des risques pour la santé du consommateur. Le second, la date de durabilité minimale (DDM), est un indicateur de qualité qui signifie que le produit peut perdre en goût et saveur après la date inscrite, mais sans risque pour la santé. Dates de péremption : faut-il revoir le système ?par franceinfoRallonger les dates de péremption pour faire des économiesUne différence importante, pourtant inconnue d'une grande part des consommateurs, puisque 53% d'entre eux ne la comprennent pas. Or, les dates de péremption sont responsables de 10% du gaspillage alimentaire en Europe, dont 20% au sein des foyers.Pour y remédier, les auteurs préconisent notamment de réviser la mention et la lisibilité des DLC et DDM, afin d'aider le consommateur à y voir plus clair. Comme en Norvège, où depuis 2017, les quatre plus importantes laiteries du pays rajoutent \"mais pas mauvais après\" sur leurs produits. \"En France, Carrefour, Monoprix, Biocoop, Bel (La Vache qui rit) se sont déjà engagés à suivre ce bon exemple à compter de 2019\", explique dans Le Parisien Lucie Basch, fondatrice de Too Good To Go, qui propose de racheter à prix cassés les invendus de restaurants ou de magasins. Selon l'association anti-gaspillage alimentaire Wrap, ajouter un jour supplémentaire à la durée de vie des produits permettrait de réduire le gaspillage alimentaire des ménages de 170.000 kilos par an, avec un gain financier de 350.000 euros pour les consommateurs. Pour les distributeurs, cela serait encore plus avantageux, puisque cela permettrait de réduire le gaspillage de 80.000 tonnes, avec un gain financier de 100 millions d'euros.",
    "date": "2019-02-11",
    "heading": "Selon l'association anti-gaspillage alimentaire Wrap, ajouter un jour supplémentaire à la durée de vie des produits permettrait de réduire le gaspillage alimentaire des ménages de 170.000 kilos par an, avec un gain financier de 350.000 euros.",
    "title": "Gaspillage alimentaire : faut-il modifier les dates de péremption ?"
}