{
    "article": "\"Je tiens à m'élever de toutes mes forces contre cette criminelle décision\". Albert Chennouf-Meyer, père d'une des sept personnes tuées par le terroriste toulousain Mohamed Merah, a adressé ces mots à Emmanuel Macron pour lui demander de s'opposer au retour des jihadistes français actuellement détenus par les forces kurdes en Syrie. \"Je vous demande solennellement de surseoir à cette décision, voire de refuser leur retour et (de) les confier à la Syrie\", écrit-il au président de la République dans cette lettre ouverte que l'AFP a pu consulter samedi 9 février.\"Vous n'êtes pas sans savoir que parmi les islamistes de retour, il y a des individus qui ont contribué à aider le terroriste musulman Mohamed Merah\", insiste Albert Chennouf-Meyer, dont le fils de 25 ans, militaire, a été tué par balles dans les attaques ciblées du jihadiste à Toulouse et Montauban.Albert Chennouf-Meyer, qui souligne qu'une \"partie\" des jihadistes emprisonnés \"ont les mains rouges du sang de nos enfants\", cite plus particulièrement le cas de Quentin Le Brun. Ce jeune Tarnais, parti en 2014 en Syrie, est considéré comme un propagandiste de Daesh, selon les enquêteurs. Pour la justice française, il était proche de la nébuleuse jihadiste toulousaine dans laquelle ont gravité Mohamed Merah et les frères Clain, les \"voix\" de la revendication des attentats du 13 novembre 2015 à Paris. Récemment, un envoyé spécial de Paris Match avait pu le rencontrer, retenu dans un camp des Forces démocratiques syriennes (FDS), une alliance arabo-kurde soutenue par Washington. Risque de dispersionL'épineux dossier du retour des Français retenus en Syrie a refait surface avec l'annonce du retrait américain de la zone. Au total, d'après plusieurs sources, ce sont 130 personnes, dont une cinquantaine d'hommes et femmes et des dizaines d'enfants, qui sont concernées.Paris, qui était initialement réticent à rapatrier ces prisonniers, semble désormais enclin à envisager ces retours. Car selon des spécialistes, ces jihadistes pourraient profiter de l'affaiblissement de la coalition militaire internationale pour s'évader et se disperser.",
    "date": "2019-02-09",
    "heading": "Albert Chennouf-Meyer \"demande solennellement\" au président de la République de \"refuser\" le retour des jihadistes détenus en Syrie. Par crainte d'un dispersement de ces prisonniers lors du retrait américain de la zone, la France envisage de rapatrier ces jihadistes pour les mettre en détention sur le territoire hexagonal.",
    "title": "Retour de jihadistes : le père d'une victime de Merah demande à Macron de s'y opposer"
}