{
    "article": "La piste criminelle était privilégiée dimanche 10 février, au lendemain de l'incendie d'un immeuble de deux étages à Lyon (Rhône). Le sinistre a causé samedi soir la mort d'une femme et d'un enfant et blessé légèrement quatre personnes, a annoncé le parquet.\"Les premières investigations diligentées sous la direction du parquet de Lyon à la suite de l'explosion survenue dans une boulangerie du 8e arrondissement (de Lyon) conduisent à privilégier la piste criminelle et l'hypothèse d'un acte volontaire\", a indiqué le procureur de Lyon Nicolas Jacquet dans un communiqué. \"L'enquête a été confiée à la direction inter-régionale de la police judiciaire (DIPJ) de Lyon et se poursuit des chefs de dégradations volontaires par substance explosive ou incendiaire ayant entraîné la mort\", a précisé le magistrat, ajoutant que le parquet ne communiquerait pas davantage \"à ce stade\".Une explosion dans une boulangerie Une femme et une enfant sont mortes et quatre personnes ont été légèrement blessées, dans l'incendie de cet immeuble de deux étages vraisemblablement causé par une explosion survenue dans une boulangerie. Les pompiers, qui ont découvert les deux corps après avoir sécurisé les lieux, avaient déployé 75 personnes et 27 véhicules. Les deux victimes décédées pourraient être la femme et l'enfant de l'un des quatre blessés légers, qui a sauté de l'immeuble, avait précisé samedi soir une source proche de l'enquête.Des témoins, interrogés par l'AFP, racontaient que cet homme avait sauté du deuxième étage, encouragé par des riverains qui l'ont aidé à se réceptionner. Il aurait alors immédiatement déclaré que son enfant et sa femme se trouvaient dans l'immeuble, précisant que cette dernière était enceinte.\"Un gros souffle de gaz en provenance de la boulangerie\"L'alerte avait été donnée peu après 20h30, et l'incendie était \"maîtrisé\" après 21h30, selon la préfecture, qui précise que l'immeuble est situé route de Vienne, dans le 8e arrondissement. Vers 22h00, un épais panache de fumée était toujours visible, mais aucune flamme ne sortait de l'immeuble. Un gros dispositif de police était également présent ainsi que des agents du Gaz réseau distribution France (GRDF). L'explosion aurait eu lieu dans la boulangerie au rez-de-chaussée de cet immeuble de deux étages, puis l'incendie aurait commencé à gagner l'étage supérieur où se trouvent des habitations, selon la préfecture. \"Nous avons reçu un gros souffle de gaz en provenance de la boulangerie. Des morceaux de grillage ont été projetés de l'autre côté du trottoir, blessant deux de mes amis qui sont partis à l'hôpital\", a raconté à l'AFP Chahine Reghi, qui habite juste en face. \"De grosses flammes bleues de plusieurs mètres se sont élevées de la boulangerie, gagnant les deux étages au dessus\", a ajouté ce riverain qui se trouvait devant chez lui avec des amis au moment de la déflagration.",
    "date": "2019-02-10",
    "heading": "Une femme et une enfant ont péri dans l'incendie d'un immeuble du 8e arrondissement de Lyon samedi soir. Le procureur a évoqué dimanche, à la mi-journée, un acte volontaire.",
    "title": "Incendie à Lyon : la piste criminelle privilégiée "
}