{
    "article": "\"Quel que soit ce qu'a fait ce manifestant, même s'il a fait des choses condamnables, une mutilation à vie ne me semble pas tolérable\". Le député de la France insoumise Alexis Corbière condamne une \"mutilation à vie\" après qu'un manifestant a eu quatre doigts arrachés samedi par une grenade de désencerclement lors de l'acte 13 des gilets jaunes à Paris. \"J'ai déposé un projet de loi pour arrêter leur utilisation : c'est ce LBD, le Flash-Ball qui éborgne souvent et l'utilisation de ces grenades dites GLI-F4, des 'grenades de désencerclement'. Il y a 25 grammes de TNT dedans. C'est un matériel qui n'est pas utilisé dans d'autres pays\", dénonce l'élu de Seine-saint-Denis dans un entretien accordé à Franceinfo dimanche 10 février. Alexis Corbière demande à nouveau la démission du ministre de l'Intérieur Christophe Castaner. \"Un ministre de l'Intérieur doit défendre l'intérêt général. Je ne comprends pas cette obstination de la part du gouvernement. (...) Les policiers utilisent les matériels qu'on leur donne et ils appliquent les ordres, je ne comprends pas cette obstination politique à continuer à être ferme comme ça alors que ça ne résout rien, on l'observe tous semaine après semaine\", développe ce cadre de la France insoumise. Castaner \"indigne \" de la fonction de ministre de l'Intérieur Selon lui, Christophe Castaner \"n'est là que pour couvrir les actes policiers\" mais \"il doit pourtant représenter l'intérêt général\". Et de dénoncer le \"terrible\" bilan du ministre de l'Intérieur : \"L'ordre n'est pas garanti, les manifestations se passent avec des troubles, il y a des provocateurs qui viennent dans les manifestations et ceux qui sont blessés sont généralement des gens innocents !\". Alexis Corbière affirme condamner \"la violence des gens qui manifestent\" et comprendre que la police soit \"un peu tendue\", \"épuisée\". Pour lui, Christophe Castaner est \"responsable\". \"Si monsieur Castaner continue à fermer les yeux, que ça lui importe peu qu'on perde un œil ou une main dans une manifestation, c'est qu'il est indigne de la fonction de ministre de l'Intérieur\", estime le député;",
    "date": "2019-02-10",
    "heading": "Outre la démission du ministre de l'Intérieur, le député de la France insoumise réclame également l'interdiction des grenades de désencerclement. Alexis Corbière a d'ailleurs déposé un projet de loi dans ce sens.",
    "title": "Alexis Corbière réclame la démission de Christophe Castaner"
}