{
    "article": "Le Premier ministre Édouard Philippe, venu signer un \"contrat d'avenir\" au siège de la région Pays-de-la-Loire à Nantes (Loire-Atlantique) a remercié la \"présidente du conseil régional de Bretagne\". L'erreur, repérée par Franceinfo, a provoqué une rumeur dans l'assemblée. \"J'ai dit quoi ?\", demande alors le Premier ministre. \"Ça commence bien... Je n'ai pas fait exprès. Allez, mettez ça sur le compte de l'émotion !\", s'est-il excusé après avoir pris connaissance de son lapsus. \"Il se trouve que la semaine a été longue et intense\", s'est justifié un Édouard Philippe qui peine à reprendre ses esprits. L'erreur d'Édouard Philippe est loin d'être anodine en Loire-Atlantique et en Bretagne où la question du rattachement du département ligérien à la région bretonne est souvent soulevée. Dernièrement, à l'initiative de l'association Bretagne Réunie qui milite pour le rattachement de la Loire-Atlantique à la Bretagne, une pétition a recueilli plus de 100.000 signatures. Appelé à se prononcer sur cette question, le conseil départemental a voté contre ce rattachement mais les élus se sont prononcés pour l'organisation d'un référendum décisionnel sur le sujet. Un référendum auquel Jacqueline Gourault, ministre de la Cohésion des territoires a dit non. La ministre a renvoyé les débats au niveau local dans un premier temps, estimant que ce sujet \"doit faire d'abord l'objet de discussions au sein de chaque assemblée délibérante pour que l'État puisse l'examiner de la manière la plus éclairée possible\". Philippe chahuté par le président de la région Bretagne Christelle Morançais, présentée vendredi par le premier ministre comme la présidente du conseil régional de Bretagne ne soutient ni le référendum ni le rattachement de la Loire-Atlantique à la Bretagne : \"Mettre la Loire-Atlantique avec la Bretagne, très clairement, ce serait le démantèlement total de la région Pays-de-la-Loire. Pour moi, la région Pays-de-la-Loire c'est un seul bloc, cinq départements. On ne va pas faire, refaire, défaire. Aujourd'hui, on a besoin de stabilité\", avait-elle déclaré lors d'une interview à 20 Minutes le 15 décembre. Le mot du Premier ministre n'a pas été pas échappé au président de la région Bretagne qui a accueilli Édouard Philippe à Rennes (Ille-et-Vilaine) plus tard dans la journée. \"Monsieur le premier ministre, bienvenue à Rennes, votre deuxième étape en Bretagne aujourd'hui\", lui a-t-il lancé.",
    "date": "2019-02-09",
    "heading": "Le Premier ministre a placé vendredi Nantes en Bretagne, la ville étant pourtant le chef-lieu de la Loire-Atlantique, département des Pays-de-la-Loire. Le lapsus d'Édouard Philippe intervient alors que la question d'un référendum sur le rattachement de la Loire-Atlantique à la Bretagne était récemment sur la table.",
    "title": "Quand Édouard Philippe situe Nantes en Bretagne "
}