{
    "article": "\"Il n'y a pas de crise institutionnelle\", a-t-il répété à plusieurs reprises. \"Parce que de toutes façons ma conception des institutions, c'est l'engagement et la loyauté\", a-t-il répondu au chef de file des députés Les Républicains (LR) Christian Jacob. Le patron du groupe LR dans l'hémicycle avait demandé au chef de Matignon s'il allait déclarer sa candidature. \"Dans ce cas, allez-vous démissionner?\", a t-il ajouté.Manuel Valls a ensuite assuré, en réponse à une autre question, que ses rapports avec François Hollande étaient empreints de \"respect, confiance, loyauté, franchise\". Le Premier ministre est rentré dans le rang lundi, excluant visiblement de démissionner au nom de son \"sens de l'État\" et d'affronter le président lors de la primaire organisée en janvier par le PS. \"Je vous réponds parce que je suis là, je vous réponds parce qu'il n'y a pas de crise institutionnelle\", a t-il lancé.VALLS MULTIPLIE LES RÉFÉRENCES À FILLON\"Je suis là comme je l'ai fait depuis que je suis Premier ministre pour défendre, assumer l'action gouvernementale qui est la nôtre. Pour critiquer et m'opposer désormais (...) en regardant de très près le projet de François Fillon qui dit vouloir pleinement l'appliquer\", a-t-il dit, pour sa première expression publique depuis son déjeuner scruté de toutes parts, ce lundi 28 novembre. \"Il n'y a pas de crise institutionnelle parce que de toute façon ma conception des institutions, c'est l'engagement et la loyauté\", a-t-il poursuivi.Un peu plus tard, en réponse à l'élu UDI Philippe Vigier, il a assuré qu'il n'y avait pas de \"crise de régime\". \"Le rapport entre le président de la République et le Premier ministre est à la fois un rapport de respect, de confiance, de franchise, comme cela existe à chaque fois. J'ai d'ailleurs lu tout ce que François Fillon avait pu dire sur ce sujet-là et on peut s'y retrouver\", a-t-il dit.",
    "date": "2016-11-30",
    "heading": "Il joue de nouveau les pompiers. Après un week-end de tension accrue entre lui et le chef de l'État, Manuel Valls a réitéré, devant l'Assemblée nationale, son \"engagement\" et sa \"loyauté\" envers François Hollande, en réponse aux rumeurs autour d'une possible candidature du Premier ministre à l'élection présidentielle.",
    "title": "Valls candidat ? Vive passe d'armes à l'Assemblée avec Jacob"
}