{
    "article": "Le marché automobile français s'est maintenu à un niveau élevé en 2019 : avec 2 214 279 voitures particulières immatriculées, il est en hausse de 1,9% par rapport à 2018. C'est la sixième année consécutive de croissance.Dans le détail, les groupes tricolores ont représenté à eux seuls 58,5 % du marché : 32,5% pour PSA (qui inclut également Opel) et 25,9% pour Renault (y compris Dacia). La croissance la plus importante revient à DS (+ 11,5%), mais sur des volumes modestes (27 024 immatriculations). Citroën signe un beau + 7,9% grâce au succès des C3, C3 Aircross et C5 Aircross, mais Peugeot recule de 0,7% dans l'attente du renouvellement des best-sellers 208 et 2008. De son côté, Alpine a commercialisé 3 172 berlinettes A110 au cours de 2019.À noter que le mois de décembre exceptionnel (avec 211 208 immatriculations, il est le plus élevé de ces 9 dernières années) vient quelque peu fausser ces chiffres. Ce boom des ventes en fin d'année s'explique par le durcissement du malus écologique au 1er janvier : bon nombre d'acheteurs ont préféré précipiter leur commande afin d'être livrés avant cette date, tandis que les concessionnaires ont immatriculé un grand nombre de véhicules de démonstration (VD). Selon les données Autoways publiées par Autoactu.com, ces immatriculations stratégiques représentent 24% du total de décembre.À l'inverse, il faut s'attendre à un début 2020 très calme en termes de ventes : l'impact du nouveau malus écologique, et notamment de sa double grille (une première en NEDC corrélé au 1er janvier, une seconde en WLTP au 1er mars), incitera sans doute les acheteurs à l'attentisme.Enfin, l'année 2020 est aussi celle où entre en vigueur la règle des 95 g/km de CO2 décrétée par l'Union Européenne, règle qui devrait sérieusement bousculer les stratégies commerciales des constructeurs... surtout si le succès des véhicules électriques tardait à se concrétiser.",
    "date": "2020-01-03",
    "heading": "3 janvier",
    "title": "Le marché français en légère hausse en 2019 : actualité automobile, infos, scoop"
}