{
    "article": "Sur le plan comptable, les contributions individuelles de deux euros ont très largement rattrapé les frais d'organisation.Au soir du 20 novembre, alors que François Fillon et Alain Juppé commençaient la bataille dans la perspective de la campagne de l'entre-deux-tours, plus de 8 millions d'euros avaient été amassés les caisses, de quoi rentrer \"dans les clous\" concernant les frais d'organisation, qui avaient été estimés par Thierry Solère \"entre 6 et 9 millions d'euros\". Après les 4.298.097 votants du premier tour, la participation a été encore supérieure, avec 4,38 millions d'électeurs.LE PARTI AURA MOINS À DÉPENSERAu final, les recettes atteignent les 16 millions d'euros, une somme conséquente qui fait les affaires de tout le monde. Thierry Solère, le \"Monsieur Primaire\" des Républicains\", l'avait affirmé : le solde positif de la primaire serait reversé intégralement au vainqueur en vue de la campagne pour l'élection présidentielle de 2017. Mais indirectement, c'est le parti des Républicains qui s'en frotte les mains.S'il ne pouvait pas se servir de la primaire pour renflouer ses caisses, le parti aura en revanche moins à avancer d'argent pour la campagne de François Fillon. À l'inverse des dépenses engagées pour la seule organisation de la primaire, ces gains pourront figurer dans les comptes de campagne de François Fillon, et pourront faire l'objet d'un remboursement public dans les limites prévues par la loi.",
    "date": "2016-11-28",
    "heading": "Le jackpot était déjà attendu au soir du premier tour, et la forte participation pour la \"deuxième manche\" de la primaire à droite dimanche 27 novembre a confirmé les attentes : François Fillon et les Républicains font la bonne affaire du scrutin. Sur le plan politique, les responsables de tous bords ont salué \"le bel exercice démocratique\" qu'a constitué le succès populaire de cette primaire, avec plus de 4 millions de votants à chaque tour.",
    "title": "La primaire à droite a rapporté plus de 16 millions d'euros"
}