{
    "article": "Ce dernier ne remporterait que trois départements : la Gironde, la Corrèze et la Guyane.\"Les électeurs de la droite et du centre ont trouvé dans ma démarche les valeurs françaises. Ces valeurs, je les défendrai\", a affirmé le député de Paris après sa victoire. \"Ma démarche a été comprise, la France ne supporte pas le décrochage, la France veut la vérité et elle veut des actes\". De son côté, le maire de Bordeaux a félicité son adversaire pour \"sa large victoire\" et lui a apporté son \"soutien\" pour 2017. Il se consacrera désormais \"pleinement\" à sa tâche de maire.Des hurlements de joie et des cris \"Fillon président\" ont accueilli les premiers résultats au QG de l'ancien Premier ministre de Nicolas Sarkozy, où une Marseillaise a retenti dans la foulée, contrastant avec un silence accablé au QG du maire de Bordeaux. Vu la forte participation, cette première primaire dans l'histoire de la droite française, a aussi constitué un \"formidable succès populaire\", a déclaré peu avant l'annonce des premiers résultats, le président de la commission d'organisation Thierry Solère.L'ancien président de la République Nicolas Sarkozy a souhaité \"bonne chance\" à François Fillon et appelé au rassemblement \"pour garantir l'alternance dont la France a plus que jamais besoin en 2017\". \"J'ai également une pensée amicale pour Alain Juppé qui a défendu avec conviction ses idées, tout au long de cette campagne\", a-t-il ajouté. Avec une gauche au pouvoir en miettes, François Fillon est en position de force pour l'élection présidentielle de 2017 (23 avril et 7 mai). Il sera à ce titre un des principaux adversaires du Front national de Marine Le Pen.• RÉSULTATS DÉFINITIFS :- En outre-mer : selon les résultats définitifs, François Fillon arrive très légèrement en tête en Guadeloupe, où il remporte 51% des suffrages exprimés. L'ancien Premier ministre de Nicolas Sarkozy remporte plus largement le vote en Martinique (59,9%) et à La Réunion (64,2%). Alain Juppé arrive cependant en tête en Guyane avec 53,8% des suffrages, en Polynésie française (54,2%) et à Wallis-et-Futuna (69,2%).• RÉSULTATS PARTIELS :- Métropole : François Fillon remporte la quasi-totalité des départements métropolitains, selon des résultats encore provisoires à 23h25. L'ancien député de la Sarthe recueille plus de 55% des suffrages à Paris, plus de 77% dans les Alpes-Maritimes, plus de 71% dans les Bouches-du-Rhône, plus de 69% dans le Calvados, plus de 67% dans le Nord et plus de 65% dans les Yvelines. Alain Juppé arrive en tête en Gironde (plus de 62%) et en Corrèze (un peu plus de 50,7% des voix). Le maire de Bordeaux est pour l'instant battu en Seine-Saint-Denis et dans les Landes, où il n'obtient que 49,1% des voix.Dans son département de la Sarthe, François Fillon recueille 87,5% des voix et dans la Mayenne voisine 81,1%. Outre les Alpes-Maritimes, François Fillon dépasse les 75% dans le Var (79%), la Haute-Saône (79%), le Loir-et-Cher (77,9%), la Vendée (77,4%), l'Orne (77%), les Vosges (76,3%), l'Aube (76,2%), l'Eure-et-Loir (75,9%), la Meuse (75,6%), la Haute-Corse (75,4%), le Jura (75,4%) et les Pyrénées-Orientales (75,4%). En revanche, le député de Paris réalise un score moins éclatant dans les Hauts-de-Seine (60,5%), ancien fief de Nicolas Sarkozy, ou dans le Val-de-Marne (57,9%).- Français de l'étranger : François Fillon remporte également le vote des Français de l'étranger (52,3% des 49.500 votants) qui pouvaient voter dès samedi.► UNE PARTICIPATION STABLE :Pour ce second tour, les électeurs se sont encore rendus nombreux dans les bureaux de vote. Selon des chiffres provisoires à 23h45, près de 4,3 millions de votants se sont déplacés. Un chiffre qui devrait avoisiner celui du premier tour. En 2011, 2,9 millions d'électeurs avaient participé à la primaire initiée par le PS, qui retente l'exercice les 22 et 29 janvier.► COMPOSITION DE L'ÉLECTORAT :Selon une estimation de l'institut Elabe pour BFMTV, entre 4,2 et 4,6 millions de personnes ont voté au second tour de la primaire. Cette estimation est basée sur les bureaux répartis dans la France entière. Dimanche dernier, 4,3 millions de personnes avaient voté au premier tour. Selon l'Institut, 64% des électeurs qui se sont déplacés ce dimanche se disent sympathisants de la droite et du centre. 15% des votants se revendiquent de gauche, 9% se sentent proches du FN. 12% des électeurs sondés enfin affirment ne pas avoir de préférence partisane.Au premier tour, François Fillon avait recueilli 44,1% des voix, soit près de 650.000 voix de plus qu'Alain Juppé (28,6%). Arrivé en troisième position, Nicolas Sarkozy (20,7%) avait expliqué au soir du premier tour qu'il voterait pour son ancien Premier ministre, ce qu'il a fait dès 8h15 dans le XVIème arrondissement de Paris. Outre la plupart des sarkozystes, François Fillon avait enregistré le soutien de Bruno Le Maire (2,4% au premier tour) et de Jean-Frédéric Poisson (1,4%). Juppé, de son côté, a été rejoint par Nathalie Kosciusko-Morizet (2,6%) et Jean-François Copé (0,3%).",
    "date": "2016-11-27",
    "heading": "EN DIRECT - La vague François Fillon se confirme au second tour. Selon les résultats presque définitifs communiqués par la Haute autorité (9.972 bureaux sur 10.229 à 23h45), François Fillon l'emporte largement avec 66,5% des voix contre 33,5% pour Alain Juppé.",
    "title": "Primaire de la droite : François Fillon en tête à 66,5% (résultats partiels)"
}