{
    "article": "\"Croire que le programme économique de François Fillon est l'explication de son succès serait un contresens\", a affirmé Patrick Buisson mardi 29 novembre au micro de France Inter. Selon lui, le candidat sera obligé de se détacher de son programme libéral économique, au \"risque de se faire enfermer dans l'image de candidat du patronat\".Dans un entretien au Parisien, il ajoute que le succès de François Fillon \"s'explique par deux facteurs : il est apparu capable de restaurer la fonction présidentielle dans sa dignité et sa sobriété, et il a attiré un électorat davantage préoccupé par l'abrogation de la loi Taubira que par la suppression de l'ISF\".- \"LA PRIMAIRE EST UNE RÉGRESSION DÉMOCRATIQUE\" -La primaire à droit, une bonne idée ? Absolument pas, rétorque Patrick Buisson, qui fustige une forme de suffrage conditionnée aux revenus des votants. \"La primaire est une régression de la démocratie\", a-t-il affirmé sur France Inter. \"Les partis l'ont inventée pour tenter de se relégitimer. Mais c'est un rétablissement du suffrage censitaire : on fait en sorte de confier à une minorité partisane le choix du candidat proposé à la majorité.\"La solution réside dans le référendum. \"La légitimité s'évapore de plus en plus vite\" et il y a urgence à rétablir le lien avec les citoyens, profondément entamé durant les mandats de Nicolas Sarkozy et de François Hollande, pour Patrick Buisson. \"Aujourd'hui, il faut demander aux Français leur assentiment sur les questions de fond, par le référendum. Depuis le Brexit il y a un mépris, on dit : le peuple, quand on lui donne la parole, c'est épouvantable.\"Celui qui a compté parmi les hommes les plus influents du quinquennat Sarkozy, désormais brouillé avec l'ancien président depuis l'affaire des écoutes, estime que le problème qui touche la politique française à l'heure actuelle vient du \"mépris\" envers les \"classes populaires\". \"La France sénatoriale et provinciale de François Fillon n'est pas la France en souffrance des catégories populaires, qui ne sont pas allées voter\", a-t-il ajouté au Parisien.Quant à l'élimination de Nicolas Sarkozy dès le premier tour de la primaire, l'ancien proche juge qu'\"il a fait une campagne à contresens, grossièrement populiste\". \"Je ne me reconnais absolument pas dans cette campagne caricaturale et vulgaire avec la double portion de frites, les Gaulois, etc.\", a-t-il tranché.",
    "date": "2016-11-29",
    "heading": "L'ancien conseiller de Nicolas Sarkozy balance. S'il salue la \"vague conservatrice\" qu'a initiée François Fillon, Patrick Buisson s'est attaqué au programme du désormais candidat de la droite à la présidentielle, qu'il considère coincé \"dans la contradiction entre conservatisme et libéralisme\", ainsi qu'au mode de désignation instauré par la primaire.",
    "title": "Patrick Buisson : \"Fillon est dans la contradiction entre le conservatisme et le libéralisme\""
}