{
    "article": "Une façon de rassurer les clients. Plusieurs jours après la détection de substances novices dans leurs produits, les fabricants de couches pour bébés ont annoncé vendredi 8 février leur intention de ne pas mettre sur le marché des produits avec des \"substances intentionnellement ajoutées susceptibles de présenter des effets allergisants cutanés\". Pour que les consommateurs puissent en avoir le coeur net, ces entreprises se sont aussi engagées \"à indiquer les composants sur leurs emballages\", selon un communiqué du syndicat professionnel Group'hygiène qui représente plus de trois quarts du marché français des couches bébés.Un total de \"cinq engagements volontaires\" ont été pris par le groupement auprès de la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), à la suite de recommandations de l'Agence de sécurité sanitaire. Les fabricants promettent ainsi de \"renforcer leurs exigences via leur cahier des charges auprès de leurs fournisseurs\", \"coopérer avec les services de l'État pour définir des méthodologies adaptées aux conditions réelles d'utilisation\" et enfin \"soutenir au niveau européen le développement de seuils sanitaires réglementaires adaptés\".Délais de trois à six moisLa DGGCRF précise pour sa part que des délais ont été précisés aux acteurs du secteur lors de cette réunion. Ainsi, les professionnels se sont engagés à mettre en place \"l'élimination des substances allergisantes, notamment dans les parfums, dans un délai maximal de trois mois\". Quant à \"l'amélioration de l'information du consommateur\" sur la composition des produits, elle devra être effective \"de manière dématérialisée dans un délai maximal de trois mois, puis par un étiquetage dédié au plus tard dans six mois\".Le 23 janvier, après une alerte lancée par les autorités sanitaires, le gouvernement français avait donné \"quelques mois\" aux fabricants pour diminuer la présence dans les couches de substances chimiques pouvant présenter des \"risques\" à long terme pour les bébés. L'Agence de sécurité sanitaire avait été saisie en janvier 2017 par le gouvernement après un article du mensuel 60 millions de consommateurs. Les produits incriminés sont notamment deux parfums (butylphényl méthyle propional et hydroxyisohexyl 3-cyclohexène carboxaldéhyde), ainsi que certains hydrocarbures aromatiques polycycliques (parfois cancérogènes), des dioxines et des furanes.",
    "date": "2019-02-08",
    "heading": "Les fabricants de couches pour bébés, pointés récemment du doigt en raison de la détection de produits chimiques nocifs dans leurs produits, se sont engagés \"à indiquer les composants sur leurs emballages\", a annoncé leur syndicat professionnel.",
    "title": "Couches pour bébés : les fabricants s'engagent à éviter les composants allergènes"
}