{
    "article": "Un front judiciaire français est-il en train de définitivement s'ouvrir pour Carlos Ghosn ? Emprisonné au Japon depuis plusieurs semaines, l'ex-patron de Renault-Nissan est visé par une accusation depuis jeudi 7 février lancée par le constructeur français. En effet, l'enquête interne de Renault a ainsi révélé un potentiel avantage en nature dont aurait bénéficié Carlos Ghosn lors de son mariage. Et vendredi, Les Échos relaie d'autres soupçons qui concernent cette fois-ci une possible fête d'anniversaire des 60 ans de l'homme d'affaires, payée par Renault-Nissan.Le 9 mars 2014, une fête somptueuse a été donnée au Château de Versailles par le groupe automobile afin, officiellement, de célébrer les 15 années de l'alliance franco-nippone. Mais le quotidien économique explique que la date en question n'est pas celle de l'union Renault-Nissan, mais celle... de naissance de Carlos Ghosn, né le 9 mars 1954 au Brésil. De plus, sur les 200 invités triés sur le volet, peu de cadres du groupe avaient été aperçus, contrairement à des personnalités du gotha libanais, des amis français de Carlos Ghosn, et des élus et hommes d'affaires venus du Brésil. Carlos Ghosn : Renault aurait-il financé son dîner royal ?par franceinfoFeux d'artifice et dîner signé Ducasse\"C'était purement une soirée de relations publiques de l'alliance\", affirme aux Échos une source proche de l'homme d'affaires. Le média estime le coût de la soirée à environ 600 000 euros, réglés par RNBV l'entreprise basée aux Pays-Bas et cogérée par les deux constructeurs. Une somme très élevée, qui correspondrait, entre autres, à un service de chauffeur pour les 200 convives depuis leurs hôtels, à un dîner préparé par le chef étoilé Alain Ducasse, un feu d'artifice dans les jardins du château de Versailles. Une visite privée des lieux était aussi au programme.Les Échos explique aussi qu'une chroniqueuse mondaine libanaise avait narré dans L'Orient-Le Jour le décorum de cette fête fastueuse. Ainsi, il y aurait eu des \"hallebardiers qui montaient la garde\" et des \"pages et les demoiselles d'honneur en habit d'époque qui escortaient les invités à travers les dédales du Château\".",
    "date": "2019-02-08",
    "heading": "Selon des informations des Échos, la fête des 60 ans de Carlos Ghosn aurait été organisée au Château de Versailles, sous couvert de la célébration des 15 ans de l'alliance entre les deux constructeurs, et ce pour un coût de 600 000 euros.",
    "title": "Carlos Ghosn aurait-il fait financer ses 60 ans par Renault-Nissan ?"
}