{
    "article": "\"Votre regard éclairé d'ancien président des États-Unis sur la situation du monde actuel et sur les questions européennes est essentiel\". Ces mots sont tirés de l'invitation officielle envoyée par des \"gilets jaunes citoyens\" à Barack Obama. Ces manifestants, dont la liste aux élections européennes est emmenées par Thierry Paul Valette, ont fait savoir dans un communiqué qu'ils souhaitaient rencontrer l'ancien leader américain.Ces \"gilets jaunes\" reconnaissent que leur demande est \"ambitieuse\", mais qu'elle \"répond à des enjeux importants\". Le courrier qui lui est adressé, par le biais de sa fondation, l'interpelle en faisant référence à son slogan de campagne pour la présidentielle de 2008 : \"Comme vous le disiez vous-même : Yes we can\".Cette demande survient deux jours après une rencontre à l'origine d'une crise entre la France et l'Italie entre Luigi Di Maio, responsable italien et chef de file du Mouvement 5 étoiles, et un délégué des \"gilets jaunes\", Christophe Chalençon, ainsi que des candidats aux européennes à Montargis (Loiret). \"À l'heure où certaines personnes flirtent avec l'extrême droite, dernière rencontre en date avec Luigi Di Maio, nous devons nous interroger sur notre avenir\", écrit ainsi Thierry Paul Valette à Barack Obama. \"La peur ne doit plus être le moteur\", ajoutent les candidats à l'élection européenne, qui veulent \"tendre vers la justice et une Europe démocratique ambitieuse\".Une liste encore incomplèteLeur liste, baptisée \"Rassemblement des Gilets jaunes citoyens\", compte pour l'instant 10 noms sur les 79 requis pour participer au scrutin, avec à sa tête Thierry Paul Valette. Cet homme de 42 ans, qui se présente comme un \"acteur social\" du Calvados, est porte-parole d'un \"Comité Famine au Yémen\" et fondateur d'un mouvement baptisé \"Égalité nationale\" selon son blog. Cette initiative électorale s'ajoute notamment à celle, annoncée fin janvier, du \"Ralliement d'initiative citoyenne\" (RIC), emmenée par Ingrid Levavasseur, l'une des figures du mouvement des \"gilets jaunes\".",
    "date": "2019-02-09",
    "heading": "Des \"gilets jaunes\" qui comptent participer aux élections européennes de mai prochain ont exprimé le souhait de rencontrer l'ancien président des États-Unis.",
    "title": "Des \"gilets jaunes citoyens\" veulent rencontrer Barack Obama"
}