{
    "article": "La police de sécurité du quotidien s'étend, un an après son lancement. Trente-deux quartiers réputés difficiles vont faire l'objet de renforts de policiers ou de gendarmes dans le cadre du dispositif des \"quartiers de reconquête républicaine\" (QRR), a annoncé vendredi 8 février le ministre de l'Intérieur Christophe Castaner. Ils s'ajoutent aux quinze quartiers déjà sélectionnés en 2018 par Gérard Collomb, lorsqu'il occupait encore la place Beauvau.Ces quartiers recevront entre 15 et 30 membres des forces de l'ordre supplémentaires. Pour chaque quartier, une cellule de lutte contre les trafics est créée et placée sous l'autorité du préfet de département et du procureur de la République.Parmi les nouveaux quartiers choisis figurent notamment des quartiers de Grenoble et Saint-Denis, dont les élus avaient vivement dénoncé l'absence dans les précédents contingents de QRR. Quatre zones gendarmerie dans l'Isère, le Val-d'Oise, l'Hérault et à Mayotte ont aussi été désignées. Sur les 47 QRR annoncés depuis le lancement de ce plan, le 8 février 2018, 14 sont localisés en Île-de-France. Initialement le contingent pour 2019 ne devait concerner que 15 nouveaux sites. D'ici fin 2020, un total de 60 quartiers seront labellisés QRR.\"La police de sécurité du quotidien, ce n'est pas une police brutale qui inspire la peur, c'est une police forte qui inspire le respect. Les quartiers de reconquête républicaine ont été répartis là où (la délinquance) est la plus forte, là où nous devons la combattre avec plus encore d'intensité\", a déclaré Christophe Castaner, en déplacement à Dreux (Eure-et-Loir). L'Intérieur demande du tempsLa police de sécurité du quotidien avait été conçue pour rapprocher les forces de l'ordre et la population, en particulier dans les quartiers sensibles. En concentrant des moyens supplémentaires sur des territoires réputés gangrénés par la délinquance, la philosophie des QRR rappelle celle des zones de sécurité prioritaire (ZSP) mises en oeuvre sous Manuel Valls.L'ambition de la PSQ ne se résume pas à ces seuls quartiers difficiles, ni au mirage d'un retour à une police de proximité mise en place au carrefour des années 1990 et 2000 sous Jospin puis enterrée sous Sarkozy. Boîte à outils au contenu très divers (partenariats avec les élus, nouveaux outils numériques, nouveaux moyens humains et matériels, etc.), la PSQ a pour objectif de déconcentrer et d'adapter au niveau local les stratégies de lutte contre une délinquance. Du \"sur-mesure\" vanté en son temps par Gérard Collomb.Mais un an après son lancement, la police de sécurité du quotidien semble avoir besoin d'un nouveau souffle et ses artisans réclament du temps. À l'issue du conseil des ministres de mercredi 6 février, Christophe Castaner a admis : \"Nous avons fait une partie du travail mais pas tout le travail. Il faut le reconnaître avec humilité\".",
    "date": "2019-02-08",
    "heading": "Christophe Castaner a lancé une deuxième vague de 32 quartiers de reconquête républicaine (QRR), l'une des mesures phares de la réforme de la police de sécurité du quotidien qui prévoit des renforts dans des quartiers réputés difficiles.",
    "title": "Police de sécurité du quotidien : 32 nouveaux quartiers concernés en 2019"
}