{
    "article": "Très précisément, Thierry Solère a indiqué que 2,926 millions d'électeurs se sont rendus aux urnes, contre 2,806 millions à la même heure dimanche dernier, soit une augmentation de 120.000 votants. Reste à savoir à qui profitera cette hausse de la participation. À la mi-journée, la participation était déjà en hausse de 12% par rapport au premier tour qui avait réuni le nombre record de 4,3 millions de votants. Les premiers résultats devraient être publiés à partir de 20h30 par la Haute autorité chargée de veiller au bon déroulement de cette compétition, inédite à droite.Le maire de Bordeaux, Alain Juppé, a voté dimanche en milieu de matinée. L'ancien Premier ministre, écharpe rouge autour du cou, est arrivé avec son épouse à 10h15 au bureau de vote de la Chartreuse Saint-André dans le quartier de Caudéran, à l'ouest de Bordeaux. \"Ça va plutôt bien, c'est une belle journée\", a déclaré le maire de Bordeaux devant une nuée de caméras et de photographes. \"C'était une belle campagne, j'ai défendu mes idées jusqu'au bout, j'espère que ça va marcher\", a-t-il ajouté, pourtant visiblement amer.Il a également fait référence à un éditorial du quotidien Sud Ouest, paru dimanche, dénonçant \"cette campagne dégueulasse qui m'a fait tant de mal\" sur les réseaux sociaux où il a été accusé de connivence avec les islamistes. \"Une tribune très intéressante. C'était ignoble de dire que j'étais salafiste\", a-t-il poursuivi, dénonçant une nouvelle fois les \"calomnies\".FRANÇOIS FILLON GRAND FAVORI ?De son côté, François Fillon a voté à Paris à la mairie du VIIe arrondissement. Dans ce bureau où la file d'attente était courte, celui qui est aussi député Les Républicains de Paris a glissé son bulletin dans l'urne à 10h25. \"J'attends le verdict des électeurs, ce sont eux qui parlent, pas le candidat\", a simplement commenté le candidat devant les nombreux journalistes l'attendant à la sortie du bureau de vote.Avec 44,1% des voix au premier tour, François Fillon est le grand favori. Le député de Paris a enregistré près de 650.000 voix de plus qu'Alain Juppé (28,6%) pourtant donné pendant des mois vainqueur de cette compétition. François Fillon, 62 ans, est donné très largement gagnant avec 61% des voix, contre 39% à son aîné, 71 ans, selon le dernier sondages vendredi. Il devrait notamment bénéficier de bons reports des voix des électeurs de Nicolas Sarkozy (20,7%), qui a lui-même dit qu'il voterait pour son ancien Premier ministre, ce qu'il a fait dès 8h15 dans le XVIème arrondissement de Paris. Outre la plupart des sarkozystes, François Fillon a enregistré le soutien de Bruno Le Maire (2,4% au premier tour) et de Jean-Frédéric Poisson (1,4%). Juppé, de son côté, a été rejoint par Nathalie Kosciusko-Morizet (2,6%) et Jean-François Copé (0,3%).Après les résultats du premier tour, où personne n'avait vu venir le score de François Fillon, la prudence était cependant de mise sur les intentions des électeurs. Certains ont hésité jusqu'au dernier moment comme Antoine à Lille, ingénieur de 37 ans, \"parce qu'il n'y a pas beaucoup de différences entre les deux. Mais j'ai finalement voté Alain Juppé pour tempérer le caractère sociétal trop à droite de Fillon\".",
    "date": "2016-11-27",
    "heading": "Selon le président de la commission d'organisation, Thierry Solère (Les Républicains, LR), près de 3 millions d'électeurs ont d'ores et déjà voté à 17h pour le second tour de la primaire du centre et de la droite. Ils étaient un peu plus de 2,8 millions dimanche dernier à la même heure (+4,5% par rapport à dimanche dernier).Ces chiffres portent sur 78% des 10.228 bureaux de votes, ouverts jusqu'à 19h en France métropolitaine.",
    "title": "Primaire de la droite : près de 3 millions de votants à 17h"
}