{
    "article": "Jacline Mouraud dresse un constat clair : pour elle, des groupes extrémistes se sont introduits au sein des \"gilets jaunes\". Interrogée par France Info vendredi 8 février, la Bretonne, qui s'était rendue célèbre grâce à son coup de gueule contre la hausse des prix des carburants, en octobre dernier, a affirmé que le mouvement était \"complètement noyauté par l'ultradroite et l'ultragauche\". Elle réagissait à une enquête, diffusée par la station, qui dévoile comment des proches de l'extrême droite sont devenus des leaders au sein des \"gilets jaunes\".\"Aiguillonner\" le mouvementPour réduire l'influence de ces éléments, Jacline Mouraud appelle à une prise de conscience collective. \"Il faudrait que les gens qui sont manipulés par ces extrêmes reconnaissent qu'ils le sont\", a estimé celle qui s'est détachée de la mobilisation pour fonder son parti politique, Les émergents, à la fin du mois dernier. \"Si on leur disait qu'ils sont manipulés par l'extrême droite et l'extrême gauche, est-ce qu'ils (les manifestants, NDLR) continueraient à descendre dans la rue tous les samedis ?\", a-t-elle lancé. Dans son enquête, France Info explique que plusieurs figures de l'extrême droite ont tenu une réunion le 19 janvier dernier à Rungis (Val-de-Marne) pour établir une stratégie afin d'\"aiguillonner\" les \"gilets jaunes\".Ancien du Front nationalParmi les participants, figuraient l'essayiste Alain Soral, proche de Dieudonné, ainsi que Hervé Ryssen, auteur de plusieurs ouvrages antisémites, ou encore Yvan Benedetti, ancien du Front national et ex-président de l'Œuvre française, un mouvement dissous par les autorités en 2013. \"Il faut, non pas tenter de récupérer les 'gilets jaunes'. Mais il convient d'aiguillonner le mouvement, d'orienter le mouvement, parce que les révoltes sont stériles. Seules les révolutions sont salvatrices. Nous sommes rentrés en période révolutionnaire\", aurait notamment déclaré Yvan Benedetti à l'assistance. La politique peut-elle diviser les Gilets jaunes ?par CNEWSAveu de faiblesseAdmettre que des groupes extrémistes sont à la manoeuvre \"serait un aveu de faiblesse\" pour les manifestants, a estimé Jacline Mouraud vendredi. \"Je suis très dubitative quand j'entends dire que le gouvernement ne prend pas ça au sérieux, parce que c'est très grave ce qui est en train de se passer\", a-t-elle insisté.",
    "date": "2019-02-08",
    "heading": "Pour cette figure de la première heure des \"gilets jaunes\", qui a délaissé les manifestations pour se lancer en politique, le mouvement a été infiltré par les extrêmes.",
    "title": "\"Gilets jaunes\" : pour Jacline Mouraud, le mouvement est \"noyauté par l'ultradroite et l'ultragauche\""
}