{
    "article": "Devant la 17e chambre correctionnelle à Paris, l'ancienne ministre écologiste Cécile Duflot, en pleurs, a accusé Denis Baupin de l'avoir agressée sexuellement en 2008 au Brésil. L'ancien député EELV Denis Baupin a intenté un procès en diffamation à ses accusatrices, France Inter et Mediapart, leur reprochant d'avoir dénoncé publiquement les faits d'agressions sexuelles dont il était accusé. C'est la première fois que Cécile Duflot, citée comme témoin par la défense, témoigne publiquement de l'agression dont elle aurait été victime. \"En ce qui concerne Denis Baupin, dès 2003, j'ai eu connaissance de rumeurs, mais ce n'était que des rumeurs\", débute Cécile Duflot selon des propos rapportés par la journaliste Marie Barbier qui couvre le procès pour L'Humanité. La voix pleine de sanglots contenus, elle raconte cette soirée de mai 2008 à Sao Paulo, où elle, alors secrétaire nationale des Verts, était venue en délégation avec Denis Baupin, alors adjoint au maire de Paris, pour un congrès mondial des écologistes. Après une journée de travail, elle regagne sa chambre d'hôtel \"très fatiguée\" - sa dernière fille a à peine deux mois. \"Je tire mon lait, parce que je ne veux pas arrêter d'allaiter ma fille, quand je reçois un SMS de Denis Baupin qui me demande mon numéro de chambre parce qu'il a un truc à me dire\". \"Sans lâcher mon tire-lait, je lui réponds. Dix secondes plus tard, il est à ma porte. J'ai tout de suite vu son regard\", dit-elle, expliquant la \"panique qui s'empare\" d'elle. \"Il me dit : 'Je savais que tu en avais autant envie que moi'. Il a posé la main sur mon cou. Je lui ai dit 'Ça va pas, arrête !'. Il essaie de mettre son pied pour coincer la porte, je lui ai donné un coup de pied au tibia (...) j'ai claqué la porte\", relate-t-elle. \"Une abdication en rase campagne\" Après cet épisode, elle \"fait tout pour l'éviter\", mais ne dit rien, ne porte pas plainte. Pourquoi ? Elle ne veut pas être accusée d'instrumentalisation politique alors que Denis Baupin est son adversaire en interne. Cécile Duflot a un regret, c'est sa \"capacité d'encaisser\", une dureté apprise en politique qui l'a rendue sourde \"à l'égard des autres femmes\". \"C'est une énorme erreur. J'ai été capable de dire à des femmes des choses comme 'Si t'es choquée parce qu'un mec te demande de le sucer, franchement, ça nous arrive tous les jours' ou 'c'est le genre de mec avec qui il est plus facile de coucher que de résister'. C'était une abdication en rase campagne\", reconnaît-elle.Elle évoque les valeurs de son parti, le féminisme, la parité, un côté libertaire, le clivage entre la génération de Dominique Voynet qui l'a précédée et la sienne, \"intermédiaire\", juste avant #MeToo. \"Finalement, on était très complaisants avec la violence\", conclut-elle. Elle \"ne doute pas un instant\" de la véracité des accusations de militantes écologistes contre Denis Baupin. \"Juridiquement, c'est un agresseur sexuel, mais je n'en avais pas conscience. J'avais oublié des faits. C'est pour ça que je suis émue ici parce que plein de choses remontent\", déclare-t-elle. Plusieurs accusatrices de Denis Baupin à la barre Cécile Duflot estime que \"maintenant que c'est dit, les filles non seulement auront des responsabilités, mais elles sauront qu'elles ne sont pas obligées de subir ça\". Cécile Duflot raconte avoir mis du temps à accepter de témoigner auprès des journalistes qui enquêtaient sur Denis Baupin. \"Quand Sandrine Rousseau (l'une des accusatrices de Denis Baupin et ancienne porte-parole d'EELV, ndlr) a décidé de porter plainte j'ai accepté de répondre à la convocation de la police\", poursuit-elle. Mardi, plusieurs accusatrices de Denis Baupin s'étaient succédé à la barre. Certaines ont évoqué des messages répétés, d'autres des violences. \"Il s'est vraiment jeté sur moi. Je me suis mise à crier. Il m'a dit : 'Tais-toi, ta secrétaire va nous entendre'. Cela fait 20 ans, j'en tremble encore\", a déclaré Geneviève Zdrojewski, citée par Paris Match. En 2017, l'enquête sur Denis Baupin a été classée sans suite \"pour prescription\".",
    "date": "2019-02-07",
    "heading": "L'ancienne patronne d'Europe Écologie-Les Verts a témoigné jeudi matin dans le cadre du procès en diffamation intenté par Denis Baupin à Médiapart, France Inter et ses accusatrices. Cécile Duflot a raconté comment Denis Baupin l'aurait elle aussi agressée en 2008 à Sao Paulo.",
    "title": "Procès Baupin : Cécile Duflot raconte avoir été agressée par l'ex-député en 2008"
}