{
    "article": "Emmanuel Macron annonçait vendredi 9 novembre \"une baisse drastique du coût du permis de conduire\". Le rapport de la députée (LREM) du Gard Françoise Dumas, remis le 2 février au Premier ministre, a mis les dirigeants d'auto-écoles en colère. Objectif du rapport ? Lister les pistes de réflexion envisageables pour réduire le prix du permis de conduire. Un rapport qui fâche les auto-écoles, à tel point que, selon les informations du Parisien jeudi 7 février, les professionnels du secteur prévoient de bloquer le périphérique parisien lundi.Le rapport prévoit notamment un \"continuum de formation\". \"Les collégiens et lycéens de France pourraient avoir des cours de sécurité routière sur les bancs de l'école avant de passer leur Code de la route pendant leur service national universel (SNU) qui sera obligatoire pour filles et garçons aux alentours de 16 ans\", détaille Le Parisien.Les professionnels dénoncent par ailleurs une mise en concurrence du système traditionnel avec de nouveaux arrivants sur le marché, comme des plateformes de formation en ligne ou des start-up proposant des permis à prix cassés, rapporte le quotidien francilien. L'agrément national au coeur de la discorde Les professionnels dénoncent un rapport visant à favoriser ces nouveaux entrants. Comment ? L'agrément des auto-écoles serait national et non plus départemental. \"Un agrément national signifie que l'on n'a plus besoin de justifier d'une adresse et d'un établissement pour demander à travailler dans un département\", dénonce le Conseil national des professions de l'automobile (CNPA). Lors de l'opération-escargot prévue lundi, les auto-écoles seront soutenues par les inspecteurs du permis de conduire. Eux s'inquiètent de la généralisation des candidats libres, le rapport permettant, toujours selon Le Parisien, de s'inscrire seul à un examen. \"Très mauvaise idée. Sans le filtre des auto-écoles qui ne présentent que des candidats avec un bon niveau, des jeunes trop sûrs d'eux vont passer l'examen sans être prêts, ce qui va augmenter le nombre de recalés, les temps d'attente et donc les coûts de formations\", alerte Laurent Deville, de FO inspecteurs, auprès du Parisien. Du \"dumping social\" \"Ces start-up affirment casser les prix. Mais des élèves mal formés vont rater leur permis et, devant le repasser, paieront finalement bien plus cher qu'avec une auto-école classique\", abonde le CNPA. Invité de RTL, Patrice Bessonne, président du CNPA, a dénoncé ces plateformes et start-up qui font du \"dumping-social\". \"L'école de conduite, c'est de la proximité, c'est un local, ça permet aux personnes de connaître l'école, son gérant, les moniteurs. Est-ce que ça vous viendrait à l'esprit de mettre votre fille de 15 ans entre les mains d'un inconnu dans un véhicule ? Bien entendu que non. Vous avez besoin de la proximité\", a-t-il dénoncé.",
    "date": "2019-02-07",
    "heading": "Un rapport remis à Matignon au début du mois liste les pistes qui permettraient de réduire le coût du permis de conduire. Si l'ensemble des options n'a pas été dévoilé, les auto-écoles dénoncent plusieurs pistes de réflexion et prévoient une manifestation lundi.",
    "title": "Réforme du permis de conduire : les auto-écoles en colère "
}