{
    "article": "Au moins dix personnes sont mortes et une autre a été grièvement blessée dans un violent incendie d'origine probablement criminelle, dans la nuit de lundi à mardi 5 février, d'un immeuble à Paris, dont une habitante, présentant des \"antécédents psychiatriques\", a été interpellée. Il a fallu plus de cinq heures aux pompiers pour maîtriser le feu qui a également fait 32 blessés dont huit pompiers. Si l'incendie est désormais maîtrisé, les locataires des 72 appartements du bâtiment n'ont néanmoins pas pu regagner leur logement. En effet, l'immeuble est fermé et condamné jusqu'à nouvel ordre par arrêté de péril car les architectes et experts estiment qu'il peut s'effondrer, a rapporté mardi 5 février Le Parisien. Les architectes ont notamment relevé que les 6, 7 et 8e étages étaient très touchés. \"Les planchers et cloisons sont calcinés, les faux plafonds sont effondrés, les planchers sont inondés (par les lances des pompiers, précise Le Parisien). Les poutres de béton apparentes noircies présentent des dégradations. Les enduits plâtre sont tombés dans certains logements\", souligne le rapport. L'un des architectes mandatés par la préfecture de police mentionne également \"la nécessité d'interdire l'accès aux occupants et de sanctuariser les lieux pour les experts judiciaires\".Les pompiers toujours à la recherche de victimesCe mercredi matin 6 février, les pompiers étaient toujours sur place, à la recherche de victimes. Il faut \"être sûr qu'il ne manque personne, être sûr de ne pas retrouver encore une personne ensevelie\", a déclaré le lieutenant-colonel Gabriel Plus, porte-parole des sapeurs-pompiers de Paris sur BFMTV. \"On cherche potentiellement d'autres victimes, le bilan est provisoire, le bilan n'est pas définitif\", a-t-il martelé.Les pompiers sont également sur place pour \"être sûrs que l'incendie ne renaisse pas\". \"Ça a chauffé d'une manière exceptionnelle dans ce bâtiment, et potentiellement le feu peut regagner en intensité, peut se réenclencher, peut se rallumer\", a expliqué Gabriel Plus.",
    "date": "2019-02-06",
    "heading": "Après l'incendie qui a fait 10 morts dans la nuit de lundi à mardi 5 février, l'immeuble du 17 bis rue d'Erlanger, dans le XVIe arrondissement de Paris, a été fermé à cause d'un risque d'effondrement, révélé par les architectes et experts.",
    "title": "Incendie à Paris : l'immeuble menace de s'effondrer, selon les experts"
}