{
    "article": "Ces 45 dernières années, la rue Erlanger, située dans le XVIe arrondissement de la capitale, a été le théâtre de plusieurs sombres faits divers, comme repéré par Le Parisien. Le dernier en date : un incendie meurtrier. Dans la nuit de lundi à mardi 5 février, un incendie s'est déclaré dans un immeuble situé au 17 de la rue Erlanger. Au moins 10 personnes ont perdu la vie et plus d'une trentaine ont été blessées. La piste de l'incendie criminel a rapidement été privilégiée avec l'arrestation d'une quadragénaire, habitante de l'immeuble. Cette dernière, qui présente des troubles psychiatriques, a brièvement été placée en garde à vue avant d'être transférée dans le service de psychiatrie de la préfecture de police de Paris. Ce drame n'était malheureusement pas le premier que le quartier ait connu. Le 11 juin 1981, une macabre découverte est faite au numéro 10 de la rue Erlanger. Renée Hartevelt, Néerlandaise de 24 ans, est retrouvée morte dans le studio d'un étudiant japonais. Issei Sagawa, élève à la Sorbonne-Nouvelle, passera trois jours à dépecer sa victime et à manger sa chair, tout en en photographiant chaque étape. Déclaré irresponsable, il bénéficiera d'un non-lieu et sera interné, avant d'être extradé au Japon où il ne sera là non plus pas rejugé et laissé en liberté.Tragique destin pour Mike Brant La rue Erlanger est également tristement célèbre pour avoir été le théâtre le 25 avril 1975 d'un autre drame. Ce jour-là, Mike Brant est retrouvé gisant sur le trottoir, au niveau du numéro 6 de la rue. Le chanteur se serait suicidé en sautant du 6e étage. Gravement blessé à la tête, il décèdera avant même d'arriver à l'hôpital. Si plusieurs hypothèses circulent sur les circonstances de la mort du chanteur de 28 ans, pour sa famille, il ne fait aucun doute que l'interprète de \"Qui saura\" s'est donné la mort. Mike Brant avait d'ailleurs déjà fait une tentative quelques mois plus tôt.",
    "date": "2019-02-06",
    "heading": "L'incendie meurtrier qui a fait au moins dix morts mardi dans un immeuble de la rue Erlanger dans le XVIe arrondissement de Paris n'est malheureusement pas le premier drame qu'ait connu cette rue.",
    "title": "Incendie à Paris : la rue Erlanger serait-elle maudite ?"
}