{
    "article": "C'est une scène qui ne devrait pas avoir lieu, encore moins devant une école à l'heure où les enfants arrivent en classe. Ce jeudi à 8h28 devant l'école Nikaia, dans le Vieux-Nice, une femme a été agressée à l'arme blanche, a annoncé sur Twitter un journaliste de Nice-Matin.\"Un individu casqué s'est approché d'une femme qui était devant l'entrée. Il lui a porté plusieurs coups de couteau\", a indiqué la police à 20 Minutes. La victime a reçu au moins deux coups de couteau, à la gorge et au dos. Elle avait \"perdu beaucoup de sang\", selon Var-Matin, mais elle était toujours consciente quand les secours sont arrivés. Elle a été transportée à l'hôpital Pasteur 2. Sa vie n'est pas menacée.Plusieurs enfants ont été témoins de la scène et une cellule psychologique a immédiatement été mise en place, a annoncé sur Twitter le maire de la capitale des Alpes-Maritimes. \"Des psychologues vont se rendre à l'école pour prendre en charge les enfants et personnes choqués. Mon adjoint Jean-Marc Giaume se rend sur place\", a écrit Christian Estrosi alors que se tenait le conseil municipal.Dans Var-Matin, une mère de famille raconte qu'elle a été bousculée alors qu'elle venait déposer ses deux enfants à l'école. Quand elle se retourne, elle reconnaît maman de l'école blonde aux cheveux longs avec \"une armoire à glace\" la frappant \"au niveau du bas-ventre\".La maman poursuit : \"Des gens s'agrippaient à la maman agressée, et à l'homme, pour tenter de les séparer. J'ai alors vu l'individu lâcher prise et commencer à s'enfuir, à courir.\" \"Rattrapez-le, rattrapez-le !\", a-t-elle crié tout en mettant ses enfants en sécurité.Cette mère voit alors un père de famille faire un \"croche-patte\" à l'agresseur qui s'enfuit. Celui-ci \"tombe au sol en avant et se relève\". Mais le papa a réussi à maintenir l'homme plaqué au sol jusqu'à ce que deux policiers municipaux arrivent, ainsi que les secours.L'agresseur serait l'ancien conjoint de la victime. Tous deux seraient de nationalité géorgienne, selon BFMTV. D'après Var-Matin, la victime avait déjà fait part de ses craintes à d'autres parents et aurait déjà déposé plainte contre lui. La piste du différend familial est privilégiée.",
    "date": "2019-02-07",
    "heading": "Les enfants sont sous le choc. Une Niçoise a été agressée à coups de couteau ce jeudi matin devant une école.",
    "title": "Nice : une femme poignardée devant plusieurs écoliers"
}