{
    "article": "Depuis mardi et le terrible incendie qui a fait dix morts dans le XVIe arrondissement de Paris, un père était sans nouvelles de son fils, résidant de l'immeuble incendié. Il avait lancé sur Facebook et dans plusieurs médias un appel à l'aide pour tenter de le localiser. Mardi soir, Patrick Jouclas a annoncé la terrible nouvelle sur son compte Facebook, comme repéré par BFMTV. \"Notre fils Jonathan Jouclas est décédé. Il a été retrouvé dans sa chambre, certainement que son habitude de jouer en ligne avec un casque sur les oreilles l'a empêché d'entendre les alarmes à temps...\", a indiqué le père de famille.Avant de s'en prendre à la gestion et prise en charge des familles des victimes par les autorités. \"Nous avons vécu deux jours horribles peut-être inutilement puisqu'il n'a jamais pu quitter sa chambre... en tout cas je pense que cette catastrophe soulèvera un certain nombre de questions sinon de responsabilité dans la gestion de cette meurtrière par l'ensemble de la force publique...\".Un appel à l'aide sur RTLJonathan, 26 ans, habitait au 7e étage de l'immeuble incendié, situé au 17bis rue Erlanger. Ce matin, Patrick Jouclas avait indiqué à RTL avoir joint plusieurs hôpitaux de la capitale à la recherche de patients non identifiés, en vain. Il avait alors lancé un appel à l'aide. \"Si vous travaillez dans un service de rea d'un hôpital ayant admis des blessés non identifiés à la suite de l'incendie de cette nuit merci de nous contacter\", avait-il insisté. Par ailleurs, le père de famille avait raconté avoir réussi à joindre un ami de son fils qui était \"au téléphone avec lui à minuit\". \"Donc, il était supposé être dans son appartement. Depuis, on a laissé des messages partout et on n'a aucune nouvelle et son téléphone est en messagerie\", déplorait-il alors. Dans l'après-midi, l'espoir de retrouver Jonathan en vie s'amenuisait. \"Actuellement la plus haute instance de l'AP m'a confirmé formellement que Jon n'est dans aucun hôpital ni sous son nom ni sous X.... Les résultats ADN des dernières victimes n'ont pas encore matché et la procédure se prolonge en raison de difficultés techniques, semble-t-il. Il nous reste l'espoir que les informations remontées au sommet de la hiérarchie de l'AP soient erronées ou incomplètes (...) Évidemment le temps passant, l'alternative à ce que nous redoutons le plus s'amenuise, mais en tant que parents, il nous est impossible de nous résoudre au décès d'un enfant avant d'en avoir la preuve irréfutable....\", avait indiqué Patrick Jouclas sur Facebook, tout en remerciant les milliers de personnes qui ont relayées son appel à l'aide.",
    "date": "2019-02-06",
    "heading": "La triste nouvelle a été confirmée ce mardi dans la soirée. Le jeune homme vivant au 7e étage de l'immeuble incendié et dont le père avait lancé un appel à l'aide pour le retrouver, fait partie des victimes, rapporte BFMTV.",
    "title": "Incendie meurtrier à Paris : le père qui était sans nouvelles de son fils annonce sa mort"
}