{
    "article": "C'est une nouvelle provocation qui n'a pas été du goût du Quai d'Orsay, et de certains \"gilets jaunes\". Le ministère des Affaires étrangères a qualifié mercredi 6 février la rencontre du vice-Premier ministre italien, Luigi Di Maio, avec des \"gilets jaunes\" en France de \"nouvelle provocation\" qui n'est \"pas acceptable\". Et du côté des \"gilets jaunes\" , la pilule passe mal et crée des tensions chez les initiateurs de la liste RIC pour les européennes.M. Di Maio, chef de file du Mouvement 5 étoiles (M5S, antisystème), a annoncé sur les réseaux sociaux avoir rencontré mardi en région parisienne des responsables des \"gilets jaunes\", en concluant: \"Le vent du changement a franchi les Alpes. Je répète: le vent du changement a franchi les Alpes\". \"Cette nouvelle provocation n'est pas acceptable entre pays voisins et partenaires au sein de l'Union européenne\", a commenté un porte-parole du Quai d'Orsay lors du point presse électronique du ministère, sur fond de tensions récurrentes entre Rome et Paris. \"M. Di Maio, qui assume des responsabilités gouvernementales, doit veiller à ne pas porter atteinte, par ses ingérences répétées, à nos relations bilatérales, dans l'intérêt de la France comme de l'Italie\", a ajouté le porte-parole.Le responsable italien a notamment vu un délégué des gilets jaunes, Christophe Chalençon, et des candidats aux élections européennes sur la liste d'Ingrid Levavasseur, selon un message qu'il a posté sur les réseaux sociaux. Début janvier, M. Di Maio avait déjà apporté un soutien appuyé aux \"gilets jaunes\": \"Ne faiblissez pas!\" leur avait-il lancé sur le blog du M5S, mouvement politique atypique né en 2009 du rejet de la classe politique par une partie des Italiens. Mais du côté d'Ingrid Levavasseur, l'heure est à la sidération et à la colère, indique Le Monde. Il faut dire que Christophe Chalençon semble avoir pris de l'initiative de cette rencontre de manière \"unilatérale\". Cet artisan forgeron de 52 ans, ancien candidat à la législatives de 2017 sous l'étiquette divers droite, est une figue des \"gilets jaunes\". Et mardi, il s'est présenté auprès du quotidien du soir comme le porte-parole de la liste RIC, alors qu'il n'avait jusqu'ici aucun lien avec cette dernière.\"C'est totalement faux, s'est insurgé dans les colonnes du Monde Ingrid Levavasseur. Il n'est pas tout porte-parole, la mayonnaise lui est montée au cerveau, il s'est mis en avant devant les Italiens.\" D'ailleurs, elle n'a été informée qu'à la dernière minute de cette rencontre, à laquelle elle était opposée. \"Je savais qu'il y avait eu des contacts, mais j'avais dit qu'il n'était pas question de les rencontrer à ce moment-là, dans ces conditions et en présence de personnes étrangères à la liste\", a-t-elle encore dit. \"Sidérée\" par les événements, elle déplore une situation \"horrible, c'est une usurpation totale. (...) C'est le monde des requins qui s'invite au coeur de notre projet. C'est vraiment terrible.\".",
    "date": "2019-02-06",
    "heading": "Le vice-Premier ministre italien, Luigi Di Maio, a rencontré un groupe de \"gilets jaunes\" mardi, en France. Il prévoit d'organiser une nouvelle rencontre, à Rome, cette fois.",
    "title": "La rencontre avec Di Maio provoque des tensions chez les \"gilets jaunes\""
}