{
    "article": "Pas besoin d'être adhérent au parti Les Républicains, par contre il faudra s'acquitter de la somme de 2 euros et signer une charte certifiant que l'on \"partage les valeurs républicaines de la droite et du centre\".► Le vote est également ouvert aux mineurs qui auront 18 ans à la date de l'élection présidentielle 2017, soit avant le 23 avril prochain. Selon Le Figaro, ils étaient 3.199 mineurs à s'être inscrits grâce à une procédure spécifique explique Le Figaro. Une situation qui n'a pas toujours été facile à gérer dimanche dernier, ces jeunes n'étant pas encore inscrits sur les listes d'émargement, rapporte Le Parisien. Au premier tour, certains se sont ainsi vu refuser le droit de voter alors que les plus chanceux ont eu leur nom inscrit à la main. Pour éviter pareille situation au second tour, \"les assesseurs ont donc pour consigne de contacter la Haute Autorité de la primaire et d'attendre son feu vert pour chaque électeur absent des listes. Un procédé jugé 'laborieux mais sûr'\", explique le quotidien.► Pour les citoyens français résidant à l'étranger, le vote électronique est possible. Ils sont 58.472 à s'être inscrits.►Attention, les procurations ne sont pas autorisées. Cette modalité de scrutin avait été mise en place lors de l'élection pour la présidence de l'UMP, en 2012, et avait été à l'origine de profonds désaccords entre les candidats.- OÙ ET QUAND VOTER ? -Ce sont très précisément 10.228 bureaux de vote qui seront installés dimanche en métropole et en Outre-mer. Pour savoir où voter, les électeurs peuvent chercher directement sur le site de la primaire. En Guadeloupe, à Saint Martin, à Saint Barthélémy, en Guyane, en Martinique, à Saint-Pierre-et-Miquelon et en Polynésie française, les premiers bureaux ouvriront, dès samedi 26 novembre. En France métropolitaine, les bureaux ouvriront leurs portes à 8 heures du matin et fermeront à 19 heures, comme la semaine précédente. Pour les Français de l'étranger, la plateforme de vote en ligne sera accessible à partir du samedi 26 à 19h jusqu'au dimanche 27 à 19h.- COMBIEN ÇA COÛTE ?Selon le site de la primaire, l'organisation d'un tel scrutin coûte 8 millions d'euros. Or avec 4,27 millions de votants ayant donné 2 euros dimanche 20 novembre, elle est largement remboursée. Pourquoi payer pour le deuxième tour alors ? Les \"bénéfices\" de l'argent versé par les électeurs seront reversés à la campagne présidentielle du candidat désigné. \"Les dépenses et les revenus de l'organisation seront publiés, certifiés par deux commissaires aux comptes et justifiés à l'euro près\", assure l'organisation sur le site. - QUAND LES RÉSULTATS SERONT-ILS COMMUNIQUÉS ?Le dépouillement commencera à 19h, et devrait être long, comme la semaine précédente. Au moins trois bénévoles par bureau vont compter l'argent, les chartes signées, les bulletins et s'assurer que les chiffres sont conformes détaille Le Figaro. Une fois cette opération effectuée, le président du bureau doit le communiquer à la Haute Autorité, via une plateforme dédiée. \"Le président du bureau a ensuite 30 minutes pour souligner une quelconque anomalie\", précise le journal.Les premiers résultats seront communiqués une fois que les 2.000 premiers bureaux de vote auront publiés leurs résultats. Le Figaro avertit : les plus rapides à donner les résultats seront logiquement les plus petits bureaux, ces premiers résultats seront donc à prendre avec des pincettes. Une mise à jour sera effectuée tous les quart d'heure.",
    "date": "2016-11-26",
    "heading": "Une semaine après le premier tour de la primaire de la droite, qui a mobilisé pas moins de 4,27 millions de Français et donné une large avance à François Fillon, les électeurs sont à nouveau appelé à se rendre aux urnes ce dimanche 27 novembre pour choisir qui d'Alain Juppé ou du député de Paris sera le candidat de la droite à l'élection présidentielle de 2017.Les indécis n'ont plus que quelques heures pour faire leur choix entre Alain Juppé et François Fillon à la primaire de la droite et du centre, car le deuxième tour a lieu ce dimanche. Qui peut voter ? Où et comment ? Toutes les réponses ici.- QUI PEUT VOTER ? -► Tous les Français en âge de voter et inscrits sur la liste électorale au 31 décembre 2015 peuvent voter.",
    "title": "Second tour de la primaire de droite, mode d'emploi"
}