{
    "article": "Marie-France Garaud, figure politique française des années 70, dont la \"disparition inquiétante\" avait été signalée dans la nuit, a été retrouvée \"saine et sauve\" en Vendée samedi, a-t-on appris auprès de la gendarmerie.Mme Garaud, 86 ans, avait été portée disparue après avoir quitté son domicile de Saint-Pompain (Deux-Sèvres) à bord de son véhicule 4X4 tard vendredi soir. Après une nuit et une matinée de recherches par plus d'une trentaine de gendarmes, elle a été retrouvée \"marchant à pied\" peu après 11H00, sur la commune vendéenne de Réaumur, à 40 km de Saint-Pompain. \"Elle va bien, et est prise en charge par les gendarmes de Vendée\", a précisé à l'AFP le commandant du groupement des Deux-Sèvres, le colonel Jean-Pascal Chateau. L'alerte a été donnée vers 02H00 par un aide de Mme Garaud au château où elle réside depuis plusieurs années, un peu à l'écart du bourg de Saint-Pompain. Mme Garaud restait introuvable, et son entourage expliquait qu'elle était partie avec son véhicule.La gendarmerie avait fait le rapprochement avec un véhicule signalé, avec une personne âgée seule à son bord, vers 22H40 vendredi soir en forêt de Mervent, à une vingtaine de kilomètres, dans la Vendée limitrophe.La voiture, qui ressemblait à celle de la disparue, un Toyota 4X4 compact gris, circulait pleins phares avec une conduite mal assurée, et était passée plusieurs fois au même endroit, selon la même source.Les recherches, en forêt notamment, ont impliqué une vingtaine de gendarmes, plus d'une trentaine de militaires, l'appui d'un hélicoptère et de maîtres-chiens, avait indiqué le colonel Chateau.L'avis de recherche diffusé par la gendarmerie précisait, que Mme Garaud était vêtue d'un pantalon en jean et d'une veste vert sombre, avait quitté son domicile \"sans ses papiers, sans téléphone et moyens de paiement\", et qu'elle \"pourrait être désorientée\". Selon une source proche du dossier, l'entourage de Mme Garaud a évoqué des \"problèmes d'orientation\" de l'octogénaire.- Candidate en 1981, soutien de Le Pen en 2017 -Une inconnue portait sur l'autonomie en carburant du véhicule et la la distance que la disparue pouvait parcourir. Samedi matin, après un premier signalement \"dans un autre secteur\" que Réaumur, celle-ci a été retrouvée sur cette commune rurale, à 20 km environ de la forêt où elle avait été vue au volant. C'est une habitante de Réaumur qui a découvert Mme Garaud errant sur la route après avoir visiblement longuement marché. Elle l'a recueillie chez elle puis, faisant le rapprochement avec l'avis de recherche entendu à la radio le matin-même, a prévenu les gendarmes, ont indiqué ceux-ci.Mme Garaud, qui fut une proche conseillère du président Georges Pompidou puis l'éminence grise de Jacques Chirac, a exercé, souvent dans l'ombre, une influence assumée dans la France politique des années 70. En 1981, cette gaulliste historique s'était présentée à l'élection présidentielle, défendant notamment un \"réarmement moral\" de l'Occident. Elle n'avait obtenu que 1,32% des suffrages. Farouche opposante à l'Europe de Maastricht, elle avait été députée européenne de 1999 à 2004.En avril 2017, lors d'une de ses dernières interventions politiques remarquées, Mme Garaud avait dans un entretien au Figaro affiché ses idées souverainistes, défendu une sortie de la France de l'Union européenne, et apporté son soutien à Marine Le Pen avant le second tour.A l'annonce de la disparition, la maire de Saint-Pompain, Christiane Bailly, avait exprimé samedi auprès d'un correspondant de l'AFP l'\"émotion\" dans le village d'un petit millier d'habitants, où Mme Garaud a acquis au début des années 1970 le château des Moulières, un peu à l'écart du bourg, où elle réside \"depuis de nombreuses années\". \"On la voyait régulièrement jusqu'à il y a un an ou deux\", a précisé Mme Bailly. \"J'ai eu le plaisir de marier son petit-fils l'an passé\".",
    "date": "2020-06-13",
    "heading": "",
    "title": "Marie-France Garaud, figure politique des années 70, retrouvée sauve"
}