{
    "article": "La France pétainiste. Quand va-t-on à Vichy ?\", a tweeté le co-propriétaire du journal Le Monde ce jeudi 24 novembre.Comparer les électeurs de François Fillon à la \"France pétainiste\". C'est le pari osé de l'entrepreneur et ancien compagnon du couturier Yves Saint-Laurent, Pierre Bergé, âgé de 86 ans. Un tweet qui n'a pas manqué de faire réagir les soutiens de François Fillon. \"La banalisation de Vichy par Pierre Bergé est une honte !\", a notamment répondu le président du Conseil régional des Pays-de-la-Loire, Bruno Retailleau. \"Où sont les grandes consciences de gauche qui devraient condamner ces outrances ?\", a-t-il demandé.\"Le sens de la mesure de Pierre Bergé à l'égard de François Fillon est fidèle à l'esprit de tolérance et d'ouverture de la gauche bobo\", a lui écrit sur le réseau social le député des Alpes-Maritimes, Éric Ciotti. \"Je suis ulcérée par le tweet de Pierre Bergé qui nous assimile à la France de Vichy, moi qui suis républicaine jusqu'au bout des ongles !\", a elle répondu la maire de Beauvais (Oise), Caroline Cayeux.Arrivé largement en tête du premier tour de la primaire (44%), François Fillon est attaqué ces derniers jours par Alain Juppé et par la gauche pour ses positions \"conservatrices\" sur la famille et ses propositions \"ultralibérales\" en matière économique. L'ancien Premier ministre est le seul des principaux candidats à la primaire de la droite à vouloir réécrire la loi Taubira, pour interdire l'adoption plénière aux couples homosexuels. Il est également soutenu par des membres de \"l'extrême droite\" et des anti-mariage homosexuel, comme l'association \"Sens commun\" issue de la Manif pour tous. Pierre Bergé n'en est pas à sa première sortie sur les réseaux sociaux. Lors des manifestations contre la \"loi Taubira\" en 2013, le mécène avait notamment écrit sur Twitter que \"si une bombe explose le 24 mars sur les Champs à cause de la Manif pour tous, c'est pas moi qui vais pleurer\". Une déclaration qui lui avait valu d'être poursuivi pour \"incitation à commettre un acte terroriste\".François Fillon et Alain Juppé ont rendez-vous ce jeudi soir pour un ultime débat télévisé, moment de vérité de cet entre-deux tours électrique, avec un maire de Bordeaux à l'offensive pour tenter de rattraper son rival, largement favori.",
    "date": "2016-11-24",
    "heading": "Pierre Bergé n'y va pas avec le dos de la cuillère. \"Voter Fillon c'est voter pour la France réac, la Manif pour tous, qui m'a menacé de mort.",
    "title": "Pierre Bergé : \"Voter Fillon, c'est voter pour la France pétainiste\""
}