{
    "article": "L'ancien député et président de SOS Racisme Malek Boutih a été recruté par le PSG au poste de référent éthique, a rapporté L'Équipe lundi 4 février. Embauché à mi-temps il y a quelques semaines, il est chargé de veiller à \"toutes les questions relatives à l'éthique, que ce soit sur les jeunes, les femmes, le médical\", a-t-il précisé.La direction du club a pris cette décision après l'affaire des fiches ethniques. Le 8 novembre, un collectif de médias européens, dont Mediapart et \"Envoyé spécial\" en France, avait révélé que, de 2013 au printemps 2018, la cellule de recrutement du PSG avait mentionné des critères ethniques dans ses fiches d'évaluation de jeunes joueurs, classés comme \"Français\", \"Maghrébin\", \"Antillais\", \"Africain\". Le club est sous le coup d'une enquête préliminaire ouverte par le parquet de Paris, notamment pour des soupçons de \"discrimination fondée sur l'origine, l'ethnie ou la nationalité\".Le PSG a plaidé pour sa défense que le fichage ethnique en son sein avait été le fruit d'une \"initiative personnelle du responsable\" de la \"cellule de recrutement du centre de formation, dédiée aux territoires hors Île-de-France\". Dans la foulée des révélations, le PSG a déclenché une enquête interne dont les conclusions ont été présentées au ministère des Sports. Le club a conclu qu'il n'y avait \"pas eu de cas avéré de discrimination\", malgré l'existence d'un fichage ethnique, et annoncé \"des mesures visant à renforcer les pratiques éthiques\" en son sein. Fichage ethnique : une amende de 100 000 euros pour le PSGpar euronews (en français)\"Le PSG cherche a être irréprochable dans tout ce qu'il fait, il est le premier club en Europe à se doter d'un référent éthique, a indiqué à L'Équipe Malek Boutih. Je suis à la disposition de l'ensemble des salariés administratifs pour toutes les questions relatives à l'éthique.\" Peu après ces révélations, l'ancien député de l'Essonne avait pris la défense du club parisien, estimant que le PSG est \"l'un des clubs les plus engagés dans le combat pour le respect\".",
    "date": "2019-02-06",
    "heading": "Le club est sous le coup d'une enquête préliminaire ouverte par le parquet de Paris, notamment pour des soupçons de \"discrimination fondée sur l'origine, l'ethnie ou la nationalité\", après des révélations sur un fichage ethnique dans son centre de formation.",
    "title": "Le PSG recrute Malek Boutih comme référent éthique"
}