{
    "article": "Alors que les forces de l'ordre sont sous le feu des critiques, notamment en raison de l'affaire Adama Traoré, le ministre de l'Intérieur a dévoilé cette semaine un arsenal pour lutter contre les bavures. Il demande notamment l'interdiction de la technique de \"l'étranglement\". Christophe Castaner souhaite la \"suspension systématique des auteurs de propos racistes\" chez les forces de l'ordre. Il demande que les procédures disciplinaires soient \"toujours engagées en parallèle des procédures pénales\".Il promet de mieux former les fonctionnaires à propos du racisme et des discriminations. Il a également demandé au déontologue du ministère de l'Intérieur, Christian Vigouroux, ex-directeur de cabinet de Christiane Taubira à la Justice, de présider une mission sur les faits racistes et discriminatoires au sein de la police. Cette mission \"fera le point sur les cas recensés ces trois dernières années, sur leur traitement et la transparence vis-à-vis du public\", a détaillé Christophe Castaner. • Les contrôles d'identité mieux encadrésLes contrôles d'identité, régulièrement dénoncés comme discriminatoires, ne doivent plus être considérés comme \"un critère d'évaluation d'activité\" d'un service de police ou de gendarmerie, demande le ministre. Il souhaite aussi que l'usage des caméras-piétons soit renforcé lors des contrôles d'identité. Christophe Castaner insiste pour que chaque policier et gendarme porte visiblement son matricule \"RIO\" (référentiel des identités et de l'organisation). En théorie, c'est déjà obligatoire, mais cette pratique loin d'être généralisée, par exemple lors d'opérations de maintien de l'ordre. • \"La méthode de la prise par le cou, dite de l'étranglement sera abandonnée\"En janvier dernier, le ministre de l'Intérieur avait déjà promis d'ouvrir le chantier des méthodes d'interpellation controversées, après avoir rencontré la famille de Cédric Chouviat, livreur mort à Paris lors de son interpellation par la police. Il réitère ce vœu : \"La méthode de la prise par le cou, dite de l'étranglement sera abandonnée et ne sera plus enseignée dans les écoles de police et de gendarmerie\". \"Si un policier ou un gendarme doit maintenir quelqu'un au sol lors de son interpellation, il sera désormais interdit de s'appuyer sur sa nuque ou son cou\", demande-t-il. Lundi, la famille Chouviat a une nouvelle fois demandé d'interdire la technique du plaquage ventral, qu'elle estime responsable de la mort du livreur. Enfin, les policiers et gendarmes devront \"désormais obligatoirement suivre une formation annuelle\" sur les techniques d'interpellation, sous peine de se voir interdire les interventions sur la voie publique. • Réformer la police des polices Le patron de la place Beauvau promet par ailleurs une \"réforme en profondeur\" de l'inspection générale de la police nationale (IGPN) et de l'inspection générale de la gendarmerie nationale (IGGN). Objectif, mettre un terme à l'image de \"grande blanchisseuse\" de la police des polices. Il espère que cette réforme leur conférera \"plus de cohérence, plus de collégialité (...) et surtout plus d'indépendance dans leur action vis-à-vis des services\". La réforme doit également permettre à l'inspection générale de l'administration (IGA) de piloter les enquêtes administratives les plus difficiles concernant les forces de police et de gendarmerie. Comme cela avait été par exemple le cas de façon exceptionnelle pour la mort de Steve Maia Caniço, noyé dans la Loire en marge d'une intervention policière, le soir de la fête de la Musique 2019, à Nantes.",
    "date": "2020-06-14",
    "heading": "REPÈRES. Formation, sanctions...",
    "title": "Violences policières et racisme dans la police : les mesures annoncées par Christophe Castaner"
}