{
    "article": "Alors que la mobilisation des \"gilets jaunes\" battait son plein, Emmanuel Macron a annoncé en décembre dernier une série de mesures destinées à enrayer la grogne. Le total des annonces faites par le chef de l'État coûteront 11 milliards d'euros dans le budget de l'État en 2019 : environ quatre milliards d'euros pour l'annulation de la hausse des taxes sur les carburants, près de trois milliards d'euros pour la prime d'activité élargie et augmentée, plus d'un milliard d'euros pour le maintien de la CSG à taux réduit pour une partie des retraités, sans oublier les heures supplémentaires défiscalisées. Résultat : selon Bercy, le déficit devrait finalement s'établir à 3,2% du PIB cette année, repassant pour la première fois depuis 2016 au-dessus des 3% exigés par les traités européens. Dans son projet de loi de finances initial, le gouvernement avait prévu un déficit équivalant à 2,8% du PIB en 2019. Un déficit en hausse de 0,2 point par rapport à celui prévu en 2018 en raison de l'impact de la transformation du Crédit d'impôt pour la compétitivité et l'emploi (CICE) en baisse de charges, qui devait déjà impacter le budget de l'État de 20 milliards d'euros. Un risque de baisse de la croissance françaiseUne situation qui interpelle la Cour des comptes. \"Les perspectives de finances publiques pour 2019 sont affectées d'une fragilité toute particulière\", a mis en garde l'institution financière, chargée d'évaluer la qualité de gestion des politiques publiques, dans son rapport annuel publié ce mercredi 6 février. \"Les efforts de redressement engagés par la France ces dernières années semblent désormais s'essouffler\", a déploré le président de la Cour Didier Migaud en présentant dans la matinée à la presse le rapport annuel de l'institution. Les Sages de la rue Cambon estiment en effet que les conséquences des mesures \"gilets jaunes\" risque de \"dégrader encore la position de la France au sein de la zone euro\". Selon eux, le scénario du gouvernement est à la fois \"préoccupant\" et \"affecté de multiples fragilités\". Parmi ces sources d'inquiétudes : l'absence de précisions apportées sur les économies annoncées pour compenser en partie les mesures \"gilets jaunes\", mais aussi la dégradation de la conjoncture internationale, et notamment allemande.Cette situation fait peser un risque \"à la baisse\" sur la croissance française, souligne l'institution de la rue Cambon, qui rappelle que le gouvernement n'a pas revu depuis septembre sa prévision de hausse du PIB, attendue à 1,7%. Une promesse de réduction de la dépense publique floueDans ce contexte, \"une réduction soutenue des déficits\" est devenue \"impérative\", juge la Cour, qui appelle à \"amorcer enfin la décrue\" de la dette publique, actuellement proche de 100% du PIB. \"Ce message n'est pas nouveau, mais il est je crois essentiel de le réitérer dans le contexte que connaît notre pays et qui pousse, parfois, à la résignation\", a souligné M. Migaud, évoquant les \"attentes immenses\" des citoyens \"à l'égard de l'action publique\".Un message à valeur d'exhortation pour le gouvernement, qui a promis de réduire la dépense publique de trois points de PIB d'ici 2022, mais est resté discret sur les mesures qu'il entendait mettre en œuvre pour atteindre cet objectif.",
    "date": "2019-02-06",
    "heading": "Dans son rapport publié mercredi 6 février, la Cour des comptes appelle l'exécutif à assainir \"en profondeur\" les finances de l'État. Elle épingle notamment les baisses d'impôts et les dépenses nouvelles décidées mi-décembre face aux revendications des \"gilets jaunes.",
    "title": "Les finances de l'État \"fragilisées\" par les mesures \"gilets jaunes\", estime la Cour des Comptes"
}