{
    "article": "Un portrait-robot a été diffusé.Un coup de genou dans l'entrejambe et un coup de poing. Ses quatre ans de kickboxing lui auront sans doute sauvé la vie. Une Bretonne de 14 ans a été agressée lundi matin alors qu'elle participait à une course d'orientation dans le grand parc de Manéhouarn, proche de son collège de Plouay (Morbihan), relate le journal Le Parisien ce mercredi.Vers 9h30, l'agresseur, un homme, l'a \"agrippée par le col de son sweat et lui a sommé fermement de monter à bord de son véhicule, un utilitaire noir\", a indiqué la gendarmerie de Pont-Scorff. L'adolescente a alors asséné \"un coup de genou dans l'entrejambe de son agresseur avant de tenter de lui donner un coup de poing. L'intéressé a lâché prise. La collégienne a pris ensuite la fuite avant d'alerter le professeur\", poursuit-elle dans un communiqué publié par Le Parisien. Gwenn Le Nay, maire de Plouay, a salué le courage de l'adolescente.La photo du suspect partagée plus de 10 000 foisPar la suite, la jeune fille a pu donner aux enquêteurs de la brigade de recherche de Lorient une description de son agresseur. Ceux-ci ont diffusé un portrait-robot. L'homme serait de type européen et âgé d'une cinquantaine d'années. Il a les cheveux rasés, le visage creusé, les dents jaunes et abîmées et il est vêtu d'un pull kaki avec un col roulé, d'un pantalon noir et d'une veste noire.Dans la région, le portrait-robot a déjà été partagé plus de 10 000 fois sur les réseaux sociaux. De nombreux internautes bretons ont fait un lien direct avec le portrait-robot d'un homme diffusé par la gendarmerie fin 2015 soupçonné du viol d'une auto-stoppeuse de 16 ans à Landudec (Finistère).Une mère de famille habitant Concarneau, pas loin de Plouay, a informé Le Parisien que sa fille de 11 ans avait aussi été victime du même type d'agression en novembre à deux reprises : \"Il avait le même âge et le même style, mais ma fille n'a pas reconnu le portrait-robot dressé par la collégienne\". Selon elle, d'autres familles du secteur se sont plaintes de faits similaires.Depuis lundi, un dispositif de recherche actif a été déployé dans le Morbihan. Toute personne susceptible d'avoir des renseignements est invitée à contacter la gendarmerie de Pont-Scorff au 02 97 32 61 17 ou le 17.",
    "date": "2019-02-06",
    "heading": "Une collégienne participait lundi 4 février à une course d'orientation dans le Morbihan quand un homme l'a agressée. Sa pratique du kickboxing lui a permis de s'enfuir.",
    "title": "Morbihan : le kickboxing sauve la vie d'une collégienne de 14 ans"
}