{
    "article": "Un Français sur dix pense que l'attentat du 11 décembre à Strasbourg (Bas-Rhin) était une \"manipulation du gouvernement pour détourner l'attention\" en plein mouvement des \"gilets jaunes\", selon une étude de l'Ifop pour la Fondation Jean Jaurès et l'observatoire Conspiracy Watch, publiée mercredi 6 février par Franceinfo. D'après l'étude, réalisée fin décembre, 65% des personnes interrogées pensent que \"cet attentat a été perpétré par Cherif Chekatt, un sympathisant de l'organisation jihadiste État islamique\".En revanche, 13% croient que \"des zones d'ombres subsistent dans cette affaire et (qu') il n'est pas vraiment certain que cet attentat ait été perpétré par Cherif Chekatt\". 10% approuvent l'idée qu'\"il s'agit d'une manipulation du gouvernement pour détourner l'attention des Français et créer de l'inquiétude dans la population en plein mouvement des gilets jaunes\". Les autres résultats de l'enquête montrent que deux Français sur trois sont relativement hermétiques aux théories du complot. Mais si 35 % des personnes interrogées n'adhèrent à aucune thèse complotiste, 21% en croient au moins cinq.Les vaccins en première ligne pour les complotistes Interrogés sur les théories les plus connues, 43% des sondés croient que \"le ministère de la Santé est de mèche avec l'industrie pharmaceutique pour cacher au grand public la réalité sur la nocivité des vaccins\". Ce qui en fait la thèse complotiste la plus partagée, devant l'idée que le décès de Lady Diana serait \"un assassinat maquillé\" (34% d'adhésion), celle que les illuminati sont une société secrète qui cherche à manipuler la population (27%) ou que l'immigration serait délibérément organisée pour remplacer la population européenne (25%).En outre 22% estiment qu'\"il existe un complot sioniste à l'échelle mondiale\", 17% que \"le gouvernement américain a été impliqué\" dans la mise en oeuvre des attentats du 11-Septembre. 15% croient aux \"chemtrails\" (la théorie selon laquelle les traînées d'avions dans le ciel sont la trace de produits chimiques répandus délibérément pour des raisons secrètes) et 9% que l'homme n'est jamais allé sur la Lune. Pour cette étude, les répondants avaient la possibilité de ne pas se prononcer. Les moins de 35 ans plus perméables aux théories du complot Les moins de 35 ans sont les plus perméables aux théories du complot. Ainsi, parmi les 18-24 ans, 28% adhèrent à cinq théories du complot ou plus, contre 9% seulement chez les plus de 65 ans. L'étude montre en outre une corrélation entre les croyances dans les théories du complot et le niveau d'études (plus il est faible et plus les sondés croient à des complots). En outre, l'attachement à la démocratie décroit avec la croyance aux théories du complot : elle est jugée très importante par 57% des Français, mais par 43% seulement des personnes qui adhèrent à 5 théories du complot ou plus. Il existe également un lien entre le niveau social et la croyance dans les théories du complot. Celle-ci est élevée parmi les classes les plus modestes, 38%, et diminue parallèlement au niveau social qui augmente. L'étude a été réalisée du 21 au 23 décembre 2018 auprès d'un échantillon de 1.506 personnes représentatif de la population française adulte, constitué selon la méthode des quotas et complété par un second échantillon de 254 personnes de moins de 35 ans (dont les résultats ont été ramenés à leur poids réel dans la population).",
    "date": "2019-02-06",
    "heading": "Dix pour cent des Français pensent que l'attentat du 11 décembre à Strasbourg était un complot fomenté par le gouvernement pour \"détourner l'attention\" de la population alors que le pays était déjà secoué par le mouvement des \"gilets jaunes\".",
    "title": "Attentat de Strasbourg : un Français sur dix croit au complot"
}