{
    "article": "Selon L'Obs, au moins trois ministres ont d'ores et déjà renoncé à se porter candidats lors des prochaines élections législatives (11 et 18 juin 2017). Parmi eux, le ministre de l'Intérieur Bernard Cazeneuve et le secrétaire d'État aux Transports Alain Vidalies qui souhaitent \"passer la main\" et se retirer de la vie politique. La clôture du dépôt de candidatures à l'investiture du Parti socialiste est effective depuis le 18 novembre. Et c'est désormais officiel, trois ministres ne brigueront pas leur propre succession : Bernard Cazeneuve, 53 ans, député de la Manche entre 1997 et 2002, puis depuis 2007, ne sera pas candidat à un retour à l'Assemblée nationale. Selon les informations de l'hebdomadaire, il ne devrait pas non plus redevenir maire de Cherbourg-Octeville et souhaiterait \"s'éloigner de la vie politique\" à la fin du quinquennat de François Hollande. MICHEL SAPIN CANDIDAT ? Son collègue au gouvernement, le secrétaire d'État chargé des Transports, de la Mer et de la Pêche, Alain Vidalies, devrait faire le même choix. À 65 ans, l'ancien député des Landes n'entend pas briguer un nouveau mandat, ni législatif ni de quelque nature que ce soit pour \"passer la main à la génération suivante\", selon son entourage. Le secrétaire d'État à l'Enseignement supérieur, Thierry Mandon, ne sera pas candidat non plus dans l'Essonne, où il a été élu en 1988 et 2012. Il souhaite se consacrer à \"un projet\" qu'il tient pour l'instant secret, selon L'Obs, concédant seulement qu'il va \"faire du bruit\" et sera dans le domaine de \"la bataille des idées\". Mercredi dernier, il avait annoncé vouloir \"consacrer son temps à la vie des idées\" et à la rénovation du Parti socialiste. Un autre ministre pourrait jeter l'éponge selon le journal : il s'agit du ministre de l'Économie et des Finances, Michel Sapin, élu à quatre reprises député de l'Indre ou des Hauts-de-Seine. Il avait déjà choisi de n'être que suppléant lors des élections de 2012. Mais le ministre réserve encore sa réponse. Sa circonscription est donc pour l'heure gelée. D'autres ministres, jamais élues aux élections législatives, bataillent elles pour obtenir une investiture. C'est le cas de la ministre du Travail, Myriam El Khomri, qui souhaite se présenter dans la circonscription du XVIIIe arrondissement de Paris, où elle a déjà été élue lors des municipales 2008 sur la liste de Daniel Vaillant. Anne Hidalgo a cependant rejeté son investiture, expliquant que ce \"serait une très mauvaise idée\". Avant d'ajouter : \"Il y a un traumatisme très fort autour de la loi qui porte son nom\". La maire socialiste de la capitale a apporté son soutien à Afaf Gabelotaud, adjointe socialiste à la mairie du XVIIIe arrondissement. Une primaire interne aura lieu le 8 décembre pour départager les deux candidates. De son côté, la ministre de la Culture, Audrey Azoulay, a décidé de ne pas se présenter aux prochaines élections législatives, refroidie par la levée de boucliers d'Anne Hidalgo et de ses soutiens socialistes.",
    "date": "2016-11-23",
    "heading": "",
    "title": "Législatives 2017 : ces ministres socialistes qui ont déjà renoncé"
}