{
    "article": "Selon le dernier bilan, dix personnes sont mortes dans l'incendie qui a ravagé un immeuble du XVIe arrondissement de Paris dans la nuit du lundi 4 au mardi 5 février. Un homme est toujours à la recherche de son fils qui habitait au 7e étage du 17 bis de la rue Erlanger. Mardi 5 février, il a diffusé un message, repéré par RTL, pour retrouver son fils, dont il n'a plus de nouvelles depuis lundi soir \"minuit\". \"Nous sommes sans nouvelles de notre fils Jonathan depuis hier soir minuit\", écrit Patrick Jouclas sur Facebook mardi. \"Il ne figure pas parmi les premières victimes identifiées et nous espérons donc qu'il soit admis inconscient et non identifié dans une réa (un service de réanimation, NDLR) de Paris. L'APHP (Assistance publique - Hôpitaux de Paris, NDLR) ne dispose pas de l'info des patients non identifiés et il est très difficile de franchir les barrages téléphoniques parfois organisés par les standardistes eux-mêmes à l'accueil des hôpitaux\", déplore-t-il, affirmant s'être fait éconduire deux fois par un standardiste \"exaspéré\" par ses appels. La suspecte admise en psychiatrie Le père de Jonathan espère que son message sera partagé sur les réseaux sociaux et que les personnes ayant des informations pourront le contacter. Il livre une description de son fils : \"Jonathan a 26 ans et a un signe absolument reconnaissable puisqu'il a un ostéome ostéoïde (tumeur osseuse bénigne, NDLR) de 2,5 cm derrière l'oreille gauche lui faisant une bosse impossible à rater\". Le feu a démarré vers 01h00 du matin mercredi dans ce quartier chic de l'ouest parisien, selon les pompiers qui évoquent une \"scène d'une incroyable violence\". Certains habitants de cet immeuble des années 70 se sont réfugiés sur le toit pour échapper aux flammes, alors que de nombreux résidents ont appelé au secours depuis leurs fenêtres. Pour l'heure, la piste criminelle est toujours privilégiée. La principale suspecte a été admise en psychiatrie après que sa garde à vue a été levée.",
    "date": "2019-02-06",
    "heading": "Son fils a disparu lors de l'incendie de l'immeuble de la rue Erlanger à Paris dans la nuit de lundi à mardi et ne figure pas parmi les victimes identifiées. Ce père compte sur les réseaux sociaux pour retrouver Jonathan.",
    "title": "Incendie à Paris : l'appel d'un père pour retrouver son fils"
}