{
    "article": "La garde des Sceaux Nicole Belloubet a réfuté mardi 5 février toute \"instrumentalisation de la justice\" et une \"quelconque instruction\" donnée au procureur de Paris, au lendemain d'une tentative de perquisition du média en ligne Mediapart, dans le cadre de l'affaire Benalla. \"Non, il n'y a pas d'instrumentalisation de la justice. Je n'utilise pas la justice à des fins personnelles (...). (Le) respect de la loi m'interdit de donner quelconque instruction (à un parquet, ndlr) en matière individuelle\", a déclaré la ministre de la Justice à l'Assemblée nationale. Nicole Belloubet avait été interpellée sur la tentative de perquisition dans les locaux du média en ligne Mediapart, par le député LFI Ugo Bernalicis. \"La ministre confond deux procédures\", selon Mediapart Le site a annoncé mardi avoir remis \"sept enregistrements, dont un inédit\" à la justice. Cette remise est \"une très bonne chose, je crois, pour que toute la vérité soit faite dans cette affaire\", a estimé Nicole Belloubet. Dans un article publié mardi en fin de journée, Mediapart accuse la \"garde des Sceaux d'avoir menti devant l'Assemblée nationale\". \"La ministre de la justice confond délibérément deux procédures judiciaires différentes\", indique le site.\"Mediapart a reçu vendredi 1er février, en fin de journée, une demande de réquisition des extraits d'enregistrements que nous avons diffusés dans notre article du 31 janvier par les juges d'instruction de l'affaire du 1er Mai, visant Alexandre Benalla et Vincent Crase\", Mediapart indique avoir fait suite à cette première demande en remettant les extraits d'enregistrements aux juges chargés de l'affaire du 1er mai. Mediapart aurait accepté dès vendredi de remettre les enregistrements \"Notre journal a fait l'objet, lundi 4 février, vers 11h10, d'une tentative de perquisition après l'ouverture d'une enquête préliminaire par le parquet de Paris des chefs d''atteinte à l'intimité de la vie privée' et de 'détention illicite d'appareils ou de dispositifs techniques de nature à permettre la réalisation d'interception et de télécommunications ou de conversations'\". Selon Mediapart, il n'était cette fois plus question de l'affaire du 1er mai dans laquelle est impliquée Alexandre Benalla. (Deux procureurs du Parquet et trois policiers) \"nous ont annoncé qu'ils venaient pour procéder à une perquisition, et non réquisitionner les enregistrements publiés\". \"Nous nous sommes en revanche formellement opposés à la moindre perquisition dans notre rédaction\" poursuit Mediapart. Le site d'information indique que son directeur Edwy Planel avait répondu favorablement \"à cette demande de réquisition, et a(vait) mis en contact les auteurs de l'article avec la BRDP\" (Brigade de répression de la délinquance contre la personne). \"Par conséquent, la ministre de la justice a soit menti par ignorance - et c'est grave - soit elle a menti sciemment - et c'est très grave\", conclut l'article de Mediapart. Le parquet de Paris a ouvert lundi 4 février une nouvelle enquête préliminaire notamment pour \"atteinte à l'intimité de la vie privée\" et tenté de perquisitionner Mediapart, après la diffusion fin janvier d'une conversation entre Alexandre Benalla et Vincent Crase, ex-employé de La République en marche et gendarme réserviste, quelques jours après leur mise en examen en juillet pour des violences sur des manifestants le 1er mai. Cette perquisition, refusée par Mediapart, a été unanimement dénoncée par l'opposition.",
    "date": "2019-02-06",
    "heading": "La garde des Sceaux a été interpellée mardi à l'Assemblée nationale par un député de la France insoumise (LFI) sur la tentative de perquisition menée lundi matin dans les locaux de Mediapart. Le site d'investigation assure que Nicole Belloubet a menti lors de sa réponse dans l'hémicycle.",
    "title": "Mediapart accuse Nicole Belloubet d'avoir menti à l'Assemblée nationale"
}