{
    "article": "Six adolescents âgés de 12 à 14 ans ont été mis en examen vendredi pour des viols en réunion et des agressions sexuelles sur une jeune fille de 13 ans, à Achères (Yvelines), a-t-on appris d'une source proche du dossier à l'AFP lundi 4 février.L'adolescente a d'abord alerté la direction de son collège pour dénoncer des faits de viols commis par plusieurs élèves de son établissement, a rapporté la même source, confirmant une information du Parisien. Elle a raconté avoir subi deux agressions entre fin 2018 et début 2019. Une première fois, en décembre, elle a suivi trois garçons de son collège dans le hall d'un immeuble en compagnie d'une amie à elle. \"Les trois individus l'ont agressée sexuellement en lui caressant la poitrine et les fesses mais son amie s'est interposée et a mis un terme à leurs agissements\", a détaillé cette source proche de l'enquête. Un adolescent a reconnu l'ensemble des faits Cette amie est ensuite partie, laissant seule la jeune fille qui dit avoir alors été contrainte de pratiquer des attouchements et des fellations sur chacun des trois adolescents. Elle a également décrit une agression similaire, ayant eu lieu courant janvier, dans le même immeuble, au 8e étage, avec cette fois-ci six garçons de son collège. Les six collégiens ont été interpellés fin janvier et placés en garde à vue. Au cours de leur interrogatoire, tous sauf un ont nié les accusations des la jeune fille, qui était, d'après eux, consentante. Un des adolescents a reconnu sa participation et l'ensemble des faits, en impliquant ses amis. Les six adolescents ont été remis en liberté, avec un placement sous contrôle judiciaire pour certains d'entre eux. L'enquête a été confiée au commissariat de Conflans-Sainte-Honorine.Au collège Camille-du-Gast d'Achères, parents et élèves sont sous le choc. \"Des professionnels sont déjà implantés dans l'établissement, entre autres des infirmières et des assistants sociaux. Nous restons extrêmement attentifs, si besoin nous installerons une cellule psychologique\", explique au Parisien Serge Clément, le directeur départemental de l'Éducation nationale, lundi. \"On est tous choqués. Moi je ne suis pas copine avec elle mais c'est une fille sympa\", a témoigné une collégienne.",
    "date": "2019-02-05",
    "heading": "Six adolescents d'un collège d'Achères (Yvelines) ont été mis en examen, soupçonnés d'avoir violé à plusieurs reprises une collégienne, élève dans le même établissement qu'eux.",
    "title": "Yvelines : six collégiens mis en examen pour les viols en réunion d'une adolescente de 13 ans"
}