{
    "article": "La garde à vue de la principale suspecte de l'incendie d'un immeuble du XVIe arrondissement de Paris, qui a fait au moins dix victimes, a été levée, a annoncé ce mardi soir le parquet à BFMTV. La femme de 40 ans a été transférée à l'infirmerie psychiatrique de la préfecture de police (IPPP) à la suite d'un examen médical et de comportement.Selon les informations de LCI, la suspecte serait atteinte de problèmes psychiatriques et aurait fait plusieurs séjours dans des établissements spécialisés, notamment à l'hôpital Saint-Anne. Elle était d'ailleurs sortie depuis le 23 janvier, un \"juge ayant estimé qu'elle ne présentait plus de danger pour elle ou pour les autres\". Il semblerait également que la principale suspecte n'en soit pas à son premier incendie. Selon les informations de BFMTV, elle avait déjà fait l'objet de trois procédures judiciaires, dont une en 2016 pour l'incendie d'un magasin et une deuxième en 2018 pour violences. Dans ces deux cas, les affaires avaient été classées sans suite à cause de son état psychologique.Des témoignages concordantsLes témoignages de plusieurs de ses voisins, rescapés du drame, laissent également penser que la suspecte présentait des troubles du comportement. \"Ce n'est pas la première fois que la police venait chez elle. Je n'habite là que depuis trois mois, elle faisait des histoires tout le temps\", a confié au Point l'un de ses voisins. Quelques heures avant l'incendie, la police avait été appelée dans l'immeuble pour un différend de voisinage impliquant la suspecte. Cette dernière était alors confuse, mais calme, selon les forces de l'ordre.Le dramatique incendie s'est déroulé dans la nuit de lundi à mardi dans un immeuble du XVIe arrondissement de Paris. Au moins dix personnes ont perdu la vie dans le drame et une trentaine de personnes ont été blessées. Les enquêteurs ont rapidement privilégié la piste criminelle puisque la suspecte a été interpellée en train d'incendier un véhicule à proximité de l'immeuble. Un différend de voisinage semble être l'élément déclencheur.",
    "date": "2019-02-05",
    "heading": "La personnalité de la principale suspecte de l'incendie qui a fait au moins dix morts dans le XVIe arrondissement de la capitale ce mardi 5 février se dessine. Selon plusieurs médias, elle présentait de sérieux problèmes psychiatriques.",
    "title": "Incendie meurtrier à Paris : le sidérant passé de la suspecte"
}