{
    "article": "\"Il faut que François Hollande comprenne que l'horizon lui est fermé. Le président est isolé au sein de la gauche, isolé au sein de son propre parti, isolé chez les militants. Il faut aussi que François Hollande comprenne que son problème, ce ne sont pas les sondages. Son problème, c'est lui!\" assène t-il, estimant que François Hollande \"ne peut pas imposer sa candidature et dire 'Voilà, c'est comme ça, il faut se soumettre'\".Malek Boutih oppose les deux hommes, estimant que Manuel Valls doit assumer la tâche pour les deux. \"Le Premier ministre est confronté au défi de la responsabilité face à l'irresponsabilité présidentielle\" lance t-il, avant de développer : \"Aujourd'hui, le Premier ministre sert de catalyseur, il rassemble tous ceux qui ne veulent pas de François Hollande pour 2017\".Le député de l'Essonne est en effet convaincu que le désamour entre le chef de l'État et son aile politique est profond. \"Je suis persuadé que ce courant anti-Hollande est désormais majoritaire à gauche, je dirais même qu'il est majoritaire du gouvernement\" estime t-il.\"LE COMPLOT, IL EST À L'ÉLYSÉE\"Le patron de Matignon va t-il donc jouer sa carte personnelle? \"Il ne fera pas de putsch! Mais en même temps, on ne peut laisser François Hollande être candidat, on ne peut pas le laisser s'imposer à la gauche française\" lance l'élu \"vallsiste\". \"S'il y a complot, il n'est pas du côté des vallsistes ou de tous ceux qui ne veulent pas de François Hollande. Le complot, il est à l'Élysée!\". À 6 mois de la présidentielle, l'objectif est clair : \"faire en sorte que François Hollande renonce à être candidat à sa propre succession\".",
    "date": "2016-11-24",
    "heading": "Tandis que le président de la République temporise en attendant une éventuelle candidature à sa succession, les vallsistes se mobilisent pour leur champion. C'est le cas de Malek Boutih, qui est une nouvelle fois monté au créneau pour défendre le profil du Premier ministre, face à un chef de l'État qu'il juge cerné.",
    "title": "Malek Boutih : \"On ne peut pas laisser François Hollande être candidat\""
}