{
    "article": "\"J'en appelle au président de l'Assemblée nationale et au ministre de l'Economie et des Finances : le moment est venu de trouver un autre nom pour ces lieux\", écrit Jean-Marc Ayrault, actuel président de la Fondation pour la mémoire de l'esclavage, dans une tribune au Monde.\"Cette pédagogie de la diversité concerne toutes les institutions. La France est depuis des siècles un pays d'ouverture et de fraternité. N'ayons pas peur de l'affirmer, de l'incarner, de le célébrer\", plaide l'ancien chef du gouvernement socialiste. Dans le sillage des manifestations américaines antiracistes, les monuments et statues liés à l'histoire coloniale française ou à la traite négrière se retrouvent à nouveau au centre d'une polémique mémorielle. Il y a une semaine, la Ligue de défense noire a lancé un appel à déboulonner une statue de Colbert devant le Palais Bourbon.\"Lutter contre le racisme exige de garder raison\", twitte Richard FerrandLe président de l'Assemblée Richard Ferrand a répondu sur Twitter à M. Ayrault que \"lutter contre le racisme exige de garder mémoire et raison\". \"23 ans Maire, 5 ans président de groupe à l'Assemblée, réuni en salle Colbert, Jean-Marc Ayrault n'a pas jugé utile de débaptiser ni la rue Colbert à Nantes ni cette salle\", a ajouté ce \"marcheur\" issu des rangs socialistes.L'ancien locataire de Matignon a répliqué sur le même réseau social que \"le travail de mémoire prend du temps, pour ma part je l'ai engagé dès 1989 avec la ville de Nantes et en 2001 avec la loi Taubira\".\"Je ne veux pas d'un pays à l'histoire trafiquée, aux statues abattues, à la complexité des hommes abolie. Le révisionnisme agit dans les deux sens quand on parle des bienfaits de la colonisation et quand on veut déboulonner les statues de Churchill ou de Colbert\", a déclaré pour sa part la porte-parole de La République En Marche Aurore Bergé dans L'Express.Churchill protégé derrière des palissadesDepuis plusieurs jours, les statues d'anciens dirigeants et politiques ayant eu un passé jugé raciste sont au centre de l'attention. A Bristol, en Angleterre, des manifestants ont fait tomber la statue en bronze représentant Edward Colson,un marchand d'esclaves.A Londres, c'est la statue de l'illustre Churchill qui a été mise en sécurité derrière des palissades. La statue avait été dégradée la semaine dernière par une inscription \"était un raciste\" écrite dessus.Enfin aux Etats-Unis, ce sont des statues de Christophe Colomb qui ont été prises pour cibles. L'une d'entre elles a été décapitée à Boston, l'autre vandalisée à Miami et enfin une dernière tout bonnement jetée dans un lac en Virginie.",
    "date": "2020-06-13",
    "heading": "Jean-Marc Ayrault a demandé samedi de rebaptiser une salle Colbert à l'Assemblée nationale ainsi qu'un bâtiment de Bercy portant le nom du ministre à l'initiative en 1685 du Code noir.",
    "title": "Racisme : Jean-Marc Ayrault veut changer le nom des salles ou bâtiments Colbert\n"
}