{
    "article": "Il a tranché mardi 22 novembre, ce sera François Fillon. Dans une interview au Figaro, le député des Yvelines et président du Parti chrétien-démocrate (PCD) a expliqué que le sens de son engagement en politique \"était de porter un projet de convictions, axé sur les racines chrétiennes de la France, les fragilités humaines et l'État-nation\". Avant d'affirmer son choix, Jean-Frédéric Poisson a tenu à demander au favori pour le second tour \"de s'engager clairement sur : la politique familiale et l'accueil de la vie, l'éducation et notamment la libération du choix des écoles par les parents, la lutte contre la pauvreté, le dialogue social et le service national\". \"Sur ces cinq sujets, j'ai reçu de François Fillon, une lettre qui, de mon point de vue, vaut engagement et possibilités de travailler ensemble\", a-t-il expliqué\". - JUPPÉ, TECHNOCRATE -Dans sa réponse, reproduite par Le Figaro, François Fillon assure partager totalement cette \"volonté de replacer la politique familiale et l'accueil de la vie au cœur des politiques publiques\". \"Je suis, en outre, particulièrement attaché à la liberté de l'enseignement et donc au libre choix par les parents de l'école de leurs enfants.\"Pour Jean-Frédéric Poisson, le projet d'Alain Juppé est \"extrêmement technocratique\", fondé sur \"l'idée d'une France multiculturelle qu'(il)refuse, et très fédéraliste, pour ne pas dire mondialiste, sur le plan économique\". Revenant sur sa propre campagne et son modeste score, il a estimé que le vote utile avait \"raboté les scores des quatre candidats qui n'étaient pas en situation de faire valoir une expérience de l'État\". En effet, dans le trio de tête, on retrouve deux anciens Premiers ministres et un ex-président de la République.",
    "date": "2016-11-22",
    "heading": "Il a finalement choisi. Arrivé avant-dernier au premier tour de la primaire de droite avec 1,5% des voix, Jean-Frédéric Poisson a longtemps hésité avant d'apporter son soutien à l'un des deux finalistes.",
    "title": "Jean-Frédéric Poisson se rallie à François Fillon"
}