{
    "article": "Au lendemain du premier tour de la primaire de la droite qui a vu le grand favori Alain Juppé relégué à la deuxième place, loin derrière François Fillon, le président du MoDem, qui a toujours soutenu le maire de Bordeaux, affirme dans un entretien au Figaro avoir \"l'intention de faire mûrir un projet\" pour le pays. François Bayrou l'a toujours dit : si Alain Juppé remporte la primaire de la droite, il le soutiendra. Mais si le résultat de la primaire s'avérait favorable à un autre candidat, il ne s'engageait pas à le soutenir, se réservant la possibilité de se présenter lui-même à la présidentielle. Un scénario auquel le président du MoDem semble se préparer après la large victoire de François Fillon au premier tour, loin devant le maire de Bordeaux, pourtant longtemps favori des sondages. Si l'hypothèse d'une candidature du centriste à l'élection présidentielle de 2017 était à l'origine dirigée contre celle de Nicolas Sarkozy, celle de François Fillon, qui a engrangé 44% des voix au premier tour contre 29% pour Alain Juppé, pourrait ne pas lui convenir non plus. \"Son programme est d'une grande brutalité, je crois que les Français ne mesurent pas ce que cela signifie de supprimer 600.000 fonctionnaires ou de laisser le déficit filer à 5% la première année du mandat\", a critiqué ce lundi 21 novembre son bras droit Marielle de Sarnez dans les colonnes du Huffington Post. Et si \"les deux hommes ont des relations personnelles anciennes et amicales\", \"le seul engagement qu'a François Bayrou, c'est avec Alain Juppé\", a rappelé l'eurodéputée. \"Pour le reste, François Bayrou sera libre. Libre, en particulier, de montrer qu'il y a un autre projet pour le pays et de le formaliser le moment venu\". Dans un entretien à paraître mardi 22 novembre dans Le Figaro, le maire de Pau va dans le même sens, affirmant avoir \"l'intention de faire mûrir un projet plus dynamisant pour le pays, plus juste et plus social que celui qui est proposé aujourd'hui\". Après s'être présenté en 2002, 2007 et 2012 à l'élection présidentielle, François Bayrou pourrait donc se diriger vers une quatrième candidature en cas de défaite d'Alain Juppé. Pour autant, les sondages ne lui donnent pas raison. Selon une enquête Odoxa, il ne ferait pas un \"bon président\" pour sept Français sur dix, tandis que le 11 novembre, une étude Viavoice affirmait que seuls 4% des sympathisants de la droite et du centre le considéraient comme le meilleur candidat.",
    "date": "2016-11-21",
    "heading": "",
    "title": "Présidentielle 2017 : en cas de défaite de Juppé, Bayrou sera-t-il candidat ?"
}