{
    "article": "\"J'ai vu des gens mourir et je suis en colère, en colère contre moi\". Fabrice habite au troisième étage de l'immeuble ravagé par un incendie dans la nuit de lundi à mardi dans le XVIe arrondissement de Paris. Ce policier, présent au moment du sinistre, a tout tenté pour sauver ses voisins. Il a livré son témoignage à franceinfo mardi 5 février.\"Je n'ai pas pu sauver tout le monde, je m'en veux énormément, parce que quand vous les connaissez, ce n'est pas pareil, a-t-il confié à franceinfo, d'une voix émue. J'ai vu des gens mourir et je suis en colère, en colère contre moi. Je n'ai rien pu faire d'autre.\" Soulignant la présence de plastique au sol à cause de travaux, Fabrice explique avoir été pris en sandwich par la fumée : \"il fallait faire vite\".\"J'ai tapé à la fenêtre, aux portes, j'ai sonné partout, et j'ai fait en sorte que tout le monde puisse sortir rapidement parce qu'il y avait trop de fumée, au troisième étage\", a-t-il raconté. \"J'ai sauvé le maximum de gens. Je n'ai pas eu le temps de penser à moi, je me suis habillé comme un fou, je n'ai pas calculé, j'ai vu des flammes, j'ai vu la fumée. Je suis sorti, j'ai fait ce que j'ai pu, j'ai sonné partout, au troisième étage en priorité, parce que c'est mon étage. C'est des gens que je connais, donc il fallait que je les sauve à tout prix, c'était urgent\", s'est-il remémoré. Ensuite, Fabrice est descendu au deuxième étage, puis au premier. \"Après, je suis remonté au quatrième, mais je ne pouvais pas aller plus haut, parce qu'il y avait trop de fumée, je ne pouvais pas\", a expliqué le policier. \"Je suis un policier, mais je m'en veux. C'est mon métier de sauver les gens, je suis là pour ça aussi, a assuré Fabrice. Moi, ce n'est pas grave, si j'étais parti, ce n'est pas grave. Ce sont les gens qui m'intéressaient. J'ai fait ce que j'ai pu.\"",
    "date": "2019-02-05",
    "heading": "Au moins dix personnes sont mortes dans le violent incendie d'un immeuble de la rue Erlanger, dans le XVIe arrondissement de Paris. Une dispute entre voisins serait à l'origine du drame.",
    "title": "\"Je n'ai pas sauvé tout le monde\" : le témoignage d'un policier résident de l'immeuble incendié à Paris"
}