{
    "article": "Au moins dix personnes sont mortes dans le violent incendie d'un immeuble de la rue Erlanger, dans le XVIe arrondissement de Paris, dans la nuit de lundi à mardi 5 février. Il a fallu plus de cinq heures aux pompiers pour maîtriser le feu, qui a également fait une trentaine de blessés, dont huit des leurs. La piste criminelle est privilégiée et une habitante de l'immeuble a été interpellée, a indiqué dans la matinée le procureur de la République de Paris Rémy Heitz. \"Cette femme a été interpellée dans la rue immédiatement après l'incendie. Elle se trouve en garde à vue\", a-t-il précisé, ajoutant qu'une enquête avait été ouverte pour \"incendie volontaire ayant entraîné la mort et des blessures\" et confiée au premier district de police judiciaire de Paris. La femme, âgée d'une quarantaine d'années, a été \"arrêtée en état d'alcoolémie alors qu'elle tentait de mettre le feu à une voiture\", a indiqué à l'AFP une source policière.\"T'es un pompier ? Je vais mettre le feu\"Une dispute est-elle à l'origine de l'incendie ? Selon plusieurs témoignages, la suspecte s'était disputée avec son voisin pompier dans la soirée, et la police s'était déplacée pour un trouble du voisinage.Un jeune couple du troisième étage a expliqué à l'AFP avoir entendu \"une dispute\" vers 23h : \"Au début, un homme a crié 'y'en a qui se lèvent tôt demain, y en a qui bossent tôt'. Il disait qu'il y avait de la musique, même si nous on n'entendait pas\", raconte Clément. \"Un peu après, poursuit-il, il y a eu un bruit d'assiette. Je suis allé regarder et il y avait une assiette avec des ustensiles par terre au milieu de la cour intérieure. Ensuite, j'ai entendu une dame dire quelque chose comme 'bouge pas, t'es mort' ou 'si tu bouges t'es mort'. Elle criait très fort, une voix de quelqu'un de pas bien intentionné\". La compagne du témoin, Nathalie, ajoute qu'après la dispute \"paraît-il, mais on l'a pas vu, elle a mis des feuilles de papier sous sa porte (celle du voisin, ndlr) et qu'elle les a allumées\".Une autre voisine a aussi entendu la quadragénaire jeter des assiettes par la fenêtre et assuré à BFMTV qu'elle l'avait entendue dire à son voisin : \"t'es pompier ? Je vais mettre le feu\". Une dispute à l’origine de l’incendie meurtrier de Paris ? Deux habitantes de l'immeuble témoignentpar BFMTVUne autre habitante a expliqué à la chaîne d'information qu'elle avait vu le jeune homme frapper contre la porte de sa voisine, en se plaignant de sa musique. \"Un moment après, j'ai entendu crier : 'Il y a le feu'. Je suis sortie sur le palier et j'ai effectivement vu qu'il y avait un commencement de feu juste à l'endroit où habite cette personne\".\"Elle a dû mettre le feu chez moi pour se venger\"Des propos confirmés par le voisin pompier en question, qui a raconté dans Le Parisien comment avait débuté le drame. \"Cela fait seulement trois mois que je suis dans cet immeuble, et ce n'était pas la première fois qu'elle faisait ça\", souligne-t-il. \"Je sais qu'une patrouille de police est déjà intervenue il a environ quinze jours à cause de son comportement\", assure-t-il.Face à l'attitude de sa voisine, le jeune homme de 22 ans explique avoir appelé la police à 23h50. \"J'ai attendu quarante minutes pour m'entendre dire que ce n'était pas une situation d'urgence. C'était pourtant bel et bien du ressort de la police\", fustige-t-il. Sur les conseils de la police, il a quitté son appartement. \"J'ai cru que les policiers l'avaient embarquée donc nous sommes revenus. Mais je suis tombée nez à nez avec ma voisine dans les escaliers\", poursuit-il. Selon lui, cette dernière a essayé de \"défoncer\" sa fenêtre et sa porte pour \"se venger\". Visiblement, la vengeance va plus loin. \"Un voisin m'a expliqué qu'il y avait du papier devant ma porte avec du bois. Elle a dû mettre le feu chez moi pour se venger. Quand je l'ai croisée, elle m'a souhaité bon courage en me disant que j'étais pompier, et que j'aimais bien les flammes. Là, je sens l'odeur de brûlé. Et je m'aperçois qu'elle a mis le feu à tout l'étage. Elle s'est ensuite sauvée en courant.\" Selon RTL, la femme interpellée est soupçonnée d'avoir mis le feu au deuxième étage, où elle habitait, ainsi qu'aux 7e et 8e étages de l'immeuble.Le jeune pompier a alors commencé évacuer ses voisins. \"Une fois dehors, j'ai vu la voisine en train de mettre le feu à deux poubelles. Elle attendait de voir ce qui se passait\", assure-t-il. \"Je suis pompier, et je n'ai jamais connu un drame pareil\", se désole-t-il. \"Tous les jours de par mon métier, je conduis des personnes dans cet état à l'hôpital. Je sais quand quelqu'un ne va pas bien. Je ne comprends pas pourquoi on arrive à un bilan aussi lourd\", déplore-t-il.",
    "date": "2019-02-05",
    "heading": "La femme interpellée dans le cadre de l'enquête sur l'incendie probablement criminel d'un immeuble du XVIe arrondissement de Paris \"présente des antécédents psychiatriques\", a indiqué le procureur de la République de Paris. Selon plusieurs témoignages, elle s'était disputée dans la soirée avec son voisin pompier, le menaçant de \"mettre le feu\".",
    "title": "VIDÉO. Une dispute à l'origine de l'incendie meurtrier de Paris ?"
}