{
    "article": "Au micro de France Info, la candidate malheureuse de la primaire de la droite a confirmé ce mardi matin qu'en 2009, François Fillon, alors Premier ministre, lui avait dit : \"Tu ne seras pas ministre car tu es enceinte\". Secrétaire d'État chargée de l'Écologie puis de la Prospective et du Développement numérique de 2007 à 2010, Nathalie Kosciusko-Morizet est devenue ministre de l'Écologie fin 2010, et ce jusqu'en février 2012. Un poste qu'elle aurait pu occuper avant ? Peut-être. En juillet 2013, la députée Les Républicains de l'Essonne confiait à la chaîne américaine NBC que François Fillon, alors Premier ministre, lui avait dit début 2009 : \"Tu ne seras pas ministre car tu es enceinte\". Des propos qu'elle a confirmé ce mardi matin 22 novembre sur France Info. Interrogée à ce propos, la députée Les Républicains de l'Essonne, qui soutient désormais Alain Juppé après sa défaite à la primaire de la droite, a répondu, visiblement gênée : \"C'est un sujet ancien, je n'ai pas du tout envie de ramener ça dans le débat aujourd'hui\". Cette mère de deux enfants, qui avait accouché de son deuxième fils fin 2009 rapporte Le Lab d'Europe 1, estime par ailleurs que le problème n'est pas que politique : \"C'est quelque chose qui m'est arrivé à chacune de mes grossesses et je prends à témoin toutes les femmes qui nous écoutent, je pense qu'il y en a beaucoup d'entre elles auxquelles c'est arrivé. C'est un problème de la société française, c'est un problème qu'on n'aime pas en effet retrouver dans le monde politique\". Pas rancunière, NKM a tenu à expliquer que François Fillon était par la suite revenu sur ses propos.\"Je n'ai pas envie d'argumenter sur un sujet sur lequel il l'avait regretté. Il me l'avait dit, j'avais trouvé ça d'ailleurs élégant car les hommes n'aiment pas dire quand ils ont tort. Mais oui cet épisode est vrai\".",
    "date": "2016-11-22",
    "heading": "",
    "title": "VIDÉO - Quand François Fillon refusait un ministère à Nathalie Kosciusko-Morizet à cause de sa grossesse"
}