{
    "article": "Entre les inondations en janvier, la Coupe du monde de football et les débordements de supporters cet été, ainsi que la mobilisation des \"gilets jaunes\" en fin d'année, l'activité des pompiers de Paris a fortement augmenté l'an dernier. En 2018, il y a eu une augmentation de 17% des appels d'urgence et de 4% des interventions par rapport à 2017. Dans ce contexte, les soldats du feu, qui effectuent chaque jour près de 1.500 interventions dans la capitale et en proche banlieue, déplorent des appels abusifs. \"Les gens vont jusqu'à parfois mentir au téléphone, assure le caporal Alexis au micro de Franceinfo ce lundi 4 février. Le plus courant, ce sont des gens qui simulent un malaise dans une cabine d'ascenseur, des gens qui disent qu'ils ont oublié une casserole sur le gaz alors qu'ils ont simplement claqué la porte et ils veulent éviter l'intervention d'un serrurier. Cela nécessite des camions, ça monopolise des hommes. Pendant ce temps-là, ils ne sont pas sur des interventions qui sont justifiées. Cela nous prend énormément d'énergie.\" Selon lui, \"le risque c'est d'être moins efficace et moins lucide sur le prochain appel qui peut être un arrêt cardiaque ou un feu\".Parallèlement à ce surcroît d'activité, les pompiers de Paris ont subi beaucoup plus d'agressions en 2018 qu'en 2017 : 300, soit une augmentation de 60%. \"C'est paradoxal : on n'a jamais été autant sollicités et jamais autant agressés, alors que notre mission c'est de sauver des vies, souligne le capitaine Valérian Fuet sur Franceinfo. On a du mal à comprendre des agressions qui vont commencer par téléphone, des insultes et cela peut aller jusqu'à la violence physique, avec pratiquement une agression par jour\". Il rappelle qu'un de leur camarade, le caporal Geoffroy Henry, a été mortellement poignardé pendant une intervention de secours à Villeneuve-Saint-Georges (Val-de-Marne) en septembre dernier.",
    "date": "2019-02-04",
    "heading": "Les pompiers de Paris ont subi 300 agressions l'an dernier. \"On n'a jamais été autant sollicités et jamais autant agressés, alors que notre mission c'est de sauver des vies\", déplore au micro de Franceinfo le capitaine Valérian Fuet.",
    "title": "Les violences contre les pompiers de Paris en hausse de 60% en 2018"
}