{
    "article": "Mediapart s'insurge et dénonce. Ce lundi 4 février, \"deux procureurs, accompagnés de trois policiers, ont voulu perquisitionner ce matin, à 11h10, les locaux\" du journal \"dans le cadre d'une enquête ouverte par le parquet pour (notamment) atteinte à la vie privée de M.Benalla suite à nos révélations de la semaine dernière\", peut-on lire sur le compte Twitter du media.Et d'ajouter : \"Cette enquête, qui vise les enregistrements révélés par Mediapart, est susceptible d'atteindre le secret des sources de notre journal. C'est pourquoi nous avons refusé cette perquisition, un acte inédit - et particulièrement grave - dans l'histoire de Mediapart\". Les révélations en question ont été publiées le 31 janvier dernier. Ce jour-là, le site d'information dirigé par Edwy Plenel écrivait, documents et sources à l'appui, qu'Alexandre Benalla et Vincent Crase \"se sont rencontrés physiquement le 26 juillet dernier, à Paris, en violation manifeste du contrôle judiciaire qui leur interdit pourtant tout contact.\" Pour rappel, ils sont tous deux mis en examen dans l'affaire des violences commises le 1er mai à Paris, place de la Contrescarpe.Mediapart indiquait également que \"contrairement à ce qu'il a juré sous serment devant le Sénat, Alexandre Benalla s'est personnellement impliqué, y compris dans les montages financiers, alors même qu'il travaillait à l'Élysée, dans un contrat de sécurité avec un oligarque russe proche de Vladimir Poutine, par ailleurs soupçonné de liens avec la mafia\". L'ancien collaborateur de l'Élysée aurait même \"touché de l'argent en lien avec ce contrat\", selon les révélations du journal.Enfin, et l'information avait elle aussi fait grand bruit, l'ex-\"monsieur sécurité\" de l'Élysée s'est revendiqué du soutien d'Emmanuel Macron lors d'une discussion enregistrée avec Vincent Crase, s'appuyant sur des textos du chef de l'État. Alexandre Benalla aurait même \"maintenu des liens importants avec l'Élysée pendant plusieurs mois après sa mise en examen\", est-il écrit sur le site de Mediapart.",
    "date": "2019-02-04",
    "heading": "Lundi 4 février, sur Twitter, le site d'information rapporte avoir refusé une perquisition de ses locaux par la justice.",
    "title": "Affaire Benalla : coup de théâtre chez Mediapart"
}