{
    "article": "Dans la nuit du vendredi 23 au samedi 24 novembre, alors que le mouvement des \"gilets jaunes\" bat son plein, Sylvain*, salarié depuis deux ans chez Amazon, participe avec ses collègues à un mouvement de grève pour obtenir de meilleures conditions de travail dans son entrepôt de Lauwin-Planque (Nord).\"Il faut du renfort sur Amazon et des palettes, les amis\", écrit le jeune homme de 29 ans sur son compte Facebook en rentrant chez lui. \"Demain blocage d'Amazon à Lauwin-Planque, besoin de soutien des gilets jaunes et des camions, partagez un max !\", avait-il déjà posté la veille. Des publications qui lui vaudront d'être mis à pied dès le lundi suivant, rapporte Le Parisien dimanche 3 février. Une semaine après, il est licencié. Un manque de loyautéIl lui est reproché d'avoir tenu des propos \"d'une singulière gravité (...) en opposition totale aux valeurs de l'entreprise\", et d'avoir manqué à son \"obligation de loyauté\", ainsi qu'on peut le lire sur sa lettre de licenciement pour faute grave, obtenue par Le Parisien.Sylvain est loin d'être le seul à avoir été victime de son soutien aux \"gilets jaunes\". Contacté par le quotidien, le groupe Amazon reconnaît avoir envoyé \"une dizaine de notifications\" à des salariés sur ses différents sites en France. \"Ces personnes ont été licenciées car elles n'ont pas respecté leurs obligations contractuelles\", soutient une porte-parole du géant américain. \"Mais elles sont libres de leur opinion politique\", assure-t-elle, en se défendant de toute \"chasse aux 'gilets jaunes'\". L'entreprise est dans son bon droitL'un de ces ex-salariés aurait l'intention de faire au tribunal des prud'hommes pour contester ce licenciement. Néanmoins, l'entreprise semble être dans son bon droit, souligne Le Parisien. \"Le salarié est soumis à une obligation de loyauté envers son employeur. Il peut être sanctionné si son comportement nuit à son entreprise. Ce qui peut se traduire par l'obligation de ne pas dénigrer son employeur\", explique le quotidien. Par ailleurs, il n'y a pas de violation du secret des correspondances, puisque ces prises de position étaient publiques, souligne Me Avi Bitton, avocat spécialisé en droit du travail.Les syndicats ne comptent néanmoins pas en rester là. Deux débrayages ont été organisés en soutien à l'un des salariés licenciés la semaine dernière sur le site de Montélimar (Drôme) et un appel à la grève a été lancé pour mardi 5 février par les syndicats Sud-Solidaires, CGT et les \"gilets jaunes\" Hauts-de-France et Drôme.* Le prénom a été changé.",
    "date": "2019-02-04",
    "heading": "Auprès du Parisien, le géant américain du e-commerce reconnaît avoir envoyé une \"dizaine de notifications\" a des salariés en France qui avaient publiquement affiché leur soutien au mouvement des \"gilets jaunes\". \"Ces personnes ont été licenciées car elles n'ont pas respecté leurs obligations contractuelles\", estime le porte-parole, tout en se défendant de faire la \"chasse aux gilets jaunes\".",
    "title": "Amazon licencie des salariés pro-\"gilets jaunes\""
}