{
    "article": "Europe 1 publie une tribune pour \"en finir avec les chirurgies illégales du cancer\". \"La chirurgie d'un cancer nécessite une expertise technique que seuls un enseignement et un entrainement intensifs et spécialisés peuvent produire (...) On fait bien en chirurgie ce que l'on fait souvent, on fait bien en ébénisterie ce que l'on exécute souvent\", argumentent les treize spécialistes signataires, pour la plupart chefs de service, lundi 4 février, journée de lutte contre le cancer. Selon une étude de l'Assurance maladie publiée en juillet et relayée par Europe 1, sur les 571 services qui ont facturé en 2014 des chirurgies du cancer du sein, 115 n'avaient pas les autorisations nécessaires pour pratiquer ce type d'opérations. Selon cette même étude, un an après l'opération, les décès sont deux fois plus élevés parmi les femmes opérées dans ces structures sans habilitation. \"Depuis 2009, un établissement ne peut opérer des cancers du sein ou un cancer digestif, urologique ou thoracique qu'à la condition de faire au moins 30 interventions dans l'année. Pour les cancers gynécologiques ou ORL, le seuil est de 20 opérations par an\", a détaillé le quotidien La Croix en juillet 2018. \"La survie des gens est en jeu\" Ces opérations illégales peuvent mener à \"des gestes beaucoup plus mutilants\", témoigne pour Europe 1 le Pr Fabien Reyal, chef du service de chirurgie à l'Institut Curie à Paris. \"Lorsque vous opérez mal un ovaire la première fois, c'est difficile de récupérer derrière. Et c'est pareil pour tous les cancers. La survie des gens est en jeu\", poursuit le chirurgien. La situation devrait changer cette année avec la loi de financement de la Sécurité sociale. Celle-ci prévoit des sanctions à l'encontre des établissements qui ne seraient pas habilités à pratiquer ces chirurgies. \"L'Assurance maladie ne remboursera plus ces chirurgies illégales en exigeant d'être remboursée par l'hôpital ou le centre qui a fait l'opération. Cela devrait être effectif dans l'année, avec des effets assez dissuasifs\", précise Europe 1. La radio ajoute que les seuils minimums pour être autorisés à opérer les cancers devraient être prochainement relevés.",
    "date": "2019-02-04",
    "heading": "Des chirurgiens publient ce lundi une tribune pour dire \"stop aux chirurgies illégales du cancer\". Pour être habilités à pratiquer ce type d'opérations, les établissements doivent procéder à un nombre minimum d'interventions dans l'année. Ce seuil minimum n'est parfois pas respecté.",
    "title": "Cancer : des chirurgiens alertent sur les risques des opérations illégales"
}