{
    "article": "\"En l'état, je ne la voterai pas\". Le député du Val-d'Oise Aurélien Taché a expliqué dimanche 3 février dans les colonnes du Journal du dimanche (JDD) pourquoi il ne voterait pas la loi anticasseurs, présentée mardi en première lecture à l'Assemblée nationale. \"On permet à une autorité administrative, non indépendante, le préfet, de restreindre le droit de manifester de manière préventive sans qu'aucun acte répréhensible ait été commis\", a-t-il déploré.Autre point noir du texte, selon cette figure de l'aile gauche du parti majoritaire à l'Assemblée, le principe de fouilles à proximité d'une manifestation. \"J'ai toujours des réserves : et si un étranger qui n'a pas ses papiers d'identité est contrôlé par les forces de l'ordre ? Cela risquerait d'entraver sa liberté de manifester\", a-t-il averti. Pas de sanctions, promet Guérini Sonia Krimi, députée LREM de la Manche, serait même prête à voter contre la loi, affirme Franceinfo. Selon elle, \"politiquement c'est une erreur d'amener ce texte maintenant, on ne répond pas à la violence uniquement par l'ordre\", rapporte la radio. Sonia Krimi avait déjà fait parler d'elle en s'abstenant sur la loi Asile et immigration. Interrogé mardi sur FranceInfo, Stanislas Guérini, le patron du parti, espère convaincre les élus LREM de voter le texte en deuxième lecture. \"Ce que je souhaite c'est que pour cette deuxième lecture, on puisse être tous rassemblés derrière ce texte-là\", a-t-il déclaré. Interrogé sur de possible sanctions à l'encontre des députés frondeurs, il répond : \"je ne suis pas en position de censeur (...) Je ne suis pas là pour exclure les uns ou les autres\", a-t-il assuré.",
    "date": "2019-02-04",
    "heading": "Une vingtaine de députés La République en marche (LREM) seraient prêts à ne voter la loi anti-casseurs débattue mardi à l'Assemblée nationale. Ces députés critiquent notamment l'article 2 du texte, qui permettra à un préfet d'interdire à certains de manifester.",
    "title": "Loi anti-casseurs : ces députés LREM qui ne la voteront pas "
}