{
    "article": "Le bilan, \"encore provisoire\" est passé à dix morts après le violent incendie qui a ravagé un immeuble du XVIe arrondissement de Paris, dans la nuit du lundi 4 au mardi 5 février. L'incendie serait d'origine criminel. \"Une personne a été interpellée, c'est une femme, elle est actuellement en garde à vue\", a déclaré le procureur de la République de Paris, Rémy Heitz, lors d'un point presse près de l'endroit où l'incendie a eu lieu. Il s'agit d'une habitante de l'immeuble, selon le magistrat. \"Il s'agit d'une femme de 40 ans qui présentait des antécédents psychiatriques\", a-t-il précisé. \"Cette femme a été interpellée dans la rue immédiatement après l'incendie\", a-t-il précisé, ajoutant qu'une enquête avait été ouverte pour \"incendie volontaire ayant entraîné la mort et des blessures\" et confiée au premier district de police judiciaire de Paris. \"L'enquête se poursuit pour connaître les conditions dans lesquelles le feu se serait propagé\", a-t-il encore déclaré.Une trentaine de blessés, dont six pompiers Au moins dix personnes sont mortes dans cet incendie d'une \"incroyable violence\", selon les pompiers, qui ont mis six heures à maîtriser le feu. Après plus de cinq heures d'intervention, les pompiers ont finalement réussi, après 06h00, à maîtriser le sinistre, qui a également fait une trentaine de blessés, dont six pompiers. Des habitants réfugiés sur le toitLe feu a démarré vers 01h00 du matin, selon les pompiers. Certains habitants de cet immeuble des années 70, comptant huit étages et situé rue Erlanger, se sont réfugiés sur le toit pour échapper aux flammes, alors que de nombreux résidents ont appelé au secours depuis leurs fenêtres. \"Nous avons dû procéder à de nombreux sauvetages, notamment pour une dizaine de personnes qui s'étaient réfugiées sur les toits\", a précisé à l'AFP le capitaine Cognon. Deux cents pompiers mobilisés \"Au total, une cinquantaine de personnes ont été évacuées par les pompiers notamment grâce à l'installation d'échelles\", a précisé le militaire. Deux immeubles adjacents ont également été évacués par mesure de précaution. Des responsables de la mairie du XVIe arrondissement se sont rendus sur place dans la nuit pour trouver des solutions de relogement. Plusieurs rues de ce quartier chic de Paris, situé à la lisière du bois de Boulogne, étaient bloquées par des dizaines de voiture de police et de camions de pompiers mardi matin. Une forte odeur de fumée flottait. Au total, quelque 200 pompiers ont participé aux opérations.",
    "date": "2019-02-05",
    "heading": "La piste criminelle est pour l'heure privilégiée après l'incendie qui a fait neuf morts dans un immeuble du XVIe arrondissement de Paris. Une femme est actuellement en garde à vue, a déclaré le procureur de la République de Paris.",
    "title": "Incendie à Paris : 10 morts, une habitante de l'immeuble en garde à vue"
}