{
    "article": "Après la publication d'un ancien tweet datant de 2014 où il affirmait que \"le crime contre l'humanité vient d'Israël\", le jeune homme de 19 ans avait démenti en être l'auteur, précisant qu'à cette époque d'autres personnes avaient accès à son compte Twitter. Le chanteur niait aussi avoir écrit un tweet en faveur de l'humoriste controversé Dieudonné. Quelques heures plus tard, c'est une vidéo gênante qui refait surface.Datée de 2018, on y voit le jeune homme dire \"Attentat par-ci, attentat par-là, la France a vraiment souffert\", avant de rire. C'en est trop pour certains comme le sénateur les Républicains des Alpes-Maritimes Henri Leroy, qui estime qu'il doit être \"écarté d'urgence du concours\".\"Face à ce drame qui a touché notre pays au coeur, laissant des familles et la Nation dans la peine, le comportement de Bilal Hassani est indigne\", estime le sénateur LR dans un courrier partagé sur son compte Twitter ce samedi 2 février. Pour dire \"non à la banalisation du terrorisme\", il demande aux membres du jury de \"Destination Eurovision\" Vitaa, André Manoukian et Christophe Willem d'intervenir afin d'évincer le chanteur. \"En tant que membres du jury français de l'Eurovision, je vous demande d'intervenir pour que Bilal Hassani soit écarté de votre concours. Cet individu est un bien triste exemple pour notre jeunesse, et incite à la banalisation du terrorisme\", écrit Henri Leroy sur Twitter.Une accusation peut-être un peu forte, car certains défenseurs de l'artiste rappellent que cette vidéo de Bilal Hassani était la parodie d'une autre vidéo où un jeune homme survolté au moment de la victoire des Bleus le 15 juillet dernier avait déclaré cette phrase controversée. Pour de nombreux jeunes, se filmer en train de l'imiter était devenu un défi. Un défi qui pourrait bien coûter cher au candidat français de l'Eurovision.",
    "date": "2019-02-03",
    "heading": "Bilal Hassani représentera-t-il vraiment la France à l'Eurovision en Israël le 18 mai prochain ? Les polémiques autour de lui ne cessent de s'accumuler.",
    "title": "Eurovision : un sénateur réclame l'éviction de Bilal Hassani"
}