{
    "article": "A situation exceptionnelle, mesures exceptionnelles. Le gouvernement a renforcé les règles de précaution: pas de meetings, peu de porte-à-porte, respect de la distanciation physique et port du masque. La campagne se fera beaucoup sur les réseaux sociaux et dans les médias. \"Visioconfs\", \"opérations de phoning\", envoi massif de SMS aux électeurs supplanteront les rencontres sur les marchés. Des \"réunions publiques\" pourront être organisées en zone verte dans les établissements recevant du public, mais avec un nombre limité de participants. \"Il n'y aura pas vraiment de campagne. C'est un frein pour faire venir les gens aux urnes, il n'y a pas les phénomènes de mobilisation potentiels qu'on a habituellement dans les élections\", déplore Bruno Jeanbart, directeur général adjoint de l'institut OpinionWay, à l'AFP.D'ordinaire limitée aux quelques jours qui séparent les deux tours, la campagne s'étalera en revanche sur deux semaines. Certains maires sortants se sont même beaucoup montrés depuis le premier tour en multipliant les interventions pour gérer le quotidien de leur commune durant la crise sanitaire. Ce qui pourrait susciter des recours à l'issue du scrutin pour contester les résultats.- Affichage et circulairesPour le reste, les droits et obligations des candidats sont globalement les mêmes que lors des campagnes précédentes. Dans toutes les communes, les listes se voient attribuer des panneaux d'affichage installés à proximité des lieux de vote et tout affichage relatif à l'élection en dehors est interdit. Une seule \"circulaire\" pour promouvoir une candidature, d'un même format pour toutes les listes, peut être adressée aux électeurs pour l'ensemble de la circonscription électorale.- Equité du temps de paroleDepuis le 8 juin, les télévisions et radios doivent veiller à l'équité du temps de parole des candidats et de leurs soutiens. Leurs décomptes sont transmis au Conseil supérieur de l'audiovisuel (CSA) qui contrôle la bonne application du dispositif. Une mission sensible avec la multiplication ces prochains jours des débats programmés notamment sur les chaînes régionales. Moins stricte que l'égalité du temps de parole qui s'applique lors de la présidentielle, l'équité s'évalue en fonction d'un faisceau d'indices, comme la représentativité des listes, la contribution de chacune d'elles \"à l'animation du débat électoral\" ou encore les indications des sondages.- Financement, remboursementLe plafond de remboursement des frais de campagne sera augmenté de 20% compte tenu des conditions particulières. Le candidat est remboursé de son apport personnel dans la limite de 47,5% du plafond fixé pour chaque circonscription. Dans les communes de 9.000 habitants et plus, les têtes de liste ont dû déclarer un mandataire financier chargé de recueillir les fonds et d'engager les dépenses. Celles-ci sont soumises au contrôle de la Commission nationale des comptes de campagne et des financements politiques (CNCCFP) et leur plafond dépend du nombre d'habitants de la commune. Pour les candidats au second tour, la date limite de dépôt des comptes est fixée au 11 septembre.- Fin de campagneLa diffusion et le commentaire de tout sondage en rapport avec l'élection sont interdits la veille et le jour même du vote. Durant ces deux jours, il est également interdit de distribuer tout message de propagande électorale par tracts, circulaires ou par voie électronique.",
    "date": "2020-06-14",
    "heading": "- Faire campagne autrement",
    "title": "Début lundi de la campagne officielle pour le second tour des municipales"
}