{
    "article": "Si les deux anciens chefs de gouvernement vont fourbir les armes en vue de l'entre-deux tours, les candidats défaits ont commencé à délivrer leurs orientations. C'est le cas du grand battu du soir : Nicolas Sarkozy.\"Je respecte et je comprends la volonté\" de \"choisir pour l'avenir d'autres responsables politiques que moi\" a déclaré l'ancien chef de l'Etat peu après 22h, qui a tenu à féliciter François Fillon et Alain Juppé, \"deux personnalités de grande qualité\", avant de donner sa position en vue du second tour. \"J'ai beaucoup d'estime pour Alain Juppé, mais les choix politiques de François Fillon me sont plus proches\" a expliqué l'ex-président de la République, pour qui \"François Fillon paraît avoir le mieux compris les enjeux pour la France\". Nicolas Sarkozy a ainsi indiqué qu'il voterait pour son ancien Premier ministre, sans donner toutefois de consigne de vote. Quant à son futur, il a souhaité \"Bonne chance à la France\", évoquant implicitement son retrait de \"la vie publique\".LE MAIRE A PARLÉ EN PREMIERUn peu plus tôt dans la soirée, Bruno Le Maire a été le premier à s'exprimer devant les caméras. Celui qui se voulait l'incarnation du \"renouveau\" dans la campagne connait une sévère désillusion, n'étant crédité que d'un peu moins de 3% des voix.Bruno Le Maire a fait savoir qu'il rejoindrait les rangs de François Fillon. \"Je voterai pour François Fillon au second tour\", a t-il affirmé. Le Maire avait occupé les fonctions de Ministre de l'Agriculture dans les gouvernement Fillon I et Fillon II, sous Nicolas Sarkozy, entre 2009 et 2012.Sans surprise, Nathalie Kosciusko-Morizet a elle indiqué qu'elle soutiendrait Alain Juppé. La députée de l'Essonne devançait ce dimanche soir Bruno Le Maire de quelques centaines de voix, la plaçant à la 4e place.",
    "date": "2016-11-20",
    "heading": "Au soir d'une journée de mobilisation sans précédent pour une primaire dans l'Hexagone, les premiers résultats sont tombés : François Fillon devance nettement ses adversaires au premier tour de la primaire de la droite et du centre, avec plus de 40% des suffrages exprimés. Un duel avec Alain Juppé se prépare dans la perspective du second tour, qui est prévu dimanche 27 novembre.",
    "title": "Primaire à droite : Sarkozy va voter Fillon au second tour"
}