{
    "article": "Sur qui les deux hommes peuvent-ils compter ? LES SOUTIENS DE FRANÇOIS FILLON L'ancien Premier ministre peut compter sur la voix de Rachida Dati. Invitée de Thomas Sotto ce lundi 21 novembre sur Europe 1, l'ancienne garde des Sceaux a affirmé son soutien à François Fillon. \"Je voterai François Fillon\", a-t-elle déclaré. Même chose pour Laurent Wauquiez qui se rallie à François Fillon. \"Je voterai pour François Fillon parce que je pense que c'est celui qui défendra le mieux les valeurs de la droite et puis aussi parce que je pense que derrière il faudra rassembler toute cette famille qui a parfois connu des tensions\", a affirmé sur France 2 le président par intérim des Républicains.Le plus important des soutiens pour le vainqueur surprise de ce premier tour reste sans nul doute celui de Nicolas Sarkozy. L'ancien chef de l'Etat, battu sèchement dimanche soir, a choisi de rejoindre le camp Fillon. \"J'ai beaucoup d'estime pour Alain Juppé, mais les choix politiques de François Fillon me sont plus proches\". Le premier des perdants à avoir affirmé son soutien au député de Paris dimanche soir fut Bruno Le Maire. Une annonce faite sur Twitter : \"Je me battrai jusqu'au bout pour l'alternance en 2017. je serai un acteur du rassemblement. Je voterai pour Francois Fillon au 2nd tour\". Dans un communiqué publié lundi matin, François Fillon a également reçu le soutien d'Edouard Balladur, car \"la France a besoin de réformes ambitieuses et courageuses\".Le Premier ministre peut aussi compter sur les ralliements de Luc Chatel, Eric Ciotti ou encore Nadine Morano. LES SOUTIENS D'ALAIN JUPPÉAlors que les sondages le donnaient grand gagnant de ce premier tour, Alain Juppé est finalement arrivé loin derrière François Fillon avec seulement 28% des voix. Ce second tour sera très délicat pour le maire de Bordeaux qui ne bénéficie pour que du ralliement de Nathalie Kosciusko-Morizet. \"Je n'ai jamais couru après les places, ni après des postes. Au deuxième tour, je soutiendrai Alain Juppé, pour défendre mes idées\", a-t-elle déclaré à l'issue du scrutin. Arrivée en quatrième position, elle n'engrange toutefois que 2,6 % des suffrages exprimés. Pas de quoi faire pencher la balance en faveur d'Alain Juppé.",
    "date": "2016-11-21",
    "heading": "Ils ne sont plus que deux. Alain Juppé et François Fillon sont les deux derniers candidats de la primaire à droite à pouvoir espérer l'investiture de la droite dans la course à la présidentielle.",
    "title": "Primaire à droite : François Fillon engrange les ralliements"
}