{
    "article": "Voilà une erreur dont cet habitant de Vannes (Morbihan) se souviendra longtemps. Samedi, ce Breton de 27 ans a reçu un colis un peu spécial à son domicile. Initialement, il avait commandé en ligne un maillot de bain pour sa femme, mais à l'intérieur du colis, pas de maillot. A la place, des Louis d'or accompagnés de lingots, révèle Ouest-France.Quelle ne fut pas la surprise de Julien C. en ouvrant le paquet. \"Je n'ai pas trop fait attention au colis pour lequel j'ai signé, car en fait j'attendais un maillot de bain pour ma femme... La facture jointe s'élevait à environ 20 000 € !\", détaille-t-il au quotidien régional.En effet, des Louis d'or datant du début des années 1900, ainsi que des petits lingots de 20 et 50 grammes se trouvaient dans le colis, soit au total, près de 700 grammes d'or. Un véritable petit trésor.Félicité par la policeAprès vérification de l'adresse inscrite sur le colis, Julien C. s'est rendu compte que le livreur s'était trompé de destinataire. Il a donc décidé d'aller remettre en main propre le trésor à son vrai propriétaire, à 2km de chez lui, qui était malheureusement absent. C'est donc à la police que le Vannetais de 27 ans s'est adressé. Le bon destinataire, un collectionneur, a ainsi été prévenu par téléphone et a pu récupérer ses achats. \"Je lui ai expliqué ce qui s'était passé et lui ai dit qu'il pouvait aller récupérer son paquet au commissariat\", explique Julien C. à Ouest-France. Ce dernier a quant à lui reçu les félicitations des forces de l'ordre pour son honnêteté. \"Les policiers m'ont félicité de leur avoir amené et ont pris des photos\". En revanche, le jeune homme est toujours dans l'attente du maillot de bain de sa femme...",
    "date": "2019-02-03",
    "heading": "Un Vannetais a eu une agréable surprise samedi en ouvrant un colis qu'il avait commandé sur internet. À l'intérieur se trouvait un véritable trésor, rapporte Ouest-France.",
    "title": "Vannes : il commande un maillot de bain et reçoit un véritable trésor"
}