{
    "article": "Le président les Républicains de Conseil régional de PACA a pris une route qu'il a regrettée amèrement samedi après-midi. Au volant de sa voiture, Renaud Muselier s'est retrouvé au milieu du défilé marseillais des \"gilets jaunes\". Sur la vidéo postée par le groupe Facebook Marseille Gilet Jaune et reprise sur Twitter par @PureTele, on l'entend se faire copieusement huer et insulter.Renaud Muselier est un fervent soutien des forces de l'ordre depuis le début de la crise et de la manière dont elles se défendent face aux casseurs, malgré l'utilisation controversée des lanceurs de balles de défense et autres grenades de désencerclement.Il y a trois semaines, l'ancien secrétaire d'État aux Affaires étrangères sous Jacques Chirac a lancé une cagnotte pour aider les policiers, gendarmes et pompiers blessés, qui a atteint près de 1,5 million d'euros avant sa fermeture jeudi 7 février.Remontés, les \"gilets jaunes\", qui marchaient calmement rue de Paradis, l'ont sifflé et hué. Certains lui ont réclamé : \"La cagnotte pour le LBD !\" D'autres ont été plus ironiques : \"Bravo monsieur Muselier !\"Les esprits se sont ensuite échauffés et les insultes ont fusé, notamment \"Vous êtes une honte !\" Mais des \"gilets jaunes\", plus raisonnables, ont averti leurs camarades : \"S'il y en a qui jettent des pierres (...) Il va nous envoyer les flics.\" Le passage pour sa voiture s'est alors libéré et Renaud Muselier a pu fendre la foule, soulagé. Le 29 janvier, la cagnotte du président de la Région PACA destinée aux policiers a été ciblée par le syndicat France police - Policiers en colère. Celui-ci a porté plainte pour des faits supposés \"d'escroquerie\" et \"d'abus de confiance\".\"Les fonds récoltés ne sont [...] pas, en réalité, destinés directement à l'ensemble des forces de l'ordre blessées comme le laisse penser monsieur Muselier aux donateurs. Cet argent va finir dans les caisses d'une association loi 1901 qui a sa personnalité civile propre et qui n'est donc pas par conséquent 'les forces de l'ordre' comme le fait croire monsieur Muselier au grand public\", a écrit le secrétaire général du syndicat dans une lettre que LCI a pu consulter.Renaud Muselier a réagi immédiatement en annonçant porter plainte en diffamation. Sur LCI, il s'est dit \"surpris\" par la démarche de \"ce syndicat lié à l'extrême droite qui me crée des soucis dès le départ\". \"Un million ira auprès des policiers blessés et 500 000 euros aux orphelins des forces de l'ordre\", a-t-il assuré.",
    "date": "2019-02-03",
    "heading": "L'ancien secrétaire d'État Renaud Muselier, qui défend l'action des policiers face aux \"gilets jaunes\", a été pris à partie par des manifestants dans Marseille samedi 2 février.",
    "title": "\"Gilets jaunes\" : Renaud Muselier violemment pris à partie à Marseille"
}