{
    "article": "\"Il ne faut pas laisser la jeunesse souffrir sur le plan social, elle va être durement touchée par la crise qui arrive\", a averti sur France Inter M. Taché.\"Il faut par exemple étendre le RSA à 18 ans, payer les stages dès le premier jour et avoir des demandes fortes aux entreprises pour qu'elles embauchent ces jeunes\", a-t-il précisé.\"La chose la plus importante que j'attends du président de la République ce soir, c'est de faire droit aux aspirations de cette jeunesse qui se mobilise\" pour la défense du climat et contre le racisme, a ajouté le député du Val d'Oise à quelques heures de l'allocution d'Emmanuel Macron, prévue à 20h. \"C'est la jeunesse qui a mis le combat climatique tout en haut de l'agenda politique, donc la première réponse forte qu'on pourrait apporter, c'est de suivre ce que la convention pour le climat, qui rendra ses conclusions dans quelques jours, dira\", a-t-il décliné, en se disant favorable à un référendum pour entériner ses conclusions.\"C'est aussi la jeunesse qui est aujourd'hui dans la rue et pour pour l'égalité pour la justice et on ne doit certainement pas faire la sourde oreille à ces revendications-là, il y a aujourd'hui un fléau avec les discriminations et il faut pouvoir y apporter des réponses fortes\", a-t-il poursuivi.Des milliers de personnes ont manifesté samedi en France contre le racisme et les violences policières, sur fond de colère chez les forces de l'ordre.Pour \"retrouver l'esprit de confiance qui animait ceux qui ont soutenu Emmanuel Macron en 2017\", ce dernier doit \"changer de posture\" et se mettre \"dans une logique véritablement d'écoute\", selon M. Taché.",
    "date": "2020-06-14",
    "heading": "L'ancien marcheur Aurélien Taché, député du nouveau groupe \"Ecologie Démocratie Solidarité\", a réclamé dimanche à Emmanuel Macron \"des mesures fortes pour protéger les jeunes qui risquent d'être les premiers sacrifiés\" de la crise économique.",
    "title": "Taché demande à Macron de protéger la jeunesse de la crise qui vient"
}