{
    "article": "Mis en examen jeudi 17 janvier pour avoir tenté d'aider un jihadiste français reclus en Irak, l'avocat parisien Bruno Vinay ne peut plus exercer son métier pour le moment après avoir été suspendu par le Conseil de l'ordre. Connu pour assurer la défense de plusieurs jihadistes français partis rejoindre le groupe État islamique (EI), il est accusé de \"financement du terrorisme\" et \"transfert non autorisé d'une somme supérieure à 10.000 euros\", dans un dossier complexe qui fait écho au sort des \"revenants\" jihadistes, à propos desquels le gouvernement adopte une nouvelle politique.Selon ses avocats Emmanuel Daoud et Laure Heinich, qui contestent toute \"infraction\", Me Vinay avait été désigné en juin 2017 par un Français reclus avec sa femme et ses enfants à Mossoul, en Irak, qui se disait être un repenti de l'EI et \"exprimait la volonté de se rendre aux autorités irakiennes, pour être jugé, en France ou en Irak\". Selon une source proche du dossier, il s'agit de Maximilien Thibaut, un homme originaire de région parisienne et époux de Mélina Boughedir, une jeune Française condamnée en juin 2018 à Bagdad à la perpétuité pour avoir rejoint l'EI. Comment gérer le retour des jihadistes en France?par BFMTVD'après ses conseils, Me Vinay est alors entré \"en contact avec deux journalistes françaises qui proposaient de mettre leur réseau à son service, notamment leur fixeur du côté irakien\" pour faciliter cette reddition.Il aurait par ailleurs informé le parquet de Paris, le consul français en Irak et le magistrat de liaison de la volonté de son client de se rendre, des courriers qui seraient restés sans réponse.L'avocat \"reconnaît avoir remis une somme d'argent directement en Allemagne à un contact du fixeur\", poursuivent ses conseils dans leur communiqué, qui assurent toutefois que l'argent \"n'était évidemment pas destiné à l'EI\" et \"ne pouvait en aucune manière lui bénéficier\". Selon la source proche du dossier, le versement litigieux porte sur une somme de 20.000 euros collectés auprès de l'entourage du jihadiste et notamment versés à un passeur chargé de remettre le Français à l'armée irakienne.L'association \"Syrie prévention famille\" dans le viseurSelon le Journal du Dimanche (JDD), qui relaie l'information dans son édition du 3 février, une somme de 17.000 euros supplémentaires devait être déboursée une fois l'opération accomplie. Cette initiative n'a toutefois pas abouti, selon le communiqué qui assure que le jihadiste français \"n'a pas été sauvé\" et a trouvé la mort à Mossoul lors du siège de la ville.Les soupçons qui pèsent sur l'avocat étaient apparus plusieurs mois après l'ouverture en 2017 d'une information judiciaire pour \"financement du terrorisme\" et \"abus de confiance en relation avec une entreprise terroriste\", selon une autre source proche du dossier.Dans leur communiqué, ses conseils assurent que ces accusations relèvent d'une \"pure fiction\" et annoncent leur intention de faire appel de la suspension de leur client, qui avait été réclamée par les juges dans le cadre du contrôle judiciaire.A l'origine, les investigations qui portent sur des transferts de fonds vers la zone irako-syrienne visaient en particulier les activités de l'association Syrie prévention famille, une structure qui se propose notamment d'\"aider les familles à maintenir le contact avec leurs proches toujours présents en Syrie et en Irak\", d'après ses statuts. Dans ce dossier, trois parents de jihadistes, soupçonnés d'avoir envoyé de l'argent à leurs enfants en Syrie, notamment en détournant des fonds de leur association subventionnée, ont été mis en examen en juin 2017.Selon le JDD, les enquêteurs de la DGSI ont commencé à s'intéresser à Bruno Vinay à l'automne 2018 et ont été intrigués par \"sa proximité avec ses clients islamistes\". L'avocat aurait notamment envoyé \"quelques centaines d'euros à Emilie König\", figure de la mouvance jihadiste française détenue en Syrie. En octobre, l'avocat, avec plusieurs autres confrères, s'était insurgé contre le refus de la France de rapatrier les mères en même temps que les enfants de jihadistes français présents dans la zone irako-syrienne. Le sort des français partis rejoindre l'EI est un casse-tête de taille pour les autorités françaises. Après avoir privilégié leur jugement sur place, Paris n'exclut plus le rapatriement des jihadistes détenus en Syrie pour éviter qu'ils ne s'évanouissent dans la nature à la faveur du retrait américain.",
    "date": "2019-02-03",
    "heading": "Selon le JDD, l'avocat Bruno Vinay était sous surveillance des agents de la Direction générale de la sécurité intérieure (DGSI) pour sa \"proximité avec ses clients islamistes\".",
    "title": "Jihadistes français : un avocat parisien mis en examen pour financement du terrorisme"
}