{
    "article": "Cette manifestation surprise, à l'appel de la Bac de nuit de Paris, selon un des participants, et pendant laquelle les policiers ont entonné la Marseillaise et jeté à terre des menottes, se déroulait à l'issue d'une nouvelle journée de manifestations contre les violences policières et la veille d'une allocution du président Emmanuel Macron.\"Nous attendions du ministre un geste de soutien et on a l'impression qu'il lâche les forces de l'ordre\", a expliqué à la presse un policier manifestant en tenue.\"Mes collègues se sont sentis lâchés, abandonnés par leur ministre de tutelle\", a renchérir auprès de Brut Yoann Maras, délégué syndical Alliance qui était sur place. Vendredi, ce sont les syndicats de police qui ont descendu les Champs-Elysées pour exprimer leur colère et réclamer d'être reçus par Emmanuel Macron.\"Si le Président de la République ne réaffirme pas un soutien plein et entier à la police nationale (...), il va falloir s'attendre à ce que le mouvement prenne de l'ampleur avec des actions et manifestations de policiers\", selon Yoann Maras.Le ministre de l'Intérieur Christophe Castaner, a reçu vendredi les syndicats policiers très remontés depuis ses annonces lundi, notamment sur la fin de l'utilisation de la technique d'interpellation dite \"d'étranglement\".Devant les syndicalistes, Christophe Castaner avait reconnu en outre \"une connerie\", \"une maladresse\" de langage quand il a annoncé lundi la suspension de tout fonctionnaire en cas de \"soupçon avéré\" de racisme selon les syndicalistes.\"Il y a une cassure créée par le ministre de l'Intérieur, il va devoir regagner la confiance de sa police. Cela va devoir passer par des discours forts et des garanties mais changer de ministre de l'Intérieur, si on reste sur la même doctrine, ça ne fera pas avancer le débat\", a dit Yoann Maras.Samedi, des milliers de personnes ont manifesté en France contre les violences policières.",
    "date": "2020-06-14",
    "heading": "Plusieurs dizaines de policiers se sont réunis samedi soir autour de minuit devant l'Arc de Triomphe avec voitures et gyrophares pour manifester une nouvelle fois leur mécontentement après les annonces de Christophe Castaner.",
    "title": "A Paris, manifestation nocturne de policiers devant l'Arc de Triomphe"
}