{
    "article": "Le trafic a pu reprendre vers 9h dimanche.Cinq départements d'Auvergne-Rhône-Alpes ont été maintenus dimanche 3 février en vigilance orange en raison des chutes de neige et du risque de verglas, a indiqué Météo-France dans son bulletin.La Loire et la Haute-Loire restent sous vigilance jusqu'à 10h00 dimanche, l'Isère, la Savoie et la Haute-Savoie jusqu'à midi. L'alerte est levée sur la Lozère. En début de matinée, il neigeait encore, mais faiblement, sur la Haute-Loire et la Loire. Il neigeait également sur les départements nord-alpins. La couche au sol reste importante en Lozère, une trentaine de centimètres, voire 40 à 50 localement, note l'opérateur météo.Les précipitations neigeuses se poursuivent dès 300 mètres d'altitude sur les secteurs déjà concernés, à savoir l'est de la Haute-Loire et de la Loire, le nord de l'Isère, et les avant-pays savoyards. La tendance est à un affaiblissement des précipitations, mais il est très progressif et les chutes de neige peuvent rester modérées par moments dans les premières heures de la matinée. Il faudra attendre la mi-journée pour que les chutes de neige deviennent intermittentes en plaine, et la fin de journée pour qu'elles cessent complètement aux abords du relief. Les cumuls de neige sur l'épisode atteignent 5 à 20 cm à partir de 400 m. Au-dessus de 800-1000 m, les accumulations pourraient dépasser 30 à 40 cm sur le sud du Massif central, le Vercors et la Chartreuse. En plaine (en dessous de 300 m), la neige, généralement très mouillée, pourrait blanchir les sols.Toutefois, il demeure un risque de cumuls locaux plus importants comme sur Chambéry ou Annecy (3-7 cm). À noter un vent fort de nord à nord-ouest sur le Massif central en particulier, pouvant entraîner la formation de congères.L'A48 en direction de Grenoble a été coupée dans la nuit et durant une partie de la matinée entre les échangeurs de Coiranne et de Voreppe. La circulation a pu reprendre vers 9h dimanche, selon la société des autoroutes Rhône-Alpes.",
    "date": "2019-02-03",
    "heading": "Les chutes de neige perturbent la circulation, notamment en Isère, où la préfecture a décidé de fermer l'A48. Des automobilistes ont d'ailleurs passé une partie de la nuit dans leur véhicule.",
    "title": "Météo : cinq départements maintenus en vigilance neige-verglas"
}