{
    "article": "La colère n'en finit plus de gronder en France. Après les \"gilets jaunes\", les \"foulards rouges\" et les \"stylos rouges\", les \"gilets roses\" ont à leur tour manifesté ce samedi dans plusieurs villes de France, rapporte Europe 1. Une centaine de personnes ont manifesté à Paris, devant le ministère des Solidarités, tout comme à Rennes, à Toulon, ou encore à Bordeaux. \"Assmats en colère, on ne va pas se laisser faire !\", \"Assmat en colère, non à la réforme du cumul emploi-chômage\", ou encore \"La précarité, c'est pas notre métier\", pouvait-on entendre ou lire sur les pancartes brandies par les manifestantes, toutes vêtues de gilets roses. Ces assistantes maternelles craignent la mise en place d'une réforme sur les règles d'indemnisation du chômage, qui pourrait se traduire par une baisse de leurs indemnités en cas de réduction de leur activité. Ce qui arrive fréquemment, notamment l'été \"entre le départ d'un enfant qui va faire son entrée en maternelle et l'accueil d'un nouveau bébé en septembre\". Des négociations sont actuellement en cours entre patronat et syndicats. Europe 1 précise que si cette réforme était appliquée, les salariés en \"multi-emplois\", comme les assistantes maternelles, pourraient perdre entre \"30 et 300 euros par mois\". Une situation \"extrêmement grave\" pour Denis Gravouil, en charge des négociations sur l'assurance chômage pour la CGT. Le maintien de cette allocation est donc vital pour les \"gilets roses\" dont le revenu mensuel tourne autour de 1 400 euros bruts. Avec \"3,18 euros par heure et par enfant gardé, certaines ne s'en sortent pas\", confie Véronique, assistante maternelle, au micro d'Europe 1. En 2015, sur 105 000 assistantes maternelles, les deux tiers cumulaient salaire et allocation, selon les chiffres de l'Unedic.",
    "date": "2019-02-02",
    "heading": "En marge de l'acte XII des \"gilets jaunes\", des assistantes maternelles ont manifesté ce samedi dans toute la France contre la baisse de leurs allocations chômage, rapporte Europe 1.",
    "title": "Après les gilets jaunes, les foulards et les stylos rouges, voici les gilets roses"
}