{
    "article": "En plein mouvement des \"gilets jaunes\", le couple présidentiel est observé de près. Et rien ne lui est épargné. Notamment en ce qui concerne les tenues vestimentaires de la Première dame. Dernière polémique en date : les chaussures de Brigitte Macron. En effet, dimanche dernier, l'épouse d'Emmanuel Macron avait été photographiée, en visite officielle en Égypte, avec des baskets de la marque de luxe Louis Vuitton. Prix de la paire : 725 euros, avait révélé le Daily Mail. Une information qui avait rapidement provoqué un tollé, notamment au sein des \"gilets jaunes\". \"Pour Madame Macron, comme pour son mari, rien n'est trop beau, rien n'est trop haut avec nos impôts\", pouvait-on ainsi lire sur un des groupes Facebook dédié au mouvement. Un commentaire repéré par le journaliste Vincent Glad. Contacté par franceinfo, l'entourage de Brigitte Macron a essayé d'éteindre la polémique, dénonçant une fake news. \"Ce sont des chaussures prêtées. Les vêtements n'appartiennent pas à Brigitte Macron. C'est le système que nous avons mis en place pour que cela ne coûte rien à l'État et pour mettre en valeur les créateurs français\", a indiqué un proche de la Première dame, tout en précisant qu'elle n'a \"aucun frais de représentation\". Par ailleurs, il semblerait que le modèle de baskets porté par Brigitte Macron en Égypte ne soit pas commercialisé par Louis Vuitton. En 2018, le Parisien avait déjà révélé que les vêtements de la Première dame lui étaient généralement prêtés par les marques, dont très souvent par Louis Vuitton. La collaboration entre Brigitte Macron et LVMH remonterait d'ailleurs à plusieurs années, lorsque son mari était encore ministre de l'Économie. Le directeur de cabinet de Brigitte Macron Pierre-Olivier Costa avait apporté quelques précisions à Check News en avril 2018. \"Elle a accepté, car même si elle continue d'acheter des vêtements, le rythme des déplacements fait qu'elle a besoin de faire appel à des couturiers. Ce sont toujours les marques qui viennent lui proposer des vêtements, elle ne fait aucune demande. Elle se fait ainsi la porte-parole des créations françaises à travers les vêtements qu'elle porte\", avait-il expliqué.",
    "date": "2019-02-02",
    "heading": "Les baskets Louis Vuitton de Brigitte Macron n'en finissent plus de défrayer la chronique. Face à la polémique, l'entourage de la Première dame a décidé de prendre la parole, comme le rapporte franceinfo ce samedi.",
    "title": "Baskets Louis Vuitton : Brigitte Macron met les choses au clair"
}