{
    "article": "Celle qu'on pourrait rebaptisée la \"robe du sexisme dans l'Hémicycle\" va être exposée dès le 1er décembre au musée des Arts décoratifs à Paris. La députée de Paris, Cécile Duflot, qui en est la propriétaire, avait été sifflée il y a quatre et demi ans à l'Assemblée nationale alors qu'elle la portait. Retour en arrière. Nous sommes le 17 juillet 2012 dans l'antre des députés. Cécile Duflot, qui est alors ministre du Logement, est sur le point de répondre aux questions des élus quand des rires et des sifllets fusent dans l'Hémicycle. Une poignée de députés de droite s'en prend donc à la membre du gouvernement Ayrault alors qu'elle porte cette robe blanche à fleur bleues. C'est Claude Bartolone, le président de l'Assemblée qui est obligé d'intervenir pour faire taire les chahuteurs. L'affaire fait grand bruit, relançant les accusations de sexisme et de misogynie au sein de l'Hémicycle. \"LE SYMBOLE DU SEXISME EN POLITIQUE DÉSORMAIS\" Près de quatre ans et demi plus tard, la robe par qui est le scandale est arrivé, va être présenté aux yeux de tous au musée des Arts décoratifs à Paris, dans le cadre de l'exposition \"Tenue correcte exigée, quand le vêtement fait scandale\". Cécile Duflot, qui a posté une photo sur Twitter, a cru \"à une blague au départ. (...) Comme c'est une robe d'été, je leur ai répondu qu'ils pouvaient la garder pour cet hiver. Je la récupérerai peut-être quand l'expo sera finie mais elle ne m'appartient plus vraiment, c'est le symbole du sexisme en politique désormais\". De son côté, le commissaire de l'exposition, Denis Bruna, a expliqué sa démarche à France 3 Paris-Île de France. \"On a réfléchi à la manière dont les hommes et les femmes politiques s'habillent. (...) La robe de Cécile Duflot est exposée à côté du costume Thierry Mugler de Jack Lang qu'il avait voulu porter à l'assemblée en 1985\". La plupart du temps, les vêtements portés par les personnalités politiques sont le plus neutre possible pour éviter au maximum un scandale. Mais Denis Bruna ne comprend toujours pas le vif intérêt apporté à cette robe Boden, achetée 59,99 euros. \"Était-ce parce qu'elle était trop féminine ou trop campagnarde, c'est un mystère ? On passe devant tous les jours. On a du mal à comprendre\". L'exposition est visible au musée des Arts décoratifs à Paris, du 1er décembre 2016 au 23 avril 2017.",
    "date": "2016-11-19",
    "heading": "",
    "title": "Sifflets des députés en 2012 : la robe de Cécile Duflot au musée"
}