{
    "article": "Qui s'engage pour qui ? À quelles conditions ? Le JDD a rassemblé les propos de chacun, et surtout des \"petits\" candidats, qui sont loin du trio de tête Juppé-Sarkozy-Fillon, d'après les derniers sondages.• Bruno Le MaireAinsi, Bruno Le Maire a déjà annoncé que s'il n'est pas finaliste, il se prononcerait dès ce dimanche soir pour le candidat qu'il soutiendra dimanche prochain. L'un de ses conseilles confie au JDD que \"l'homme du 'renouveau' ne veut pas traîner pour 'ne pas laisser croire qu'il y aurait des magouilles'\". Ayant déjà annoncé qu'il ne briguerait pas un poste de Premier ministre auprès de ses concurrents, le député LR de l'Eure est resté muet sur son choix potentiel.• NKMDu côté de Nathalie Kosciusko-Morizet, le temps de la réflexion semble privilégié, rapporte le JDD. \"Si elle a prévu de prendre la parole dès ce soir après l'annonce des résultats, elle ne devrait pas abattre ses cartes tout de suite\". La seule femme de ce scrutin semble clairement penché pour Alain Juppé, qui l'a aidé à obtenir ses parrainages, mais elle n'est fermée à aucune piste. \"À chaque moment, il faut essayer de voir à quoi on est le plus utile\".• Jean-Frédéric PoissonPour Jean-Frédéric Poisson, il est aussi clair qu'il prendra le temps de contacter les deux finalistes avant d'apporter son soutien à l'un ou à l'autre, voire à aucun des deux s'il n'a pas les réponses qu'il demande.• Jean-François CopéLe cas Jean-François Copé paraît plus complexe. En guerre ouverte avec l'ex-chef de l'État dans le cadre de l'affaire Bygmalion, il garde également de lourds griefs contre François Fillon, depuis leur lutte fratricide pour la présidence de l'UMP en novembre 2012. S'il a \"multiplié les appels du pied à Juppé\", comme le rappelle le JDD, il ne s'est pour l'instant pas officiellement exprimé sur son choix s'il n'était pas finaliste.• Le trio de têteReste donc les trois favoris des sondages : François Fillon, Alain Juppé et Nicolas Sarkozy. Pour l'un d'entre eux, l'aventure s'achèvera dès ce dimanche, et il est clair que c'est la position de ce dernier qui pourrait s'avérer déterminante dans l'issue de cette primaire de droite, dimanche 27 novembre.",
    "date": "2016-11-20",
    "heading": "Alors que le premier tour de la primaire de droite s'achève ce dimanche soir 20 novembre, cinq des sept candidats seront éliminés. Et dès la proclamation des résultats, la valse des tractations doit s'enclencher.",
    "title": "Primaire de droite : s'ils perdent, pour qui vont-ils voter ?"
}