{
    "article": "Il a donc répondu sans ambages au micro de l'émission Quotidien.Les hostilités sont ouvertes entre l'ex-chef de l'État et l'ancien ministre de l'Économie, tous deux candidats à l'élection présidentielle. Alors que jeudi soir Nicolas Sarkozy, en réponse à une question sur la candidature (enfin) déclarée du leader d'En marche, assénait qu'Emmanuel Macron \"a été son ministre des Finances (sic) et maintenant il le trahit (François Hollande, ndlr). Si c'est ça la modernité, je trouve que c'est plutôt classique\", ce dernier a répondu le lendemain par média interposé.\"Pour celui qui a en effet trahi il y a maintenant un peu plus de 20 ans, en quittant celui qui avait fait sa carrière politique pendant 20 ans, à savoir Jacques Chirac, pour retrouver M. Balladur parce qu'il était plus haut dans les sondages, ça c'est de la vraie traîtrise\", a rappelé Emmanuel Macron. \"(...) Quand je quitte le gouvernement et que je prends mes responsabilités, je ne suis pas dans la même situation qu'un Nicolas Sarkozy qui trahit un compagnon de route, celui dont il a porté les bidons pendant 20 ans\".Puis après ces quelques piques bien senties, l'ex-ministre de l'Économie a déroulé les attributs qui le différencient, selon lui, de Nicolas Sarkozy. \"Je suis un homme libre. Je n'ai pas construit ma carrière politique sur quelqu'un. Je suis quelqu'un qui a travaillé. Donc j'ai passé les concours de la République, je les ai eus. Ensuite je l'ai quittée (la fonction publique, NDLR) pour aller dans le secteur privé, j'ai travaillé dans un endroit où on vous vire si vous n'êtes pas bon. J'ai gagné mes galons. J'ai décidé ensuite, en indépendance, d'être conseiller. J'ai quitté la présidence de la République de manière libre pour retrouver ma liberté. On m'a appelé en août 2014. Je suis venu sur un mandat clair\".Et d'ajouter sur un ton convaincu : \"Quand je pars du gouvernement en août dernier, je ne pars pour rejoindre quelqu'un qui est plus haut dans les sondages. Je serais un traître si j'étais allé rejoindre Alain Juppé par exemple. Quelqu'un qui caracole en tête pour aller essayer de me mettre dans sa roue et gagner. Je suis parti pour défendre les idées auxquelles je crois\".",
    "date": "2016-11-19",
    "heading": "Après la déclaration de sa candidature mercredi 16 novembre, Emmanuel Macron a reçu des piques en tout genre de la part du monde politique. Mais la réflexion de Nicolas Sarkozy, lors du troisième débat pour la primaire de droite le lendemain, lui a particulièrement déplu.",
    "title": "Macron à Sarkozy : \"Je n'ai pas trahi Chirac pour retrouver Balladur\""
}