{
    "article": "Dans une déclaration solennelle d'une vingtaine de minutes, l'ancien ministre de l'Economie a souligné \"l'opportunité\" offerte par l'élection présidentielle \"pour choisir d'avancer\".\"Emmanuel Macron est une imposture\", a dénoncé ce matin Valérie Pécresse au micro de Europe 1. La présidente de la région Île-de-France estime que l'ex-patron de Bercy n'est qu'une \"bulle spéculative\". \"Il essaye de se faire passer pour un centriste, ce n'est pas un centriste!\" assène t-elle à propos de celui qu'elle considère comme \"l'avatar de François Hollande\". L'élue renvoie le fondateur du mouvement \"En Marche!\" à son passé d'homme-clé du gouvernement de l'actuel chef de l'État. Macron est ainsi \"le co-auteur de son programme économique, le co-auteur de son matraquage fiscal, l'auteur de réformes minuscules!\", lance t-elle au sujet de la réforme des autocars et l'ouverture de \"certains\" magasins \"certains\" dimanches.\"Que Macron ne se travestisse pas en homme du centre, Macron, c'est un homme de gauche\" conclut-elle.PÉCRESSE PREMIÈRE MINISTRE DE JUPPÉ? \"JE N'AI PAS L'INTENTION DE QUITTER MA RÉGION\"A trois jours du premier tour de la primaire de la droite et du centre, celle qui soutient Alain Juppé en vue du scrutin en a profité pour adresser une petite pique à Nicolas Sarkozy, qui, en meeting hier, a lâché une phrase sur la \"vieillesse\" implicitement adressée au maire de Bordeaux. \"Le courage ça se mesure pas au degré de décibels\" répond Valérie Pécresse. Pressentie comme 1re ministre en puissance d'Alain Juppé en cas de victoire de l'ancien Premier ministre, Pécresse a refroidi la piste. \"Je n'ai pas l'intention de quitter ma région!\" a t-elle déclaré. \"Je suis à 150% en Île-de-France. Je dis aujourd'hui qu'il n'est pas question que je quitte ma région!\", a t-elle assuré.",
    "date": "2016-11-17",
    "heading": "Ce n'est désormais plus un secret. Emmanuel Macron a levé le faux suspense en annonçant sa candidature \"irrévocable\" à l'élection présidentielle, en opposition au \"système\", compliquant encore les projets de son parrain en politique, François Hollande.",
    "title": "Valérie Pécresse : \"Macron est une imposture\""
}