{
    "article": "Est-ce un couac ou un imbroglio ? À Pôle emploi, la situation est devenue critique pour plusieurs de ses salariés, révèle 20 Minutes. Ces derniers ont été ainsi privés d'une partie de leurs salaires suite à un imbroglio administratif. 20 Minutes, qui s'appuie sur plusieurs témoignages, retranscrit le cas d'une femme, tombée malade en 2017. En arrêt maladie, elle dit avoir envoyé tous les documents nécessaires aux ressources humaines de Pôle emploi ainsi qu'à l'Assurance maladie. Elle reprend ensuite son travail après avoir perçu l'intégralité de son salaire, mais c'est là que les choses se compliquent. Sur ses fiches de paie, elle ne reçoit plus, dans un premier temps, qu'un tiers de son salaire, puis seulement la moitié. Elle explique à 20 Minutes : \"Pendant mon arrêt de travail, Pôle emploi n'a pas transmis certains documents à la Sécurité sociale, alors qu'il en avait l'obligation\". Dès lors la situation est claire : pas de justificatifs à la Sécurité sociale, pas d'indemnités journalières versées à Pôle emploi ! Ce dernier a donc répercuté ce manque sur sa fiche de paie. Pôle emploi réfute Également contacté par 20 Minutes, Pôle emploi dit ne pas comprendre la polémique et assurer qu'il est un \"des seuls établissements à pratiquer la subrogation du salaire\". En somme, une avance des indemnités journalières au salarié. L'organisme met en avant un défaut du salarié lors de l'envoi du courrier à l'Assurance maladie ou une défaillance au niveau des démarches administratives. Et d'ajouter : \"Pôle emploi ne peut pas être tenu pour responsable lorsque ses agents n'effectuent pas les démarches administratives légales.\" Sauf que selon un délégué du personnel, \"la Sécurité sociale et Pôle emploi se renvoient la balle en s'accusant mutuellement de ces erreurs... \". Dans le département de cette salariée, il y aurait déjà eu 15 cas similaires, qui dénoncent d'ailleurs l'absence de contact avec leur direction.Conséquence, pour plusieurs d'entre eux : des loyers impayés et des dettes qui s'accumulent. Pôle emploi a assuré \"mettre en place\" des échéanciers \"pour que la régularisation soit la moins difficile possible\", explique 20 Minutes.",
    "date": "2019-02-01",
    "heading": "Une enquête de 20 Minutes révèle que l'organisme de recherche d'emploi est pointé du doigt par plusieurs de ses salariés. Ceux-ci se sont vus retrancher une partie de leurs salaires pendant plusieurs mois.",
    "title": "Pôle emploi : des salariés privés d'une partie de leurs salaires"
}