{
    "article": "Bond des plaintes pour violences sexuelles dans le sillage de #Metoo et \"forte progression\" des destructions de biens en fin d'année liés aux manifestations des \"gilets jaunes\": l'année 2018 a été marquée par deux grands mouvements sociaux. Publié jeudi soir, le bilan annuel du service statistique ministériel de la sécurité intérieure (SSMSI) \"analyse des faits de délinquance enregistrés par la police et la gendarmerie en 2018\".Ce document de 184 pages souligne notamment l'augmentation sensible du nombre de violences physiques et sexuelles constatées l'année dernière. Dans le seul domaine des violences sexuelles, 2018 a poursuivi \"de façon encore plus accentuée, la hausse observée les années précédentes\". L'année dernière, les plaintes pour viols ont augmenté de près de 17 % (19.200) et celles pour agressions sexuelles ont bondi d'environ 20 % (28.900). Seule une victime de violences sexuelles sur huit porte plainte Malgré leur hausse, les plaintes pour violences sexuelles restent bien en-deçà du nombre de victimes. Dans l'ensemble, seule une victime de violences sexuelles sur huit (moyenne au cours de la période 2011-2017) a déposé plainte dans un commissariat ou une gendarmerie, rappelle ainsi le SSMSI. Selon l'organisme statistique, cette hausse des plaintes s'explique notamment par \"le contexte de libération de la parole et de prise de conscience collective des violences faites aux femmes né de l'affaire Weinstein qui a éclaté en octobre 2017 et du mouvement #MeToo qui s'en est suivi\". Autres chiffres, le nombre de victimes d'homicides s'élève à 845 en 2018, après 825 en 2017 et 892 en 2016. Par ailleurs, le nombre de coups et blessures volontaires dépasse les 240.000 victimes, un niveau sensiblement plus élevé que celui enregistré les années précédentes.L'effet \"gilets jaunes\" L'autre fait social ayant eu un impact important sur les infractions est le mouvement des \"gilets jaunes\" en fin d'année 2018. Le SSMSI constate une \"forte progression\" des destructions et dégradations de biens en fin d'année même si en 12 mois il enregistre \"globalement une légère baisse\" poursuivant ainsi une tendance pluriannuelle. Comparant les destructions et dégradations de biens publics et privés au cours des sept derniers samedi de l'année, soit autant d'actes du mouvement des \"gilets jaunes\", le service statistique enregistre des progressions très marquées des infractions : +237 % d'incendies volontaires de biens publics, +87 % de dégradations et destructions de biens publics, +28 % de destructions et dégradations de véhicules privés. Les infractions pour violences sur personnes dépositaires de l'ordre public ne sont pas en reste avec une hausse de 183 %.La cartographie de ces faits permet également de suivre l'évolution de la contestation en suggérant \"une grande dispersion spatiale du mouvement le samedi 17 novembre 2018 (acte 1) puis une hausse marquée à Paris à partir du samedi 24 novembre suivie d'une diffusion dans plusieurs grandes villes, notamment Toulouse, Saint-Etienne et Marseille\". Les données collectées relatives aux destructions de biens et aux atteintes aux personnes dépositaires de l'autorité offre aussi une bonne vision des villes les plus touchées par la contestation. Ainsi Paris concentre les infractions alors que Lyon (Rhône) est \"relativement épargnée\". D'autres grandes villes comme Lille (Nord) ou Strasbourg (Bas-Rhin) sont absentes de ce \"palmarès\" où figurent en revanche des villes moyennes comme Quimper (Finistère), Charleville-Mézières (Ardennes), Villefranche-sur-Saône (Rhône) ou Calais (Pas-de-Calais). Les vols avec violence en baisse Un autre événement eu un effet sur les courbes de la délinquance : la finale de la Coupe du Monde de football en juillet. Au lendemain de la victoire des Bleus, les vols de deux roues (+140 %), les vols sans violence contre des personnes (+151 %) mais aussi les coups et blessures volontaires (+86 %), les vols violents sans armes (+177 %), les viols (+104 %) démontrent \"un effet finale\" dans la hausse de la criminalité.Parmi les autres données de ce bilan annuel, les vols avec violence ou sans violence à l'encontre des personnes baissent en 2018 (89.000). Idem pour les cambriolages et les vols liés aux véhicules. Les escroqueries et infractions assimilées sont en revanche \"en forte augmentation\" (323.000 victimes enregistrées).",
    "date": "2019-02-01",
    "heading": "Les chiffres de la délinquance ont été publiés jeudi soir par le ministère de l'Intérieur. Le document met en lumière une augmentation des violences physiques et sexuelles constatées en 2018.",
    "title": "Les chiffres de la délinquance très influencés par les \"gilets jaunes\" et le mouvement \"Me Too\" en 2018"
}