{
    "article": "La mesure, pour une période initiale d'une semaine, est entrée en vigueur vendredi soir à 22H00 (02H00 GMT samedi) dans cette capitale de sept millions d'habitants, qui concentre plus de 80% des cas du pays.\"Il faut réussir à gagner cette bataille de Santiago, pour remporter la guerre contre le coronavirus\", a plaidé le ministre de la Santé, Jaime Mañalich.Vendredi, le pays comptait 39.542 personnes contaminées et 394 morts depuis le premier cas le 3 mars.Jusqu'à la semaine dernière, le pays sud-américain enregistrait 350 à 500 nouveaux cas par jour, mais samedi tout s'est accéléré: les bilans ont commencé à enfler d'un millier de nouveaux cas par jour. Mercredi, le choc a été énorme à l'annonce de 2.660 nouveaux cas, soit une flambée de 60% en 24 heures. Le nombre de morts quotidiens a lui doublé en deux jours, de 11 mercredi à 26 vendredi.- \"Etape la plus dure\" -\"Ce soir, nous entrons dans l'étape la plus dure, où est nécessaire la plus grande solidarité, le plus grand contrôle des uns les autres. Utilisez, s'il vous plait, le masque, ne sortez pas dans cette situation\", a lancé le ministre de la Santé vendredi.\"C'est la responsabilité de chacun et aussi de la société de parvenir à ce que la population respecte les mesures de confinement\", a-t-il ajouté dans un message adressé aux habitants de la capitale, où 90% des lits en soins intensifs sont déjà occupés.Le Chili a appliqué très tôt des mesures de confinement dans certains quartiers, au moment où le monde découvrait, incrédule, les images d'une Chine fantôme, avec des habitants forcés à rester chez eux, puis les scènes dramatiques de morts et de malades en Italie, en Espagne et en France.Il a été l'un des premiers pays d'Amérique latine à émettre, dès le 7 février, une alerte sanitaire en raison du coronavirus, ce qui lui a permis de se fournir rapidement en matériel -- des tests, des respirateurs et des lits en soins intensifs, notamment -- et de décréter la centralisation du système de santé.A la mi-mars, le Chili a suspendu les classes et imposé un couvre-feu. Le pays comptait alors moins de 100 cas et zéro décès.Mais il y a une semaine, le docteur Sebastian Ugarte, l'un des experts les plus consultés par les médias chiliens, a lancé une mise en garde: \"la vitesse de progression (de la contagion) a doublé, elle est passée 3% par jour à 6%\".\"Au cours des prochains jours, nous nous attendons à une hausse de 1.300 à 1.500 cas par jour, si cela ne va pas plus haut ce sera un succès, car sinon on pourrait voir facilement 3.000 (nouveaux) cas quotidiens\", avait-il prédit.- Leçon pour le gouvernement -Son scénario pessimiste s'est confirmé, avec plus de 2.500 contagions par jour.Dans les rues et les rangs de l'opposition, les voix s'élèvent pour critiquer le président Sebastian Piñera. Avec, en toile de fond, l'explosion sociale sans précédent, en 30 ans de démocratie, qu'a connue le Chili ces derniers mois: une vague de manifestations réclamant plus d'égalité sociale et plus d'Etat.\"Le manque de confiance réciproque nous a joué un mauvais tour\", a reconnu le ministre Mañalich jeudi auprès du journal La Tercera, alors que les chiffres du coronavirus s'emballaient: \"Dire aux gens qu'ils doivent avoir confiance dans ce que leur dit l'Etat, c'est très difficile\".C'est aussi une leçon pour le gouvernement, qui s'était montré optimiste quand les chiffres semblaient s'améliorer fin avril. Le président Piñera et plusieurs maires avaient alors donné des signes de reprise de l'activité économique, avec la réouverture de centres commerciaux et le retour au travail des fonctionnaires.Les experts, eux, avaient appelé à la prudence, jugeant prématuré de crier victoire alors que l'épidémie commençait à toucher les quartiers les plus pauvres et peuplés de Santiago.Et dans cette ville entourée de montagnes, même hors coronavirus, les maladies respiratoires font traditionnellement déborder le système sanitaire public pendant l'hiver (austral, de juin à septembre).",
    "date": "2020-05-17",
    "heading": "Santiago du Chili s'est réveillée samedi en confinement total, une mesure ordonnée par le gouvernement après un bond de 60% des nouveaux cas de coronavirus en 24 heures et un doublement du nombre de morts quotidiens en deux jours.",
    "title": "A Santiago, sept millions de Chiliens confinés pour une semaine"
}