{
    "article": "L'un des plus traumatisants événements de l'Histoire de France est sur bandes magnétiques. Dans \"1940, les secrets de l'armistice\", diffusé dimanche 3 février à 22h40 sur France 5, le réalisateur Emmanuel Amara raconte les négociations qui se sont tenues après la défaite éclair de la France face aux nazis. À l'appui, six heures d'enregistrements captés, à l'époque, dans un wagon situé dans la clairière de Rethondes. Exactement au même endroit où l'armistice de la Première Guerre mondiale avait été signé, 22 ans plus tôt, en 1918.Les extraits audios, répartis sur 45 disques, ont été retrouvés en 2015 par l'homme d'affaires et collectionneur français Bruno Ledoux, lors d'une vente aux enchères en Allemagne. Et si, au printemps 1940, des caméras avaient bien immortalisé ce moment historique, elles n'offraient alors pas la possibilité d'enregistrer du son. Mais pour disposer d'un grand nombre d'archives, Hitler avait fait cacher des micros dans le wagon où allaient se tenir les négociations. Et ce, avant l'arrivée de la délégation française, composée des généraux Parisot et Bergeret, du vice-amiral Le Luc, de l'ambassadeur Léon Noël et du chef de la délégation, le général Charles Huntziger.Passionné d'histoire, Bruno Ledoux acquiert les bandes magnétiques pour \"quelques milliers d'euros\", en 2015, donc. Personne, en revanche, ne semble capable de dire où elles ont été stockées depuis 1940. À peine sait-on qu'en 1944, lorsque les Alliés libèrent la France, plusieurs malles d'archives du maréchal Pétain sont confiées à des personnes \"sûres\".À 18h50, le 22 juin 1940, l'armistice est finalement signé par les deux parties. Comme le relatent les enregistrements, la France de Vichy, présidée par le maréchal Pétain, doit désormais \"collaborer\" pour maintenir l'ordre dans l'Hexagone, mais aussi \"assurer les intérêts de la puissance occupante\", ou encore livrer aux nazis les ressortissants allemands réfugiés en France. Les extraits audios, eux, restituent l'atmosphère pesante qui règne dans le wagon. \"On s'aperçoit que ça va très très vite, on le savait déjà, mais on en a la confirmation : les Allemands sont très durs dans leur manière d'agir et sont très inflexibles. Il n'y a pas beaucoup d'espace de négociation, on perçoit bien tout ce qui va se passer ensuite en France\", explique à franceinfo Xavier Aiolfi, expert en souvenirs historiques et militaires du XXe siècle.",
    "date": "2019-02-01",
    "heading": "Sorties de l'abîme grâce à un homme d'affaires et collectionneur français, les bandes relatent les négociations menées en 1940 entre les nazis et la France, alors fraîchement vaincue.",
    "title": "Armistice de 1940 : 70 ans après, des enregistrements secrets inédits ressurgissent"
}