{
    "article": "Les Hautes-Alpes, les Alpes-Maritimes, la Savoie, l'Isère et les Alpes-de-Haute-Provence sont toujours placés en vigilance avalanches, selon le dernier bulletin de Météo France, publiée jeudi 31 janvier peu après 22 heures. Dans le massif alpin, Météo France observe une \"nette augmentation du risque d'avalanches spontanées à partir de la seconde partie de la nuit sur les massifs du Sud des Alpes, de l'Isère, puis sur Maurienne et Bauges\". Le risque d'avalanches sera de 5, le niveau le plus élevé, dès vendredi matin. \"Au niveau des massifs internes de Savoie, avec une limite pluie-neige qui reste plus basse, l'accumulation de neige entraînera une hausse des risques d'avalanches un peu moins rapide : le risque deviendra très fort surtout à partir de la mi-journée de vendredi\". En Haute-Savoie, qui n'est pas concernée par la vigilance orange, le risque d'avalanches est toutefois élevé avec un niveau 4. \"En conséquence pour l'ensemble des massifs alpins, des avalanches sont susceptibles d'atteindre des routes de montagne ; l'accès aux stations et l'exploitation des domaines skiables seront probablement perturbés\", note Météo France. La Corse-du-Sud en alerte pluie et inondationLa Corse-de-Sud reste quant à elle placée en vigilance pluie et inondation. \"En cours de nuit de jeudi à vendredi, les pluies vont se généraliser sur la Corse du Sud et s'accentuer en cours de matinée de vendredi. Les pluies se renforcent encore l'après-midi et deviennent abondantes particulièrement sur la chaîne centrale et les versants ouest du relief. Les pluies commenceront à baisser d'intensité en seconde partie de nuit de vendredi à samedi\", détaille Météo France. Les départements de l'Eure, du Nord, de l'Oise, du Pas-de-Calais, de la Seine-Maritime et de la Somme restent en alerte neige et verglas. Les Yvelines et le Val-d'Oise ne sont en revanche plus concernés par la vigilance orange. La perturbation, qui devrait quitter les Hauts-de-France en seconde partie de nuit, \"dépose une couche de neige fraîche de 3 à 5 cm, très localement 7 à 8 cm, plus particulièrement la Seine Maritime et sur la moitié ouest de la région Hauts de France, notamment le nord de la Somme et le Pas-de-Calais\", note Météo France. Le redoux arrive progressivement par le sud, poursuit l'institut météorologique.",
    "date": "2019-01-31",
    "heading": "Une grande partie des massifs alpins reste en vigilance avalanches selon le dernier bulletin de Météo France, publié jeudi dans la soirée. Par ailleurs, six départements du nord de la France sont toujours en alerte neige et verglas.",
    "title": "Météo : le risque avalanches à son plus haut niveau sur une grande partie des Alpes"
}