{
    "article": "\"Réflexions, débats, perspectives et analyses\" : c'est le nom de la société créée par François Hollande. L'ancien président de la République a lancé le 9 janvier une SARL (société à responsabilité limitée), rapporte La Lettre de l'expansion jeudi 31 janvier. Selon l'annonce légale, repérée par BFMTV, François Hollande est l'unique gérant de cette société au capital de 1 euro. Son objet social ? \"La société a pour objet, en France et à l'étranger : la participation à des colloques, conférences, séminaires et réunions internationales ; la rédaction, l'édition, la promotion et la vente de tous types d'ouvrages ou autres créations intellectuelles\", indique l'annonce légale. François Hollande pourra désormais, via cette société, être rémunéré pour ses conférences et colloques. Et son agenda est d'ores et déjà chargé. Selon BFMTV, l'ex-président donnera le 6 février une conférence à Sciences-Po Paris, avant d'effectuer une tournée africaine au Mali, en Mauritanie et en Guinée notamment. La chaîne d'information en continu ajoute qu'il devrait multiplier les interventions dans les écoles françaises. Une conférence rémunérée en 2017L'ancien chef de l'État avait pourtant affirmé qu'il ne se lancerait pas dans les conférences rémunérées, soucieux de se différencier de son prédécesseur Nicolas Sarkozy. \"Les activités privées, je n'en avais pas avant, je n'en ai pas eu pendant et je n'en aurais pas après\", avait-il déclaré aux journalistes du Monde Fabrice Lhomme et Gérard Davet. Toutefois, en 2017 déjà, l'ex-président avait donné une conférence en Corée du Sud sur les \"enjeux géopolitiques pour l'avenir\". Alors qu'il avait touché une somme d'argent restée secrète, il avait annoncé qu'il reverserait une grande partie de la somme à sa fondation, \"La France s'engage\".",
    "date": "2019-02-01",
    "heading": "L'ex-président est désormais à la tête d'une SARL qui lui permettra d'être rémunéré pour donner des conférences et des colloques. Il avait pourtant affirmé qu'il n'aurait pas ce genre de pratiques, contrairement à son prédécesseur Nicolas Sarkozy.",
    "title": "François Hollande a créé une société pour donner des conférences"
}