{
    "article": "La revue Prescrire a dévoilé jeudi 31 janvier sa nouvelle liste de près d'une centaine de médicaments \"plus dangereux qu'utiles\". La publication conseille d'éviter ces médicaments en raison des risques sanitaires \"disproportionnés\" qu'ils font courir aux patients. De nouveaux venus comme le Décontractyl font leur entrée dans cette liste noire ainsi que plusieurs produits contre la toux. Six médicaments ajoutésParmi les six médicaments ajoutés cette année à cette liste noire, le Décontractyl, en comprimés ou en baume, un médicament utilisé pour soulager les douleurs des contractures musculaires. Les effets indésirables - dus au principe actif, la méphénésine - sont principalement des somnolences, nausées, vomissements, réactions allergiques graves et abus et dépendances (effets psychotropes). La pommade expose également à des atteintes cutanées graves.L'antitussif à base d'oxomémazine, qui regroupe de nombreux produits (Toplexil et génériques dont Humex toux sèche oxomémazine) qui a des propriétés neuroleptiques, expose également à des \"effets indésirables disproportionnés\".Egalement inscrits cette année, la pommade pour fissures anales Rectogesic, pas plus efficace qu'un placebo, mais susceptible d'entraîner des maux de têtes fréquents, ainsi que la cimétidine (Cimétidine Mylan et autres), autorisée pour des troubles, type brûlures d'estomac et renvois acides. La cimétidine expose à des interactions indésirables avec de très nombreux médicaments contrairement à d'autres produits de la même famille des anti-H2 (\"antihistaminiques H2\").Voici la liste des six médicaments ajoutés : la méphénésine (Décontractyl, Décontractyl baume), l'oxomémazine (Toplexil ou autre), le trinitrate de glycéryle en application locale (Rectogesic), l'acide obéticholique (Ocaliva), la cimétidine (Cimétidine Mylan ou autre), l'ulipristal à 5 mg (Esmya).82 médicaments vendus en France La liste 2019, qui recense 93 médicaments (dont 82 vendus en France) à ne pas utiliser à défaut de les voir retirer du marché, a été établie sur la base des analyses publiées dans la revue durant neuf ans, de 2010 à 2018, explique Prescrire. Le registre des traitements critiqués - cancer, diabète, arthrose, allergies, maladie de peau, d'Alzheimer, sexualité, toux, arrêt du tabac, etc. - est vaste, pour des maux graves ou bénins. Les médicaments mis en cause sont nouveaux ou anciens et dépassés, voire pas plus performant qu'un placebo.Trois médicaments de liste 2018 ont été retirés de ce bilan actualisé, dont un antibiotique retiré du marché mondial (Ketek). Deux autres n'y figurent plus en raison de nouvelles données qui sont en cours d'analyse par Prescrire : Uptravi utilisée contre une maladie rare et grave et l'anticancéreux olaparib/Lynparza.Des vasoconstricteurs parfois mortelsLa revue indépendante rappelle que des médicaments contre le rhume comme les vasoconstricteurs décongestionnant par voies orale ou nasale (l'éphédrine, la naphazoline, l'oxymétazoline, la phényléphrine, la pseudoéphédrine qui est contenue dans une dizaine de médicaments et le tuaminoheptane) exposent à un risque de troubles cardiovasculaires graves voire mortels (poussées d'hypertension, AVC, troubles du rythme cardiaque).[EMBED url=\" \"]Fin 2017, les autorités sanitaires ont interdit la publicité grand public pour ces vasoconstricteurs, relève auprès de l'AFP Bruno Toussaint, directeur éditorial de Prescrire. \"C'est un petit pas qui montre que les autorités reconnaissent que ces produits posent problème, mais sans les retirer du marché\", ajoute-t-il. Parmi les nouveaux épinglés, on trouve aussi l'Ocaliva prescrit pour une maladie rare, remarque-t-il. La liste publiée dans le numéro de février de la revue est en accès libre sur son site (www.prescrire.org).",
    "date": "2019-01-31",
    "heading": "La revue Prescrire à actualiser sa liste noire des médicaments à éviter. En tout, 93 produits sont mis sur la touche en raison de risques sanitaires \"disproportionnés\".",
    "title": "Santé : ces médicaments \"plus dangereux qu'utiles\""
}