{
    "article": "Les Pyrénées-Atlantiques et les Hautes-Pyrénées ne sont plus en alerte selon le dernier bulletin de Météo France diffusée jeudi 31 janvier à 16 heures. L'Eure, le Nord, l'Oise, le Pas-de-Calais, la Seine-Maritime, les Yvelines, la Somme et le Val-d'Oise demeurent en vigilance orange à la neige et au verglas. Les Alpes-de-Haute-Provence, les Hautes-Alpes, les Alpes-Maritimes,la Corse-du-Sud, l'Isère et la Savoie sont placés en alerte avalanches, la Corse-du-Sud en alerte pluie et inondation. En tout, 14 départements français sont en alerte météo. Concernant les départements en alerte neige et verglas, \"la couche de neige attendue est comprise entre 3 à 5 cm localement 7 à 8 cm sur une partie de la Normandie et des Hauts de France, 1 à 3 cm sur l'ouest et le nord de l'Ile-de-France. C'est aussi ce qu'on pourra observer sur les départements limitrophes en vigilance jaune 'neige-verglas'\", écrit Météo France dans son bulletin. Dans les massifs alpins, le risque d'avalanches atteint le niveau 5, le plus élevé. Dans le sud des Alpes et l'Isère, le risque sera le plus élevé dans la seconde partie de la nuit de jeudi à vendredi. \"Au niveau des massifs internes de Savoie, la limite pluie-neige reste plus basse. Mais l'accumulation de neige progressive entraînera aussi une hausse des risques d'avalanches, qui deviendront très forts à partir de vendredi mi-journée\", précise Météo France. Le risque d'avalanches est également élevé en Haute-Savoie, avec une alerte de niveau 4. Le Sud de la Corse sera balayé par de fortes pluies dès vendredi matin, un épisode pluvieux qui devrait se poursuivre \"jusque dans la nuit de vendredi à samedi\".",
    "date": "2019-01-31",
    "heading": "Selon le dernier bulletin de Météo France, les départements du Nord sont toujours en alerte à la neige et au verglas. Le sud de la Corse a également été placé en alerte pluie et inondation.",
    "title": "Alerte météo : le risque d'avalanches à son plus haut niveau sur la majorité des massifs alpins "
}