{
    "article": "Les protagonistes abattront ainsi leurs dernières cartes et affûteront leurs arguments durant deux heures, en direct. Comme lors des précédents débats, Jean-François Copé, François Fillon, Alain Juppé, Nathalie Kosciusco-Morizet, Bruno Le Maire, Jean-Frédéric Poisson et Nicolas Sarkozy seront debout derrière leurs pupitres blancs, installés en arc de cercle, selon une disposition tirée au sort. Les candidats seront interrogés par quatre journalistes : Jean-Pierre Elkabbach (Europe 1), Nathalie Saint-Cricq et David Pujadas (France 2) ainsi que Hervé Favre (La Voix du Nord). Ils disposeront de 90 secondes par réponse, avec un droit d'interpellation de l'un des adversaires. Puis ils auront 20 minutes pour répondre aux questions d'internautes. Enfin, chacun aura 1 minute 30 pour conclure. L'Europe, l'éducation et la protection sociale seront au coeur des discussions. Mais beaucoup de téléspectateurs attendront sans doute de voir si une ou plusieurs questions seront posées suite aux déclarations de Ziad Takieddine. L'homme d'affaires franco-libanais a affirmé dans une vidéo diffusée par Mediapart d'avoir remis trois valises d'argent liquide au ministre de l'Intérieur entre 2006 et 2007 dans le cadre de ses nouvelles accusations de financement libyen de la campagne présidentielle de Nicolas Sarkozy en 2007. Les avocats de Claude Guéant et Nicolas Sarkozy ont déjà annoncé des poursuites.Après deux mois d'une campagne officielle, de nombreuses incertitudes se sont accumulées dans la dernière ligne droite. Annoncé depuis longtemps, le duel Juppé-Sarkozy pourrait se voir être chamboulé par la percée de François Fillon. L'ancien Premier ministre a vu sa côte bondir (hausse de 10 points) ces derniers jours, selon un sondage Ipsos Steria diffusé jeudi. Comme l'a démontré la victoire de Donald Trump aux États-Unis, une campagne électorale n'est jamais jouée jusqu'au jour du scrutin. Et cette primaire de la droite, historique, comporte encore beaucoup d'inconnues. La réponse dans les urnes, elle, aura lieu ce dimanche avec le vote des électeurs.",
    "date": "2016-11-17",
    "heading": "C'est la dernière bataille avant le vote. Ce jeudi soir, à partir de 20h55, les sept candidats à la primaire de la droite se retrouvent sur le plateau de France 2 pour un troisième et ultime débat télévisé.",
    "title": "Primaire de la droite: un ultime débat décisif avant le vote"
}