{
    "article": "- QUI PEUT VOTER ? -► Pour pouvoir voter, il faut s'être inscrit sur les listes électorales avant le 31 décembre 2015. Ceux qui auront 18 ans avant le 1er tour de l'élection présidentielle, le 23 avril, avaient jusqu'à mi-octobre pour s'inscrire.► Les votants devront également signer une charte dans laquelle ils affirment \"partager les valeurs républicaines de la droite et du centre\". ► Pour les citoyens français résidant à l'étranger, le vote électronique est possible. Ils sont 58.500 à s'être inscrits.- OÙ VOTER ? -Ce sont très précisément 10.228 bureaux de vote qui seront installés dimanche en métropole et en Outre-mer. Pour savoir où voter, les électeurs peuvent chercher directement sur le site de la primaire. Trouver un bureau de vote à proximité de chez soi n'est pas toujours une mince affaire, surtout en milieu rural. Dans le Sud-Ouest par exemple, des habitants de Giscos, en Gironde, ont expliqué au micro d'Europe 1 que le bureau de vote le plus proche était situé à 26 km de là. Un trajet que tous ne sont prêts à effectuer. \"Pour un vote classique on vote à Giscos, tandis que là il faut se déplacer, 25 kilomètres, aller et retour... Je ne sais pas trop ce qu'on va faire mais, indiscutablement, c'est un frein\", a expliqué une retraitée de la commune. \"Ça dépendra aussi du temps. S'il fait beau, on ira. Mais s'il ne fait pas beau... Ce sont des petites routes plus ou moins dangereuses\", a-t-elle déclaré.- VOTE PAR PROCURATION ? -Attention, les procurations ne sont pas autorisées. Cette modalité de scrutin avait été mise en place lors de l'élection pour la présidence de l'UMP, en 2012, et avait été à l'origine de profonds désaccords entre les candidats.- COMBIEN ÇA COÛTE ? -Pour participer, il en coûtera deux euros pour chaque tour, soit quatre euros au total. En cas de bénéfices dans l'organisation de ce scrutin, l'argent sera versé au candidat désigné.",
    "date": "2016-11-16",
    "heading": "Comment fonctionne la primaire de droite et du centre? Qui peut y voter? Où? En personne ou via une procuration? Éléments de réponse.Pour ceux qui souhaitent participer, rendez-vous les dimanches 20 et 27 novembre. L'enjeu est de départager les sept candidats sur la ligne de départ pour n'en garder qu'un, ou une, afin de représenter la droite et le centre à l'élection présidentielle de 2017.",
    "title": "Où et comment voter ? Mode d'emploi de la primaire de droite"
}