{
    "article": "Il serait aussi bien impliqué dans un contrat de sécurité avec un oligarque russe, alors qu'il a juré le contraire sous serment devant le Sénat.C'est une petite phrase qui pourrait avoir d'énormes répercussions. Mis en examen dans l'affaire des violences du 1er mai Place de la Contrescarpe, Alexandre Benalla a reçu le soutien d'Emmanuel Macron, révèle Mediapart, à la suite d'une enquête de plusieurs mois. \"Tu vas les bouffer. T'es plus fort qu'eux, c'est pour ça que je t'avais auprès de moi.\" Ce message aurait été envoyé par le chef de l'Etat à son ancien collaborateur le 26 juillet 2018, soit quatre jours après sa mise en examen affirme Mediapart. La scène se déroule à Paris, où Alexandre Benalla rencontre secrètement Vincent Crase. Une rencontre normalement interdite dans la mesure où les deux hommes n'ont pas le droit de se voir selon les termes du contrôle judiciaire accompagnant leur mise en examen, précise le site d'informations d'enquête. Lors de cette entrevue, Alexandre Benalla semble alors afficher fièrement ce soutien devant son acolyte, peut-on entendre via l'enregistrement de cet échange.Et si l'affaire semble faire sourire l'ancien collaborateur d'Emmanuel Macron : \"C'était un film l'histoire quand même, hein\", dit-il, avant de surenchérir \"C'est une bonne expérience. À 26 ans, si tu veux, y a pas grand monde qui vit... qui provoque deux commissions d'enquête parlementaires, qui bloque le fonctionnement du Parlement...\", confie-t-il à Vincent Crase.Sauf que pour ce dernier, un vent de panique l'envahit. \"C'est un cauchemar (...) Ça te fait rire ?\", lui réplique-t-il.Autre élément étonnant, Alexandre Benalla semble être \"friand\" (selon Mediapart) d'informations sur les enquêtes en cours. Ainsi, alors qu'une perquisition est prévue chez En Marche ! les deux hommes semblent séduits par l'idée d'aller faire du ménage dans les locaux. \"J'essaierais bien d'y aller cette nuit, mais le problème, c'est qu'il y a des flics devant... \", dit Vincent Crase.Rôle majeur dans un contrat avec un oligarque russe ?Outre son omniprésence médiatique, Mediapart révèle aussi les liens sombres entretenus par Alexandre Benalla avec l'oligarque russe Iskander Makhmudov. Ce proche de Vladimir Poutine a signé un contrat de sécurité avec la société Mars (de Vincent Crase). À cette époque, les deux hommes travaillent soit chez LREM, soit à l'Élysée. Et selon le site d'enquêtes, Benalla a rencontré plusieurs fois le représentant de l'homme d'affaires, Jean-Louis Hagenauer, qui leur a affirmé que Benalla avait mandaté Crase pour \"mettre en œuvre le contrat\". Benalla et Hagenauer ont été photographiés dans un château fin août 2018.Une information d'autant plus étonnante que, devant la commission d'enquête sénatoriale, Alexandre Benalla a déclaré le 21 janvier \"n'avoir jamais contribué à la négociation ou à la conclusion » de quelconque contrat russe. Selon Mediapart, la société Mars a sous-traité ce contrat à Velours, qui se révèle être l'ancien employeur de Benalla.La révélation de l'affaire du 1er mai va rebattre les cartes, la société Velours ne voulant pas être impactée, ni son image écornée. Selon Mediapart, Alexandre Benalla était \"furieux\" et aurait préconisé à Vincent Crase de \"disparaitre de la boite\". Tous les protagonistes (Elysée, Benalla, Crase, Makhmudov) ont été contactés par le site, sans donner de suite.",
    "date": "2019-01-31",
    "heading": "Une enquête de plusieurs mois de Mediapart jette le trouble sur l'affaire Benalla. Elle révèle que l'ancien collaborateur d'Emmanuel Macron a reçu explicitement le soutien du chef de l'État après sa mise en examen.",
    "title": "\"Tu vas les bouffer, t'es plus fort qu'eux\" : ce que Macron aurait dit à Benalla"
}