{
    "article": "L'homme d'affaires qui a introduit Nicolas Sarkozy auprès de Mouammar Kadhafi veut \"dénoncer l'État mafieux dans lequel on est en train de vivre\". Face caméra, il assure à Mediapart avoir personnellement remis, entre fin 2006 et début 2007, au ministre de l'Intérieur de l'époque et à son directeur de cabinet, trois valises d'argent liquide préparées par le régime libyen. \"J'ai découvert des choses qui ne méritent plus d'être cachées\", clame Ziad Takieddine dans un entretien filmé et publié par Mediapart ce mardi 15 novembre. L'intermédiaire franco-libanais, qui se dit \"libre de parole\" et prêt à témoigner devant la justice pour \"raconter exactement les faits de l'intérieur\", assure avoir livré personnellement entre novembre 2006 et début 2007 5 millions d'euros d'argent liquide provenant de Libye à celui qui était à l'époque ministre de l'Intérieur et à son directeur de cabinet, Claude Guéant. \"Je veux dénoncer l'État mafieux dans lequel on est en train de vivre. Je n'en peux plus\", explique l'homme d'affaires, qui avait été notamment au cœur de la négociation de plusieurs contrats militaires entre la France et la Libye, pour justifier de telles révélations. Fin 2006, l'un des chefs des services libyens, Abdallah Senoussi, un proche de Mouammar Kadhafi dont il était le beau-frère par alliance, demande à Ziad Takieddine de livrer une valise d'argent liquide à Claude Guéant. Ce dernier lui demande alors \"comment faire rentrer ça en France?\". La réponse fuse : \"Le ministère de l'Intérieur sera informé et donc tu rentres, il n'y a pas de problème\". Le Franco-Libanais passe effectivement sans problème les douanes avec cette valise contenant à peu près 1,5 million d'euros en \"billets de cinq cents\", et \"quelques liasses de deux cents\" qu'il livre au directeur de cabinet du ministère de l'Intérieur. La deuxième valise contient à peu près 2 millions d'euros. Mais cette fois, Claude Guéant l'amène dans les bureaux de Nicolas Sarkozy. \"La prochaine fois, vous venez chez moi direct\", lui demande le ministre. En janvier 2007, c'est donc directement dans les appartements privés de Nicolas Sarkozy qu'il se rend avec une valise de 1,5 million d'euros. SARKOZY ET GUÉANT PROMETTENT DES POURSUITES Sollicité par Mediapart, l'ancien directeur de cabinet de Nicolas Sarkozy nie être impliqué. \"Mon commentaire est simple. Je n'ai jamais reçu d'espèces du gouvernement libyen, non plus de quiconque d'autre du reste. Je n'en ai pas davantage vu passer. Le prétendre est mensonger et diffamatoire\". Selon BFMTV, il va porter plainte contre Ziad Takieddine. De son côté, Nicolas Sarkozy a opposé mardi un \"démenti formel\" à les nouvelles accusations de l'homme d'affaires , en mettant en cause son \"absence de crédibilité\" et en promettant des \"poursuites judiciaires\", selon un communiqué de son avocat. Ce n'est pas la première fois que Ziad Takieddine lance des accusations contre l'ancien chef de l'État sur un éventuel financement libyen. Mais il n'avait jamais indiqué, lors de ces auditions devant les enquêteurs, avoir lui-même transporté de l'argent. Entendu le 9 mai 2012 par le juge Renaud Van Ruymbeke dans le volet financier de l'affaire Karachi, un dossier dans lequel il est mis en examen, il avait estimé que \"les informations révélées par la presse au sujet du financement de la campagne de Nicolas Sarkozy de 2007\" étaient \"tout à fait crédibles\". Mediapart avait publié, entre les deux tours de la présidentielle de 2012, une note accréditant un versement d'environ 50 millions d'euros, signée de l'ex-chef des renseignements libyen Moussa Koussa. Un faux grossier, accuse Nicolas Sarkozy, dont la plainte s'est soldée par un non-lieu. Après trois ans d'investigations, les juges d'instruction du pôle financier de Paris disposent notamment de plusieurs témoignages d'ex-hauts responsables du régime libyen qui accréditent la thèse d'un financement occulte, mais aucune preuve ne vient confirmer ces accusations.",
    "date": "2016-11-15",
    "heading": "",
    "title": "VIDÉO - Takieddine affirme avoir remis 5 millions d'euros d'argent libyen à Sarkozy et Guéant"
}