{
    "article": "Alors pour éviter les fraudes, on s'organise.Le dispositif mis en place par la Haute Autorité de la primaire prévoit qu'un président et trois assesseurs soient présent dans les 10.228 bureaux de vote en France les 20 et 27 novembre. \"On a pris toutes les mesures pour sécuriser le scrutin et garantir son intégrité\", assure la juriste Anne Levade au Monde, qui préside cette instance. Pour éviter la fraude, tous les bureaux de votes fermeront à 19h pour le dépouillement et seront accessibles aux délégués désignés par les candidats. Par ailleurs, le vote par procuration est interdit. En 2012, sur 170.000 votants, 30.000 procurations avaient été dénombrées, ce qui avait fait débat.L'ALLIANCE DES JUPPÉISTES ET DES FILLONISTESMais les clans d'Alain Juppé et de François Fillon ne sont pas rassurés pour autant. Selon Europe 1 et l'Express, fillonistes et juppéistes se sont rencontrés la semaine dernière en toute discrétion pour établir un plan de bataille. Ils ont repérés quelque 150 circonscriptions qu'ils jugent à risques sur les 577 que compte la France et se sont mis d'accord pour s'assurer qu'il y ait un représentant de l'un ou l'autre ancien Premier ministre dans chacun des bureaux de vote. Particulièrement prévoyante, l'équipe de François Fillon s'est lancée dans une véritable campagne de formation anti-fraude à destination de ses troupes. Patrick Stefanini, le directeur de campagne de l'ex-Premier ministre, s'est adressé le week-end dernier aux bénévoles qui seront dans les bureaux de vote dimanche prochain. \"Cette fraude doit nous servir de leçon parce qu'elle peut se reproduire\", martèle-t-il dans une vidéo de 10 minutes que RTL s'est procurée. Trois e-conférences vont être dispensées, les 14, 15 et 16 novembre et un mémo-vote distribué. À l'intérieur, des consignes sur comment réagir en cas d'irrégularité ou à quoi ressemble un cas de fraude. Les craintes se concentrent essentiellement dans le sud et les Alpes-Maritimes où des irrégularités avaient été constatées lors de l'élection de la présidence de l'UMP en 2012. Ils craignent également les lieutenants sarkozystes. En effet, le camp de l'ancien chef de l'État a déployé le plus gros contingent d'assesseurs pour tenir les bureaux de vote. Des soupçons que les sarkozystes balayent. \"On ne va quand même pas reprocher à Nicolas Sarkozy d'avoir un soutien populaire extrêmement fort et d'avoir été le seul à être capable de mettre dans chacun des 10.000 bureaux de vote un représentant\", argue au micro d'Europe 1 son coordinateur de campagne de l'ex-président Gérald Darmanin. \"Tout cela c'est la même famille politique, comme Nicolas Sarkozy l'a démontré lorsqu'il s'est présenté à la tête de l'UMP, ça se fera sans contestation, sans aucune espèce de manœuvre et avec le soutien populaire de ceux qui veulent une vraie tendance franche pour gagner le 20 novembre prochain\", veut-il rassurer.",
    "date": "2016-11-15",
    "heading": "Afin d'éviter au maximum le risque de fraude, juppéistes et fillonistes se sont mis d'accord pour s'assurer qu'il y ait un représentant de l'un ou l'autre camp dans chacun des 10.000 bureaux de vote.À quelques jours du premier tour de la primaire de droite, une chose est sûre : entre les candidats, la confiance ne règne pas. Le fiasco de l'élection du président de l'UMP en 2012, qui avait vu François Fillon et Jean-François Copé s'accuser réciproquement d'avoir triché, est en effet encore dans tous les esprits.",
    "title": "Primaire de la droite : juppéistes et fillonistes s'allient pour éviter les fraudes"
}