{
    "article": "\"Gueules cassées\" en tête de cortège à Paris, hommages en province : l'acte XII des \"gilets jaunes\" mettra notamment en avant les personnes blessées, parfois gravement, depuis le début de la contestation. Les manifestants réclameront la fin des \"violences policières qui mutilent\". À Paris, les \"gilets jaunes\" appellent ainsi à une \"marche blanche\" dans le \"calme\" en hommage \"aux blessés et aux mutilés victimes de la violence policière\". Des manifestants ayant perdu un œil, touché par un tir de LBD, eu une main emportée par l'explosion de grenades lacrymogènes GLI-F4, ou ayant été blessés par des projectiles de grenade de désencerclement DMP, y réclameront l'interdiction de ces trois armes. À Marseille, les \"gilets jaunes\" ont prévu en prélude au défilé sur le Vieux-Port, l'érection d'un \"mur de la honte\" en souvenir des 14 personnes mortes (11 en France, trois en Belgique) en marge des manifestations depuis le début du mouvement le 17 novembre. Des \"gilets jaunes\" se rassembleront également samedi à Nancy (Meurthe-et-Moselle) \"contre les violences policières\", et dimanche à Nantes (Loire-Atlantique) en hommage aux blessés.À Bordeaux, les manifestants sont appelés à se rassembler comme d'habitude en début d'après-midi, tout comme à Nantes, Rouen ou Caen. À Toulouse, les \"gilets jaunes\" innovent ce week-end, en ordre dispersé, certains affichant le souhait de sortir du cercle vicieux des manifestations avec violences des samedis précédents. Une assemblée citoyenne est prévue dimanche pour \"structurer le mouvement\" dans une salle prêtée par la municipalité.Un \"usage disproportionné de la force\"À Valence (Drôme), où Emmanuel Macron s'était déplacé la semaine dernière, les autorités attendent jusqu'à 10.000 manifestants samedi après-midi. Un communiqué du maire Les Républicains (LR) Nicolas Daragon précise que l'accès au centre de la ville \"ne sera autorisé qu'aux riverains, à pied ou en véhicule, ainsi qu'aux personnes exerçant une activité professionnelle en son sein\".Samedi dernier à la fin de la manifestation parisienne, une figure connue des \"gilets jaunes\", Jérôme Rodrigues, a été gravement touché à l'œil, alors qu'il filmait le rassemblement. Cette nouvelle blessure a nourri un débat de plus en plus vif, à mesure qu'augmente le nombre de manifestants gravement blessés de samedi en samedi. Selon le collectif militant \"Désarmons-les\" et le journaliste indépendant David Dufresne, ils sont plus d'une centaine - des manifestants surtout, mais aussi des journalistes et passants. Une majorité a été victime de tirs de LBD, dont une vingtaine à l'œil, la plupart éborgnés, selon eux. Un usage du LBD \"proportionné\" selon le gouvernementLe gouvernement n'admet de son côté que quatre cas de graves blessures à l'œil, et défend des armes qui restent nécessaires pour éviter des contacts directs violents, et davantage de blessures, entre manifestants et force de l'ordre. \"Je ne suis pas ébranlée par l'utilisation qui est faite par les forces de l'ordre de ces armes intermédiaires. Il y a eu plus de 9.000 tirs de LBD donc l'utilisation qui est en faite est proportionné, ce sont des personnels qui sont formés qui sont habilités, ils le font quand il y a des agressions, quand il y a des attaques\", a déclaré le secrétaire d'État auprès du ministre de l'Intérieur, Laurent Nuñez, vendredi sur RTL. Samedi dernier, le ministère de l'Intérieur avait dénombré 69.000 \"gilets jaunes\" mobilisés dans le pays, en baisse par rapport aux 84.000 recensés une semaine plus tôt. Pour poursuivre la mobilisation, la CGT appelle à une \"grève générale\" le 5 février, un appel relayé par Éric Drouet, une figure des \"gilets jaunes\", le chef de file de La France insoumise (LFI) Jean-Luc Mélenchon ou encore Olivier Besancenot (NPA) et le PCF.",
    "date": "2019-02-01",
    "heading": "À Paris, Marseille ou Nancy, les rassemblements des \"gilets jaunes\", samedi 2 février, dénonceront les violences policières. Des hommages seront notamment rendus aux manifestants blessés par des lanceurs de balle de défense (LBD) ou des grenades de désencerclement.",
    "title": "\"Gilets jaunes\" : l'acte XII dédié aux \"gueules cassées\""
}