{
    "article": "Nathalie Kosciusko-Morizet est créditée de 4% des voix, tandis que Jean-François Copé et Jean-Frédéric Poisson ferment la marche (avec 1,5 % des intentions de vote chacun).- LA LIGNE \"MODÉRÉE\" L'EMPORTE SUR LA LIGNE \"DROITIÈRE\" -Si Alain Juppé rassemble 29% des sympathisants du parti Les Républicains (LR), il est surtout porté par l'électorat centriste du Modem (76%) et de l'UDI (58%). A contrario, Nicolas Sarkozy rassemble toujours une majorité relative des électeurs proches des Républicains (39%, soit 10 points de plus qu'Alain Juppé). Le corps électoral déclaré de la primaire étant composé à 52% d'électeurs proches des Républicains, il est évident que si cette proportion évolue, à la faveur des Républicains - ce qui constitue une hypothèse envisageable puisque c'est l'électorat le plus proche du parti organisant la primaire qui pourrait au final se mobiliser le plus facilement -, Nicolas Sarkozy pourrait réaliser un score supérieur et se rapprocher d'Alain Juppé.Pour l'heure, des deux lignes qui s'affrontent dans le cadre de la campagne via ses deux favoris, c'est la ligne \"modérée\" qui l'emporte sur la ligne \"droitière\" : Alain Juppé remporterait le second tour, avec 59% des suffrages contre 41% pour Nicolas Sarkozy.Par ailleurs, plus de quatre électeurs français sur dix (41%) se déclarent intéressés par cette élection, dont 17% \"beaucoup\". Neuf pour cent des sondés déclarent vouloir aller voter à la primaire. Rapporté à la totalité du corps électoral français, cela représenterait environ 4 millions d'électeurs, soit un taux de participation supérieur à celui de la primaire de la gauche en 2011. Ce potentiel est en hausse d'1 point par rapport à fin septembre, ce qui n'est pas surprenant compte-tenu de l'attention médiatique dont a bénéficié cette élection depuis quelques semaines. D'un point de vue politique, la moitié des électeurs potentiels est composée de sympathisants LR (52%), ce qui suppose que l'autre moitié regroupe d'autres sensibilités politiques : 15% sont des centristes (UDI et MoDem), 10% des sympathisants FN, 2% des sympathisants de Debout la France, 12% des sympathisants de la gauche et 8% ne revendiquent aucune proximité partisane.- INCERTITUDE SUR LA PARTICIPATION - Les Français inscrits sur les listes électorales sont d'ailleurs plutôt favorables à ce que le corps électoral pour cette élection soit le plus large possible : 58% d'entre eux estiment que tout le monde doit pouvoir voter à cette élection, quelles que soient ses opinions politiques, tandis que 41% jugent au contraire que seuls les sympathisants de la droite et du centre devraient pouvoir voter à cette élection. Parmi ceux qui expriment une intention de vote au premier tour de la primaire, 15% affirment d'ailleurs ne pas partager les valeurs de la droite et du centre.Il est toutefois possible que la mobilisation soit sur-déclarée, comme c'est souvent le cas lors des enquêtes d'intention de vote. D'ailleurs, à moins d'une semaine du scrutin, notons que seuls les deux tiers de ceux qui se déclarent tout à fait certains d'aller voter dimanche prochain (70%) savent précisément dans quel bureau de vote ils devront se rendre pour voter.* Enquête BVA-Salesforce pour la presse régionale et Orange réalisée par Internet du 3 au 13 novembre 2016. Échantillon représentatif de 10.002 Français âgés de 18 ans et plus dont ont été issues 9.206 personnes inscrites sur les listes électorales. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de la personne de référence du ménage, région et catégorie d'agglomération.",
    "date": "2016-11-16",
    "heading": "Selon l'enquête BVA-Salesforce pour la presse régionale et Orange* publiée mercredi 16 novembre, François Fillon gagne du terrain, en prenant des points à Alain Juppé et surtout Nicolas Sarkozy.Alain Juppé fait toujours la course en tête du premier tour de la primaire (37%), devançant Nicolas Sarkozy de 8 points (29%). François Fillon apparaît comme le grand vainqueur des deux premiers débats télévisés, puisqu'il enregistre une remontée importante (18%, + 7 points depuis notre enquête réalisée au mois de septembre avant les débats) et s'impose aujourd'hui comme le troisième homme de cette élection, devançant désormais largement Bruno Le Maire (9%).",
    "title": "Primaire de la droite : Fillon confirme sa percée au détriment de Sarkozy"
}