{
    "article": "Elles ne montrent toutefois pas que Jérôme Rodrigues a bien été victime de ce tir, selon le ministère de l'Intérieur. Par ailleurs, selon une information du Parisien, un gardien de la paix a reconnu avoir fait usage de son lanceur de balle de défense (LBD) au moment où Jérôme Rodrigues a été blessé. Selon les informations du Parisien, un membre des forces de l'ordre aurait bien tiré avec son LBD au moment où Jérôme Rodrigues, figure des \"gilets jaunes\", a été blessé à l'œil, samedi 26 janvier à Paris. \"Les investigations menées par l'Inspection générale de la police nationale (IGPN), 'la police des polices', établissent formellement qu'un fonctionnaire a bien fait usage\" de son LBD, écrit le quotidien francilien mercredi 30 janvier. Le Parisien fait état d'un rapport du policier à l'origine du tir. Dans ce document, qui aurait été rendu mardi soir à sa hiérarchie puis transmis à l'IGPN, ce gardien de la paix reconnait avoir tiré, mais \"sans toucher Rodrigues\". Toujours selon Le Parisien, le tireur avait bien fait état de l'utilisation de son LBD dès samedi, mais n'aurait pas mentionné le bon horaire. Dans son rapport, il aura donc été plus précis. Hospitalisé après avoir été touché à l'œil droit, Jérôme Rodrigues assure depuis samedi avoir été touché par un tir de LBD. Cette arme non létale est au cœur d'une polémique, accusée d'avoir éborgné plusieurs manifestants. Deux vidéos amateurs diffusées par l'émission de TMC \"Quotidien\" ont relancé dès mardi l'hypothèse d'un tir de LBD. L'IGPN a été saisie et les autorités ont jusqu'à présent émis des réserves sur le scénario avancé par Jérôme Rodrigues. \"Je n'ai aucun élément qui me permette de dire qu'il y a eu un usage d'un LBD qui aurait touché M. Rodrigues\", a ainsi affirmé dimanche le secrétaire d'État à l'Intérieur, Laurent Nunez, tout en appelant à être \"prudent\" et ajoutant que 18 tirs de LBD avaient été recensés samedi place de la Bastille. Des vidéos \"portées au dossier\" Une vidéo diffusée mardi soir par \"Quotidien\" semble montrer qu'un projectile a bien été tiré par un policier place de la Bastille à quelques mètres de Jérôme Rodrigues avant que celui-ci ne s'écroule au sol. Sur ces images de qualité moyenne, on voit un policier épauler ce qui ressemble à un LBD dont le canon laisse alors échapper une petite fumée. Sur une autre vidéo de meilleure qualité filmée au même moment, deux bruits sont entendus : l'explosion sourde d'une grenade puis le tir sec typique d'un LBD. \"Les vidéos diffusées hier soir par Quotidien n'attestent en aucun cas qu'un tir de LBD a été dirigé contre M. Rodrigues\", a commenté mercredi le ministère de l'Intérieur, contacté par l'AFP. \"Les vidéos en question ont été portées au dossier. Il appartient à l'enquête de faire la lumière sur les faits.\" «Gilets jaunes»: Qui est Jérôme Rodrigues, l’un des leaders du mouvement blessé à l’œil ce samedi à Paris?par 20MinutesMardi sur BFMTV, le ministre de l'Intérieur Christophe Castaner a reconnu qu'il y avait eu \"l'envoi d'une grenade de désencerclement\" avant que Jérôme Rodrigues ne soit blessé. \"C'est le seul fait constaté\", a indiqué Christophe Castaner, disant attendre \"tous les éléments de l'enquête\". \"Pour chacun des tirs, non seulement ils ont été filmés mais en plus ils font l'objet d'un rapport le soir. C'est l'obligation que j'ai donnée aux policiers et je sais qu'ils la respectent. S'ils ne la respectent pas ou s'ils ne l'ont pas respectée et qu'ils nous l'ont caché, il y a une faute et ils seront sanctionnés, partout en France\", a-t-il ajouté.",
    "date": "2019-01-30",
    "heading": "Cette figure emblématique du mouvement des \"gilets jaunes\" a été blessée à l'oeil à Paris lors de l'acte XI, samedi dernier. Deux vidéos amateurs prouveraient qu'une balle de défense a bien été tirée par un membre des forces de l'ordre.",
    "title": "Le \"gilet jaune\" Jérôme Rodrigues blessé à l'œil : la piste d'un tir de LBD relancée"
}