{
    "article": "Ce dernier s'était attiré des moqueries après sa déclaration sur la double portion de frites que pourraient manger les enfants qui ne consomment pas de porc. Pour le président de l'association des maires de France, et même s'il tient une position légèrement différente sur le sujet des repas de substitution, l'exemple cité par Sarkozy correspond à \"une image, des propos de tribune et un élément du débat\".MÊME EN DÉSACCORD, BAROIN DÉFEND SARKOZY\"Les uns et les autres en font des gorges chaudes. Moi ça ne me choque en aucune façon\" a t-il lancé, allumant au passage un contre-feu ciblant les personnalités de gauche. \"En revanche, quand j'entends Monsieur Valls parler des 'blancos' sur le marché à Evry, je suis choqué (...), lorsque Monsieur Macron nous parle des 'illettrés' de Gad, ça c'est un peu plus insultant et plus choquant\", a t-il asséné. Prenant à témoin son interlocuteur en lançant en préambule, \"vous êtes journaliste, je suis journaliste de formation\", Baroin a expliqué que ce passage du discours était \"une image, des propos de tribune et un élément du débat\". Le sénateur-maire de Troyes était interrogé sur son désaccord avec Nicolas Sarkozy sur la question des repas de substitution à la cantine alors que ce dernier a déclaré lundi dernier que \"si dans sa famille on ne mange pas de porc, (...) le jour où à la cantine il y a des frites et une tranche de jambon, eh bien le petit ne prend pas de tranche de jambon, il prendra une double ration de frites. C'est la République!\".\"La cantine est un service public facultatif, l'obligation alimentaire relève des familles, il n'y a pas de place pour la religion (...), il n'y a pas de menu confessionnel dans ces services publics\", a répondu François Baroin, qui est le Premier ministre en puissance du candidat Sarkozy s'il était réélu en 2017 à l'Elysée. Interrogé plus avant sur le fait qu'à Troyes, les écoliers ont le choix entre deux repas, François Baroin a précisé que le deuxième n'était pas un \"menu confessionnel\" mais un \"repas diététique\".\"PRÉVENIR LA FAMILLE UN MOIS, UN MOIS ET DEMI AVANT\"A la cantine, s'il est prévu de servir du jambon, \"vous prévenez la famille un mois, un mois et demi avant. Et si la personne n'est pas contente au regard de sa pratique, ce qui est éminemment respectable, eh bien dans ce cas, pendant un jour il retire l'enfant\" de la cantine, a-t-il expliqué. \"Si on annonce suffisamment tôt, qu'il y a une reconquête par les mots et qu'il y a un rééquilibrage diététique dans un service public facultatif, il me semble qu'on a réglé à peu près le périmètre d'un sujet qui est aussi fantasmagorique que tel ou tel autre sujet\", a t-il conclu,",
    "date": "2016-11-14",
    "heading": "La proposition pouvait paraître saugrenue pour certains, mais pas aux yeux de François Baroin. L'un des principaux soutiens de Nicolas Sarkozy dans le cadre de la campagne de la primaire de la droite et du centre a volé au secours de son poulain, ce lundi 14 novembre.",
    "title": "Baroin défend la \"double portion de frites\" de Sarkozy"
}