{
    "article": "Moment de panique ce mercredi après-midi dans les quartiers sud de la ville de Bastia (Corse). Un homme a ouvert le feu sur des passants tuant une personne et blessant au moins cinq autres, révèle Corse matin. Selon le quotidien local, un policier se trouverait parmi les victimes. Des coups de feu et coups de couteau ont en effet été constatés dans le quartier de Lupino, obligeant les forces de l'ordre à intervenir.=10.0pt Si les circonstances ne sont pas encore connues, des secouristes ont été appelés en renfort. Le tireur présumé, armé, serait âgé d'une soixantaine d'années et aurait déjà été condamné par la justice. Il s'est retranché dans un bâtiment de la Cité Aurore, précise Corse matin. L'auteur avait le visage masqué au moment des faits, croit savoir France Bleu. Une opération de police est en cours.Après le drame, plusieurs élus ont réagi, à l'image du Président du Conseil exécutif de Corse, Gilles Simeoni, qui a adressé son soutien à tous les Bastiais. \"Nous sommes tous, physiquement ou par la pensée, avec les victimes et leurs familles.\"Le quartier est toujours bloqué depuis que le RAID est arrivé sur place vers 20h30 (en provenance de Marseille). Une opération est d'ailleurs toujours en cours, alors que plusieurs détonations ont été entendues sur place. La BRI a donné les dernières sommations, indique Corse Matin. Par ailleurs, deux des victimes se trouveraient dans le bâtiment où se retranche le forcené.L'homme qui a perdu la vie serait un membre de l'Office de l'Habitat de la Collectivité de Corse et gardien de la barre d'immeubles, révèle France 3 Corse Viastella. Parmi les cinq blessés, on dénombre trois femmes et deux hommes, dont un âgé de 23 ans qui se trouve dans un état grave. Il a été attaqué à l'arme blanche, indique France 3 Corse Viastella, et est en réanimation. Toujours selon le média local, une femme blessée au cou a été admise à l'hôpital.",
    "date": "2019-01-30",
    "heading": "Une personne a été tuée et au moins cinq autres blessées, selon un dernier bilan, à la suite d'une fusillade ce mercredi dans les quartiers sud de Bastia, révèle Corse Matin. Le tireur, armé, est toujours retranché dans un immeuble.",
    "title": "Fusillade mortelle à Bastia"
}