{
    "article": "Drouet, qui avait appelé à un \"soulèvement sans précédent\" après la blessure à l'œil d'un de ses proches.L'acte XI de la mobilisation des \"gilets jaunes\" samedi 26 janvier a été marquée par la blessure à l'œil d'une des figures du mouvement, Jérôme Rodrigues, proche d'Éric Drouet. La réaction de ce dernier n'avait pas tardé. Dans un communiqué, retiré depuis, son groupe \"la France en colère!!!\", décrétait \"l'état d'urgence du peuple\" et appelait \"à un soulèvement sans précédent par tous les moyens utiles et nécessaires pour que plus personne ne soit victime de ces blessures de guerre\". Des propos condamnés par Christophe Castaner mardi 29 janvier. \"C'est un appel à l'insurrection. C'est quoi 'tous les moyens utiles et nécessaires'? Les boules de pétanque jetées sur les policiers, c'est déjà fait. Les pavés, c'est déjà fait. Les cocktails Molotov, c'est déjà fait\", s'est agacé le ministre de l'Intérieur sur BFMTV. \"Cette dernière déclaration relève à mon sens de l'infraction pénale. Nous ferons ce qu'on appelle un article 40 pour que le procureur décide s'il veut poursuivre ou pas. Vous vous rendez compte qu'il appelle à utiliser de nouvelles armes alors qu'aujourd'hui il y a des cocktails Molotov?\", a-t-il lancé. Éric Drouet a répondu ce mercredi matin à cette menace de plainte... par une autre plainte. Le chauffeur-routier de Seine-et-Marne a affirmé sur RMC son intention de poursuivre le ministre de pour \"dénonciation calomnieuse\". \"C'est très grave les accusations qu'il porte\", estime-t-il. \"Quand nous parlons de soulèvement, nous parlons de mobilisation lors des manifestations\", assure-t-il. https://twitter.com/RMCinfo/status/1090544056617312256M. Drouet plaide la \"mauvaise interprétation\" et explique qu'il s'agit \"des moyens que l'on met en place depuis déjà trois semaines pour que les manifestations se passent au mieux. Chaque début de semaine, on essaie de faire ne sorte que les manifestations soient déclarées le samedi, qu'il y ait un cordon de sécurité, du personnel de santé\".Il a néanmoins reconnu que ce communiqué avait été rédigé \"dans la précipitation\". \"Le communiqué a été fait dans la précipitation, quand j'étais au chevet de M. Rodrigues, peut-être que le mot prête à confusion, mais nous avons fait un autre communiqué pour expliquer l'intention du précédent communiqué\".https://twitter.com/GG_RMC/status/1090540442813456385Éric Drouet a par ailleurs confirmé la tenue d'un \"Acte XII\" des \"gilets jaunes\" qui \"sera une marche pour les manifestants blessés\".",
    "date": "2019-01-30",
    "heading": "La figure des \"gilets jaunes\" a annoncé ce mercredi 30 janvier sur RMC son intention de porter plainte contre le ministre de l'Intérieur pour \"dénonciation calomnieuse\". Ce dernier avait souhaité la veille que la justice poursuive M.",
    "title": "\"Gilets jaunes\" : Éric Drouet va porter plainte contre Christophe Castaner"
}