{
    "article": "La Commission de régulation de l'énergie (CRE) a proposé mardi 29 janvier une hausse de 7,7 % du tarif réglementé hors taxe de l'électricité, soit une hausse de 5,9 % toutes taxes comprises. Le tarif réglementé d'électricité, appliqué par EDF à environ 26 millions de foyers, est fixé selon une formule de calcul complexe, qui prend notamment en compte l'évolution du prix du marché de gros qui a augmenté ces derniers mois. Cette augmentation des tarifs, la plus forte de ces dernières années, entraînerait une hausse de 85 euros par an pour un foyer se chauffant à l'électricité et de 25 euros pour les autres ménages. ​​​​​​​La CRE, autorité administrative indépendante, consultera jeudi les fournisseurs et associations de consommateurs. Puis elle fera sa proposition au gouvernement le 7 février, qui a ensuite trois mois pour indiquer s'il suit ou non cette recommandation. Le gouvernement temporiseEn décembre, le Premier ministre Édouard Philippe s'était engagé à geler les hausses des tarifs de l'électricité et du gaz au 1er janvier 2019, l'une des mesures prises pour apaiser la crise des \"gilets jaunes\".Le ministère de la Transition écologique et solidaire a assuré ce mercredi que le gouvernement n'appliquera pas cette hausse en période hivernale. \"Le gouvernement, comme la loi l'y autorise, n'appliquera pas ces hausses tarifaires\", a réagi le ministère de la Transition écologique auprès de l'AFP. \"Il fera ainsi usage des délais prévus par la loi afin de protéger les foyers français, notamment les plus modestes, d'une trop forte hausse (...) dans une période de consommation élevée\", a-t-il précisé.Cette hausse \"serait due principalement à une hausse des prix de marché de gros de l'électricité, ainsi qu'à une augmentation du prix des capacités électriques\" a expliqué le ministère, qui rappelle que \"la France reste l'un des pays où la hausse est la plus contenue et où l'électricité demeure la moins chère\"Une hausse attendueCe qui ne signifie pas pour autant que cette augmentation ne s'appliquera pas aux beaux jours. Elle pourrait néanmoins être contenue grâce à plusieurs leviers : une baisse des taxes pour les fournisseurs (la contribution du service public de l'électricité est notamment ciblée), la possibilité pour les concurrents d'EDF d'acheter à un tarif régulé de l'électricité nucléaire au fournisseur public, ou encore le lissage de cette hausse, soulignent Les Échos. En décembre 2018, le PDG d'EDF, Jean-Bernard Lévy, avait affirmé sur RTL que le gel des tarifs décidé par le gouvernement devrait être compensé. \"À un autre moment, il faudra que les comptes soient faits et que le coût de l'électricité soit traduit dans les factures\", avait-il assuré.",
    "date": "2019-01-30",
    "heading": "La Commission de régulation de l'énergie (CRE) a proposé une hausse du tarif réglementé de l'électricité de 5,9%. Une augmentation que le gouvernement n'appliquera pas en période hivernale, a assuré ce mercredi 30 janvier le ministère de la Transition écologique et solidaire.",
    "title": "Vers une forte augmentation des tarifs de l'électricité ?"
}