{
    "article": "Cent-cinquante-deux millions d'euros. C'est à peu de chose près le préjudice qu'estime avoir subi un trader, qui demande des dommages et intérêts à BNP Paribas, rapporte Le Parisien mardi 29 janvier.Tout commence le 4 décembre 2015 à Francfort, en Allemagne, où Armin S.travaille comme trader indépendant. Cet ancien de la prestigieuse banque américaine Citigroup réalise un coup spectaculaire qui lui permet de multiplier un investissement par 466 grâce à un produit financier proposé par BNP Paribas.\"J'ai acheté 3.000 titres au prix de 108,80 euros, soit un investissement de 326.400 euros, explique Armin au Parisien. Mais la vraie valeur de ces titres était en réalité de 54.400 euros chacun, soit au total plus de 160 millions d'euros !\" De quoi changer une vie. Sauf que la banque française annule la transaction de manière unilatérale une semaine plus tard. Depuis le trader et BNP Paribas sont engagés dans une bataille judiciaire. Ils s'expliqueront devant le tribunal de commerce de Paris à partir de jeudi. \"Nous sommes partis pour un marathon de procédures, mais je suis presque sûr qu'à la fin je gagnerai\", avance Armin.Car il estime être dans son bon droit, après avoir profité d'une erreur de la banque. \"Nous avons déclaré par erreur un prix de 108,80 euros au lieu du prix correct de 54.400 euros, lui avait d'ailleurs écrit BNP Paribas quelques jours après les faits. Par conséquent, l'opération demeure nulle d'emblée. Nous n'exécuterons donc pas cette opération.\" Les titres ne lui ayant jamais été transmis, Armin réclame aujourd'hui des dommages et intérêts d'un montant équivalent à ce qu'aurait dû être sa plus-value.\"Une erreur de ce type, cela arrive parfois, explique-t-il au Parisien. Mais lorsque vous en faites une, vous avez jusqu'au lendemain pour la corriger et vous rétracter. Ils ont attendu six jours pour contester la transaction.\"",
    "date": "2019-01-30",
    "heading": "La banque a annulé une transaction qui lui aurait fait gagner pas moins de 160 millions d'euros. Il réclame un montant équivalent en dommages et intérêts.",
    "title": "Un trader réclame 152 millions d'euros à BNP-Paribas"
}