{
    "article": "Ces recherches sont parmi les premières à étudier si le port du masque peut empêcher des porteurs symptomatiques ou asymptomatiques du virus Covid-19 d'infecter d'autres individus. Dirigé par le professeur Yuen Kwok-yung, expert reconnu des coronavirus, les chercheurs ont placé des cages contenant des hamsters préalablement infectés près de celles d'animaux en bonne santé. Des masques chirurgicaux ont été placés entre les deux cages, avec un flux d'air allant de la cage des animaux malades à celle des animaux sains. Les résultats ont montré que la transmission du virus était réduite de plus de 60% quand les masques étaient en place. Les deux-tiers des hamsters sains ont été infectés en une semaine quand les masques n'étaient pas en place.Le taux d'infection est tombé à un peu plus de 15% quand les masques étaient placés sur la cage des animaux infectés et à 35% quand ils étaient placés sur la cage des hamsters sains. \"Il est très clair qu'utiliser les masques sur les sujets infectés (...) est plus important que n'importe quoi d'autre\", a dit M. Yuen à des journalistes. \"Nous savons désormais qu'une grande partie des personnes infectées ne présentent pas de symptômes, donc le port universel du masque est vraiment important\", a-t-il ajouté. Le professeur Yuen est l'un des micro-biologistes qui a découvert le virus Sras quand il est apparu en 2003 et a fait quelque 300 morts à Hong Kong. Il a plaidé très tôt en faveur du port du masque par la population. Quatre mois après l'apparition des premiers cas de Covid-19 en Chine, Hong Kong est parvenu à limiter le nombre de cas à mille, qui n'ont fait que quatre morts.Les experts estiment de l'utilisation des masques ainsi que de larges campagnes de tests et traçage sont les raisons de ce succès, dans une ville de 7,5 millions d'habitants voisine de la Chine.",
    "date": "2020-05-17",
    "heading": "Des tests sur les hamsters révèlent que l'utilisation de masques réduit notablement la propagation du coronavirus, ont indiqué dimanche des experts de l'université de Hong Kong.",
    "title": "Coronavirus: des tests sur les hamsters à Hong Kong prouvent l'efficacité des masques"
}