{
    "article": "La prime d'activité connaît un succès nouveau. Revalorisée de 90 euros lors d'une annonce d'Emmanuel Macron le 10 décembre dernier, en réponse à la colère du mouvement des \"gilets jaunes\", cette aide peut être perçue dès le mois de février. Pour cela, il convient de faire sa demande d'ici jeudi 31 janvier (inclus), car son versement n'est pas automatique. Toutes les requêtes effectuées après cette date seront prises en compte pour un premier versement lors du mois de mars. Le montant moyen versé est de 160 euros par mois.Les ménages peuvent savoir s'ils sont éligibles à la prime d'activité en faisant une simulation sur le site de la caisse d'allocations familiales (www.caf.fr). Ils peuvent ensuite faire la demande sur ce même site, ou auprès des points d'accueil de la CAF ou d'une Maison de services au public.Environ 2,8 millions de foyers en bénéficient actuellement, ce qui représente 5,6 millions de personnes. Le gouvernement table sur 1,2 million de foyers supplémentaires bénéficiaires, soit une dépense de 2,5 milliards d'euros.Qui est concerné ?Sous conditions de ressources, la prime d'activité constitue un complément de revenu versé tous les mois aux salariés et travailleurs indépendants de plus de 18 ans. Il faut toucher entre 0,5 et 1,5 Smic pour être concerné, tout en étant dans les limites des seuils définis selon la situation familiale. À noter que les étudiants salariés et apprentis sont éligibles à partir de 932 euros de salaire net. Les salariés et exploitants agricoles doivent faire leur demande à la MSA. Attention : les temps partiels payés moins de 0,5 Smic ne sont pas éligibles au bonus et ne toucheront donc pas la revalorisation. Le taux de recours est de 78%, c'est-à-dire que 8 personnes sur 10 éligibles ont fait la démarche pour en bénéficier. Au 21 janvier, 458.000 nouvelles demandes étaient arrivées. 7 millions de simulations ont été faites, ce qui atteste du \"très fort\" intérêt pour le dispositif selon la CNAF.",
    "date": "2019-01-30",
    "heading": "Il reste 48 heures, jusqu'au 31 janvier, pour faire sa demande et bénéficier dès février de la prime d'activité revalorisée. Selon la Caisse nationale d'allocations familiales, ce complément de revenu est très demandé.",
    "title": "Prime d'activité : plus que deux jours pour espérer l'obtenir en février"
}