{
    "article": "Les ménages les plus modestes doivent-ils s'attendre à une embellie de leur situation ? À en croire deux études récentes, les mesures annoncées par le gouvernement en réponse à la crise des \"gilets jaunes\" vont avoir pour conséquence de doper le pouvoir d'achat et stimuler la croissance. Les actuels et éventuels futurs ajustements de la politique d'Emmanuel Macron devraient ainsi entraîner un \"rééquilibrage massif\" en faveur des ménages les moins aisés, d'après l'Observatoire français des conjonctures économiques (OFCE).L'Observatoire, rattaché à Sciences Po, explique avoir intégré pour son analyse aussi bien les mesures prévues par les lois de finances 2018 et 2019 que les dispositifs votés en urgence par le Parlement le 21 décembre. Parmi ces mesures figure la revalorisation de 90 euros de la prime d'activité, la défiscalisation des heures supplémentaires, l'annulation de la hausse de CSG pour les retraités gagnant moins de 2.000 euros par mois et l'extension du chèque énergie. Au total, ces mesures vont soutenir le pouvoir d'achat \"à hauteur de 11,7 milliards d'euros en 2019\", souligne mardi 29 janvier l'OFCE qui estime que l'impact sur la croissance sera de l'ordre de 0,4 point de PIB.440 euros en plusPour l'OFCE, le revenu disponible des ménages devrait augmenter en moyenne de 440 euros cette année, en raison principalement de la baisse de la taxe d'habitation (+150 euros) et de la défiscalisation des heures supplémentaires (+140 euros). Dans une étude publiée la semaine passée, l'Institut des politiques publiques (IPP) a de son côté évalué à 0,8% la hausse du pouvoir d'achat moyenne liée aux mesures \"gilets jaunes\". Jusque-là, les ménages les moins bien lotis étaient les 20% de ménages les plus modestes et les 20% les plus aisés, à l'exception notable des 1% \"super-riches\", les plus choyés par le gouvernement en raison notamment de la suppression de l'ISF. Désormais, quasiment tous les ménages sont gagnants, à quelques exceptions près : les retraités les plus aisés, qui ne vont pas bénéficier d'exemptions à la hausse de CSG, et certains ménages dépendants des allocations et qui ne travaillent pas.L'OFCE, qui confirme cette analyse, nuance toutefois en évoquant des perdants parmi les 5% de ménages les plus modestes. Un tiers devrait ainsi voir leur pouvoir d'achat se réduire, en raison notamment de la baisse des aides au logement. Chez les 15% de ménages les plus aisés, un tiers également devrait perdre du revenu disponible du fait principalement du quasi gel des pensions de retraites, qui va toucher les seniors.",
    "date": "2019-01-30",
    "heading": "POUVOIR D'ACHAT. Les analyses de deux organismes concluent à une amélioration de la croissance et un gain de pouvoir d'achat pour la plupart des ménages, en particulier les moins aisés, grâce aux mesures \"gilets jaunes\" du gouvernement.",
    "title": "\"Gilets jaunes\" : à qui profiteront les annonces de Macron ?"
}