{
    "article": "Dix mois après les attentats dans l'Aude, l'enquête menée par les juges d'instruction antiterroristes progresse. Le 23 mars 2018, Radouane Lakdim, 25 ans, avait volé une voiture à Carcassonne dont il avait abattu le passager et blessé le conducteur par balle. Il avait ensuite tiré sur des policiers devant leur caserne, avant d'entrer dans un supermarché à Trèbes où il avait tué un boucher, un client ainsi qu'un lieutenant-colonel de gendarmerie, Arnaud Beltrame, qui s'était substitué à une otage, avant d'être abattu par les gendarmes. La théorie de la taqîya mise à malL'attaque avait été revendiquée par le groupe jihadiste État islamique (EI). Après l'attentat, les policiers avaient évoqué la taqîya, ou \"technique de dissimulation\" utilisée par les jihadistes pour se faire oublier des services de renseignement dans le but de commettre un attentat. Fiché S, Radouane Lakdim était suivi par les services de renseignement.Les premiers éléments de l'enquête dévoilés mercredi par RTL laissent néanmoins à penser que plusieurs relations de Radaouane Lakdim avaient conscience de sa dérive radicale et de son intention de passer à l'acte. Le témoignage de la plupart des personnes entendues, dont quatre hommes et une femme mis en examen et placés en détention provisoire, montrent que le jihadiste ne cachait pas ses intentions. Radouane Lakdim \"voulait mourir en martyr\"\"Il m'avait dit qu'il voulait mourir en martyr\", a notamment affirmé à l'automne dernier son ancienne petite amie, de septembre à décembre 2017, qui l'a décrit comme un \"terroriste psychopathe\".\"Il lui est arrivé plusieurs fois de dire qu'il allait passer à BFMTV et qu'il allait tout faire exploser\", a-t-elle également dit, assurant qu'il n'avait jamais parlé d'un attentat en France. Dans le cas contraire, elle aurait prévenu la police, a-t-elle assuré. Quelques jours plus tard, la petite amie de Radouane Lakdim au moment des faits a expliqué que ce dernier lui a montré plusieurs armes, dont des fusils et un pistolet caché sous son matelas. \"Par rapport aux mécréants, il allait péter les plombs\", a-t-elle également affirmé, tout en assurant qu'elle n'a jamais cru à ses projets. Plusieurs autres témoignages semblent démontrer que la radicalisation du terroriste s'est accélérée dans les dernières semaines avant les attaques. Sur Snapchat, il envoyait notamment beaucoup de versets du Coran, parlant de tuer des \"mécréants\", et publiait des photos de lui avec une machette et une cagoule, ou avec des fusils. Une ancienne amie s'inquiétant de ce \"délire religieux\" aurait alors tenté d'avertir certaines connaissances, sans succès, selon RTL. Quand Lakdim parlait de son \"projet\"Avec l'un de ses proches du quartier Ozanam de Carcassonne, Radouane Lakdim a notamment acheté le 6 mars 2018, soit 15 jours avant les attaques, le couteau de chasse qui a vraisemblablement servi à tuer Arnaud Beltrame. Cet ami ne s'en est pas inquiété, même s'il s'agissait du deuxième couteau que le jeune homme achetait en deux mois. Une autre connaissance de ce quartier, interpellé en décembre dernier, a de son côté raconté aux enquêteurs que Radouane Lakdim, qu'il décrit comme un \"salafiste passionné de vidéos jihadistes et d'armes\", lui parlait régulièrement d'un \"projet\". Cet ami a néanmoins assuré qu'il pensait qu'il parlait d'un départ en Syrie et non pas d'un attentat. Le terroriste lui aurait également dit en plaisantant qu'un militaire lui fournirait des armes. Cet ami n'est pas non plus allé voir la police. Soupçonné d'avoir eu vent des projets de Radouane Lakdime, ces deux hommes sont aujourd'hui mis en examen et placé en détention.",
    "date": "2019-01-30",
    "heading": "Au vu des premiers éléments de l'enquête, Radouane Lakdim n'était pas un homme isolé, contrairement à ce que pensait la police en premier lieu, rapporte ce mercredi 30 janvier RTL. La plupart des personnes entendues laissent au contraire entendre que le jeune homme ne cachait pas sa dérive radicale et violente.",
    "title": "Attentats dans l'Aude : l'entourage de Radouane Lakdim était-il au courant de ses intentions ?"
}