{
    "article": "Agée de 86 ans, Jany Le Pen, épousée en seconde noce par celui que l'on surnomme « le Menhir », a reçu un coup de poing et un coup de casque, relate le quotidien francilien, précisant que son agresseur est reparti avec son sac à main.Il était environ 13 heures samedi 26 janvier lorsque l'octogénaire a garé sa voiture dans une rue de La Celle-Saint-Cloud, dans les Yvelines. Sitôt sortie de son véhicule, un individu l'a jetée au sol, lui a asséné un coup de poing et un coup de casque afin de s'emparer de son sac à main, selon Le Parisien. L'homme est ensuite monté sur un scooter, où l'attendait son complice, et ils ont tous les deux pris la fuite.Le temps que Jany Le Pen fasse opposition auprès de sa banque sur sa carte bancaire, deux retraits avaient déjà été effectués pour un montant de 2 410 euros. L'épouse de l'homme politique a été transportée à l'hôpital et souffre d'une « contusion au coude gauche et de douleurs aux cervicales », d'après le journal.Ce sont les enquêteurs du commissariat de Versailles qui sont désormais chargés de l'enquête afin de retrouver les agresseurs.Dans un communiqué de presse du cabinet de Jean-Marie Le Pen, il est stipulé que « Mme Le Pen a sportivement résisté à son agresseur dans une attitude résolue et courageuse ». « Choquée sur le moment, elle a reçu l'assistance médicale appropriée et ne souffre que de contusions légères », précise le document.Pour rappel, le 4 octobre dernier, l'une des filles de Marine Le Pen avait également été victime d'une violente agression à Nanterre, dans les Hauts-de-Seine, rapportait alors Le Parisien. La jeune femme de 19 ans était accompagnée de son cousin de 18 ans lorsqu'ils avaient été pris à partie devant un bar-bowling. La fille de la présidente du Rassemblement national avait reçu plusieurs coups de poing et avait été conduite, elle aussi, à l'hôpital.Deux suspects, âgés respectivement de 32 et 47 ans, originaires de Nanterre, avaient été interpellés par la police qui était rapidement intervenue, et avaient été placés en garde à vue, précisait encore le quotidien. Une plainte avait été déposée.",
    "date": "2019-01-29",
    "heading": "La femme de l'ancien président du Front national a été victime d'un vol à l'arraché en se rendant au marché de La Celle-Saint-Cloud samedi dernier, rapporte Le Parisien ce lundi.",
    "title": "L'épouse de Jean-Marie Le Pen violemment agressée dans la rue"
}