{
    "article": "Quelle attitude adopter vis-à-vis des jihadistes français de Daesh détenus en Syrie ? Introduite dans le débat public à l'époque des premières importantes défaites militaires de l'organisation terroriste, la question se pose à nouveau après l'annonce du retrait prochain des troupes américaines. Le ministère français des Affaires étrangères affirme étudier \"toutes les options\", y compris des retours dans l'Hexagone. Cela concerne environ 130 hommes, femmes et enfants, prisonniers des Forces démocratiques syriennes qui constitue la coalition arabo-kurde combattant au côté de la coalition internationale.Leur sort semble incertain compte tenu de la situation militaire qui pourrait se dégrader. \"Nous examinons toutes les options pour éviter l'évasion et la dispersion de ces personnes potentiellement dangereuses. Si les forces qui ont la garde de combattants français prenaient la décision de les expulser vers la France, ceux-ci seraient immédiatement remis à la justice\", a déclaré, mardi 29 janvier, la porte-parole du ministère dans un point de presse électronique. À ce stade, aucune décision n'a été prise, souligne-t-on toutefois de source gouvernementale française citée par l'AFP. Syrie : des jihadistes français bientôt rapatriés par le gouvernement ?par franceinfo\"S'ils viennent en France, ils seront incarcérés\"Jusqu'ici, la France n'envisageait que le rapatriement des enfants retenus avec leurs mères, avec l'accord de celles-ci, mais souhaitait que combattants et épouses soient jugés sur place et y purgent leur peine. Mais avec la perspective d'un retrait américain, les zones kurdes pourraient être la cible d'une offensive turque ou revenir dans le giron du régime de Damas, laissant craindre une dispersion des jihadistes étrangers. Dans un tel contexte, Paris n'exclut donc plus leur rapatriement et leur placement en détention en France pour contenir tout menace terroriste s'ils revenaient par leurs propres moyens.\"Il y a actuellement des gens qui sont en prison et qui sont tenus parce que les Américains sont là et qui vont être libérés. Ils vont vouloir revenir en France\", a déclaré Christophe Castaner, ministre de l'Intérieur, tout en assurant que les Français libérés seraient \"immédiatement\" judiciarisés. \"S'ils viennent en France, ils seront incarcérés\", a-t-il poursuivi sur BFMTV.En décembre, les États-Unis ont annoncé à la surprise générale le retrait prochain de leurs quelque 2.000 soldats actuellement déployés en Syrie pour combattre Daesh, faisant craindre une nouvelle déstabilisation dans la région. Le calendrier n'est cependant pas défini, d'autant que le renseignement américain estime que l'organisation compte encore \"des milliers de combattants\".",
    "date": "2019-01-29",
    "heading": "Paris étudie \"toutes les options\" concernant les jihadistes français détenus par les Kurdes en Syrie, y compris un retour en France, après l'annonce d'un retrait militaire américain prochain de ce pays.",
    "title": "Jihadistes français en Syrie : des incarcérations en cas de retour en France"
}