{
    "article": "Des \"gilets jaunes\" sont soupçonnés.Yannick Delpech, plus jeune cuisinier étoilé de France en 2000 puis plus jeune double étoilé en 2008, vit désormais un cauchemar. Les cuisines du restaurant L'Amphitryon à Colomiers, près de Toulouse (Haute-Garonne), ont été ravagées par les flammes lundi à l'aube, a révélé France 3.L'incendie, dont l'origine est encore inconnue, a débuté dans le véhicule du chef pâtissier de formation, garé au sous-sol sous les cuisines. Présent sur place, celui-ci a appelé rapidement les secours, qui n'ont pu éviter que ses cuisines soient hors d'usage. Le restaurant est fermé jusqu'à nouvel ordre. 25 personnes sont au chômage technique.Samedi, c'était la façade de son établissement situé en lisière de forêt qui avait été taguée. Dans la même semaine, il a été la cible de deux cambriolages. Une enquête est en cours.Ces incidents ont lieu depuis que Yannick Delpech a condamné sur Facebook les violences lors des manifestations de \"gilets jaunes\".\"Il faut savoir que depuis ma prise de parole sur les réseaux sociaux contre ce mouvement social, j'ai vite compris que ma parole dérangeait\", a réagi Yannick Delpech sur France Bleu. \"Il fallait savoir que j'arrivais à cette heure-ci au restaurant, il fallait soit me suivre, soit connaitre mes horaires. On a passé un cap, on n'en est plus aux insultes sur les réseaux sociaux, c'est un incendie volontaire\". Interrogé sur RMC mardi matin, le chef d'entreprise s'est montré tout aussi véhement et il s'est dit \"abasourdi et anéanti\". \"Reconstruire a un coût et c'est très difficile. Si c'est pour que cela recommence...\", se demande-t-il.Yannick Delpech a publié lundi après-midi un message sur Facebook, invitant ses clients \"à suivre l'actualité du restaurant sur les réseaux sociaux\" :Le restaurant L'Amphitryon avait déjà subi un incendie destructeur dans la nuit du 27 août 2011. Il avait rouvert après neuf mois travaux. Il devrait rouvrir plus rapidement cette fois.",
    "date": "2019-01-29",
    "heading": "L'Amphitryon, le restaurant étoilé du chef Yannick Delpech, a été incendié tôt lundi 28 janvier, a rapporté France 3 Occitanie. Samedi, il avait été tagué.",
    "title": "Haute-Garonne : le restaurant d'un chef étoilé incendié par des \"gilets jaunes\" ?"
}