{
    "article": "\"On n'a pas la même moralité, lui et moi\", a estimé l'ex-président de la République alors que François Bayrou a refusé de se prononcer sur un duel Marine Le Pen-Nicolas Sarkozy au second tour de l'élection présidentielle. Les passes d'armes se poursuivent entre François Bayrou et Nicolas Sarkozy. La dernière en date remonte à ce samedi 12 novembre, alors que le candidat à la primaire de la droite était interviewé par Le Parisien. Revenant sur les propos de François Bayrou, pour qui les attaques du camp Sarkozy montrent qu'il lui fait \"peur\" parce qu'il défend \"l'honnêteté en politique\", l'ex-chef de l'Etat répond qu'il n'a \"aucun problème personnel avec lui\" mais \"un problème politique\". \"Il a voté avec la gauche, son projet n'a rien à voir avec le nôtre. Donc, que les choses soient claires, si je suis élu président de la République, je ne me mettrai pas otage de François Bayrou\", justifie-t-il. \"S'IL ÉTAIT FACE À MARINE LE PEN, JE VOTERAIS POUR LUI\" Ensuite, interrogé sur la non-réponse de François Bayrou sur son choix en cas de duel Sarkozy-Le Pen au second tour de la présidentielle, le candidat distribue les coups et fustige le manque d'engagement moral de François Bayrou. \"Ça en dit long sur son engagement moral. Si j'avais fait ça, moi, quel scandale aurait-on dit. Je vous dis une chose : s'il était face à Marine Le Pen, je voterais pour lui. Décidément... on n'a pas la même moralité, lui et moi. \"C'EST RARE LES COMPLIMENTS DE SA PART !...\" Une saillie à laquelle le président du MoDem n'a pas tardé de répondre sur son compte Twitter, prenant cette attaque sur la moralité comme un \"compliment\". L'inimité entre Nicolas Sarkozy et François Bayrou remonte à 2012, lorsque ce dernier a choisi de voter pour François Hollande au second tour. Par ailleurs, François Bayrou a apporté son soutien à Alain Juppé pour la primaire de la droite et a affirmé qu'il se présentera à l'élection présidentielle s'il n'est pas choisi.",
    "date": "2016-11-12",
    "heading": "",
    "title": "Sarkozy \"n'a pas la même moralité\" que Bayrou, qui le prend comme un compliment"
}