{
    "article": "François Hollande et le président élu américain Donald Trump ont affirmé leur \"volonté de travailler en commun\" pour \"clarifier les positions\" notamment sur la lutte anti-terroriste, la Syrie, l'accord de Paris sur le climat, vendredi lors de leur premier entretien téléphonique, a indiqué l'Elysée. Lors de cet entretien d'\"environ 7-8 minutes\", qui s'est déroulé \"dans de bonnes conditions\", les deux chefs d'Etat ont \"évoqué les sujets communs, sur lesquels ils sont convenus de travailler pour clarifier les positions : la lutte contre le terrorisme, l'Ukraine, la Syrie, l'Irak et l'accord de Paris\" (COP21), a précisé l'entourage du président français. \"NOUS CONSIDÉRONS QUE CET ACCORD EST IRRÉVERSIBLE\" Ce dimanche, le JDD apporte quelques précisions sur la teneur des propos de François Hollande. \"Nous considérons que cet accord est irréversible\" a ainsi affirmé le président de la République à Donald Trump, qui s'est illustré pendant la campagne électorale pour ses penchants climatosceptiques. Les craintes de la communauté scientifique augmentent alors que l'homme d'affaires new-yorkais a déclaré ne pas croire à la responsabilité humaine dans le réchauffement, qualifié de \"complot de la Chine\" contre les Etats-Unis, et promettant \"d'annuler la participation des Etats-Unis à l'accord de Paris\". Sur les autres sujets, Trump est resté évasif. \"La président américain est resté, comme souvent dans ce type d'échange, dans des généralistés courtoises. Sauf que là, il y avait de la part de Donald Trump, comme il l'avait fait aurpès d'autres dirigeants européens, la volonté de démontrer un apaisement et une volonté de travailler ensemble. Mais sans rien aborder au fond\" a rapporté un témoin de la conversation. Sur les grands principes, les deux dirigeants ont également \"rappelé l'histoire et les valeurs que les deux pays ont en commun, les relations d'amitié entre la France et les Etats-Unis\", a-t-on ajouté de même source. En marge des cérémonies du 11 novembre, le président français avait souligné vendredi matin que son \"devoir, c'est de faire que nous ayons des relations, les meilleures, mais sur la base de la franchise et de la clarté\".",
    "date": "2016-11-13",
    "heading": "",
    "title": "Ce que Hollande a dit à Trump"
}