{
    "article": "Le maire de Béziers, Robert Ménard, a \"officiellement\" invité ce mercredi le nouveau président américain, Donald Trump, à venir dans sa municipalité \"qui a toujours su résister à l'ordre établi\". \"Votre visite serait, pour nous, un encouragement\", a écrit le co-fondateur de Reporters sans frontières, expliquant que sa victoire \"résonne comme le glas d'une oligarchie qui prétend dicter ses volontés à un peuple jusqu'ici méprisé\". Comme d'autres personnalités d'extrême-droite, Robert Ménard a exprimé sa \"très grande joie\" après l'élection de Donald Trump à la Maison Blanche. \"Pour la municipalité que je dirige et moi-même, c'est un événement important\", a-t-il expliqué dans une lettre directement adressée au président américain. \"Nous partageons en effet avec vous certaines valeurs et nous défendons comme vous la famille, les frontières, les traditions, la nation, le combat contre le mondialisme et contre le terrorisme\", a-t-il poursuivi. \"Votre nette victoire face à une caste politique qui pratique l'entre-soi, avec l'appui de médias honteusement partiaux, résonne comme le glas d'une oligarchie qui prétend dicter ses volontés à un peuple jusqu'ici méprisé\". \"Nous voyons dans votre accession au pouvoir, à la suite du Brexit, le signe du relèvement des peuples occidentaux qui se poursuivra, je l'espère, bientôt en France\", a-t-il conclu. De son côté, Marine Le Pen, comme son père, s'est empressée de féliciter Donald Trump, vainqueur de la présidentielle américaine, une \"bonne nouvelle pour la France\" selon elle, et surtout un signe favorable pour sa propre candidature en 2017. Pour elle, les engagements de Donald Trump - \"refus du Tafta, et plus généralement d'une mondialisation sauvage, pacification des relations internationales notamment avec la Russie, désengagement des expéditions belliqueuses à l'origine des grandes vagues migratoires dont nous sommes les victimes\" - seraient \"bénéfiques\" pour la France \"s'ils sont tenus\".",
    "date": "2016-11-09",
    "heading": "",
    "title": "Robert Ménard invite Donald Trump à Béziers"
}