{
    "article": "- L'association Alerte des médecins sur les pesticides lance ce jeudi une campagne de prévention contre les perturbateurs endocriniens, pouvant être à l'origine de dysfonctionnements hormonaux, de malformations congénitales et de retards de développement. - \"C'est insidieux, invisible et cela va nous exploser à la figure si on ne change pas les choses\" : les perturbateurs endocriniens inquiètent Chantal Jouanno ce jeudi 12 mai dans Le Parisien. La sénatrice UDI de Paris et ancienne secrétaire d'État chargée de l'Écologie n'est pas la seule à se préoccuper des effets de ces substances chimiques présentes dans la majorité des produits du quotidien. Ce jeudi, l'association Alerte des médecins sur les pesticides (AMPL), qui regroupe quelque 1.600 médecins généralistes, endocrinologues et gynécologues, lance une campagne de sensibilisation sur le sujet. Cette action vise notamment à alerter les futurs parents avec ce message : \"La société doit protéger les femmes enceintes et leurs bébés\". Selon les médecins, les fœtus sont particulièrement sensibles aux perturbateurs endocriniens, et donc plus sujets aux anomalies physiologiques et de reproduction qu'ils peuvent engendrer. Dans le cadre de cette campagne, lancée d'abord à l'échelle du Limousin, ils vont donc placarder dans les salles d'attente des affiches et brochures adressées aux futurs parents. Avec, à chaque fois, des mises en situation de cas de contamination. \"Je réchauffe des aliments dans des récipients en plastique ou avec des revêtements antiadhésifs\", ou encore \"Je projette de refaire à neuf une chambre pour le bébé\", mais aussi \"J'utilise de nombreux produits d'entretien et des insecticides dans la maison\". Car les perturbateurs endocriniens sont partout. Le canapé du salon a pu être traité avec des composés perfluorés, qui perturbent la glande thyroïde, causant entre autres la naissance de bébés de petite taille explique Le Parisien. Les jouets en PVC des enfants peuvent contenir des phtalates, qui perturbent le système reproducteur et pourraient favoriser les tumeurs du foie et les cancers hormono-dépendants tels que le cancer du sein. Les plus coquettes doivent également s'inquiéter de leurs produits de beauté, car parabènes, benzophénone ou encore triphenyl phosphate peuvent s'y cacher. Pour le moment, seul le bisphénol A fait l'objet d'une interdiction dans les biberons et contenants alimentaires. Selon les observations de l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses), cette molécule entraîne des problèmes sur la reproduction, le métabolisme et peut favoriser le risque de pathologies cardiovasculaires. Les médecins derrière cette initiatives pourraient peut-être trouver du soutien côté européen. Le commissaire européen à la Santé, Vytenis Andriukaitis, a récemment assuré que Bruxelles publierait d'ici l'été, en s'inspirant des classifications de l'OMS, des critères pour définir les perturbateurs endocriniens. Une telle définition est attendue depuis plusieurs années, au point que la Commission a été condamnée en décembre par le tribunal de l'Union européenne, saisi par la Suède, pour avoir manqué à ses obligations dans ce dossier.",
    "date": "2016-05-12",
    "heading": "",
    "title": "Des médecins déclarent la guerre aux perturbateurs endocriniens"
}