{
    "article": "41 départements sont en alerte orange ce matin.Avec l'arrivée de la dépression hivernale baptisée Gabriel, Météo France a publié un avis de vigilance ce matin sur Twitter :[EMBED url=\"\"]41 départements du Nord à l'Ariège sont en alerte orange neige-verglas, vent violent ou avalanches.Gabriel touchera la France par l'ouest mardi après-midi avec des vents sur la Bretagne et la Nouvelle-Aquitaine soufflant à près de 100 km/h et même 110 à 130 km/h en soirée.[EMBED url=\" \"]Les pluies seront soutenues sur le littoral atlantique pendant que la neige tombera en soirée et durant la nuit sur les plaines de la Normandie, du Centre-Val-de-Loire et de l'Île-De-France avant de gagner les Hauts-de-France, l'est du pays et ses massifs, ainsi que l'arrière-pays du Var et des Alpes-Maritimes. Cinq à dix centimètres de poudre blanche sont attendus, voire 15 cm localement, prévient Météo-France. La N118 au sud-ouest de Paris sera fermée à la circulation dès 22 heures et jusqu'à mercredi midi environ.Une telle quantité de neige était tombée il y a un an sur l'Ile-de-France et avait provoqué un record de bouchons (739 km) et de perturbations (RN118 coupée, bus à l'arrêt...), rappelle Le Parisien, qui met en garde contre la formation du verglas, ce qui accentuera les difficultés de circulation.Il y a une semaine, les premières chutes de neige tombaient en plaine. Les Hauts-de-France, avec 5 à 10 cm de neige, ont connu de fortes perturbations dans les transports, surtout à Lille et sur l'A1. En fermant par précaution la N118, les problèmes de circulation ont été limités en Ile-de-France. En Corse, 1 700 clients ont été privés d'électricité et des établissements scolaires fermés. Les soudaines et fortes chutes de neige dans les Pyrénées ont fait craindre des avalanches. Des déclenchements préventifs ont été effectués dans certaines stations. Actuellement, quatre départements des Pyrénées sont en vigilance orange aux avalanches : Pyrénées-Atlantiques, Hautes-Pyrénées, Ariège et Haute-Garonne.",
    "date": "2019-01-29",
    "heading": "La dépression Gabriel arrive ce mardi 29 janvier sur la France. Attention aux vents sur le littoral atlantique, à la neige sur la moitié nord du pays.",
    "title": "Vent, froid, pluie et neige vont s'abattre sur la France"
}