{
    "article": "Le candidat à la primaire de la droite et du centre a promis ce vendredi un \"bilan de la gestion socialiste\" en matière de défense et d'armées, s'il est réélu président. \"La France est en état d'urgence à l'intérieur et en guerre à l'extérieur. Baisser la garde n'aurait aucun sens\", estime l'ex-chef de l'État dans un entretien accordé à la Revue de la Défense nationale. \"La défense sera une priorité budgétaire\", ajoute-t-il.\"SITUATION D'EMBOLIE GRAVISSIME\"\"Je demanderai un bilan de la gestion socialiste sur la défense car entre la surchauffe opérationnelle, les factures impayées, les promesses d'augmentation non tenues, nos armées sont en situation d'embolie gravissime\", promet l'ancien président de la République, qui a participé à la cérémonie de commémoration de l'Armistice du 11 novembre, présidée à Paris par François Hollande. \"Nous prévoyons de porter le budget de la défense nationale à 1,85% du PIB, contre 1,5% aujourd'hui, soit 35 milliards d'euros en 2018 et 41 milliards en 2022\", détaille-t-il en précisant que \"cela représente près de 32 milliards d'euros cumulés supplémentaires sur l'ensemble du prochain quinquennat\".\"Notre objectif est d'atteindre les 2% du PIB en 2022. C'est la première fois, depuis la fin de la guerre froide, que la France prendrait un tel engagement\", souligne l'ancien chef de l'Etat. Pour 2017, le budget pour la Défense (y compris les pensions militaires) s'élèvera à 1,77% du produit intérieur brut (PIB), selon le projet du gouvernement. La France s'est déjà engagée à le porter à 2% du PIB d'ici 2025 dans le cadre de l'Otan. Parmi les priorités figurent, selon Nicolas Sarkozy, la \"modernisation\" de l'arsenal nucléaire et la cyberdéfense.L'ex-chef des armées, qui a diminué les effectifs de sécurité durant son quinquennat, promet cette fois que \"les forces de sécurité au sens large seront exonérées de toutes les réductions d'effectifs que nous avons prévues pour toutes les autres administrations sans exception sur le prochain quinquennat\".\"Mais je ne crois pas qu'à l'avenir, la clé soit dans une augmentation substantielle du format des armées\", poursuit-il. \"Elle est davantage à chercher dans la motivation des hommes et de ce point de vue, il faudra sans doute réfléchir aux conditions de rémunérations\", préconise l'ancien ministre de l'Intérieur, relevant qu'\"il n'est pas normal qu'un soldat français soit moins bien payé qu'un soldat britannique !\".",
    "date": "2016-11-11",
    "heading": "En ce 11 novembre, l'heure est aux hommages et à la défense des armées. Et Nicolas Sarkozy ne déroge pas à la règle.",
    "title": "Défense : Sarkozy veut un \"bilan de la gestion socialiste\""
}