{
    "article": "Conformément au protocole, le chef des armées a auparavant déposé une gerbe au pied de la célèbre statue du \"Tigre\", place Clémenceau. Suivi de son Premier ministre Manuel Valls et de son ministre de la Défense Jean-Yves Le Drian, François Hollande a passé en revue les troupes.Il s'agissait pour le patron de l'exécutif de rendre hommage \"à tous les soldats tombés lors des opérations extérieures\", a t-il témoigné sur France 2. Les noms des cinq soldats français morts en 2016 ont cités.D'autres personnalités politiques ont participé à des cérémonies en province, comme Emmanuel Macron, à Boulogne-sur-Mer.Dans l'opposition, ce \"temps-fort\" des commémorations est également l'occasion de prendre la parole sur les thèmes de la défense et de la sécurité. C'est ce qu'a fait Marine Le Pen, qui participe aux commémorations à Hénin-Beaumont et à la nécropole nationale de Rancourt dans la Somme, qui s'est aussi fendue d'un long communiqué. Rendant hommage aux \"200.000 soldats français fauchés\" dans la Bataille de la Somme, la présidente du FN a évoqué l'absolue nécessité pour la France de préserver ses capacités de défense, proposant de \"sanctuariser le budget de la défense à un minimum de 2% du PIB.\"Ailleurs dans la paysage politique, ce 11 novembre a été l'occasion pour Nicolas Sarkozy d'évoquer son attachement à l'Armée, qu'il décrit comme \"un exemple de dévouement, d'engagement au service de la patrie. \"Chaque fois que j'ai rencontré un militaire, j'ai senti cette passion, ce bonheur de remplir son devoir\", a t-il dit.Son principal rival dans la primaire de la droite et du centre, Alain Juppé, a lui participé aux cérémonies dans sa ville de Bordeaux.Le favori des sondages dans la course à l'investiture présidentielle chez Les Républicains a évoqué un \"message de paix dans un monde où l'on reparle tant de guerre\".",
    "date": "2016-11-11",
    "heading": "Comme chaque année, les cérémonies de commémoration de l'armistice du 11 novembre 1918 ont donné lieu à de nombreux hommages aux quatre coins du territoire. Pour la dernière fois de son quinquennat, le président de la République en exercice a remonté l'avenue des Champs-Élysées jusqu'à l'Arc de Triomphe, place de l'Étoile, pour raviver la flamme du soldat inconnu.",
    "title": "Cérémonie du 11 novembre : la dernière du quinquennat Hollande, les politiques en rangs dispersés"
}