{
    "article": "Avant le Conseil scientifique et la Haute autorité de santé (HAS), l'AP-HP (Assistance publique - Hôpitaux de Paris) avait déjà jugé que des déclarations du professeur Raoult \"semblent s'apparenter à un faux témoignage\". \"Dépourvus de fondements\"\"A la suite des déclarations du Pr Raoult devant la commission d'enquête le 24 juin 2020, les membres du Conseil scientifique Covid-19 considèrent ses propos et insinuations comme infamants et dépourvus de fondements\", écrit le président du Conseil scientifique, Jean-François Delfraissy, dans une lettre datée du 30 juin.Elle est adressée à la présidente de la commission, Brigitte Bourguignon, son rapporteur, Eric Ciotti, et au président de l'Assemblée, Richard Ferrand.\"Certaine intention de tromper\"Cette lettre, à laquelle sont associés 12 des 13 membres du Conseil scientifique, pointe particulièrement les accusations de conflits d'intérêts portées par Didier Raoult lors de son audition.Selon le Pr Delfraissy, le Pr Raoult a fait preuve d'une \"certaine forme d'intention de tromper\" les députés de la Commission en \"entreten(ant) de manière répétée une confusion entre les notions pourtant bien distinctes de liens et de conflits d'intérêts\".\"Les membres du Conseil scientifique souhaitent vous faire part de leur vive réprobation à l'endroit d'allégations sans fondement tenues par le Pr Raoult pourtant sous serment, ainsi que de propos manifestement outranciers dont les intentions et les prétentions ne lui semblent plus guère relever du registre de la science\", conclut la lettre.Brève participation du Pr Raoult au Conseil scientifiqueLe Pr Raoult avait brièvement fait partie du Conseil scientifique créé début mars, avant de le quitter.Dans un courrier distinct daté du 1er juillet et adressé à Richard Ferrand, la présidente de la HAS, Dominique Le Guludec, conteste aussi des propos du Pr Raoult sur les conflits d'intérêt.\"Affirmer devant la représentation nationale, de manière vague et non étayée, que la HAS est soumise à des conflits d'intérêt très sérieux, relève de la calomnie\", écrit la Pr Le Guludec.",
    "date": "2020-07-02",
    "heading": "Le Conseil scientifique, qui éclaire le gouvernement, et la Haute autorité de santé (HAS) n'ont pas digéré l'audition de Didier Raoult par la commission d'enquête sur le Covid-19, mercredi 24 juin. Dans des courriers adressés à l'Assemblée, ils dénoncent des propos \"infamants\" et relèvent de la \"calomnie\". ont accusé .",
    "title": "Didier Raoult devant les députés : le Conseil scientifique juge ses propos \"infamants\" et \"calomnieux\""
}