{
    "article": "Ses conclusions rapportent que \"tout n'est pas bon dans le poisson\".Malgré sa bonne réputation, le poisson peut révéler des mauvaises surprises. Arsenic, mercure, et même des fragments d'organes ont été repérés dans certains produits issus de la mer. Les aliments transformés font notamment partie des mauvais élèves. Le poisson acheté dans les commerces a subi les contaminations de l'environnement ainsi que des transformations industrielles qui en font un aliment dont il faut désormais se méfier.- Des révélations inquiétantes concernant le thon -Si la présence de mercure dans le thon n'est pas une découverte, le laboratoire ayant analysé quinze conserves de grande marque et de marques de distributeurs y révèle également la présence d'arsenic et de cadmium. Leur concentration varie en fonction des fabricants. Et ce ne sont pas nécessairement les plus chers qui s'en sortent le mieux : le thon de la marque Leader Price est celui qui présente le moins de danger pour le consommateur. Pour le docteur Ducardonnet interrogé par BFMTV, on peut en manger, mais en quantité modérée. Le thon commercialisé par Capitaine Nat' en revanche présente des quantités élevées de mercure (dont la valeur réglementaire est de 1 mg/kg) et d'arsenic. Petit Navire et Odyssée dépassent également de moitié la valeur réglementaire en ce qui concerne le mercure. La bonne nouvelle, c'est toutefois que le thon ne contient pas de bisphénol A. - Des produits gorgés d'eau -La pratique consistant à gorger d'eau le poisson avant de le mettre en vente, afin d'augmenter son poids et donc son prix, est également mise en lumière notamment en ce qui concerne les noix de Saint-Jacques. Interrogé par Le Figaro, Thomas Laurenceau, rédacteur en chef de 60 millions de consommateurs, regrette cette méthode dite du \"trempage\", qui revient à faire payer l'eau au prix de la noix de Saint-Jacques. Cette pratique est pourtant interdite. En revanche, les résultats des tests réalisés sur les filets de poisson frais et surgelés sont davantage rassurants. Au total, 5 produits sur 12 sont gorgés d'eau. - Des quantités de poisson insuffisantes -L'étude pointe également du doigt des quantités parfois insuffisantes de poisson réellement présent dans les produits, qui peuvent varier du simple au double. Le surimi fait partie des mauvais élèves, avec 22% de poisson pour présent dans le surimi de la marque Cora, et 49% dans celui de Monoprix. L'étude a révélé la présence d'arêtes dans cinq références, en quantité plus ou moins importante. Le thon Albacore au naturel de Cora est la marque qui en contient le plus. Mais on en trouve même dans le thon Saupiquet, pourtant l'une des références les plus chères de ce panel, au prix élevé de 22,10 € le kilo.Autre enseignement de cette enquête : les boîtes de thon contiennent aussi des éléments d'organes du poisson. Trois références - Saupiquet, Pêche Océan (marque repère E. Leclerc) et Casino - présentent des fragments de cœur... Et des traces d'ovocytes ont également été détectées dans le thon Cora.",
    "date": "2016-04-21",
    "heading": "Une étude réalisée par 60 millions de consommateurs révèle des informations inquiétantes concernant les produits de la mer que l'on peut trouver dans les commerces. Le thon en boîte fait partie des aliments dont la composition se révèle surprenante.60 millions de consommateurs a testé 130 produits à base de poisson, parmi lesquels le surimi, les Saint-Jacques, les sushis et le thon.",
    "title": "Thon en boîte, surimi, rillettes : 60 millions de consommateurs épingle les produits à base de poisson"
}