{
    "article": "Il était un des visages souriants de \"L'île aux enfants\". Le comédien Patrick Bricard, qui jouait le rôle de François dans l'émission pour enfants, est décédé ce dimanche 27 janvier à l'âge de 68 ans. C'est Christophe Izard, producteur de l'émission, qui a annoncé la nouvelle sur une page Facebook dédiée au programme culte des années 1970. \"Au revoir François. Je suis bien triste de vous annoncer le départ ce matin de Patrick Bricard, notre François de 'L'île aux enfants'\", écrit-il dans son message, accompagné d'une photographie du comédien au côté de Casimir.\"Je l'avais choisi pour son sourire, son dynamisme, son talent, l'amusement qu'il prenait à interpréter plusieurs rôles... Il a donné son âme d'éternel étudiant à l'île aux enfants. Il a retrouvé aujourd'hui sa femme qui lui manquait tant et nous laisse, les enfants de l'île et moi, entourés de souvenirs autour de son arbre à ballons qui n'auront jamais été aussi multicolores que ce jour\", ajoute Christophe Izard. Son message a beaucoup fait réagir les internautes, ayant été partagé plus de 6 000 fois et recueillant près de 1 000 commentaires.Parmi eux, le fils de Patrick Bricard, Benjamin, a tenu à remercier l'ancien collaborateur de son père pour ce « très joli message » : « Patrick nous parlait souvent de toi et de votre merveilleuse aventure télévisuelle. Merci à celles et ceux qui aiment cette page et qui font vivre cette île au-delà de ses frontières terrestres. Vos témoignages d'affection auraient assurément touché mon père, comme ils nous touchent aujourd'hui nous aussi. Bonne nuit François, Adieu Papa. Tu es, comme cette île, immortel ».Après avoir prêté ses traits à François de 1974 à 1982, Patrick Bricard avait notamment été la voix de Karpok de la série Le Village dans les nuages, de 1982 à 1986. Comme le rappelle Le Point, il avait également fait plusieurs apparitions au cinéma, notamment dans Les parapluies de Cherbourg en 1964, dans lequel il tenait le rôle d'un serveur et dans le film Le Distrait de Pierre Richard en 1970.Devenu principalement acteur de théâtre, Patrick Bricard a mis en scène de nombreuses pièces dès la fin des années 1980 au théâtre du Gymnase et au théâtre de la Porte-Saint-Martin, à Paris. Il vivait à Vernon, en Normandie.",
    "date": "2019-01-27",
    "heading": "Le comédien qui prêtait ses traits à François dans « L'île aux enfants » est décédé à l'âge de 68 ans. Le producteur de l'émission pour enfants lui a rendu hommage.",
    "title": "François, le \"grand frère\" de Casimir, est mort "
}