{
    "article": "Sorti mi-octobre, le livre \"Un président ne devrait pas dire ça...\", écrit par les journalistes du Monde Gérard Davet et Fabrice Lhomme, a fait couler beaucoup d'encre. Les confidences du chef de l'État sur les magistrats, les footballeurs, l'immigration, Notre-Dame-des-Landes ou encore l'islam a suscité de nombreuses réactions de tous bords, et notamment de la part de Manuel Valls. Le Premier ministre évoquait la semaine dernière devant des journalistes sa \"colère\" personnelle et une \"honte\" ressentie selon lui par les militants socialistes à la lecture du livre-confession et ne cachait plus ses ambitions présidentielles. \"Chacun doit être à sa tâche\", lui rétorquait alors le président par médias interposés. Cette semaine, le couple exécutif a tenté d'arrondir les angles. Mercredi 2 novembre, les deux hommes ont partagé un déjeuner après un Conseil des ministres durant lequel François Hollande leur a intimé de faire preuve de \"cohésion\" et de \"solidarité\", afin de parvenir à un modus vivendi selon un proche du président. Depuis tout va bien ? \"Nos relations sont fondées sur la confiance et l'amitié, a expliqué au Journal du Dimanche le chef de l'État. Mercredi en Conseil des ministres, nous avons rappelé l'ampleur de la tâche qui est la nôtre et qui nous appelle à beaucoup de responsabilités. Nous l'avons montré lors de l'évacuation des campements de Calais et de Stalingrad, une opération humanitaire exemplaire.\"Le JDD révèle par ailleurs que l'explication a été plus que franche. \"Tes mots ont été très durs\", a reproché François Hollande à Manuel Valls. Le chef du gouvernement a de son côté persisté dans la critique : \"Un, le livre agit comme un catalyseur des doutes que les Français ont sur ta personnalité. Deux, parler des responsabilités publics internationaux devant deux journalistes qui enregistrent, ça me heurte vis-à-vis de l'exercice du pouvoir\". Selon Europe 1, le Premier ministre est \"exaspéré à l'idée qu'il ait pu avoir des conversations téléphoniques avec François Hollande en se croyant seul alors que, peut-être, deux journalistes étaient présents et que le dictaphone tournait à plein régime\".Pour François Hollande, ce livre est de l'histoire ancienne. \"J'ai voulu restituer le sens des décisions que j'ai déjà eu à prendre tout au long du quinquennat. Il n'y a plus à y revenir\", a-t-il assuré dans les colonnes de l'hebdomadaire. Seul regret : ses déclarations sur la magistrature et \"sa lâcheté\", qui ont mis le feu aux poudres.",
    "date": "2016-11-06",
    "heading": "Les relations entre Manuel Valls et François Hollande s'étaient brusquement crispées la semaine dernière quand le Premier ministre avait confié avoir ressenti de la \"colère\" après la publication de confidences polémiques du chef de l'État. Les deux hommes ont mis les choses au clair mercredi, lors d'un déjeuner après le Conseil des ministres.",
    "title": "\"Un président ne devrait pas dire ça\" : Hollande reproche à Valls ses \"mots très durs\""
}