{
    "article": "Lundi 9 mai, la plus petite planète du système solaire passera entre la Terre et le Soleil. Un phénomène rare qui débutera à 13h12 heure française et durera 7h30. Cela n'arrive que 13 ou 14 fois par siècle : le \"transit de Mercure\". Ce lundi 9 mai, Mercure s'interposera entre la Terre et le Soleil qui s'en trouvera alors partiellement masqué. L'Europe de l'Ouest et du Nord, l'ouest de l'Afrique du Nord, l'Afrique de l'Ouest, le Canada, l'est de l'Amérique du Nord et une grande partie de l'Amérique latine seront aux premières loges pour observer ce long transit qui débutera à 13h12 heure de Paris et prendra fin à 20h42. Visuellement, \"Mercure donnera l'impression de grignoter l'un des bords du Soleil puis il le traversera très lentement avant de ressortir de l'autre côté\", explique à l'AFP Pascal Descamps, astronome à l'Observatoire de Paris. Ce phénomène, qui durera sept heures et demie, est \"rare car il exige un alignement presque parfait du Soleil, de Mercure et de la Terre\", souligne-t-il. Le dernier, visible uniquement dans la zone Pacifique, s'est déroulé le 8 novembre 2006. En Europe, le dernier transit de la plus petite planète du système solaire visible remonte au 7 mai 2003. Les prochains seront en novembre 2019, en novembre 2032 et en mai 2049. \"C'est toujours excitant de voir des phénomènes astronomiques rares de ce type\", souligne de son côté Martin Barstow, président de la Royal Astronomical Society, dans un communiqué. \"Cela montre que l'astronomie est une science accessible à tout le monde\". Pendant plusieurs heures, les amateurs pourront suivre le trajet de Mercure, qui apparaîtra comme un tout petit disque noir se déplaçant devant l'astre. Le diamètre apparent de Mercure étant néanmoins tellement plus petit que celui du Soleil (près de 160 fois moins important), que l'éclat solaire ne diminuera pas sensiblement, contrairement à une éclipse. Il faudra être équipé d'instruments astronomiques pour découvrir ce spectacle. - Attention aux yeux - Les lunettes spéciales pour les éclipses solaires ne seront d'aucune utilité car la planète est trop petite. \"Il faut un instrument astronomique pour grossir l'image du Soleil\", précise Pascal Descamps. Les astronomes amateurs pourront utiliser lunettes et télescopes à condition de les protéger par des filtres solaires appropriés. Selon lui, \"le moyen le plus simple pour voir Mercure sans risque sera d'utiliser un solarscope\", sorte de boîte cartonnée munie d'un objectif avec une lentille, couplé avec un petit miroir convexe. Il permet d'observer sans danger le Soleil par projection de son image inversée sur un écran. Avec le solarscope, le Soleil aura un diamètre de 12 centimètres et Mercure fera 0,75 millimètres. Pour observer au mieux le phénomène, l'Observatoire de Paris a lancé un site dédié (https://transitmercure.obspm.fr/) et un direct sera retransmis sur Dailymotion. Par ailleurs, La Cité de l'espace de Toulouse proposera des animations autour de sa Coupole de l'Astronome et l'Observatoire Midi-Pyrénées proposera aussi une retransmission en direct. Encore peu explorée, la mystérieuse Mercure est la planète la plus proche du Soleil et se trouve à une distance moyenne de 58 millions de km de lui. Toute petite (son diamètre est de 4.780 km seulement), elle fait le tour du Soleil en 88 jours. Elle passe tous les 116 jours entre la Terre et notre étoile. Mais du fait de l'inclinaison de son orbite autour de l'astre par rapport à l'orbite de la Terre, elle nous paraît la plupart du temps se trouver au-dessus ou en dessous du Soleil.",
    "date": "2016-05-08",
    "heading": "",
    "title": "Mercure a rendez-vous avec le Soleil lundi, un spectacle rare"
}