{
    "article": "\"Hollande, je vais le taper. Ce sera du 60-40\", aurait-il lancé en petit comité révèle ce dimanche 6 novembre le Journal du Dimanche. \"Et Valls ? Il sera encore plus facile à battre\", aurait-il également déclaré. Il aurait même déjà élaboré une stratégie : \"J'irai voir Mélenchon pour le convaincre de me rejoindre : je veux faire l'union de toute la gauche ! Comme Mitterrand en 1981\". La semaine dernière, dans le JDD, il avait déjà tendu la main au PCF en vue d'une union dès le premier tour de la présidentielle et dénoncé la \"radicalité\" de Jean-Luc Mélenchon. Le ralliement des communistes n'est cependant pas acquis, même après leur refus officiel de soutenir M. Mélenchon. Le secrétaire général du parti Pierre Laurent est resté ce dimanche au micro de France Inter très prudent, expliquant que le parti multipliait les rencontres \"avec toutes les forces de gauche\", y compris les \"frondeurs\" socialistes et les écologistes. Outre cet hypothétique soutien, Arnaud Montebourg a une botte secrète qu'il compte dévoiler si François Hollande se présente assure par ailleurs le JDD. Il s'agit d'une lettre de trois pages envoyée entre les deux tours de la primaire de 2011 dans laquelle l'actuel chef de l'État s'engageait sur plusieurs propositions défendues par l'ex-ministre, notamment \"sur la la lutte contre la dérive de la finance\".L'ÉCHEC DU QUINQUENNAT DE HOLLANDEInvité du Grand Jury de RTL, LCI et Le Figaro ce 6 novembre, Arnaud Montebourg n'a pas été tendre non plus avec le chef de l'État. Il a notamment estimé que le mandat de François Hollande était un échec. \"Je pense que les dix années qui viennent de s'écouler n'ont produit aucun résultat\", a-t-il estimé. \"Il y a des désaccords, des fractures ouvertes, laissées par le quinquennat de François Hollande - la déchéance de nationalité, la loi Travail, l'abandon des ouvriers de Florange, la politique d'austérité... Tous ces éléments sont finalement des éléments de division du camp de la gauche\", a-t-il affirmé, lui qui dit vouloir \"rassembler sur des propositions innovantes et nouvelles\".L'ancien ministre n'a pas manqué de revenir sur le le livre polémique \"Un président ne devrait pas dire ça...\". \"Si j'étais le président de la République, je n'appuierais pas sur le haut-parleur du téléphone pour faire assister deux journalistes, tout aussi sérieux soient-ils, à une conversation diplomatique qui engage la France. (...) Ce type d'attitude serait proscrit de mon propre comportement\", a-t-il assuré.",
    "date": "2016-11-06",
    "heading": "Selon le JDD, l'ancien ministre de l'Économie, candidat à l'élection présidentielle depuis cet été, affiche une belle confiance à l'approche de la primaire de gauche. Malgré une impopularité record, François Hollande sera-t-il candidat à sa propre succession en 2017 ? Ou bien Manuel Valls, qui ne cache plus ses ambitions, ira-t-il ? Quelle que soit la réponse, cela n'inquiète pas vraiment Arnaud Montebourg.",
    "title": "Primaire de la gauche : \"Hollande, je vais le taper\", assure Montebourg"
}