{
    "article": "Le maire de Bordeaux a promis de recruter 10.000 postes supplémentaires et assuré qu'\"une loi de programmation sur la sécurité et la justice\" serait votée au début de son mandat.Alain Juppé a précisé ses propositions pour améliorer le sort des policiers, traumatisés et en colère depuis l'agression du 8 octobre. Comme la plupart des autres candidats à la primaire de la droite et du centre, il souhaite une réforme du cadre de la légitime défense, \"à l'exemple de ce qui existe pour les gendarmes\". Fin octobre, le gouvernement de Manuel Valls a annoncé qu'il ferait des \"propositions\" pour réformer le régime de la légitime défense, modifié il y a seulement cinq mois dans le cadre de la lutte antiterroriste.\"RÉTABLIR LES PEINES PLANCHERS\"En termes d'effectifs, le maire de Bordeaux a remonté le curseur, passant de 5.000 à 10.000 postes de policiers créés (4.500 par redéploiement et 5.500 par recrutement). \"La baisse des effectifs que vous avez subie pendant la révision générale des politiques publiques (sous la présidence de Nicolas Sarkozy, ndlr) n'a toujours pas été compensée et les moyens de fonctionnement et opérationnels sont de plus en plus vétustes, y compris au détriment de votre sécurité\", a-t-il expliqué dans une lettre ouverte publiée en amont de sa visite. L'ancien Premier ministre promet de s'en occuper de ce problème d'effectifs rapidement, s'il arrivait au pouvoir en mai 2017, puisqu'il a assuré aux policiers qu'\"une loi de programmation sur la sécurité et la justice\" sera \"proposée à l'adoption en début de mandat\".Alain Juppé souhaite également \"redonner sa crédibilité à la réponse pénale\" : \"A quoi bon dépenser votre énergie à arrêter les délinquants si la justice n'est pas en mesure d'apporter la réponse pénale appropriée ? Je propose de rétablir les peines planchers supprimées par l'actuel gouvernement, d'abaisser le seuil au-delà duquel les peines de prison ne peuvent être aménagées et de supprimer les réductions automatiques de peines\". Le maire de Bordeaux propose également de construire 10.000 places de prisons sur 5 ans.VALÉRIE PÉCRESSE PRÉSENTE À SES CÔTÉSLors de sa visite, Alain Juppé était, pour la première fois depuis le début de la campagne, accompagné par la présidente Les Républicains de la région Île-de-France, Valérie Pécresse, qui vient de lui apporter son soutien. Les deux élus locaux se sont rendus à la mairie puis au poste de police, avant d'aller saluer les CRS en faction au carrefour où a eu lieu l'agression. Ils ont ensuite arpenté la gare de Juvisy, Alain Juppé prenant le temps de faire quelques selfies à l'heure de pointe, avant de partager une gorgée de bière de l'Essonne, pour une visite sans incident autour de cette gare qui attire une \"petite délinquance\" selon les mots du maire (LR) Robin Reda. \"Il y a eu tellement de policiers que les crapules étaient partis\", a observé un élu après la visite.\"C'est important que les hommes politiques continuent de venir ici, cela montre que la Grande-Borne n'est pas une zone d'exclusion\", s'est félicité auprès du Parisien, Rachid, un père de famille habitant le quartier. \"Alain Juppé est peut-être notre futur président, ça fait toujours plaisir de voir que nous ne sommes pas sur un territoire oublié. Il faut que ça change mais pas uniquement ici. Il faut que ça change partout en France et ça, ça passe par plus de sécurité\".A moins de deux semaines du premier tour de la primaire, celui que Nicolas Sarkozy accuse de vouloir pratiquer \"une alternance molle\" se place donc sur le terrain sécuritaire, apanage de son rival. Malgré des sondages florissants depuis des mois, rien n'est gagné pour Alain Juppé, surtout du fait de la grande inconnue de la participation à ce scrutin des 20 et 27 novembre, exercice inédit à droite. Selon un sondage Ifop Fiducial publié mardi, Nicolas Sarkozy et François Fillon enregistrent un net regain de popularité alors qu'Alain Juppé reste stable. Avec 82% de bonnes opinions auprès des proches des Républicains (LR), Alain Juppé devance toujours Nicolas Sarkozy (73%) dans cette tranche de l'électorat. Mais l'ex-chef de l'État fait un bond de 8 points parmi ces électeurs, les plus susceptibles de voter à la primaire. L'ancien Premier ministre, François Fillon, pronostique lui une primaire \"très serrée\" entre Alain Juppé, Nicolas Sarkozy et lui-même, estimant que les \"sondages ne valent rien\".",
    "date": "2016-11-08",
    "heading": "Alain Juppé s'est placé ce mardi sur le terrain sécuritaire - cher à son principal rival dans la primaire à droite, Nicolas Sarkozy - en allant à la rencontre de policiers à Viry-Châtillon. Cela un mois jour pour jour après \"la tentative d'assassinat ignoble\" de quatre d'entre eux au cocktail Molotov dans cette commune de l'Essonne.",
    "title": "En visite à Viry-Châtillon, Alain Juppé promet 10.000 policiers supplémentaires"
}