{
    "article": "C'est une petite phrase qui risque de faire parler, de nouveau. Mais cette fois, Emmanuel Macron ne l'aurait pas prononcée, si on en croit l'Élysée. Le président de la République aurait tenu ces propos à l'occasion de son entretien en tête-à-tête avec Laurent Wauquiez, jeudi, à l'abri des caméras et des micros. Des propos rapportés par l'entourage du président des Républicains à BFMTV et au Parisien. Emmanuel Macron et Laurent Wauquiez auraient notamment évoqué le sujet épineux des 80 km/h. Le chef de file des LR se montre très critique concernant cette mesure depuis plusieurs semaines. \"C'est typique d'une décision qui est prise par des gens qui sont à Paris et qui ne comprennent rien au terrain\", a-t-il ainsi déclaré à France 3 le 11 janvier dernier, assurant que ce n'était \"pas une bonne décision\".Une décision derrière laquelle le président de la République ne serait pas. \"Les 80 km/h, je n'y suis pour rien, c'est mon Premier ministre. C'est une connerie, ce n'était pas dans mon programme\", aurait ainsi déclaré Emmanuel Macron en privé face aux critiques de son interlocuteur.\"Pas à la hauteur d'un chef de parti\"BFMTV évoque un échange \"tendu\" entre les deux hommes, Laurent Wauquiez ayant notamment décidé de garder \"une distance\" avec le président de la République, dont la tentative d'installer le tutoiement lors de la discussion aura été vaine.Cette fuite n'a pas été du goût de l'Élysée, qui accuse l'entourage de Laurent Wauquiez de mentir et de prêter de faux propos à Emmanuel Macron. \"Le Président a déjà parlé dix fois des 80km/h, il n'est pas du genre à se défausser sur qui que ce soit\", a fait savoir le palais présidentiel à BFMTV. Un proche d'Emmanuel Macron tacle au passage Laurent Wauquiez : \"Ce n'est pas à la hauteur d'un chef de parti.\" Le chef de file des Républicains n'a pas réagi publiquement à cette fuite, ni à la réaction de l'Élysée. Même chose pour Emmanuel Macron ou Édouard Philippe.Le président de la République et le Premier ministre vont continuer dans les jours à venir leur tour de France pour assister à des réunions dans le cadre du grand débat national qu'ils ont initié. Nul doute que la question des 80 km/h devrait revenir sur le tapis.",
    "date": "2019-01-27",
    "heading": "Le président de la République aurait affirmé à Laurent Wauquiez que cette mesure était une idée d'Édouard Philippe. Des propos démentis par l'Élysée.",
    "title": "Routes à 80km/h : furieux, l'Élysée s'en prend à Laurent Wauquiez"
}