{
    "article": "Mediapart a révélé jeudi un long SMS daté du 9 septembre 2013 dans lequel Rachida Dati insulte, accuse et menace Brice Hortefeux, allant jusqu'à traiter l'ancien ministre de l'Intérieur de \"facho\" et de \"voyou\". L'ancienne ministre de la Justice mentionne également de \"l'argent liquide\" reçu par le bras droit de Nicolas Sarkozy \"pour organiser des RDV\" auprès du président ainsi que des relations suspectes avec Ziad Takieddine, l'un des intermédiaires mis en examen dans l'affaire Karachi. \"Salut le facho, (...) Soit tu me lâches soit je vais déposer l'assignation qui date de deux ans dans laquelle tu figures avec d'autres pour atteinte à ma vie privée et écoutes illicites (...)\", écrit l'actuelle députée européenne précisant que Nicolas Sarkozy est en copie du message. \"De plus, je vais dénoncer l'argent liquide que tu as perçu pour organiser des rdv auprès des Sarko lorsqu'il était président, des relations tout aussi liquides que tu as eues avec Takieddine, l'emploi fictif de ton ex à la Caisse d'Épargne grâce à Gaubert (Thierry Gaubert, un proche de Nicolas Sarkozy mis en examen dans l'affaire Karachi) et je peux continuer avec les avantages que tu as eus et as encore à l'UMP à l'insu de ceux qui paient\". En septembre 2013, Rachida Dati venait d'apprendre que Brice Hortefeux aurait parlé de ses \"privilèges\" auprès d'agents de la Police de l'air et des frontières (PAF). L'ancienne garde des Sceaux ignorait que Brice Hortefeux était sur écoutes et que son message se retrouverait dans les notes de synthèse des enquêteurs, puis dans le dossier d'instruction de l'affaire libyenne, auquel Mediapart a eu accès. \"Des conneries à Hortefeux, j'en ai envoyées\", minimise aujourd'hui l'ex ministre auprès de Mediapart. \"Mais les juges de l'affaire libyenne pourraient avoir envie d'en savoir plus\", ajoute le site. De son côté, Brice Hortefeux assure avoir oublié ce cinglant message : \"Je me souviens d'attaques, mais pas de ce texto. Ce ne sont ni les premières, ni les dernières qu'elle a proférées à mon égard, mais je ne lui répondais pas. C'était la règle que je m'étais fixée. Je n'étais plus en fonctions à l'époque, donc je ne pouvais rien demander à la PAF\", assure l'eurodéputé qui ajoute que, \"depuis cette période\", leurs \"relations se sont normalisées\". \"À l'époque, il a tout fait pour me nuire. Depuis, nos relations se sont pacifiées\", confirme Rachida Dati.",
    "date": "2016-11-04",
    "heading": "",
    "title": "\"Salut le facho\", le cinglant SMS de Rachida Dati à Brice Hortefeux"
}