{
    "article": "Aux côtés du député PS du Finistère, et fidèle soutien de l'ex-ministre de l'Économie, Richard Ferrand, nommé secrétaire général, se trouvent 9 délégués, dont un tiers viennent du champ politique et les autres de la société civile. Un pas supplémentaire vers l'élection présidentielle 2017, à laquelle il n'est pas encore officiellement candidat. Mais un petit pas affirme ce samedi matin 5 novembre Europe 1. En effet, si le porte-parole du mouvement Benjamin Griveaux revendique ce samedi matin sur au micro d'Europe 1 \"91.781 adhérents\" et plus de 1.800 comités locaux à travers la France, le plus grand se trouvant à Toulouse avec 100 adhérents et le plus petit à Albi avec deux adhérents, sur le terrain c'est autre chose. Alors qu'il suffit simplement de s'inscrire en deux clics sur le site internet pour grossir le rang des \"marcheurs\", les comités locaux recensent aujourd'hui 6.800 membres soit quatre en moyenne par comité. \"On est encore loin d'une armée organisée et prête au combat\".Ce dont se défend Benjamin Griveaux : \"La première chose, c'est que si vous voulez avoir une capacité à mobiliser le pays, il faut des adhérents. En sept mois, on a réussi à avoir un peu plus d'adhérents aujourd'hui que le Parti socialiste. Ce qui n'est pas si mal pour une organisation si jeune\", assure-t-il. Une organisation qui compte actuellement 25 salariés et 40 bénévoles/stagiaires a précisé ce samedi matin Richard Ferrand sur France Info. QUELLES PROPOSITIONS ? L'ancien ministre réunit ce samedi 500 cadres de son mouvement à Paris, dans les salons de l'Aveyron. Il s'agit de fixer une feuille de route et des objectifs. Mais lesquels ? Ce qui est reproché régulièrement à Emmanuel Macron, c'est en effet de ne formuler aucun programme, aucune proposition. Faux, rétorque ce samedi matin Benjamin Griveaux, qui déplore que les médias n'aient pas commenté les projets détaillées durant les trois meetings de la rentrée. Emmanuel Macron a notamment avancé la reprise en main par l'État de l'Assurance chômage et de la formation professionnelle, la question de l'éducation et d'une plus grande autonomie aux établissements, celle de la police de proximité ou encore celle de l'intégration d'une dose de proportionnelle au Parlement.Ce programme suffira-t-il pour une candidature à l'élection présidentielle ? Quand l'ex-ministre se décidera-t-il ? Emmanuel Macron \"ne cède pas à la dictature de l'urgence\", assure M. Griveaux, tandis que Richard Ferrand a déclaré qu'il se déciderait \"entre maintenant et fin décembre, voire début janvier\". Le députe du Finistère a par ailleurs réaffirmé qu'il ne participerait pas aux primaires, un \"système nocif\".PAS DE GARANTIES FINANCIÈRESSi les fidèles d'Emmanuel Macron, à l'instar de M. Ferrand et M. Griveaux, vantent des recettes qui approchent les 3 millions d'euros, uniquement sur la base des dons de quelque 6.400 personnes, En Marche! ne bénéficiant pas de subventions publiques qui sont déterminées par les résultats aux élections législatives, cela ne suffira pas. \"Il nous en faut 9 (millions d'euros) pour un premier tour\", expliquent ces équipes à Europe 1. \"Les garanties financières, les gages immobiliers, on ne les a pas\", reconnaissent les proches. En attendant, les levées de fonds se poursuivent. La dernière en date s'est déroulée vendredi soir 4 novembre à Toulouse lors d'un dîner avec des chefs d'entreprise.",
    "date": "2016-11-05",
    "heading": "Si le mouvement lancé par l'ancien ministre de l'Économie compte plus de 90.000 adhérents, sur le terrain ils sont beaucoup moins nombreux, détaille ce samedi 5 novembre Europe 1. Sans compter que les finances actuelles ne permettent pas de s'offrir une campagne digne de ce nom pour le moment.Près de six mois après le lancement d'En Marche!, Emmanuel Macron a dévoilé le 26 octobre dernier la structure de son mouvement.",
    "title": "\"En marche !\", le mouvement d'Emmanuel Macron, à la peine ?"
}