{
    "article": "\"Jérôme Rodrigues a été plongé dans un coma artificiel cette nuit\", a indiqué maître Philippe de Veulle, dimanche matin. Au lendemain de l'incident, \"nous sommes toujours dans l'attente du rapport du médecin. (...) Nous attendons de savoir s'il a perdu l'usage de son oeil définitivement\", a précisé l'avocat.Samedi soir, la soeur de Jérôme Rodrigues avait posté un message sur Facebook indiquant que son frère était opéré pour tenter de sauver son oeil. Membre influent des \"gilets jaunes\" et organisateur d'une manifestation à Paris, Jérôme Rodrigues a été blessé pendant qu'il filmait l'arrivée du cortège sur la place de la Bastille. Les images étaient diffusées en direct sur son compte Facebook. L'avocat assure que le tir émanait de la policeBien que l'origine de la blessure n'ait pas été établie formellement, le manifestant affirme avoir été attaqué par les forces de l'ordre, une thèse également défendue par son avocat. \"J'ai des éléments matériels dans le sens où c'est un tir de Flash-ball\", ou lanceur de balles de défense (LBD), a insisté maître de Veulle dimanche. Sur LCI, Jérôme Rodrigues, toujours hospitalisé, a de son côté indiqué que la balle de LBD qui l'a touché a été \"ramassée\" par des témoins. \"Tout s'est passé très vite. On me lance une grenade et je me prends une balle. J'ai été doublement attaqué. Une grenade au pied et la balle\", a-t-il assuré. Sur Twitter, la préfecture de police a confirmé qu'un \"blessé\" avait été \"pris en charge place de la Bastille\", sans préciser de qui il s'agissait. \"Le préfet de Police, en accord avec le Ministre de l'Intérieur @CCastaner et le secrétaire d'Etat @NunezLaurent, saisit l'IGPN, afin que soient établies les circonstances dans lesquelles cette blessure est intervenue\", ajoute le tweet. L'Inspection générale de la police nationale (IGPN) a été saisie.",
    "date": "2019-01-27",
    "heading": "Un manifestant a été blessé samedi 26 janvier lors de l'acte 11 des \"gilets jaunes\" à Paris. Jérôme Rodrigues, l'une des figures du mouvement et proche d'Éric Drouet, a été touché à l'oeil alors qu'il se trouvait face aux forces de l'ordre. Au micro de BFMTV, son avocat a donné quelques précisions sur son état et affirmé que la blessure provenait d'un \"tir de Flash-ball\".",
    "title": "\"Gilets jaunes\" : Jérôme Rodrigues a été blessé par un \"tir de Flash-ball\", assure son avocat"
}