{
    "article": "Dans 37 Quai d'Orsay (Plon), publié jeudi 3 novembre, le socialiste revient sur ses quatre années à orchestrer la politique extérieure de l'Hexagone, jalonnées par la COP21, le nucléaire iranien, l'intervention militaire au Mali ou encore la guerre en Syrie. Une vie diplomatique bien remplie lors de laquelle il a rencontré les puissants de ce monde. Et à l'aulne de l'élection américaine, l'ouvrage de celui qui préside désormais le Conseil constitutionnel se révèle des plus instructifs. Le lecteur peut découvrir la sympathie de Laurent Fabius à l'égard d'Hillary Clinton. Mais aussi le ressentiment tenace qu'il nourrit à l'encontre de Barack Obama.L'origine de la brouille avec l'actuel chef de l'État américain trouve son origine dans l'épineux dossier syrien et une promesse non tenue. Celle d'intervenir contre Bachar al-Assad, reconnu coupable d'utiliser des armes chimiques contre son propre peuple. Au dernier moment, Barack Obama se ravise, humiliant par là même la France. Barack Obama (...) manifeste avec nous comme avec tous les autres un réalisme froid qui confond souvent partenaires et supplétifs. On nous demande notre avis, mais dans l'esprit du Président américain la décision finale relève du seul chef de la seule superpuissance, c'est à dire lui-même », cingle Laurent Fabius. Selon lui, « la responsabilité de Barack Obama dans l'évolution du drame syrien ne doit pas être sous-estimée. Dans l'analyse que Barack Obama dresse des évolutions planétaires, ce n'est ni au Moyen-Orient ni en Europe que se joue l'avenir du monde : c'est dans la vaste zone reliant les États-Unis et l'Asie. On sait qu'il a fait le choix en politique extérieur du fameux 'pivot asiatique' »À l'inverse, lorsqu'il évoque Hillary Clinton, le Sage ne manque pas de superlatifs. « Hillary Clinton sait à la fois négocier, être ferme, et - j'en ai eu plusieurs preuves concrètes - elle respecte sa parole et ses amitiés », lâche Laurent Fabius à propos de son homologue entre 2009 et 2013. Et de vanter son amour à la France, et plus généralement à l'Europe. « Certes Barack Obama a toujours eu des paroles positives pour l'Europe, notamment pour la France ; mais dans sa vision stratégique, à la différence notamment d'Hillary Clinton avec laquelle je me suis souvent entretenue, cette zone n'est pas une clé pour l'avenir », couche-t-il sur le papier. En toute logique, il est le premier supporter de celle qui « peut être la première femme à exercer la tâche écrasante de la Présidente des États-Unis ».",
    "date": "2016-11-03",
    "heading": "Dans 37 Quai d'Orsay, publié jeudi 3 novembre, Laurent Fabius se confie sur ses quatre années passées au ministère des Affaires étrangères. Un mandat lors duquel il confesse sa déception à l'égard de Barack Obama, notamment sur le dossier syrien, et son admiration pour Hillary Clinton, amoureuse de la France.Après les confidences de François Hollande, celles de Laurent Fabius débarquent en librairie.",
    "title": "Laurent Fabius préfère de loin Hillary Clinton à Barack Obama"
}