{
    "article": "Une cinquantaine de policiers en civil se sont rassemblés jeudi soir devant la salle Wagram à Paris pour interpeller, sans agressivité, les candidats à la primaire de la droite après leur deuxième débat télévisé. Mis à part François Fillon, tous les candidats se sont arrêtés selon France Info. \"C'est un geste de désespoir, je suis navrée que l'on s'impose ainsi\", a déclaré l'une des policières en s'avançant vers le favori des sondages Alain Juppé. \"On a l'impression que le gouvernement ne veut pas nous entendre. On souhaiterait échanger avec vous, avoir un vrai dialogue. On pense que le problème va être reporté\", a-t-elle ajouté. \"Je comprends parfaitement votre colère, votre exaspération. Vous avez droit au soutien des pouvoirs publics et vous ne l'avez pas suffisamment aujourd'hui, on l'a évoqué tout à l'heure à l'antenne\", a répondu l'ancien Premier ministre. Alain Juppé a expliqué que la \"question de la légitime défense\" des policiers est \"absolument essentielle\". \"Il faut qu'on vous permette de vous défendre dans de bonnes conditions, et puis il y a beaucoup d'autres choses à regarder. Cela va être un peu difficile ce soir mais venez me voir\", a ajouté le maire de Bordeaux jugeant \"intéressante\" l'idée d'un Grenelle de la sécurité réclamée par les manifestants. \"Il ne faut pas se désespérer. Il faut se battre et je sais que les policiers ne se désespèrent pas\". \"Personne n'a oublié mon bilan au ministère de l'Intérieur\", a pour sa part lancé Nicolas Sarkozy, le candidat qui s'est arrêté le plus longtemps. L'ancien chef de l'État a assuré qu'il connaissait les recettes pour faire baisser la délinquance. Un avis non partagé par son rival dans la primaire à droite, Jean-François Copé : \"On a baissé la garde en matière de sécurité en baissant les effectifs de la police comme l'a souhaité Nicolas Sarkozy, qui l'a d'ailleurs assumé. C'était une erreur historique\", a estimé le maire de Meaux. Depuis le 17 octobre, le mouvement animé par des collectifs hostiles aux organisations syndicales et qui s'efforcent d'empêcher les tentatives de récupération politique, s'est manifesté essentiellement lors de rassemblements nocturnes. Si les syndicats de police reçus la semaine dernière par François Hollande se sont montrés plutôt satisfaits d'un train de mesures annoncé par le gouvernement, les policiers frondeurs estiment n'avoir été qu'en partie entendus. Ils réclament davantage de moyens et des conditions de travail plus dignes, notamment après l'attaque au cocktail Molotov, le 8 octobre dernier à Viry-Châtillon dans l'Essonne, qui a grièvement blessé deux policiers.",
    "date": "2016-11-04",
    "heading": "",
    "title": "Policiers en colère : les candidats de la droite apostrophés à la sortie du débat"
}