{
    "article": "Plusieurs centaines de manifestants se sont réunis pour une première \"nuit jaune\" place de la République à Paris, qui a été assez rapidement évacuée en partie par les forces de l'ordre. Venant principalement de la place de la Bastille, elle-même évacuée, des centaines de personnes avaient convergé à République dès 17h dans le calme avant que la situation ne se tende en fin de journée. Les forces de l'ordre ont fait usage de gaz lacrymogène, d'un canon à eau et tiré des grenades de désencerclement, repoussant les \"gilets jaunes\" sur une partie de la place. De nombreux manifestants se sont plaints d'avoir été évacués de la place alors que le rassemblement, déclaré en préfecture, était autorisé selon eux jusqu'à 22h. Il avait été nommé la \"Nuit jaune\" par les organisateurs, en référence aux rassemblements citoyens de \"Nuit debout\" de 2016. \"On est venus pour une manifestation autorisée, on a été évacués de Bastille, où on s'est pris tous les gaz, et à République rebelotte. On y était pour une 'nuit jaune' autorisée. J'appelle ça du terrorisme d'Etat, nous empêcher de manifester, nous gazer, nous matraquer !\", s'est insurgée Odile, 66 ans, en quittant la place, une bougie \"pour les blessés et les morts\" à la main.En début de soirée, Christophe Castaner a réagi par voie de communiqué en condamnant les actions de \"casseurs camouflés en gilets jaunes\".\"C'est plutôt un rassemblement pacifique dans le calme pour pouvoir échanger sur nos différents points de vue, sur nos doléances, et c'est une manière de se réapproprier le grand débat national qui nous a été un peu volé par Emmanuel Macron avec son marathon médiatique auprès des maires\", expliquait Thierry Paul Valette, membre des \"gilets jaunes citoyens\", au début de la \"Nuit jaune\". \"On avait aussi envie de changer le mode de rassemblement de manière générale parce que les cortèges, les gens s'épuisent, n'ont pas le temps de discuter, souvent ça termine mal\", avait-il ajouté avant l'évacuation, disant vouloir transformer la place de la République en \"rond-point\" géant.",
    "date": "2019-01-26",
    "heading": "Le rassemblement nocturne annoncé place de la République par Eric Drouet et prévu en conclusion de \"l'acte 11\" de mobilisation des \"gilets jaunes\" a été stoppé par des affrontements entre manifestants et forces de l'ordre, samedi 26 janvier, à Paris.",
    "title": "\"Gilets jaunes\" : la \"Nuit jaune\" tourne court, Christophe Castaner condamne des \"casseurs camouflés\""
}