{
    "article": "Il laisse derrière lui une oeuvre prolifique, faite de nombreuses musiques de films.Le compositeur Michel Legrand, créateur des thèmes des films \"Les Parapluies de Cherbourg\" et \"Les Demoiselles de Rochefort\", est décédé dans la nuit du vendredi 25 au samedi 26 janvier à Paris, a annoncé son attaché de presse samedi 26 janvier. Le musicien était âgé de 86 ans. Né à Paris le 24 février 1932, Michel Legrand appartenait à une famille de musiciens. \"Depuis que je suis enfant, mon ambition a été de vivre complètement entouré par la musique. Mon rêve était de ne rien rater. C'est pourquoi je ne me suis jamais fixé sur une seule discipline musicale\", expliquait-il. Au cours d'une carrière de plus de 50 ans, ce musicien touche-à-tout a travaillé avec les plus grands, de Ray Charles à Orson Welles, en passant par Jean Cocteau, Frank Sinatra, Charles Trenet et Édith Piaf.\"Les moulins de mon coeur\"Dans les années 1960, il avait collaboré avec les réalisateurs de la Nouvelle Vague, dont Jean-Luc Godard, Agnès Varda, Claude Chabrol et surtout Jacques Demy, pour lequel il a composé la musique de films devenus des classiques, comme \"Les parapluies de Cherbourg\" (1964), \"Les demoiselles de Rochefort\" (1967) ou encore \"Peau d'âne\" (1970). Mondialement reconnu, le musicien avait obtenu trois Oscars, pour la chanson \"Les moulins de mon cœur\", tirée de la musique de\"L'affaire Thomas Crown\" en 1969, puis pour \"Un été 42\" (1972) et \"Yentl\" (1984). Malgré le succès, Michel Legrand a toujours refusé de se cantonner au cinéma. Tour à tour chanteur (sur les conseils de Jacques Brel), pianiste, compositeur de chansons de variétés, de pièces classiques, de ballets, de comédies musicales, il s'est même essayé à la réalisation avec le film \"Cinq jours en juin\", sorti en 1988. Dernièrement, il s'était remis au travail afin de créer des musiques supplémentaires pour une version scénique de \"Peau d'âne\", à l'affiche au théâtre Marigny à Paris. Il devait aussi donner des concerts à Paris en avril.",
    "date": "2019-01-26",
    "heading": "C'est une légende de la musique et du cinéma qui s'éteint. Le pianiste et compositeur Michel Legrand est décédé à l'âge de 86 ans.",
    "title": "\"Les Parapluies de Cherbourg\", \"Les Demoiselles de Rochefort\" : le célèbre compositeur Michel Legrand est mort"
}