{
    "article": "Contrairement aux assurances automobile et habitation, la résiliation de mutuelle santé ne bénéficie pas de la loi Hamon de 2014 qui permet la rupture de contrat à tout moment après la première année de souscription. Il faut attendre la date anniversaire de son contrat d'assurance santé pour pouvoir le résilier.Mais le gouvernement veut faire en sorte que ça change. La résiliation \"sans frais\" et \"à tout moment\" des complémentaires santé a été demandée par Emmanuel Macron lors d'une réunion en décembre avec les mutuelles, assurances et institutions de prévoyance. La ministre de la Santé, Agnès Buzyn, a ainsi indiqué mardi que cette mesure \"figurerait dans la loi Pacte\", actuellement en première lecture au Sénat.L'exécutif a donc préparé son amendement qui devait être déposé ce vendredi 25 janvier au Sénat, qui prévoit un préavis d'un mois pour la résiliation des complémentaires santé et fixe une date-butoir au 1er janvier 2020 pour l'entrée en vigueur de la réforme.Les syndicats opposés à la mesureMais les fédérations des complémentaires santé sont vivement opposées à cette mesure, la Mutualité française dénonçant \"une fausse bonne idée qui aura un impact négatif pour les assurés\", tandis que le Centre technique des institutions de prévoyance (CTIP) a jugé que cette réforme imposée \"sans concertation ni étude d'impact préalable\" était \"porteuse de risques majeurs\".Les cinq grandes centrales syndicales (CFDT, CGT, FO, CFTC, CFE-CGC), impliquées dans la gestion paritaire de ces organismes, ont à leur tour réclamé \"le retrait\" de cette mesure, dans un courrier envoyé mercredi à Mme Buzyn.Le gouvernement a finalement décidé de ne pas déposer son amendement, la disposition risquant d'être considérée comme un \"cavalier législatif\" par le Conseil constitutionnel, ont expliqué à l'AFP deux sources au sein du gouvernement. \"Un travail est en cours avec les parlementaires pour trouver le bon vecteur législatif\", a ajouté une de ces sources, affirmant que l'engagement du chef de l'État \"sera tenu\" et que \"la mesure sera présentée à l'Assemblée nationale dans les prochaines semaines pour une mise en oeuvre en 2020, comme prévu\". Selon plusieurs associations de consommateurs, autoriser les Français à changer plus facilement d'assureur engendrerait une baisse des tarifs de 2%, rapporte France 2. La mesure pourrait ainsi faire économiser un milliard d'euros aux ménages français.",
    "date": "2019-01-25",
    "heading": "Le gouvernement n'a finalement pas déposé ce vendredi 25 janvier d'amendement à la loi Pacte pour faciliter la résiliation des complémentaires santé. Une mesure vivement décrié par les fédérations des complémentaires santé mais qui entrera bien en vigueur en 2020 \"comme prévu\", assurent des sources gouvernementales à l'AFP.",
    "title": "Les conditions de résiliation des mutuelles bientôt assouplies ?"
}