{
    "article": "La guerre des mots entre Nicolas Sarkozy et François Bayrou continue de faire réagir. Cette fois, c'est le Premier ministre en personne qui a regretté ce mercredi 2 novembre les propos offensifs de Nicolas Sarkozy et de son camp à l'encontre François Bayrou, dénonçant \"des attaques\" qui \"ne rehaussent pas le débat\". Répondant au patron du groupe Les Républicains à l'Assemblée nationale Christian Jacob, qui l'interpellait sur ses propos sur le président François Hollande, Manuel Valls a réclamé \"de la dignité\" et moqué les \"sarcasmes\" du lieutenant de l'ancien président de la République. \"Dans ce moment-là, où le pays est toujours sous la menace du terrorisme, dans ce moment-là où nous connaissons toujours un chômage de masse, où il y a tellement de doutes sur la parole publique (...) les attaques par exemple à l'égard de François Bayrou ne réhaussent pas me semble-t-il le débat\", a lancé la patron de Matignon, provoquant des réactions amusées à droite. Nicolas Sarkozy a de nouveau attaqué le président du MoDem, détaillant qu'il ne souhaitait pas que la \"future majorité\" d'alternance issue des urnes en 2017 \"soit otage de Bayrou\", qui a pris position pour Alain Juppé dans le cadre de la campagne de la primaire de la droite et du centre. Manuel Valls, coutumier des échanges \"musclés\" avec Christian Jacob, s'est une nouvelle fois montré offensif. \"M. Jacob, au lieu de rigoler, au lieu d'interpeller, au lieu de mettre en cause, moi à ma place comme chef du gouvernement je veux tout simplement qu'il y ait de la dignité, et que le problème des responsables publics, quels qu'ils soient, c'est de redonner de la fierté ou de l'espérance\", a-t-il lancé. \"JE N'AI QU'UNE SEULE BOUSSOLE, LA FRANCE ET LA GAUCHE\" \"Je vous laisse à vos sarcasmes, moi je n'ai qu'une seule boussole, la France et la gauche, car je ne veux pas que vous, vous arriviez au pouvoir\", a asséné le Premier ministre, tandis que le chef de file des Républicains dans l'hémicycle imitait la nage de la brasse. Christophe Jacob avait appelé Manuel Valls à démissionner après ses propos disant sa \"colère\" et la \"honte\" ressentie par les militants après la publication des confessions de François Hollande dans le livre polémique \"Un président ne devrait pas dire ça\". Il a fustigé \"un président Narcisse qui s'est noyé dans un torrent de confidences qui ont abîmé la fonction présidentielle et sa propre image\" et dévoile \"des opérations classées secret défense\".",
    "date": "2016-11-02",
    "heading": "",
    "title": "Conflit Sarkozy-Bayrou : Valls s'en mêle et recadre Jacob"
}