{
    "article": "Dans un texte intitulé \"Cartes sur table\", il affirme ne pas voir de \"volonté de changement\" dans le programme d'Alain Juppé et oppose son \"alternance franche\" au \"se hâter lentement\" de son rival.\"Je ne retrouve pas dans son programme la volonté de changement que l'on perçoit dans les projets des autres candidats, chacun à leur manière\", écrit l'ancien président de la République à propos du maire de Bordeaux. \"Pour rassembler le plus grand nombre de Français, il nous faut une ligne politique claire, en rupture franche et complète avec les socialistes et tout ce qu'ils incarnent depuis bientôt cinq ans\", ajoute-t-il.Revenant sur son propre quinquennat, il reconnaît que \"tout n'a pas été parfait entre 2007 et 2012\" mais \"je sais depuis la réforme des retraites, celle des universités ou du service minimum qu'on peut réformer sans blocages ni violences\".LA \"VISION RESPECTABLE\" DE JUPPÉ\"J'avais dit aux Français que le mensonge et le déni de réalité de François Hollande nous conduiraient à l'échec. Aujourd'hui, notre famille politique est confrontée au même risque. Alain Juppé, marqué probablement par son expérience des réformes bloquées par la rue en 1995 et par la dissolution, pense qu'il faut se hâter lentement, que la réforme doit être nuancée et conduite sans modifier le cadre existant\", ajoute-il. \"Cette vision est respectable\" mais lui \"pense que la France a subi depuis 2012 un tel déclassement économique, social et éducatif, que le terrorisme représente une telle menace pour la sécurité des Français, que l'autorité a été si profondément malmenée, que les réformes doivent être au contraire immédiates, profondes, rapides\".Nicolas Sarkozy liste les sujet sur lesquels Alain Juppé et lui divergent : monopole syndical, fiscalité, assurance-chômage ou encore terrorisme. \"Il ne veut pas modifier la Constitution pour placer en rétention administrative les individus fichés S les plus dangereux. La protection des Français l'impose pourtant\". L'ex-président veut \"aller vite et loin, plutôt que de choisir la voie des petites touches\", selon lui \"le seul moyen d'éviter que la société ne se lézarde davantage et que ses divisions n'atteignent un point de non-retour\".\"Reste un dernier sujet, qui au fond synthétise tous les autres: notre position respective vis-à-vis de François Bayrou\", dont Alain Juppé souhaite \"faire son compagnon d'alternance\", conclut-il.",
    "date": "2016-11-02",
    "heading": "Quitte ou double. Annoncé avec persistance comme perdant face à Alain Juppé au second tour de la primaire de la droite et du centre, Nicolas Sarkozy joue son va-tout dans une tribune publiée dans la soirée de mercredi 2 novembre, où il énumère les différences qui l'opposent selon lui au favori du scrutin.",
    "title": "Nicolas Sarkozy cible Alain Juppé dans une tribune sur sa page Facebook"
}