{
    "article": "Selon Marianne et Mediapart, l'Organisme de contrôle de l'Union européenne (Olaf) soupçonne la patronne du Front national d'avoir rémunéré deux assistants parlementaires avec l'argent versé par les instances européennes alors qu'ils travaillaient en réalité pour les activités du FN. Les postes d'assistants parlementaires des eurodéputés FN étaient-ils des emplois fictifs ? Depuis début 2015, l'Organisme de contrôle de l'Union européenne (Olaf) épluche les activités des élus FN et d'une vingtaine de leurs employés et le parquet de Paris a également ouvert une enquête en mars 2015. Plusieurs d'entre eux, se sont déjà fait épingler : en juin dernier, le Parlement européen a réclamé pas moins de 320.00 euros à Jean-Marie Le Pen, qui lui auraient été \"indûment\" versés pour rémunérer son assistant parlementaire, Jean-François Jalkh, entre 2009 et 2014, et 200.000 euros à Bruno Gollnisch. Marine Le Pen ne serait pas épargnée non plus, révèlent ce lundi 31 octobre Mediapart et Marianne. L'Union européenne réclamerait 339.000 euros à la présidente du Front national. Un montant qui correspond aux salaires versés entre 2010 et 2016 à deux assistants. L'Olaf aurait constaté que Catherine Griset et Thierry Légier travaillaient essentiellement comme permanents au sein du parti alors que leur rémunération était directement issue de l'enveloppe européenne. Or, le règlement de Bruxelles concernant le statut des eurodéputés et la prise en charge des frais d'assistance parlementaire est très clair rappelle RTL.fr : \"Seuls peuvent être pris en charge les frais correspondant à l'assistance nécessaire et directement liée à l'exercice du mandat parlementaire des députés. Ces dépenses ne peuvent en aucun cas couvrir des frais liés à la sphère privée des députés\". UNE \"TARTUFFERIE\" La première, également ancienne belle-sœur, de Marine Le Pen était \"accréditée à temps plein\" au poste d'assistante parlementaire entre 2010 et 2016, une fonction difficilement compatible avec celle de secrétaire, puis chef de cabinet, de la présidente du FN qu'elle occupe depuis février 2015. Le second, initialement garde du corps de la patronne du FN, avait été embauché pendant quelques mois, fin 2011, comme assistant local et devait notamment assurer la permanence de son employeur dans sa circonscription. Pas évident de remplacer celle qu'on doit protéger notent Marianne et Mediapart. Lorsque l'Olaf lui a notifié ses doutes sur ces emplois, \"Marine Le Pen est restée silencieuse\". Il lui reste quelques jour pour transmettre ses justifications. La présidente du FN a néanmoins bien l'intention de contester cette procédure. Joint par Marianne, son avocat Marcel Ceccaldi évoque une \"manœuvre\" et une \"tartufferie\" et estime que \"la liberté même du mandat\" est remise en cause. Selon lui, cette affaire a pour but de \"restreindre l'action politique de Marine Le Pen au Parlement et de censurer une parole critique au sein de cette assemblée en ne lui donnant plus les moyens matériels de mener à bien son action\". Il a par ailleurs annoncé une conférence de presse à Bruxelles dans quinze jours \"pour tout mettre à plat\".",
    "date": "2016-10-31",
    "heading": "",
    "title": "Marine Le Pen va-t-elle devoir rembourser plus de 300.000 euros à l'Union européenne ?"
}