{
    "article": "L'ancien collaborateur d'Emmanuel Macron n'avait jamais nié l'existence de ses quatre passeports, dont deux « de service ». Devant les sénateurs, dont le président de la commission d'enquête Philippe Bas, il avait en revanche refusé d'expliquer leurs attributions. Et ce malgré l'insistance des parlementaires. Deux jours plus tard, selon RTL, Alexandre Benalla se serait rendu à la gendarmerie de Verneuil d'Avre et d'Iton, dans le département de l'Eure, pour déclarer la perte d'un « passeport de service ». Mais pas que, puisqu'il aurait également affirmé avoir perdu d'une carte d'accès au palais de l'Élysée.Pas de commentaireTout cela intervient une semaine après la mise en examen de l'ex-chargé de mission. Et ce pour « usage public et sans droit d'un document justificatif d'une qualité professionnelle ». Contactée par RTL, l'avocate d'Alexandre Benalla, maître Jacqueline Laffont, n'a pas souhaité réagir. Elle a seulement indiqué, comme son client l'a fait de nombreuses fois devant les sénateurs pour justifier son refus de répondre, que « cela faisait partie de l'instruction judiciaire ».Un peu plus de six mois après les premières révélations de « l'affaire Benalla » et les événements de la place de la Contrescarpe, le principal intéressé refait parler de lui. Cette fois pour ses nombreux déplacements à l'étranger où il a usé de ses passeports diplomatiques. Notamment au Yémen, quelques jours avant un voyage officiel du président de la République. Lundi 21 janvier, sa seconde audition a été marquée par de nombreuses questions sur ces mêmes passeports et la nature de leurs attributions, sans réponse.",
    "date": "2019-01-25",
    "heading": "Lors de sa seconde audition devant la commission d'enquête sénatoriale, lundi 21 janvier, Alexandre Benalla avait refusé d'expliquer l'attribution de ses passeports diplomatiques. Selon RTL, il aurait déclaré mercredi 23 la perte de l'un d'entre eux.",
    "title": "Alexandre Benalla aurait perdu un passeport et une carte de l'Élysée"
}