{
    "article": "Alors que le débat national est désormais bien lancé, les \"gilets jaunes\" se préparent pour l'acte XI de la mobilisation. Samedi 26 janvier, devrait se tenir la \"première nocturne nuit jaune des gilets jaunes\". Le rendez-vous est donné place de la République à Paris. \"Nous maintiendrons ces nuits jusqu'à la fin du grand débat. La place de la République sera notre rond-point géant. Cette nocturne ne sera pas violente et menaçante, elle sera citoyenne et pacifiste. Elle permettra de maintenir des rassemblements dans la durée\", peut-on lire sur la page Facebook de l'événement. Celui-ci comptabilise 1.300 participants et 9.800 personnes se déclaraient intéressées vendredi.Un blocage du périphérique vendredi ? Le 21 janvier, Éric Drouet annonçait également une \"nuit jaune\" sur son groupe, sans en dire davantage. Dans une vidéo live, repérée par le journaliste de Libération Vincent Glad, cette figure des \"gilets jaunes\" explique : \"Les manifs en journée, c'est bien mais c'est pas comme ça que ça va bouger. Les gens veulent mettre un bon coup et qu'enfin on soit écouté\". \"On pense que c'est important d'avoir des manifs déclarées. Pour les personnes fragiles, qui ont besoin d'être en sécurité. Et puis, ça fait le nombre\", poursuit-il, toujours cité par Vincent Glad sur Twitter. \"Je conseille pas à tous de venir la nuit\". Éric Drouet a par ailleurs partagé l'événement \"première nocturne nuit jaune des gilets jaunes\" sur sa page Facebook de \"La France en colère\". Sur cette même page, un blocage du périphérique dans les deux sens est prévu dès vendredi à partir de 13 heures. La page Facebook de l'événement revendique 108 participants et 597 personnes intéressées. Le chauffeur routier de 33 ans, qui a demandé cette semaine à être reçu par Emmanuel Macron, appelle par ailleurs à une grève générale illimitée dès le 5 février. Éric Drouet a également lancé un sondage, dont LCI se fait l'écho, sur les nouvelles formes à donner au mouvement, et l'option \"48 heures de manifs\" rassemble le plus grand nombre de suffrages. La \"stratégie de l'épuisement\" Deux autres nocturnes, décrites sur les pages des \"gilets jaunes\" comme une \"stratégie de l'épuisement\" des forces de l'ordre, sont également prévues samedi à Rennes (Ille-et-Vilaine) et à Bordeaux (Gironde). \"Acte 11, nocturne chez Juppé\" comptabilise 517 participants et 1.600 personnes intéressées. Selon LCI, Maxime Nicolle, alias \"Fly Rider\", l'une des figures des \"gilets jaunes\", qui a décidé de faire le tour des manifestations en province pour mesurer l'ampleur de la mobilisation, devrait participer à ce rassemblement bordelais. Un autre événement Facebook organisé ce week-end est populaire, \"chaîne humaine traversant la France\". \"Le principe est simple : faire une chaîne de gilets jaunes allant jusqu'à Paris. Plusieurs tracés pour que chacun(e) puisse participer. Ne pas couper cette ligne,voilà notre objectif\", lit-on sur la page de l'événement, prévu pour dimanche à partir de 10 heures. Sur Facebook, 3.800 personnes ont indiqué vouloir participer, 10.000 sont intéressées. Plusieurs manifestations sont également prévues en province comme à Toulon, Marseille, Lille ou Toulouse.",
    "date": "2019-01-25",
    "heading": "Blocage du périphérique, \"nuit jaune\", chaîne humaine... Plusieurs événements sont prévus ce week-end pour l'acte XI des \"gilets jaunes\".",
    "title": "Acte XI des gilets jaunes : à quoi faut-il s'attendre samedi ? "
}