{
    "article": "Contacté par Le Parisien, il nie en bloc.« Ils ne travaillent pas pour moi et ils n'ont pas besoin de sponsors. » Tels sont les propos d'un Bernard Tapie visiblement très agacé. Depuis l'annonce de la création d'une liste « gilets jaunes » pour les élections européennes du 26 mai prochain, le mouvement est scindé. Des leaders historiques comme Maxime Nicolle soupçonnent d'autres comme Ingrid Levavasseur, tête de liste et son directeur de campagne, Hayk Shahinyan, d'être financés par l'homme d'affaires Bernard Tapie. L'ancien président de l'Olympique de Marseille avait l'occasion de s'expliquer jeudi soir lors de L'Emission politique de France 2, théâtre d'un débat autour d'une vingtaine d'invités, mais il a dû y renoncer à cause d'un « gros coup de fatigue ».Un « soutien moral »Au journal Le Parisien, il a donc nié en bloc, et plutôt farouchement : « Il n'en est rien, c'est totalement faux, et s'ils ont des besoins financiers ils les trouveront par eux-mêmes. »Il minimise également le fait d'avoir ouvert les portes de son journal La Provence pour une réunion de « gilets jaunes » le 5 janvier dernier : « Si Mélenchon ou Ravier a besoin un samedi d'un endroit pour une réunion publique à Marseille, je pourrais aussi leur prêter des locaux inoccupés. » Ingrid Levavasseur, la tête de liste pour les élections européennes, confirme qu'il n'y aurait aucune aide financière, mais simplement un « soutien moral ».Le conseiller de l'ombreBernard Tapie sera quand même proche du mouvement dans les semaines à venir, se voyant bien fournir certains conseils à ces novices de la politique. Le Parisien rappelle qu'en 1994, déjà pour un scrutin européen, l'homme d'affaires avait obtenu 12% des voix, soit à peu près le score à venir des « gilets jaunes » d'après plusieurs sondages. A la veille de ses 76 ans, le patron de La Provence pourrait donc se lancer dans une nouvelle campagne électorale, mais dans l'ombre, tel un conseiller officieux.",
    "date": "2019-01-25",
    "heading": "Après avoir mis à la disposition de « gilets jaunes » certains locaux de son journal, Bernard Tapie apparaît comme un soutien de poids au mouvement. Au point qu'il est aujourd'hui accusé de les financer pour les prochaines élections européennes.",
    "title": "Liste de \"gilets jaunes\" : la mise au point de Bernard Tapie"
}