{
    "article": "C'est un véritable feuilleton gourmand ! Jeudi 27 octobre, Jean-François Copé et la boulangère qui a eu l'idée de vendre les \"Copé\", petits pains au chocolat à 15 centimes, se sont rencontrés sur le plateau d'Actuality, sur France 2. Mercredi matin, la propriétaire de la boulangerie Moa à Boulogne-Billancourt, Virginie Gaurin Allain, s'est offert un jolie coup de pub en vendant aux côtés des dodus pains au chocolat à 1,10 euro les petits \"Copé\", huit fois moins gros et à seulement 15 centimes. Des petites gourmandises qui ont fait la joie des réseaux sociaux. Pour rappel, lundi 24 octobre, interrogé sur le prix du pain au chocolat dans la matinale d'Europe 1, Jean-François avait estimé leur valeur entre 10 et 15 centimes. Une sortie qui depuis est largement commentée. Jeudi matin, le maire de Meaux, qui avait goûté la plaisanterie de la boulangère, s'est montré très enthousiaste sur le plateau de l'émission .Pol, en partenariat avec L'Internaute, le JDD, le Huffington Post et Le Lab. Alors qu'il avait déjà décroché son téléphone pour la féliciter de sa boutade, il a déclaré selon des propos rapportés par Le Lab : \"il faut absolument que je la rencontre\". Et ça n'a pas traîné, ce jeudi soir, c'était chose faite. Interrogé sur le buzz du pain au chocolat qui rythme cette semaine de campagne à droite, Jean-François Copé a évoqué \"une histoire de fou\". Il reconnaît avoir \"fait une erreur\" mais invoque un manque de \"concentration\" après une heure et demi d'émission sur \"tous les problèmes que connaît la France aujourd'hui\". L'homme politique affirme avoir subi \"un déferlement de haine\" depuis son estimation malheureuse. \"Dans cet océan de haine\", livre Jean-François Copé, les petits \"Copé\" ont été pour lui des bouffées d'oxygène. \"Quand j'ai découvert ce que vous avez fait, je me suis dit : 'c'est juste la France qu'on aime, celle qui rigole, qui fait de l'humour\", lance-t-il enthousiaste à la boulangère. À la fin de la séquence, Thomas Thouroude à la tête d'Actuality lance en plateau un quizz sur le coût de la vie quotidienne. Jean-François Copé refuse de participer, visiblement échaudé. On ne l'y reprendra plus.",
    "date": "2016-10-27",
    "heading": "",
    "title": "Pain au chocolat à 15 centimes : Copé a rencontré la facétieuse boulangère"
}