{
    "article": "Dans un long post Facebook, François Bayrou a violemment attaqué Nicolas Sarkozy sur sa politique. Invité sur France Info ce dimanche 30 octobre, Éric Ciotti fustige un \"traître permanent\", reprenant à son compte des déclarations de Simone Veil. La riposte est cinglante : François Bayrou, fatigué des attaques et des insultes à répétition de Nicolas Sarkozy contre sa personne lui a adressé un message au vitriol sur son compte Facebook ce samedi 29 octobre. Il y décrit l'ancien président de la République comme brutal et violent, concevant le pouvoir comme une \"domination\" et cherchant à attiser \"l'hystérie\" pour récolter les voix d'un peuple qu'il \"méprise\". Cinglant on vous dit. Invité de \"Question politiques\" sur France Info ce dimanche, Éric Ciotti, porte-parole et soutien indéfectible de Nicolas Sarkozy, juge \"très violent\" le message de François Bayrou. \"C'est d'une violence totale\", dit-il avant de citer Simone Veil. \"Je lui renverrais les phrases beaucoup plus modérées, mais sans doute beaucoup plus fortes que lui a adressées Simone Veil, qui est une personnalité qui incarne le centre et qui décrit un tableau terrible de M. Bayrou en traître permanent. C'était son directeur de campagne et elle raconte dans son livre (Une vie, Stock, ndlr) comment François Bayrou l'a trahi. Je crois qu'il a trahi à peu près tout le monde, tous ceux qu'il a servis, tous ceux avec lesquels il a travaillé, il a trahi ses idées, il a trahi ses convictions et aujourd'hui il veut toucher la rançon de ces trahisons.\" L'argument de la trahison est largement repris par le clan sarkozyste qui n'a toujours pas digéré que le maire de Pau appelle à voter pour François Hollande en 2012. Éric Ciotti en est persuadé, François Bayrou est responsable de la défaite de Nicolas Sarkozy. ''Si François Bayrou avait été conforme à ses idées, je pense que le destin de l'élection présidentielle aurait pu être modifié'', assure-t-il.",
    "date": "2016-10-30",
    "heading": "",
    "title": "Eric Ciotti réagit à la riposte de François Bayrou face aux attaques de Nicolas Sarkozy \"C'est un traître permanent\""
}