{
    "article": "Le torchon ne brûle pas encore en place publique, mais les distensions se font de plus en plus profondes et flagrantes entre François Hollande et les autres grands personnages politiques de son mandat. Tandis que le Premier ministre Manuel Valls a évoqué sa \"colère\" et la \"honte\" des militants PS après la parution du livre-confession du chef de l'État, le président de l'Assemblée nationale multiplie les prises de distance avec le président de la République. Mercredi dernier, il a défié le patron de l'exécutif en désertant les rangs à l'occasion du discours présidentiel prononcé pour le centenaire de la naissance de François Mitterrand. Selon le JDD, Bartolone sèche également les traditionnels dîners du mardi qui réunissent plusieurs grands cadres du parti de gouvernement autour du président de la République. Le précédent d'une autre rupture entre Claude Bartolone et un \"ponte\" du PS existe : en 2008, l'actuel président de l'hémicycle s'était séparé de Laurent Fabius, dont il était auparavant le bras armé, pour des critiques qu'il estimait injustes. VALLS-BARTOLONE, UNE ALLIANCE DE CIRCONSTANCES? Propulsé 4e personnage de l'État après l'accession de François Hollande à l'Elysée, Bartolone n'a pas eu le chemin clair jusqu'au perchoir de l'Assemblée : \"Hollande a tout fait pour l'en empêcher\", témoigne ainsi un proche de Bartolone. Ce dernier entretenait néanmoins jusqu'alors des relations convenables sur le plan personnel avec le patron de l'exécutif malgré des oppositions récurrentes sur le plan politique, telles qu'en 2005 à l'occasion du referendum européen. Les deux avaient ainsi passé des vacances en famille dans la résidence secondaire du chef de l'État, à Mougins, dans les Alpes-Maritimes. Mardi dernier, lors de la réunion des députés sociales, Bartolone a évoqué un \"problème d'incarnation\" présidentielle, dans la lignée des dernières sorties de Manuel Valls. Les deux hommes, au départ rivaux dans la course à Matignon lors du remaniement de mars 2014, connaissent un rapprochement de circonstances. Quelques jours après la publication du livre de confessions de François Hollande, Bartolone a d'ailleurs fait un saut à Matignon pour s'entretenir avec Valls. Dans l'entourage du Premier ministre, on admet l'existence d'un \"axe\" entre les deux hommes, selon des propos rapportés ce dimanche par le JDD.",
    "date": "2016-10-30",
    "heading": "",
    "title": "Un \"axe\" Bartolone-Valls face à Hollande?"
}