{
    "article": "L'ancien ministre de l'Economie vise notamment son successeur à Bercy, Emmanuel Macron, qui fait partie selon lui des \"oliguénarques, ce mélange d'oligarques et d'énarques\" qui \"ont conduit la France là où elle en est\".A la question de savoir si le fondateur du mouvement \"En marche!\" peut lui aussi représenter une alternative, l'ancien ministre rétorque en lançant que \"Macron, c'est un peu monsieur X\". \"Qui est cet homme ? Que défend-il ? Moi je construis une alliance des forces productives, autour des entrepreneurs, petits patrons, cadres, ouvriers, les indépendants\", a t-il ajouté dans les colonnes de l'hebdomadaire, en annonçant le prochain lancement d'un \"Cercle des entrepreneurs avec Arnaud Montebourg\".\"L'ALTERNATIVE À HOLLANDE, C'EST MOI\"Une alliance qui ne comprendra \"pas les banquiers ni les énarques\", assure-t-il. \"Les Macron, quoi ?\", le relance-t-on. \"Ceux que j'appelle les 'oliguénarques ', ce mélange d'oligarques et d'énarques, ces anciens camarades de promotion qui se partagent le pouvoir politique et administratif et, par-delà les alternances, ont conduit la France là où elle en est\", assène Arnaud Montebourg. Emmanuel Macron, qui a quitté le gouvernement fin août, a été banquier d'affaires et est énarque.Dans cet entretien, Arnaud Montebourg distille également ses piques au gouvernement en place. \"Plus personne ne veut donner sa confiance à cette gauche de gouvernement\", qui a \"échoué sur le terrain des valeurs -qu'elle a abandonnées- et sur le terrain de l'efficacité\". \"L'alternative à Hollande, c'est moi!\", lâche t-il également, expliquant que ses idées \"n'ont pas été mises au pouvoir\" à l'époque où il était le patron de Bercy.",
    "date": "2016-10-30",
    "heading": "Sa campagne pour la primaire de la gauche bat déjà son plein. Arnaud Montebourg a adressé plusieurs charges dans une interview accordée au JDD, publiée ce dimanche 30 octobre.",
    "title": "Pour Arnaud Montebourg, Emmanuel Macron est un \"oliguénarque\""
}