{
    "article": "À droite, Alain Juppé reste le candidat à la primaire le plus populaire. • Nouveau record d'impopularité pour François HollandeSeuls 15% (-3) des Français déclarent avoir une bonne opinion du président de la République, contre 83% (+3) qui en ont une mauvaise. C'est son plus mauvais score depuis son arrivée au pouvoir. François Hollande voit sa cote de popularité se dégrader très nettement auprès des sympathisants PS (46% ; -8 depuis septembre, -13 points depuis juillet). C'est la première fois que la cote de popularité du président de la République passe sous la barre des 50% dans cette population.Le Premier ministre Manuel Valls recueille quant à lui 28% de bonnes opinions (+2 depuis septembre, +4 depuis juillet). • Les Français ne veulent ni de François Hollande, ni de Nicolas Sarkozy en 2017Plus de deux sondés sur trois (69%) déclarent ne souhaiter ni la candidature de Nicolas Sarkozy, ni celle de François Hollande en 2017.Dans le détail, seuls 11% souhaitent que François Hollande soit le candidat du PS et 18% que Nicolas Sarkozy soit celui des Républicains (LR). Ce dernier n'enregistre aucune dynamique suite au débat télévisé de la primaire : sa cote d'influence auprès des Français reste stable (20% ; +1). Elle progresse auprès des sympathisants LR (60% ; +3) mais pas suffisamment pour rattraper les 12 points perdus le mois dernier. • Alain Juppé consolide sa position de leaderDu côté des candidats à la primaire, le maire de Bordeaux conforte son avance, François Fillon et NKM tirent leur épingle du jeu ; et Bruno Le Maire reste plus en retrait. Alain Juppé demeure la personnalité dont les Français souhaitent le plus qu'elle ait de l'influence dans la vie politique française à l'avenir (47% ; stable). François Fillon (32% ; +4) et Nathalie Kosciusko-Morizet (36% ; +6) voient leur cote d'influence progresser par rapport au mois dernier, à l'inverse de Bruno Le Maire, dont la cote reste stable (34%)• Des sympathisants socialistes en quête de leaderÀ gauche, notons les progressions de Ségolène Royal (56% ; +4), Christiane Taubira (54% ; +9) ou Martine Aubry (56% ; +9) auprès des sympathisants PS. En revanche, les candidats déclarés à la primaire de la gauche n'enregistrent aucune dynamique chez ces derniers, qu'il s'agisse d'Arnaud Montebourg (38% ; +1) ou de Benoît Hamon (35% ; stable). * Enquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 24 au 25 octobre 2016. Échantillon de 1.353 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession del'interviewé après stratification par région et catégorie d'agglomération. Les évolution signalées dans ce rapport correspondent à desévolutions depuis septembre 2016, date de la vague précédente.",
    "date": "2016-10-27",
    "heading": "La popularité du chef de l'État décline encore, selon la dernière vague de l'Observatoire de la politique nationale BVA pour Orange*, publiée ce jeudi 27 octobre. Les Français lui préfèrent la ministre de l'Environnement, mais aussi des ex-membres du gouvernement qui ne l'ont pas épargné : la maire de Lille et l'ancienne garde des Sceaux.",
    "title": "Nouveau record d'impopularité pour Hollande ; Royal, Aubry et Taubira plébiscitées (sondage BVA-Orange)"
}