{
    "article": "À la suite du signalement de quatre cas en France de \"Salmonella poona\" dans des selles de nourrissons ayant consommé des formules infantiles à base de protéines de riz Modilac, la marque Sodilac rappelle \"l'ensemble des formules à base de protéines de riz au-delà des deux lots concernés à date et par précaution et l'ensemble des formule infantiles fabriquées dans l'usine concernée en Espagne, en attendant que l'origine du problème soit établie\", explique un communiqué. Une décision prise \"en accord avec la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes)\", précise l'entreprise.Ce rappel concerne environ 400.000 boîtes de 18 références de produits, indiqué Modilac sur son site. Ces produits sont distribués exclusivement en pharmacies, via des associations caritatives - Restos du cœur, Médecins sans frontières, Croix Rouge Guyane - et des sites de vente en ligne, dont le géant américain Amazon.Les parents qui détiendraient une ou plusieurs boîtes des références concernées sont invités à ne pas les utiliser et à les rapporter à leur pharmacie habituelle ou auprès des associations concernées.\"Si votre enfant présente des symptômes de type diarrhée ou fièvre, nous vous invitons à contacter rapidement votre pédiatre, votre médecin généraliste ou les urgences\", précise le communiqué. En cas de questions, Sodilac invite à appeler le numéro gratuit 0800 800 970.\"Une attitude responsable\"\"C'est la première fois que nous menons un retrait d'une telle ampleur\", explique à l'AFP le dirigeant de Sodilac Joris Bernard, qui plaide une \"attitude responsable\" en respect du \"principe de précaution\". Sodilac fait partie, depuis décembre 2013, du groupe fromager Savencia Fromage & Dairy, ex-Bongrain, une société cotée employant 20.000 personnes et réalisant en 2017 un chiffre d'affaires de près de 5 milliards d'euros. La maison mère détient notamment les marques Caprice des dieux, Elle & Vire et Saint-Môret.",
    "date": "2019-01-24",
    "heading": "La société Sodilac a rappelé jeudi l'ensemble des produits infantiles à base de protéines de riz distribués sous la marque Modilac fabriqués dans le nord de l'Espagne. Ce rappel concerne environ 400.000 boîtes de 18 références.",
    "title": "Modilac rappelle des laits infantiles après la contamination à la salmonelle de quatre bébés"
}