{
    "article": "En février 2018, dans les colonnes de l'hebdomadaire Marianne, Dany Boon se félicitait de payer ses impôts en France, expliquant « j'ai gagné cet argent grâce à mon pays, à l'éducation que j'y ai reçue, c'est normal que ça lui revienne. » A plusieurs reprises sur des plateaux de télévision, le réalisateur de Bienvenue chez les Ch'ti a réaffirmé son souci de payer ses impôts sur le territoire français.« Personne ne lui a demandé de mettre autant en scène son patriotisme fiscal. C'est la mise en scène de Dany Boon qui a suscité un mouvement de sources vers nous pour dire : 'franchement, entre ce qu'il dit et ce que l'on sait, il y a un gouffre'», explique Fabrice Arfi, journaliste à Mediapart et auteur de cette enquête.Toujours selon le média en ligne, l'acteur français aurait ainsi investi plusieurs millions d'euros dans une dizaine de hedge funds (fonds hautement spéculatifs, aussi appelés fonds vautours) entre 2014 et 2016 domiciliés dans des paradis fiscaux, comme les Bahamas et les îles Caïman.Par ailleurs, d'après les informations de Mediapart, il serait impossible de connaître les comptes en France de certaines sociétés du comédien, chef d'entreprise de douze sociétés de co-production telles que Les Productions du Ch'timi ou bien encore Les Productions du Chicon. Les comptes annuels de ces sociétés auraient été non déposés de 2014 à 2017.Comme le précise également Mediapart, selon les documents à leur disposition, le patrimoine de Dany Boon serait établi en France, en Belgique, au Royaume-Uni et aux Etats-Unis. D'après ces mêmes documents, le comédien français aurait été résident fiscal au Royaume-Uni en 2016. Mediapart ajoute que l'humoriste enchaînerait les résidences fiscales à l'étranger. Il ne payerait donc pas tous ses impôts en France. Enfin, le média d'enquête en ligne indique que Dany Boon aurait demandé à ses avocats comment ses héritiers pouvaient échapper à la fiscalité française. Sollicité à plusieurs reprises, l'acteur n'a jamais répondu aux questions du site d'investigation.De son côté, Dany Boon a répondu à ses accusations dans un message posté sur Facebook jeudi 24 janvier. \"J'ai toujours payé, je paye et je paierai toujours tout l'impôt là où il m'est réclamé partout où j'exerce mes activités professionnelles et artistiques.Je suis fier d'avoir payé en France en 2018, sur mes revenus 2017, un impôt très important correspondant à un taux d'imposition de près de 50%. Toutes mes économies placées le sont légalement et déclarées dans le strict respect du droit et du devoir fiscal\", a-t-il ainsi indiqué l'acteur.",
    "date": "2019-01-24",
    "heading": "Selon les informations de Mediapart révélées mercredi 23 janvier, le comédien aurait eu recours à des arrangements fiscaux pour ne pas payer certains de ses impôts en France. L'acteur a réagi ce jeudi sur Facebook.",
    "title": "Fisc : Dany Boon répond à Mediapart"
}