{
    "article": "Le sondage confirme aussi l'avance d'Alain Juppé à droite. Sur 17.047 personnes interrogées dans la 7e vague de l'enquête électorale du Cevipof (Centre de recherches politiques de Sciences Po), seules 4% se déclarent satisfaites de l'action de François Hollande (3 % de \"plutôt satisfaits et 1% de \"très satisfaits\"), comme le relève Le Monde. \"C'est le taux le plus faible enregistré depuis le lancement de ce vaste sondage, en novembre 2015, précise le quotidien. Lors de la première vague, 12% des sondés se disaient satisfaits.\" 70% des sondés (+1) ne sont pas satisfaits de l'action de François Hollande et 26% (+1) se disent ni satisfaits, ni insatisfaits.ALAIN JUPPÉ TOUJOURS EN TÊTE POUR LA PRIMAIREPar ailleurs, toujours selon cette enquête réalisée par Ipsos Sopra Steria, Alain Juppé (+4) conforte sa position en tête des intentions de vote au premier tour de la primaire de la droite, au détriment de Nicolas Sarkozy (-3) en perte de vitesse. Avec 41% d'intentions de vote des électeurs \"certains\" de participer à la consultation, le maire de Bordeaux devance désormais de 11 points l'ancien chef de l'État, crédité de 30% au premier tour. Le duo de tête garde une confortable avance sur François Fillon (12%, +2) et Bruno Le Maire (11%, -2), selon cette enquête. Nathalie Kosciusko-Morizet est stable à 4%.Alain Juppé réduit fortement l'écart qui le sépare encore de Nicolas Sarkozy auprès des sympathisants des Républicains (LR), avec 34% (+6) d'intentions de vote, alors que l'ancien président perd cinq points (42%) en un mois auprès de cette tranche de l'électorat. L'ex-Premier ministre est plébiscité par les sympathisants centristes du Modem et de l'UDI, 70% (+3), contre seulement 3% à Nicolas Sarkozy.LA PLUPART DES SONDÉS NE CHANGERONT PAS D'AVISAu second tour, Alain Juppé l'emporterait avec 60% (+4) des votes, contre 40% (-4) à Nicolas Sarkozy. 10% des personnes \"certaines d'aller voter\" n'ayant pas exprimé d'intentions de vote.À quatre semaines du premier tour, 71% (+5) des personnes \"certaines d'aller voter\" considèrent désormais leur choix \"définitif\", quand 29% (-5) pensent qu'elles peuvent encore changer d'avis. Le participation à la primaire est estimée à 7% de l'ensemble des électeurs inscrits sur les listes électorales. Le choix de la moitié de ceux qui entendent participer à la primaire (51%) est motivé par \"l'adhésion\" à un candidat\", 16% entendent \"barrer la route à un autre candidat\" et, pour 33%, ces deux motivations se combinent.Selon Ipsos, le report de voix des battus du premier tour devrait se faire majoritairement en faveur d'Alain Juppé. 55% des électeurs de François Fillon, 51% de ceux de Bruno Le Maire et 78% de ceux de NKM se reporteraient ainsi au second tour sur le maire de Bordeaux. Contre 31% (Fillon), 32% (Le Maire) et 14% (NKM) en faveur de Nicolas Sarkozy.Enfin, le pronostic de victoire penche de plus en plus en faveur d'Alain Juppé : sept Français sur dix (70%, +14%) pensent qu'il va l'emporter, contre seulement 16% (-11) qui pronostiquent une victoire de Nicolas Sarkozy. L'évolution est la même chez les personnes \"certaines\" d'aller voter. 62% (+13) d'entre elles s'attendent à une victoire d'Alain Juppé, 26% (-10) pronostiquent un succès de Nicolas Sarkozy.* Enquête réalisée en ligne du 14 au 19 octobre, après le premier débat entre les candidats à la primaire, auprès de 17.047 personnes inscrites sur les listes électorales, dont 1.217 \"certaines d'aller voter\", selon la méthode des quotas. Marge d'erreur 0,8% à 2,9%.",
    "date": "2016-10-25",
    "heading": "Le chef de l'État n'a jamais été aussi impopulaire, selon une enquête réalisée pour le Cevipof* publiée par Le Monde ce mardi 25 octobre. François Hollande ne recueille que 4% d'opinion favorable.",
    "title": "Sondage : avec 4% de satisfaits, François Hollande atteint une impopularité record"
}