{
    "article": "L'État a récupéré 12 milliards d'euros en 2019 dans le cadre de la lutte conter la fraude fiscale, a annoncé mercredi 1er juillet sur Twitter le ministre des Comptes publics Gérald Darmanin, qui évoque une année \"record\". Dans le détail, les recettes issues du contrôle fiscal se sont élevées à près de 11 milliards d'euros, auxquels s'ajoutent 358 millions d'euros provenant du service de traitement des déclarations rectificatives (STDR) et 530 millions d'euros de la convention judiciaire d'intérêt public (CJIP) dans les affaires Google et Carmignac, selon des chiffres publiés par Les Échos et confirmés par le ministère de l'Action et des Comptes publics. C'est plus que les 9 milliards d'euros annoncés mi-février dans un précédent bilan par le Premier ministre Edouard Philippe. \"En février, nous n'avions des données consolidées que jusqu'à début octobre\", a expliqué Gérald Darmanin aux Echos. Cela représente même une hausse de 50% par rapport à l'année passée et 2 milliards de plus qu'en 2015, précédent record qui s'établissait à près de 10 milliards d'euros, a précisé à le ministère des Comptes publics.\"Ces résultats exceptionnels sont le fruit de la stratégie que nous menons depuis trois ans pour lutter plus efficacement contre la fraude\", s'est également félicité sur Twitter Gérald Darmanin. Selon le ministère, cette stratégie repose notamment sur un renforcement des outils mis à la disposition des services fiscaux et judiciaires \"pour détecter, combattre et punir la fraude\", comme par exemple le \"name and shame\" (possibilité de rendre publics les noms des fraudeurs) ou encore la \"police fiscale\", issus de la loi contre la fraude fiscale.En parallèle, \"les droits et pénalités mis en recouvrement grâce au \"datamining\" (fouille et recoupement de différentes bases de données, NDLR) se sont élevés en 2019 à plus de 785 millions d'euros\", a précisé la même source. Les procédures de régularisation en cours de contrôle ont quant à elles fortement progressé en 2019, avec au total plus de 36.000 régularisations (contre environ 3.900 en 2018), selon la même source. \"Le contribuable accepte les résultats du contrôle dans plus d'un cas sur quatre (contre un sur cinq par le passé)\", assure le ministère des Comptes publics.",
    "date": "2020-07-02",
    "heading": "Le chiffre dépasse de 2 milliards le précédent record de 2015.",
    "title": "Lutte contre la fraude fiscale : l'État a récupéré 12 milliards d'euros en 2019, un record"
}