{
    "article": "Selon Europe 1, qui révèle l'information ce lundi 24 octobre, plus de la moitié des députés ont disparu de l'Assemblée nationale. Sur les 577 députés qui disposent de leur place attitrée dans l'hémicycle, plus de 300 ne siègent plus à l'occasion des séances de questions au gouvernement. Ce \"grand oral\", qui dispose d'une médiatisation accrue, est pourtant la grande vitrine des débats dans la chambre basse du Parlement. Malgré ça, rien n'y fait : l'absentéisme a bondi de 20% depuis la rentrée.Les débats sur le budget n'attirent pas les foules. Entre certains élus qui \"pointent\" en signant une feuille d'émargement puis repartent dans la foulée et d'autres qui demandent au patron de l'Assemblée de ne pas prononcer de sanctions financières, le fonctionnement des discussions s'en trouve affecté. Nombre d'amendements sont ainsi abandonnés faute de défenseurs. Absentéisme : où sont passés les députés ?par Europe 1Cet absentéisme accru permet en outre à certains groupes de députés de mener des actions \"coup de poing\". C'est le cas d'élus frondeurs, qui, faute d'un nombre suffisant de députés \"loyalistes\" au gouvernement, ont pu retoquer deux mesures budgétaires grâce à un simple vote à main levée. Cette désertion des rangs trouve plusieurs explications : à gauche, les députés fuient le bilan de Hollande et se réfugient dans leurs circonscriptions. À droite, la bataille pour la primaire mobilise la plupart des forces. Plus globalement, et hormis le vote du budget (qui reprend ce lundi après-midi), les débats portent sur des sujets largement consensuels. \"C'est une année pour rien\" déplore ainsi le député Olivier Falorni, qui note que \"le temps utile de la politique s'est considérablement réduit\".",
    "date": "2016-10-24",
    "heading": "C'est une des tristes rengaines de la vie politique française : des rangs quasi-déserts dans l'enceinte du Palais Bourbon. Cette année, l'absentéisme des députés semble bien battre des records.",
    "title": "Assemblée nationale : l'absentéisme des députés a augmenté de plus de 20%"
}