{
    "article": "Volkswagen Group Components a développé un prototype de robot autonome mobile, qui s'occupe du chargement de votre véhicule électrique durant son stationnement.L'idée derrière ce robot autonome est de palier à l'absence d'infrastructures de chargement (ou de remplacer celles-ci) dans les espaces destinés au stationnement, et plus particulièrement dans les parkings de petite taille.Le prototype présenté par VW se compose d'un robot compact équipé de caméras, de scanners laser et de capteurs à ultrasons, capable d'évoluer de manière autonome dans un espace défini, auquel sont associés un ou plusieurs dispositifs de stockage d'énergie (les « wagons-batterie ») disposant chacun de 25 kWh d'énergie.Le conducteur n'a plus à se soucier de l'emplacement sur lequel se garer : le robot amène le dispositif de stockage d'énergie jusqu'au véhicule électrique et le connecte de manière autonome. Le système de stockage d'énergie offre de son côté une charge rapide en courant continu allant jusqu'à 50 kW par véhicule.« Le robot de charge mobile marque une véritable révolution pour la charge des véhicules dans les parkings multi-niveaux, les places de stationnement et les parkings souterrains, puisque nous amenons l'infrastructure de charge jusqu'au véhicule et non l'inverse », explique Mark Moller, Directeur du Développement chez Volkswagen Group Components. « Avec ce système, il est possible d'électrifier pratiquement tous les parkings sans utiliser d'infrastructures individuelles complexes. Ce prototype visionnaire pourrait devenir une réalité assez rapidement, si les conditions générales sont réunies. »Le robot de charge est l'un des projets en cours de développement chez VW Group Components, la marque allemande et ses distributeurs ayant par ailleurs déjà prévu d'installer 36 000 bornes de charge en Europe d'ici à 2025, et près de 400 stations de charge rapide sur les autoroutes européennes.",
    "date": "2020-01-02",
    "heading": "2 janvier",
    "title": "Des robots pour recharger votre voiture électrique au parking : actualité automobile, infos, scoop"
}