{
    "article": "Si les substances détectées n'excèdent pas les limites réglementaires, elles n'en restent pas moins controversées. Additifs, résidus de pesticides ou encore mycotoxines... Certains pains contiennent des substances controversées, avertit jeudi 24 janvier la revue 60 Millions de consommateurs. Des traditionnelles baguettes au pain de mie, en passant par les meules, les pains boules ou encore les sans gluten, le magazine a testé au total 65 références vendues dans des boulangeries artisanales, des franchises et des grandes surfaces. \"Plus de la moitié\" du panel présente des résidus de pesticides. Ils ont pu être quantifiés dans 14 références, en particulier dans des pains de mie et des pains complets. Pour la plupart, les produits incriminés sont vendus en grande surface, \"mais des résidus de pesticides ont aussi été retrouvés dans plusieurs références de baguettes et de pains complets achetés chez des artisans boulangers\", précise Patricia Chairopoulos, journaliste à 60 Millions de consommateurs, citée par BFMTV.Certaines des substances retrouvées sont \"reconnues comme des perturbateurs endocriniens ou suspectées de l'être\", souligne 60 Millions de consommateurs, qui a précisé à l'AFP, n'avoir relevé \"aucun dépassement de seuil réglementaire\". De nombreuses références testées contiennent également des mycotoxines, mais qui restent \"en deçà des seuils réglementaires\", sauf pour deux références.Trop de sel dans les baguettes 60 Millions de consommateurs critique également la présence d'additifs, en quantité \"bien plus élevée\" pour les pains spéciaux. Autorisés, ils sont néanmoins \"soupçonnés d'entraîner des effets secondaires\", \"à partir d'une certaine quantité ingérée\". \"Pour une baguette blanche, pas moins de quatorze additifs sont autorisés ! Leur nombre peut être encore plus élevé dans les pains spéciaux... Et le pain étant vendu en vrac, il n'y a pas d'obligation d'étiquetage. Impossible, donc, de savoir ce qu'il contient vraiment\", note 60 Millions de consommateurs. Saviez-vous qu'il y a jusqu’à 14 additifs dans une simple baguette ?par Europe 1Pour éviter les additifs chimiques, l'association conseille de choisir un pain de \"tradition française\" ou un pain au levain, tous deux encadrés par le décret du 13 septembre 1993. Seuls cinq ingrédients sont autorisés, la farine, le sel, l'eau, la levure ou le levain ainsi que cind adjuvants naturels. Autre ingrédient critiqué : le sel, présent en trop grande quantité dans l'ensemble des produits testés et en particulier dans les baguettes, juge la revue, qui estime qu'il \"serait grand temps que l'on fixe son taux réglementairement\".\"La réglementation est beaucoup trop laxiste. Le décret pain de 1993 ne concerne que le pain tradition et le pain au levain dans lesquels on ne doit pas retrouver d'additifs, à part quelques additifs naturels. Aujourd'hui il y a tellement de pains, le boulanger artisanal ne peut pas tout produire lui-même, donc il utilise les mélanges que lui fournissent les moulins. Ces mix lui permettent d'accélérer les processus de fabrication, mais il faudrait une réglementation plus stricte\", dénonce auprès de BFMTV Patricia Chairopoulos.",
    "date": "2019-01-24",
    "heading": "La revue 60 Millions de consommateurs a testé 65 produits vendus dans des boulangeries artisanales, des franchises et des grandes surfaces.",
    "title": "Ces substances indésirables présentes dans le pain"
}