{
    "article": "Emmanuel Macron se rendra dans la Drôme jeudi 24 janvier, dans le cadre du grand débat national. À cette occasion, l'Élysée a annoncé un nouveau format. Cette fois, pas de marathon présidentiel de plus de six heures face à plus de 600 maires, comme la semaine dernière en Normandie et en Occitanie. Les échanges ne seront pas retransmis en direct par les chaînes d'information. L'Élysée précise que les échanges seront retransmis seulement par quelques journalistes de presse écrite. Ils transmettront ensuite leurs informations à leurs confrères. L'événement sera inaccessible aux photographes et cameramen. Rencontre avec Laurent WauquiezLe débat s'annonce plus cadré qu'à Grand-Bourgtheroulde (Eure) et Souillac (Lot), où des dizaines de maires avaient interpellé, parfois avec virulence, Emmanuel Macron. Cette troisième rencontre prendra la forme d'un déjeuner où sont conviés \"l'ensemble des présidents des associations des maires et des maires ruraux des 12 départements d'Auvergne-Rhône-Alpes\", selon l'Élysée. Les parlementaires de la Drôme et la présidente du conseil départemental, Marie-Pierre Mouton (LR), sont également conviés.Laurent Wauquiez, le président de la région Auvergne-Rhîone-Alpes, compte également parmi les invités. Les deux hommes se rencontreront en tête-à-tête en fin de matinée, avant de participer ensemble au déjeuner débat, organisé à la préfecture de la Drôme à Valence. Ce changement de format est assumé par l'Élysée, avec la volonté de ne pas lasser mais aussi de ne pas surexposer le président, alors que l'objectif du grand débat est de faire dialoguer les Français entre eux. Le gouvernement mène le grand débat national comme un \"grand show de communication\", a dénoncé mercredi le secrétaire général de la CGT Philippe Martinez, qui y voit une \"opération d'enfumage\". À l'issue de cet échange, le président visitera une structure d'accueil de jour autonome pour personnes âgées, Le Clos de l'Hermitage à Bourg-de-Péage (Drôme).",
    "date": "2019-01-23",
    "heading": "L'Élysée expérimentera un nouveau format, moins spectaculaire, pour ce troisième volet, après l'Eure et la Drôme. Cette fois, les journalistes des chaînes d'information ne sont pas conviés et les échanges ne seront pas retransmis en direct, afin d'éviter de surexposer Emmanuel Macron.",
    "title": "Macron dans la Drôme : comment va se dérouler le grand débat jeudi ?"
}