{
    "article": "Après un essoufflement durant les fêtes, la mobilisation des \"gilets jaunes\" connaît un regain depuis deux semaines. Une remobilisation qui interpelle en haut lieu. Selon Le Canard enchaîné, le ministère de l'Intérieur a transmis début janvier \"une instruction secrète\" aux policiers du SCRT, afin de recenser systématiquement et nominativement les \"meneurs du mouvement des 'gilets jaunes'\".Selon l'hebdomadaire satirique, qui se base sur un document, les fonctionnaires de police doivent repérer \"les personnalités exerçant une réelle influence sur le mouvement ou se signalant par des discours ou des commentaires vindicatifs ou subversifs trouvant de l'écho sur les réseaux sociaux. Des individus qui, aujourd'hui, jouent un rôle réel par le caractère de leurs actions, par le fait qu'ils ont un potentiel pour être des interlocuteurs des pouvoirs publics ou, au contraire, sont entrés dans une forme de radicalité\".Les policiers doivent remplir un formulaire très complet du profil des meneurs présumés : photographie, identité complète (pseudo inclus), adresse, numéros de téléphone, profession, type de véhicule et immatriculation de la personne... Mais également \"ses antécédents et procédures judiciaires\", \"son implication associative\", \"son influence et son activité sur les réseaux sociaux\", \"son implication médiatique\", \"ses liens avec des éléments ou mouvements radicaux\", ainsi que le \"financement\" du mouvement, rapporte l'hebdomadaire. Un \"fichage qui ne dit pas son nom\", écrit le palmipède, et qui n'a fait l'objet d'aucune déclaration à la Commission nationale de l'informatique et des libertés (Cnil). Interrogé par Le Canard enchaîné, le ministère de l'Intérieur assure que \"les services font leur travail avec les moyens juridiques autorisés par la loi\".",
    "date": "2019-01-23",
    "heading": "Selon Le Canard enchaîné, le ministère de l'Intérieur a demandé aux policiers du Service central du renseignement territorial (SCRT) de repérer \"les personnalités exerçant une réelle influence sur le mouvement\" des \"gilets jaunes\". Un \"fichage\" qui n'aurait fait l'objet d'aucune déclaration à la Commission nationale de l'informatique et des libertés (Cnil), assure l'hebdomadaire.",
    "title": "Des \"gilets jaunes\" fichés par les Renseignements ?"
}