{
    "article": "Clap de fin pour Carlos Ghosn. Le PDG de Renault, incarcéré au Japon depuis plus de deux mois, a démissionné, a annoncé jeudi 24 janvier le ministre français des Finances, Bruno Le Maire. Philippe \"Lagayette (administrateur référent de Renault NDLR) a reçu hier soir la lettre de démission de Carlos Ghosn\", a précisé Bruno Le Maire à l'AFP. Le conseil d'administration du constructeur automobile se réunit jeudi en fin de matinée pour nommer un nouveau directeur général. Il étudiera également les indemnités de départ de l'ancien patron du groupe, celles-ci pourraient atteindre 25 millions d'euros, indique Franceinfo.Carlos Ghosn devrait toucher sa rémunération fixe, à savoir un million d'euros pour l'exercice 2018. Reste la part variable de sa rémunération qui peut s'élever à 100 % du salaire fixe, soit un million d'euros. \"Un quart est versé en cash et le reste en actions gratuites\", explique Europe 1. Mais pour toucher ces actions, Carlos Ghosn doit être toujours présent dans l'entreprise en 2022, ce qui semble improbable. L'ex-pdg devrait donc toucher 250.000 euros. Que deviendront les actions de Carlos Ghosn ? Autre variable, les actions cumulées par Carlos Ghosn à la tête de Renault. Celles-ci ne peuvent être touchées que 4 ans après. Pour les actions de 2014, Carlos Ghosn peut y prétendre en 2019, ainsi de suite pour les actions de 2015, 2016 et 2017, explique Europe 1. Toutefois, cette part variable est indexée sur la présence de Carlos Ghosn au sein de l'entreprise, commente Franceinfo. L'homme étant incarcéré au Japon depuis la mi-novembre, la question se pose. Le conseil d'administration devra trancher. \"Il va y avoir des tractations. Le fait qu'il soit loin et en mauvaise posture devrait conduire à ce que les syndicats qui hurlent déjà au scandale soient entendus par l'État et la nouvelle direction\", estime Bernard Jullien, directeur du Groupe d'étude et de recherche permanent sur l'industrie et les salariés de l'automobile (GERPISA), au micro d'Europe 1 mercredi. Carlos Ghosn a démissionné de la présidence de Renaultpar euronews (en français)\"Si on le révoque, il ne sera pas présent dans l'entreprise au moment où ces actions auraient dû lui être attribuées, et là, on parle d'un gros paquet de plusieurs centaines de milliers d'actions Renault, donc on peut parler jusqu'à 20 millions d'euros\", ajoute pour Franceinfo Loïc Dessaint du cabinet Proxinvest qui conseille les actionnaires dont ceux de Renault. Selon lui, \"le conseil d'administration doit être ferme en lui disant 'Carlos, tu n'as pas été présent, tu n'as pas le droit à ces actions'\". La retraite et une indemnité de non concurrence En mars, alors qu'il fêtera ses 65 ans, Carlos Ghosn pourra par ailleurs prétendre à sa retraite, soit 800.000 euros par an. Celle-ci serait également soumise à une condition de présence dans l'entreprise, note Europe 1. En outre, il pourrait également toucher une indemnité de non-concurrence, dont le montant pourrait monter jusqu'à 4 millions d'euros. Au total, selon les calculs de Franceinfo, Carlos Ghosn pourrait toucher jusqu'à 25 millions d'euros si les parts variables de sa rémunération lui sont accordées. Les solutions envisagées devront être soumises à l'Assemblée générale des actionnaires qui se tiendra au mois de juin, rapporte Europe 1. En pleine crise des \"gilets jaunes\", l'État, actionnaire majoritaire de Renault à hauteur de 15,01 % devrait réfléchir à deux fois avant d'accepter le versement d'une telle somme à un ex-grand patron déchu.",
    "date": "2019-01-24",
    "heading": "Selon les calculs de Franceinfo, le montant des indemnités de Carlos Ghosn, s'il était versé dans sa totalité, pourrait s'élever à 25 millions d'euros. Il est toutefois peu probable que l'ex-patron parte avec une telle somme.",
    "title": "Démission de Carlos Ghosn : à combien pourraient s'élever les indemnités de départ de l'ex-PDG de Renault ?"
}