{
    "article": "Le premier épisode neigeux de l'année se poursuit mercredi 23 janvier. Selon le dernier bulletin de Météo France diffusé à la mi-journée, la vigilance neige et verglas est maintenue dans les départements suivants : Ardennes, Aube, Cher, Côte-d'Or, Eure-et-Loire, Loir-et-Cher, Loiret, Marne, Nièvre, Saône-et-Loire, Paris et petite couronne (75-92-93-94), Seine-et-Marne, Yvelines, Yonne, Essonne et Val-d'Oise. L'alerte a par ailleurs été élargie à la Corse-du-Sud et la Haute-Corse.L'alerte météo a pris fin dans la matinée pour la Seine-Maritime et à la mi-journée pour l'Aisne, le Nord, l'Oise, le Pas-de-Calais et la Somme. En tout, 21 départements sont concernés par l'alerte neige et verglas. Quatre départements des Pyrénées sont, eux, toujours placés en alerte avalanches : les Pyrénées-Atlantiques, les Hautes-Pyrénées, l'Ariège et la Haute-Garonne. \"De nombreuses avalanches\" attendues dans les Pyrénées En Île-de-France et dans le Centre, \"le dégel est en place partout cet après-midi mais on attend de nouvelles gelées pour la nuit prochaine, de -1 à -3 °C, localement -4 degrés sous abri d'ici jeudi à l'aube. Ces conditions restent très propices à des phénomènes glissants par regel au sol de l'eau ou de plaques de neige durcie\", note Météo France. Du Nord-Est au Rhône Alpes, \"les chutes de neige faiblissent peu à peu\". En Corse, \"l'épisode de neige plus intense commence en début de soirée\". Concernant le risque d'avalanches, il devrait atteindre un pic en fin de journée, au niveau 5, et se prolonger dans la nuit de mercredi à jeudi. \"L'activité avalancheuse atteindrait alors un pic durant cette fin de journée du 23 et la nuit suivante. De nombreuses avalanches, d'abord moyennes puis grandes, parfois très grandes, pourront se produire et toucher des secteurs routiers ou infrastructures exposés, y compris à moyenne altitude\".",
    "date": "2019-01-23",
    "heading": "Mercredi à la mi-journée, 25 départements français sont toujours en alerte météo. L'alerte neige et verglas a été étendue à la Corse.",
    "title": "Météo : 25 départements en alerte neige et verglas ou avalanches"
}