{
    "article": "La vigilance orange reste en vigueur pour les départements suivants : Ariège (09), Cher (18), Corse-du-Sud (2A), Haute-Corse (2B), Eure-et-Loir (28), Haute-Garonne (31), Loir-et-Cher (41), Loiret (45), Pyrénées-Atlantiques (64), Hautes-Pyrénées (65), Paris et petite couronne (75-92-93-94), Seine-et-Marne (77), Yvelines (78), Essonne (91) et Val-d'Oise (95).En milieu de journée, la perturbation neigeuse concernait un large flanc est du pays, Champagne-Lorraine, Bourgogne, Franche-Comté, Rhône-Alpes, Limousin et Massif central, selon Météo-France, qui relève entre 2 et 7 cm dans ces zones. Jusqu'à 13 cm de neige ont été mesurés à Lille, mais, malgré quelques nouveaux flocons attendus, cette autre zone neigeuse descend désormais vers l'Île-de-France et le Centre, et les cinq départements des Hauts-de-France ne sont d'ailleurs plus en vigilance orange.Neiges intenses dans la soirée en CorseEn revanche, Météo-France a ajouté, à la mi-journée, les deux départements de Corse à son alerte orange. Il y neige actuellement \"faiblement\" sur les reliefs. Mais un épisode \"plus intense\" va commencer en début de soirée, surtout sur la façade est de l'île, avec une neige \"souvent lourde et collante\". Risque d'avalanches dans les PyrénéesMétéo-France attend entre 1 et 5 cm au-dessus de 400 m, 5 à 15 cm de 500 m à 800 m, et 15 à 20 cm de 800 m à 1.000 m, et 25 à 30 cm de 1.000 m à 1.500 m.[EMBED url=\" \"]Quatre départements des Pyrénées (Ariège, Haute-Garonne, Pyrénées-Atlantiques, Hautes-Pyrénées) sont toujours en vigilance orange aux avalanches en raison de très fortes chutes de neige, accompagnées d'un fort vent de nord-ouest. Le risque d'avalanche devrait atteindre le niveau maximal de 5 en fin de journée dans certaines zones.",
    "date": "2019-01-23",
    "heading": "Météo France a ramené le nombre de départements en alerte à 18, mercredi 23 janvier en début d'après-midi, la vigilance n'étant plus en vigueur pour sept départements : Ardennes (08), Aube (10), Côte-d'Or (21), Marne (51), Nièvre (58), Saône-et-Loire (71) et Yonne (89).",
    "title": "MÉTÉO. Neige, verglas, avalanches : 18 départements en vigilance orange"
}