{
    "article": "Comme le confient certains proches de Brigitte Macron à BFMTV, la Première dame recevra ce jeudi 24 janvier midi Carla Bruni-Sarkozy et Valérie Trierweiler. Ce déjeuner très particulier sera toutefois marqué par l'absence d'une personnalité bien connue des Français : Julie Gayet.La compagne de François Hollande manque en effet dans la liste des invités. Durant son mandat présidentiel (2012-2017), l'ancien chef d'Etat socialiste n'avait pas souhaité officialiser cette relation avec la comédienne. Leur relation avait été révélée au grand jour en janvier 2014 alors que François Hollande avait fait la Une des journaux en casque de scooter. C'est donc à trois que Brigitte Macron, Carla Bruni-Sarkozy et Valérie Trierweiler partageront ce moment. Comme le rappelle Gala, les trois femmes s'apprécient tout particulièrement. Carla Bruni-Sarkozy avait notamment eu un mot chaleureux à l'attention de Valérie Trierweiler lors d'un entretien accordé à la journaliste de Paris Match.De son côté, Brigitte Macron s'est souvent appuyée sur l'expérience de ses deux prédécesseuses pour échapper aux pièges du rôle de Première dame. Mais quel est le but d'un tel déjeuner ? « Elles pourront échanger avec les membres du personnel du 'Château' déjà en place lors de leurs passages respectifs entre ces murs », indique le site de BFMTV.L'information a également été relayée par LCI qui mentionne qu'il devrait se faire «dans le même esprit » que la réception de Bernadette Chirac en septembre 2017. A cette occasion, l'épouse de Jacques Chirac avait pu retrouver durant 45 minutes « une vingtaine de membres du personnel qui l'avaient côtoyée » pendant les mandats de son époux.Pour l'heure, rien ne permet de savoir quels thèmes seront abordés lors de ce repas plein de nostalgie. Il est toutefois vraisemblable que des sujets chers à Brigitte Macron tels que le handicap, le harcèlement scolaire ou la crise des \"gilets jaunes\" qui fragilise le quinquennat d'Emmanuel Macron soient au menu.",
    "date": "2019-01-23",
    "heading": "Le palais de l'Elysée sera très prochainement le théâtre d'un déjeuner pour le moins surprenant.",
    "title": "Brigitte Macron invite Valérie Trierweiler et Carla Bruni à déjeuner à l'Elysée"
}