{
    "article": "La facture des dégradations de radars automatiques pendant le deuxième semestre de l'année 2018 pourrait s'élever à plus de 500 millions d'euros, a calculé Le Parisien mercredi 23 janvier. Le ministère de l'Intérieur a annoncé la semaine dernière que 60% des 3.275 radars français avaient été vandalisés \"depuis la crise des 'gilets jaunes'\".Les radars fixes sont en effet une des cibles favorites des \"gilets jaunes\", qui considèrent qu'ils sont le symbole du \"racket\" des automobilistes. Certains ont été repeints, d'autres masqués et d'autres encore purement et simplement incendiés. Un état des lieux précis des dégâts n'a pas encore été effectué, mais \"on peut tabler sur 500 millions d'euros de manque à gagner pour l'État et 50 millions de réparations\", a confié au Parisien l'ex-rapporteur général du budget à l'Assemblée nationale, la PS Valérie Rabault. Le quotidien a effectué ses propres calculs et table de son côté sur 430,5 millions de manque à gagner et 82,3 millions d'euros de réparations. Dans certaines zones, jusqu'à 90% des radars sont hors service, a rappelé Le Parisien. Dans le Gers, par exemple, un seul appareil sur 22 fonctionnait à la fin du mois de décembre. Et les réparations vont prendre du temps. \"Lors du mouvement de protestation des 'bonnets rouges' bretons, à l'automne 2013, il avait fallu plus de six mois pour restaurer tous les radars, a indiqué au Parisien le député LREM des Pyrénées-Orientales et membre de la commission des Finances de l'Assemblée en charge du \"contrôle routier et du stationnement routier\", Romain Grau. Et là, on ne parle d'un mouvement qui ne touchait que la Bretagne.\"Pourtant, l'année 2018 devait rapporter une recette record, notamment grâce au passage à 80 km/h. Les radars devaient rapporter 1,23 milliard d'euros à l'État. Le compte n'y sera pas, assure Le Parisien.",
    "date": "2019-01-23",
    "heading": "Les radars devaient rapporter 1,23 milliard d'euros à l'État en 2018. Le compte n'y sera pas, et de loin.",
    "title": "Dégradations de radars : la facture pourrait s'élever à 500 millions d'euros"
}