{
    "article": "Le premier épisode neigeux de l'année perdait en intensité ce mercredi après-midi 23 janvier. Dans son bulletin de 16h, Météo France a levé la vigilance neige et verglas sur le Cher, l'Eure-et-Loir, le Loir-et-Cher, le Loiret, Paris et la petite couronne (75-92-93-94), la Seine-et-Marne, les Yvelines, l'Essonne et le Val-d'Oise. Seuls les deux départements de la Corse restaient en alerte. \"L'épisode de neige plus intense commence en début de soirée\", précise l'institut météorologique, selon qui \"toute la façade est de l'île sera concernée de façon privilégiée, notamment la Castagniccia\". De 1 à 5 cm de neige sont attendus dès 400 m et jusqu'à 15 cm de 500 à 800 m. Sur les plus hauts sommets, les niveaux pourraien atteindre 50 à 60 cm. L'Ariège, la Haute-Garonne, les Pyrénées-Atlantiques et les Hautes-Pyrénées sont toujours en vigilance orange avalanches. Depuis 16h, l'Andorre est également en alerte. \"Le cumul des chutes de neige qui ont débuté mardi matin sur les Pyrénées atteint en cette mi-journée de mercredi 23 janvier 40 à 60 cm sur les trois quarts ouest de la chaîne et 10 à 30 cm dans les Pyrénées-Orientales et le sud de l'Andorre\", explique Météo France. \"Durant la fin de journée et durant la nuit de mercredi à jeudi, le risque d'avalanche sera très fort, de niveau 5 (sur 5) dans tous les massifs des Pyrénées-Atlantiques, des Hautes-Pyrénées, de la Haute-Garonne et de l'Ariège. Il sera fort, de niveau 4, sur l'Andorre\", précise le communiqué. Les chutes de neige devraient faiblir en seconde partie de nuit. La fin du phénomène est prévue pour jeudi 24 janvier à midi.",
    "date": "2019-01-23",
    "heading": "Météo France a levé la vigilance orange neige et verglas pour l'Île-de-France et le Centre, mais a placé l'Andorre en alerte avalanches, qui concerne par ailleurs toujours l'Ariège, la Haute-Garonne, les Pyrénées-Atlantiques et les Hautes-Pyrénées.",
    "title": "MÉTÉO. La Corse reste en alerte neige, les Pyrénées toujours en vigilance avalanches"
}