{
    "article": "Le \"grand débat national\" encouragé par l'Église. La Conférence des évêques (CEF) a annoncé mardi 22 janvier la tenue de réunions dans des paroisses, dans le cadre du débat voulu par l'exécutif en réponse à la crise des \"gilets jaunes\". Selon un bilan non exhaustif, une vingtaine de diocèses disent avoir tenu ou programmé des réunions, ou encore avoir appelé à exprimer leur point de vue.Certaines rencontres ont eu lieu en décembre ou janvier, comme dans les Landes, à Angoulême, Bayeux, Marseille, Tours, ou encore Avignon. D'autres sont à venir, dans les trois prochaines semaines, comme à Toulouse, en Mayenne (à Château Gontier, Laval et Mayenne), à Châteaubriant (Loire-Atlantique), Nevers, Sainte Ménehould (Marne). Dans d'autres diocèses, les fidèles sont appelés à la réflexion, notamment autour de documents faisant référence à la doctrine sociale de l'Église, ou à écrire au diocèse comme en Ardèche (Viviers), où il est précisé, qu'une synthèse sera ensuite remise au préfet.Le 11 décembre, la CEF avait appelé catholiques et non-catholiques à se retrouver dans des \"groupes d'échanges\", \"partout\", afin de \"surmonter\" la \"crise des gilets jaunes\". Elle avait alors suggéré d'échanger à partir de cinq questions, dont : \"Qu'est-ce qui pourrait permettre aux citoyens dans notre démocratie de se sentir davantage partie prenante des décisions politiques ?\" ou encore \"Quel bien commun recherché ensemble pourrait fédérer nos concitoyens et les tourner vers l'avenir ?\". Lancé le 15 janvier par le président Emmanuel Macron, le grand débat national prévoit de nombreuses rencontres entre élus et citoyens. Le débat doit durer deux mois et porte sur quatre grands thèmes : pouvoir d'achat, fiscalité, démocratie et environnement.",
    "date": "2019-01-23",
    "heading": "Des membres de l'Église s'impliquent dans le grand débat national en encourageant les paroissiens à échanger leurs idées et les faire remonter à l'exécutif.",
    "title": "Débat national : des diocèses catholiques organisent des rencontres"
}