{
    "article": "Le numéro 2 du Front national s'est dit \"dérangé\" par les propos du candidat à la primaire de la droite sur les \"lobbies juifs\". Florian Philippot, vice-président du Front national, a assuré samedi 22 octobre \"ne rien partager\" avec le candidat à la primaire de la droite Jean-Frédéric Poisson, qui a évoqué des \"lobbies sionistes\" aux Etats-Unis. \"Il y a une épidémie de complotisme dans la vie politique française\", a déclaré M. Philippot, interrogé sur France Info, se disant dérangé par les propos de M. Poisson. \"Je ne partage rien avec M. Poisson, donc c'est l'affaire de la primaire, c'est leur problème\", a-t-il ajouté. Dans un entretien à Nice-Matin mercredi, M. Poisson, candidat à la primaire de la droite, a affirmé que \"la proximité de (la candidate à la présidence américaine Hillary) Clinton avec les super-financiers de Wall Street et sa soumission aux lobbies sionistes sont dangereuses pour l'Europe et la France\". Sur le fond, \"qu'Hillary Clinton soit proche de Wall Street c'est une évidence. Quel besoin de rajouter, de parler des sionistes, ou alors il faut qu'il explique ce qu'il sous-entend derrière\", a réagi M. Philippot. Sur la forme, il a dit que \"oui\", l'expression \"lobbies sionistes\" le dérangeait : \"si elle ne me gênait pas, je l'utiliserais\", a-t-il précisé. Plus généralement, M. Philippot a exposé les divergences entre le président du parti chrétien-démocrate et le FN: \"M. Poisson, il est pour le burkini, il est anti-laïcité, je n'ai rien à voir avec ça. Il est européiste, moi je suis patriote, je veux retrouver la souveraineté nationale\". La semaine dernière, M. Poisson avait estimé pour sa part que \"le FN, qui siège dans toutes nos instances démocratiques, doit donc être considéré comme un parti comme les autres\". \"Il faut en finir avec ce 'cordon sanitaire' qui n'a ni sens ni raison d'être\", avait-il ajouté. Depuis lors, ses propos sur les lobbies sionistes ont suscité un tollé. Plusieurs responsables Les Républicains ont dénoncé ces propos. Nathalie Kosciusko-Morizet, elle aussi candidate à la primaire de la droite, a saisi la Haute Autorité de la primaire pour demander qu'elle évalue si ces propos sont \"compatibles\" avec les valeurs de la droite et du centre, préalable pour tout candidat et tout électeur.",
    "date": "2016-10-22",
    "heading": "",
    "title": "Florian Philippot : \"Je ne partage rien avec M. Poisson\""
}