{
    "article": "Le premier épisode neigeux de l'année se poursuit. Vingt-neuf départements sont toujours sous le coup d'une vigilance orange émise par Météo France, selon le bulletin émis mardi 23 janvier à 6 heures. L'alerte a pris fin en Seine-Maritime dans le courant de la matinée.L'alerte \"neige-verglas\" est maintenue dans les départements suivants : Ariège, Côte-d'Or, Saône-et-Loire, Aisne, Ardennes, Aube, Cher, Eure-et-Loir, Loir-et-Cher, Loiret, Marne, Nièvre, Nord, Oise, Pas-de-Calais, Paris et petite couronne, Seine-et-Marne, Yvelines, Somme, Yonne, Essonne et Val-d'Oise. En revanche, cette vigilance orange est levée dans l'Indre et l'Indre-et-Loire.Une attention particulière est aussi apportée au sud-ouest du pays, où quatre départements sont en vigilance orange \"avalanches\" : les Pyrénées-Atlantiques, les Hautes-Pyrénées, la Haute-Garonne et l'Ariège. Jusqu'à 1 m de neige sur les PyrénéesMétéo France note toutefois qu'il \"neige de plus en plus faiblement dans la partie nord de la perturbation\". Mais un \"retour neigeux\" s'effectue par le Pas-de-Calais et la Somme. L'organisme observe une couche de 2 à 6 cm de neige, jusqu'à 10 cm localement. Les averses de neige vont perdurer dans l'après-midi en s'atténuant sur les Hauts-de-France. La perturbation progresse lentement vers le nord-est et Rhône-Alpes en faiblissant. Météo France appelle à la vigilance, la chaussée pouvant être rendue glissante à cause du regel, notamment en Île-de-France et dans le Centre.Concernant le risque d'avalanches, il devrait atteindre un pic en fin de journée et se prolonger dans la nuit de mercredi à jeudi. \"De nombreuses avalanches, d'abord moyennes puis grandes, parfois très grandes, pourront se produire et toucher des secteurs routiers ou infrastructures exposés\", indique Météo France. Il devrait tomber jsuqu'à 1m de neige fraîche sur la majeure partie des Pyrénées.",
    "date": "2019-01-23",
    "heading": "Les chutes de neige se poursuivent dans le nord-est du pays, mais aussi dans les Pyrénées, conduisant Météo France à maintenir 28 départements en vigilance orange \"neige-verglas\" et \"avalanches\".",
    "title": "Neige : 28 départements maintenus en vigilance"
}