{
    "article": "Manger une poignée de noix sans sel et se lever toutes les deux heures quand on travaille assis pour marcher un peu, font partie des nouvelles recommandations publiées mardi 22 janvier par Santé publique France. Pour la première fois, ces recommandations sur l'alimentation et l'activité physique tiennent compte de l'environnement, en préconisant de consommer des aliments de producteurs locaux, de saison, si possible bio et de manger moins de viande. Disponibles sur le site mangerbouger.fr, ces conseils figureront dans la version 2019 du Programme national nutrition santé (PNNS).Si le slogan \"au moins cinq fruits et légumes par jour\" (frais, surgelés ou en conserves) reste d'actualité, il est recommandé de manger également au moins deux fois par semaine des légumes secs (pois chiches, lentilles, haricots). Autre conseil : au moins un féculent complet par jour (pâtes, pain, riz, etc.), plus riche en fibres que les produits raffinés (pain blanc, par exemple). Il est recommandé d'ajouter \"une petite poignée\" de fruits à coque par jour : noix, noisettes, amandes, pistaches non salées, etc. La charcuterie est à \"réduire\" : pas plus de 150 grammes par semaine (soit environ trois tranches de jambon blanc). Pour la viande, il est conseillé de ne pas dépasser 500 grammes par semaine (soit trois ou quatre steaks) et de privilégier la volaille. Au menu aussi, le poisson, deux fois par semaine dont un gras (sardines, saumon, maquereau, hareng) en variant les espèces à cause des polluants qu'ils peuvent contenir. Les conseils portent aussi sur l'excès de sel et sur les produits laitiers (deux par jour, et non plus trois). Des produits laitiers parmi lesquels on ne doit pas compter la crème fraîche ni le beurre, trop gras, pas plus que les crèmes desserts ni les flans, souvent trop sucrés.Il vaut mieux cuisiner soi-même des produits bruts. Si on ne peut pas faire l'impasse sur les plats préparés industriels, le recours à l'étiquetage Nutri-Score est préconisé. Il aide à mieux choisir, par exemple entre deux pizzas, grâce à des lettres attribuées aux produits (A le mieux, E le moins bien). Pour l'alcool, il ne faut pas plus de deux (petits) verres sur une journée, et pas tous les jours.Santé publique France met aussi l'accent sur la lutte contre la sédentarité, c'est-à-dire limiter le plus possible le temps passé assis. Il ne suffit donc pas, par exemple, de faire 30 minutes par jour d'activité physique ou de monter les escaliers.",
    "date": "2019-01-23",
    "heading": "Des fruits à coque, moins de charcuterie, des lentilles, mais aussi de la marche toutes les deux heures au travail... Santé publique France a dévoilé ses nouvelles recommandations pour être en bonne santé.",
    "title": "Santé : quelles sont les nouvelles recommandations alimentaires et physiques ?"
}