{
    "article": "Le premier épisode neigeux de l'année s'étend et se poursuit. Vingt-neuf départements sont désormais sous le coup d'une vigilance orange émise par Météo France, selon le bulletin émis mardi 22 janvier à 16 heures.L'alerte \"neige-verglas\" concerne désormais aussi l'Ariège, la Côte-d'Or, la Saône-et-Loire et la Seine-Maritime. Elle est toujours maintenue dans les départements suivants : Aisne, Ardennes, Aube, Cher, Eure-et-Loir, Loir-et-Cher, Loiret, Marne, Nièvre, Nord, Oise, Pas-de-Calais, Paris et petite couronne, Seine-et-Marne, Yvelines, Somme, Yonne, Essonne et Val-d'Oise. En revanche, cette vigilance orange est levée dans l'Indre et l'Indre-et-Loire.Une attention particulière est aussi apportée au sud-ouest du pays, où quatre départements sont en vigilance orange \"avalanches\" : les Pyrénées-Atlantiques, les Hautes-Pyrénées, la Haute-Garonne et l'Ariège. Jusqu'à 15 cm de neigeConcernant les chutes de neige ayant débuté dans la journée de mardi, les intempéries vont se \"décaler progressivement en cours de la nuit prochaine et mercredi matin de la Normandie, l'Île-de-France et le Nord vers l'est du pays\", précise Météo-France. \"À l'issue du second épisode neigeux, la couche de neige au sol atteint le plus souvent 3 à 5 cm, localement 5 à 8 cm sur les départements situés à l'est de l'Île de France et sur l'ouest du Nord-Pas-de-Calais et Somme. Enfin, des Ardennes à l'ouest de la Bourgogne, les cumuls prévus sont de l'ordre de 5 à 10 cm, et localement jusqu'à 15 cm sur les hauteurs\", prévoit-on dans le bulletin de l'institut météorologique.Dans les Pyrénées, l'intensité des chutes de neige \"deviendra plus forte durant la journée de mercredi\". C'est ce qui explique le passage du risque d'avalanche au niveau 4 sur 5 en milieu de matinée, avant de passer au niveau maximal en fin de journée et durant la nuit suivante : \"De nombreuses grandes avalanches, parfois très grandes, pourront se produire et toucher des secteurs routiers ou infrastructures, y compris à moyenne altitude\".",
    "date": "2019-01-22",
    "heading": "La poursuite des chutes de neige dans le nord-est du pays, mais aussi dans les Pyrénées, conduit Météo France à placer 29 départements en vigilance orange \"neige-verglas\" et \"avalanches\".",
    "title": "Neige : Météo France étend sa vigilance orange à 29 départements"
}