{
    "article": "La lutte contre les violences policières a un nouvel allié remarqué sur les réseaux sociaux. Christian Garcia, un ancien CRS de Montauban à la retraite, connaît un certain succès sur Facebook après avoir publié une vidéo dans laquelle il dénonce le comportement des forces de l'ordre dans les manifestations des \"gilets jaunes\". \"Il faut arrêter le massacre ! Où allez-vous, les gars ?\", lance-t-il face caméra, dans ce clip d'un peu moins de deux minutes publié le 16 janvier.\"Je suis horrifié, ça ne peut plus aller. (...) Nous avons eu, à l'époque, de grosses situations de maintien de l'ordre. Jamais nous n'avons eu des blessés comme ceci\", poursuit Christian Garcia, interpellant directement les forces de l'ordre au sein desquels il a exercé durant \"plus de trente ans\". Il dit d'ailleurs comprendre les policiers et les gendarmes, mais leur \"demande d'être lucide et tout simplement républicain\" face aux manifestants. \"Vous avez des gosses, des retraités, des femmes en face. (...) Vous dépassez la mesure\", s'inquiète-t-il.Cette vidéo a été publiée sur le compte Facebook du la fédération du Tarn-et-Garonne du Parti communiste français. Christian Garcia y est d'ailleurs présenté comme un \"militant syndicaliste CGT et communiste\". Dans les colonnes de La Dépêche du Midi, l'homme affirme qu'il n'est \"pas un gilet jaune\" et qu'il \"ne cautionne ni les casseurs car ce ne sont pas des manifestants, ni les forces de l'ordre qui frappent pour le plaisir\".Castaner reconnaît des blessés liés au flash-ballChristian Garcia prend aussi position sur l'usage controversé des lanceurs de balle de défense (LBD), qui ont occassionné des blessures importantes parmi les manifestants. \"Ils ont été inventés pour se dégager d'une situation d'encerclement, et a priori ce sont les CRS qui encerclent les manifestants, ils n'ont pas le droit de se servir de ces armes\".Le ministre de l'Intérieur Christophe Castaner a admis mardi 22 janvier, devant les députés de la commission des Lois de l'Assemblée nationale, que \"des manifestants ont été blessés par l'utilisation des armes de défense de la police ou de la gendarmerie dans le cadre de leur utilisation\" et que \"quatre personnes ont des atteintes graves à la vision\". Selon un décompte de Libération, au moins 79 personnes blessés après un tir de LBD par les forces de l'ordre. D'après ce même bilan, quinze de ces victimes ont perdu un oeil.",
    "date": "2019-01-22",
    "heading": "\"Il faut arrêter le massacre\", lance aux forces de l'ordre un CRS à la retraite qui, dans une vidéo populaire sur Facebook, se dit \"horrifié\" par les violences policières commises à l'encontre des \"gilets jaunes\".",
    "title": "VIDÉO. \"Gilets jaunes\" : un ancien CRS s'indigne contre les violences policières"
}