{
    "article": "Le député de Loire-Atlantique entend mettre l'écologie au \"cœur du projet de la gauche\". C'est désormais officiel, le président du Parti écologiste François de Rugy se porte candidat à la primaire organisée par le Parti socialiste. \"Très déterminé à dire les choses\" et voulant pratiquer le \"parler vrai\", François de Rugy donne ainsi \"du poids\" à l'écologie face à Arnaud Montebourg, Benoît Hamon, Marie-Noëlle Lienemann, Gérard Filoche et Jean-Luc Bennahmias, les autres candidats déclarés pour l'instant à cette primaire qui se déroulera les 22 et 29 janvier 2017. \"LE PROGRÈS, C'EST L'ÉCOLOGIE\" Soulignant qu'il n'y avait \"pas de candidature de rassemblement qui s'impose chez les écologistes et à gauche en général\", le vice-président de l'Assemblée nationale défend une ligne modérée face à la politique menée ces cinq dernières années. \"Cette primaire doit permettre de faire un bilan, d'avoir un projet et de désigner un leadership\" indique-t-il dans les colonnes du Monde. \"Je constate qu'il y a une tentation de régression en France qui s'exprime dans ce que propose le FN ou lors de la primaire de la droite\" estime M. de Rugy. \"La gauche doit défendre un projet de progrès et pour moi, le progrès, c'est l'écologie\", explique-t-il. À 42 ans, l'écologiste pro-gouvernement qui avait quitté Europe Ecologie-les Verts à l'été 2015 entend marquer sa différence et peser dans le débat. \"Je ne serai ni dans le dénigrement systématique, car il y a eu des avancées comme la Cop 21, ni dans le 'béni oui-oui'\", assure-t-il. DES PROPOSITIONS SUR LES \"QUESTIONS ÉCOLOGIQUES\" \"Il y a eu des rendez-vous manqués, des choses faites à moitié, comme la loi de transition énergétique, la fermeture de la centrale nucléaire de Fessenheim qui avait été promise et a été repoussée etc\", égrène le député de Loire-Atlantique. Dans cette perspective, M. de Rugy compte porter des propositions concernant les \"questions écologiques\", parmi lesquelles l'objectif de \"100% d'énergie renouvelable en 2050, la baisse de 25% de la facture énergétique des Français à la fin du quinquennat, une nouvelle loi d'orientation sur les transports ou encore une loi sur l'air réactualisée.\" Dans les semaines à venir, il développera aussi ses vues en matière de sécurité, de réformes institutionnelles, de décentralisation ou sur l'Union européenne. Soutenu par des anciens d'Europe Ecologie-Les Verts, comme les deux secrétaires d'Etat Barbara Pompili (Biodiversité) et Emmanuelle Cosse (Logement), ou les députés Christophe Cavard et Eric Alauzet, M. de Rugy se targue aussi d'avoir rallié Philippe Plisson, député PS de la Gironde. Preuve selon lui que les thématiques écologistes infusent partout. \"D'autres socialistes envisagent aussi un soutien\", promet-il, \"mais ils attendent de savoir qui se déclarera\". Dans cette perspective, M. de Rugy \"souhaite que François Hollande dise le plus rapidement possible s'il est candidat. C'est l'intérêt de tous\", affirme-t-il.",
    "date": "2016-10-22",
    "heading": "",
    "title": "L'écologiste François de Rugy officiellement candidat à la primaire de la gauche"
}