{
    "article": "La journaliste Anna Cabana publie dans le JDD dimanche 23 octobre des extraits de son livre \"Un fantasme nommé Juppé\", à paraître mercredi 26 octobre (Stock). On y apprend que le maire de Bordeaux, rappelé au gouvernement en 2010 par Nicolas Sarkozy comme ministre de la Défense, se serait plutôt vu Premier ministre. \"L'homme que Nicolas Sarkozy fait re-revenir au gouvernement en novembre 2010, au poste de ministre de la Défense, parce qu'il a besoin de renfort, n'est qu'orgueil. D'ailleurs (Alain Juppé) aurait voulu bien davantage que la Défense. Ce que nul n'a su - et même pas Sarkozy ! -, c'est qu'il désirait secrètement... Matignon\", écrit la journaliste politique. Mais le maire de Bordeaux croit savoir que le chef de l'État ne le choisira pas pour une bonne raison : \"Nicolas a la trouille. Je lui fous la trouille\", aurait-il confié devant la journaliste. Et de poursuivre : \"Il y a deux raisons pour lesquelles il ne me nommera pas Premier ministre. Primo, ça fait remake. Il pense que je n'ai pas une image assez positive. Secundo, je lui fous la trouille\" (...) \"Aussi ne me demandera-t-il pas de remplacer François Fillon.\" Pourtant, \"'ça ne me déplairait pas', m'assura-t-il dans un sourire vorace\", se souvient encore l'auteure. \"JE NE VEUX PAS DE L'INTÉRIEUR, JE N'AIME PAS LES FLICS\"Anna Cabana raconte aussi qu'Alain Juppé aurait âprement négocié son ministère. Les Affaires étrangères ? Très peu pour lui. \"Nicolas, je ne supporterai pas la cohabitation avec toi au Quai d'Orsay\", répond-il à la proposition au président de la République au cours d'un déjeuner. \"Je ne veux pas porter ton cartable. Et je ne veux pas d'un ministre de l'Afrique officieux nommé Claude Guéant.\" Alain Juppé aurait même pressenti la défaite de 2012, lâchant : \"Plus largement, je ne suis pas sûr d'avoir envie de monter à bord du Titanic. Si tu te plantes à la présidentielle, j'aurais brûlé tous mes vaisseaux.\" Il refuse aussi la place Beauvau et la place Vendôme : \"Je ne veux pas l'Intérieur, je n'aime pas les flics. Pas la Justice. Je déteste les juges\", aurait-il affirmé. \"Il y a bien l'Écologie, mais l'élan est passé, l'opinion s'en fiche\", assène encore Alain Juppé. Et Bercy ? \"C'est un ministère où il n'y a que des coups à prendre : je ne veux pas être celui qui annonce la hausse des impôts. Reste la Défense.\" Dont il héritera finalement, le 14 novembre 2010.",
    "date": "2016-10-23",
    "heading": "À moins d'un mois du premier tour de la primaire de la droite et du centre, tout semble séparer les candidats Alain Juppé et Nicolas Sarkozy. Pourtant, la journaliste Anna Cabana, chef du service politique au JDD, raconte dans un livre que le maire de Bordeaux aurait négocié pied à pied son retour au gouvernement en 2010 avec le président de l'époque.",
    "title": "Quand Juppé voulait devenir Premier ministre de Sarkozy"
}