{
    "article": "Engie lance une offre permettant aux ménages \"les plus modestes\" de changer leur chaudière pour un euro seulement. Alors que le coût de l'énergie est au cœur du mouvement des \"gilets jaunes\", le groupe énergétique propose aux ménages \"les plus modestes\" de changer leur chaudière vétuste, vieille d'une quinzaine d'années, sans dépenser les 3.000 euros et plus nécessaires pour acquérir une chaudière écologique et moins énergivore.\"Pour éviter d'avoir à faire un chèque, nous avons mis en place un dispositif qui permet aux gens de payer, mois après mois, en calibrant le montant de leurs mensualités de telle sorte que les économies d'énergie générées par le changement de chaudière financent à peu prêt le dispositif\", a estimé au micro de franceinfo Isabel Kocher, directrice générale d'Engie, mardi 22 janvier. Elle estime entre 20 % et 30 % les économies ainsi réalisées par les ménages éligibles, soit environ 300 euros d'économies par an. Les démarches administratives effectuées par EngieLes ménages \"les plus modestes\", selon les critères établis par l'Agence nationale de l'habitat (Anah), pourront bénéficier de cette offre. Les ménages \"modestes\" bénéficieront eux de l'offre à 299 euros. \"Dans les deux cas, le montant correspond au reste à payer du foyer, une fois déduit l'aide 'Habiter Mieux Agilité' de l'Anah, ainsi que la prime 'Coup de pouce chauffage' de l'Etat\", assure Isabelle Kocher dans les colonnes du Parisien lundi 21 janvier.Engie s'engage par ailleurs à effectuer les démarches administratives ainsi que l'avance de trésorerie, \"afin que les foyers concernés n'aient rien à payer au-delà du reste à charge\", déclare la directrice générale du groupe au quotidien francilien. \"Nous allons vérifier auprès des services de l'État pour savoir à quoi le client à droit. Nous vérifions les conditions d'éligibilité, de ressources et faisons l'avance des fonds\", détaille-t-elle auprès de Franceinfo. Par ailleurs, il n'est pas nécessaire d'être client d'Engie pour bénéficier du dispositif. Les annonces d'Isabelle Kocher ont satisfait l'association Consommation logement cadre de vie (CLCV). \"Si Engie veut participer à faire connaître ces démarches et à les faciliter, c'est une très bonne chose. Ce que nous demandons maintenant ce sont des actes. La CLCV s'occupera dans les mois à venir de vérifier si les actes suivent les paroles\", a réagi Vincent Licheron, chargée de mission pour la CLCV, sur Franceinfo.",
    "date": "2019-01-22",
    "heading": "Le groupe énergétique s'engage notamment à effectuer toutes les démarches administratives et les avances de trésorerie pour les ménages éligibles aux aides disponibles.",
    "title": "Chaudière à 1 euro : l'offre d'Engie pour \"les plus modestes\""
}