{
    "article": "François Hollande, de son côté, serait éliminé au second tour dans tous les cas de figure. - Emmanuel Macron : un potentiel électoral qui se déliteEmmanuel Macron n'est plus crédité que de 11% à 14% des voix, alors qu'il pouvait espérer en recueillir 16,5% à 18,5% lors de notre précédente mesure. Alain Juppé est celui qui profite le plus de ce reflux (il obtiendrait 33% des intentions de vote s'il était confronté à Emmanuel Macron, contre 26% le mois dernier). - Alain Juppé confirme son avanceAvec 37% des intentions de vote en sa faveur (+1) dans l'hypothèse où François Hollande se représenterait et où Emmanuel Macron ne serait pas candidat, la dynamique entourant la candidature d'Alain Juppé se confirme de vague en vague. Par ailleurs, Nicolas Sarkozy serait crédité comme le mois dernier de 22% des intentions de vote s'il était candidat face à François Hollande et François Bayrou.- Marine Le Pen reste à un haut niveau malgré un léger reculMarine Le Pen obtiendrait 25% à 29% des voix selon les hypothèses testées. Elle arriverait en tête du premier tour dans tous les cas de figure, sauf face à Alain Juppé. - François Hollande n'est toujours pas en mesure de se qualifier pour le second tourL'actuel chef de l'Etat ne serait crédité que de 11% des intentions de vote s'il était candidat face à Alain Juppé et de 13% s'il faisait face à Nicolas Sarkozy. Son score serait encore plus faible (moins de 10%) si Emmanuel Macron était candidat. Largement devancé au premier tour par Marine Le Pen et le candidat Les Républicains (LR), quel qu'il soit, François Hollande arrive également derrière Jean-Luc Mélenchon et François Bayrou. - Arnaud Montebourg peine à insuffler une dynamique en sa faveurArnaud Montebourg peine à apparaître comme une alternative crédible au chef de l'Etat aux yeux des électeurs de gauche. Ainsi, il n'est crédité que de 9% (hypothèse Juppé) à 10% des voix (hypothèse Sarkozy), soit moins que l'actuel chef de l'Etat. *Enquête BVA-Salesforce pour la presse régionale et Orange réalisée par Internet du 14 au 16 octobre 2016. Échantillon de 916 personnes inscrites sur les listes électorales, issues d'un échantillon représentatif de 1.000 Français âgés de 18 ans et plus. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de la personne de référence du ménage, région et catégorie d'agglomération.",
    "date": "2016-10-21",
    "heading": "Selon la 6e vague du sondage BVA-Salesforce pour la presse régionale et Orange* sur les intentions de vote pour la présidentielle de 2017, publiée ce vendredi 21 octobre, le maire de Bordeaux confirme son avance sur Nicolas Sarkozy. La popularité d'Emmanuel Macron, qui avait suscité l'adhésion des électeurs après sa démission, retombe.",
    "title": "Présidentielle 2017 : Juppé confirme son avance, Le Pen juste derrière, Hollande ne décolle pas"
}