{
    "article": "D'après Franceinfo, le candidat à la primaire de la droite, Jean-Frédéric Poisson, a accepté de participer à un meeting \"des partisans de l'union des droites\", le 12 décembre prochain, à La Mutualité à Paris. À ses côtés notamment : Robert Ménard, apparenté FN, Philippe de Villiers du Mouvement pour la France, le MPF, et le secrétaire général de ce mouvement et ex-UMP, Christian Vanneste. Les partisans de l'union des droites, qui songent de plus en plus à un rapprochement entre extrême-droite et droite plus traditionnelle, ont évoqué à deux reprises ce meeting commun, une fois au mois de juillet et une autre en octobre, tous deux à la gare de Lyon au Paris, dans le restaurant Le Train Bleu. Neuf partisans, dont Jean-Frédéric Poisson, Robert Ménard, Christian Vanneste, et encore Charles Beigbeder, fondateur de l'Avant-Garde, rappelle France Info, Patrick Louis ou Karim Ouchikh, le président du SIEL, pour parti Souveraineté, identité et libertés, ont signé un manifeste qui précise : \"Les Français (...) ont besoin d'ordre et de sécurité, de travail et de stabilité. Ils ont besoin que le terrorisme islamiste, enfant monstrueux du chaos migratoire, soit combattu avec énergie (...) Les Français veulent se sentir de nouveau chez eux en France\". À France Info qui l'interrogeait ce vendredi 21 octobre, Robert Ménard a confirmé qu'il était à l'origine de ce meeting commun. \"L'objectif de ce meeting est de réunir cette droite hors les murs, qui se situe entre le Front National et Les Républicains. L'ensemble de ces personnalités refuse le diktat, qui consiste à dire qu'on ne peut pas s'associer entre gens proches des Républicains et gens proches du Front National. Le peuple de droite demande de l'unité. Nous répondons à cette demande\". A cette heure, Jean-Frédéric Poisson, dont l'entourage a été contacté par leparisien.fr, n'a pas réagi à cette annonce.",
    "date": "2016-10-21",
    "heading": "",
    "title": "Un meeting commun pour Jean-Frédéric Poisson et Robert Ménard en décembre"
}