{
    "article": "C'est ce que les enquêteurs ont découvert, en analysant une \"carte mémoire SD\" contenant une cinquantaine de photos et de vidéos, qui avait été retrouvée dans la planque dans terroristes de l'attentat de Barcelone du 17 août 2017. \"Nous avons échappé à un carnage de même intensité que le Bataclan\", explique dans Le Parisien une source policière française.Un des survivants avait expliqué en garde à vue que la cellule prévoyait des actions contre des \"monuments\". La piste de la Sagrada Familia était déjà connue, mais celle de la tour Eiffel vient d'être dévoilée par Le Parisien qui révèle que les images ont été prises à Paris seulement cinq jours avant le massacre espagnol. \"L'auteur de ces images paraît davantage intéressé par les différents moyens d'accès au monument, ses systèmes de protection et de sécurité, ainsi que les flux de touristes déambulant sur les trottoirs et files d'attente que par l'édifice en lui-même et le symbole touristique qu'il représente\", précise un rapport de la Direction générale de la sécurité intérieure (DGSI). Des repérages laissant supposer \"la préparation d'une action d'envergure sur ce site\" selon les enquêteurs qui ont aussi retrouvé un document PowerPoint contenant six diapositives sur la tour Eiffel dans l'ordinateur d'un djihadiste. \"Je jure par Allah que vous les chrétiens, vous allez voir ce qui va vous arriver. Dieu a préparé les Moudjahidin de Ripoll, si Dieu veut jusqu'à Paris\", explique un membre de la cellule dans une vidéo.Le Parisien évoque aussi le \"mystérieux aller-retour\" à Paris de Younès Abouyaaqoub et Omar Hichamy (futurs djihadistes depuis décédés) les 11 et 17 août 2017. En plus de la tour Eiffel, ils auraient passé un long moment devant le ministère de l'Intérieur.",
    "date": "2019-01-22",
    "heading": "En 2017, 15 personnes avaient trouvé la mort dans l'attentat de Barcelone. Un an et demi après l'attaque à la camionnette sur les Ramblas, Le Parisien révèle que les terroristes avaient aussi ciblé un autre lieu très prisé des touristes, mais en France cette fois, la tour Eiffel.",
    "title": "Les terroristes de Barcelone voulaient aussi frapper la tour Eiffel"
}