{
    "article": "Un avion de tourisme parti de Nantes en direction de Cardiff au Pays de Galles a disparu lundi 21 janvier au soir à une vingtaine de kilomètres au nord de l'île Guernesey. Le footballeur italo-argentin Emiliano Sala, ex-attaquant du FC Nantes, était à bord de l'appareil, selon des sources policières. Le dernier contact a été établi près du phare du Casquets en début de soirée. Les secours ont été lancés quelques heures plus tard dans des conditions météo assez difficiles. Des recherches en coursLes recherches pour retrouver l'avion transportant trois personnes ont été interrompues pendant la nuit mais ont repris mardi matin, selon le communiqué de la police de Guernesey.L'avant-centre de 28 ans, auteur de 12 buts sur la première moitié de saison en Ligue 1, venait d'être transféré du club de Nantes à celui de Cardiff pour une somme record pour le club gallois estimée par la presse à 17 millions d'euros environ. Il devait aider son nouveau club, actuellement 18e de Premier League et relégable dans sa lutte pour le maintien.Le club de Cardiff \"très inquiet\"Lundi, il était revenu à la Jonelière, le centre d'entraînement du FC Nantes prendre ses dernières affaires. Le compte Twitter du club avait publié une photo du joueur entouré de ses ex-coéquipiers. Suite à sa disparition, le match de Coupe de France entre l'Entente Sannois-Saint-Gratien (National) et Nantes, qui devait se dérouler mercredi, est reporté, ont annoncé la Fédération française de football et le club. La rencontre se déroulera \"probablement dimanche à 16h30\", indique la FFF.Le président du club de Cardiff Mehmet Dalman s'est dit \"très inquiet\" quant au sort de l'attaquant. \"Nous sommes très inquiets pour Emiliano Sala\", a-t-il affirmé, dans une déclaration à la presse. \"Nous attendons confirmation avant de pouvoir dire quoi que ce soit d'autre\", a-t-il ajouté.",
    "date": "2019-01-22",
    "heading": "Des recherches en mer ont été lancées depuis la disparition des radars d'un avion de tourisme, lundi 21 janvier au soir, près des îles anglo-normandes.",
    "title": "Un avion transportant le footballeur Emiliano Sala a disparu en mer"
}