{
    "article": "L'information de 20Minutes a été confirmée par des sources policières mardi matin. Un avion de tourisme a disparu en mer entre Nantes et Cardiff lundi vers 20 heures. A bord se trouvait notamment l'attaquant italo-argentin du FC Nantes (Ligue 1) Emiliano Sala. Il devait arriver vers 21 heures au pays de Galles pour rejoindre le club de la capitale.D'après 20 Minutes, le droitier de 28 ans au très bon jeu de tête était venu dire au revoir à ses anciens coéquipiers du FC Nantes avant de s'envoler dans un avion privé, \"The Piper Malibu\", de l'aéroport de Nantes-Atlantique.Une opération de secours a immédiatement été lancée autour de l'île anglo-normande de Guernesey. Un avion et deux hélicoptères appuyés par des bateaux de secours britanniques sont partis à la recherche du petit avion de six places et de ses trois occupants. En vain. Mardi matin, les recherches ont repris. Depuis lundi soir, les conditions climatiques sont difficiles avec une perturbation arrivée par la façade atlantique qui apporte froid, pluie et/ou neige sur la France.La Fédération française de football (FFF) a décidé de reporter le 16e de finale de Coupe de France entre le FC Nantes, sous le choc, et l'Entente Sannois-Saint-Gratien (National) prévu mercredi à 18h30. La rencontre a été reportée à dimanche à 16h30. En conséquence, le match de Ligue 1 Nantes-Saint-Etienne, programmé samedi à 17 heures, devra aussi être décalé.Samedi dernier, le FC Nantes avait officialisé le transfert d'Emiliano Sala à Cardiff City (Premier League). L'attaquant avait signé pour trois ans et demi pour 17 millions d'euros, dont deux de bonus. Une somme partagée entre les Canaris et les Girondins de Bordeaux, son club formateur où il n'a jamais brillé.Auteur de 48 buts en 133 matchs avec Nantes depuis 2015, il était le meilleur buteur du club en Ligue 1 cette saison avec 12 buts marqués en seulement 15 matchs. Il avait même été élu meilleur joueur du mois d'octobre de Ligue 1 grâce à ses quatre buts marqués.",
    "date": "2019-01-22",
    "heading": "Un petit avion de tourisme, qui a décollé de l'aéroport de Nantes-Atlantique lundi soir, a disparu au-dessus de la Manche. Un joueur du club de football de Nantes se trouvait à bord, selon 20Minutes.",
    "title": "Un avion de tourisme porté disparu, un joueur du FC Nantes à bord"
}