{
    "article": "Les premiers flocons sont arrivés. Météo France a placé dès lundi soir 24 départements en vigilance orange \"neige-verglas\", en raison d'un important épisode neigeux allant des Hauts-de-France au Centre. Dès lors, de premières perturbations sur les routes sont déjà observées. Sept départements (Ile-de-France, Cantal, Ardennes, Haute-Marne, Nord, Eure, Seine-Maritime et Var) ont d'autre part activé leur plan \"grand froid\" pour augmenter les places d'hébergement des sans-abris.Parmi elles, des restrictions de circulation pour les automobilistes. Ainsi, la RN 118, axe stratégique d'accès au sud-ouest de la capitale, a été totalement fermée à la circulation ce mardi à 11h00 avant d'être rouverte vers 14h30. Pour rappel, l'hiver dernier, 950 véhicules, soit près de 2.000 personnes, avait été bloqués par la neige et avaient dû passer la nuit sur cet axe routier. 122 lignes de bus interrompues D'autre part, les camions sont également interdits de dépassement dans les départements proches de la capitale, comme dans le Val d'Oise. Ces mesures de précaution s'ajoutent à celles déjà prises en Île-de-France. Selon France Info, 32 barrières ont ainsi été installées sur les voies de circulation de la RN118, un axe très fréquenté de la région, afin de pouvoir le fermer préventivement, avant que la neige ne bloque la circulation.La circulation sur plus de 122 lignes de bus est \"interrompue jusqu'à nouvel ordre\" en région parisienne, a annoncé la RATP sur son site internet. Le Tramway 6 est aussi interrompu sur toute la ligne entre Chatillon-Montrouge et Virofaly-Rive-Droite. Le métro et les autres lignes du RER fonctionnent normalement. Une vitesse limitée à 80 km/hSi les poids lourds sont invités à redoubler d'attention sur les routes, il en va de même pour les automobilistes. En Île-de-France, les usagers sont censés limiter leurs déplacements routiers durant cet épisode neigeux et privilégier les transports en commun. Depuis 6h ce mardi, la vitesse est limitée à 80 km/h. La SNCF en \"pré-alerte\"Concernant le réseau ferroviaire, la SNCF n'a \"pas encore activé\" son plan \"grand froid\". Cependant, un porte-parole précise que la compagnie se trouve en \"pré-alerte\" comme à chaque fois que Météo France prévoit un refroidissement important avec des chutes de neige en plaine\". Le groupe se prépare tous les ans en novembre, a-t-il rappelé : les stocks de sel sont vérifiés, les locomotives chasse-neige révisées et les stocks de nourriture et couvertures réapprovisionnés. Dans les techni-centres, les stocks d'antigel pour les matériels roulants et ceux de fenêtres de train sont également réévalués.Des transports scolaires annulésEn Île-de-France, les agents de la RATP sont \"mobilisés\" et \"prêts à mettre en oeuvre les mesures nécessaires\", selon un porte-parole. Ils seront prêts le cas échéant à sabler les quais et les abords des stations, sabler les voies aériennes et garder les équipements hors-gel, a-t-il noté.Autre perturbation observée ce mardi, la suspension de certains transports scolaires. Plusieurs préfectures (des Ardennes, de l'Aisne ou encore du Pas-de-Calais) ont annulé les transports scolaires pour toute la journée de mardi. Une mesure qui s'applique également autour de Valenciennes et de Cambrai, deux villes du Nord, souligne la région Hauts-de-France, qui précise où se situent les exceptions : \"Dans l'Oise, la Somme, les Flandres, la Pévèle et la métropole lilloise, les transports scolaires et interurbains sont maintenus.\"Ce premier passage neigeux de quelques heures sera suivi d'une accalmie temporaire avant la reprise des averses de neige dans la nuit de mardi à mercredi.La Tour Eiffel ferméeLa Tour Eiffel a été fermée mardi matin aux visiteurs en raison de la neige qui tombe sur la capitale.La Tour Eiffel est régulièrement fermée en cas d'intempéries. C'était par exemple le cas en février et mars 2018, en raison du verglas qui avait rendu plateformes et escaliers impraticables.Après une accalmie, ce premier épisode de quelques heures devrait être suivi par de nouvelles chutes de neige dans la soirée et dans la nuit de mardi à mercredi sur les mêmes régions, où des cumuls de 3 à 5 cm sont attendus. Mercredi, ce sont les régions plus à l'Est, des Ardennes à la Bourgogne, qui devraient être touchées, avec des cumuls de 5 à 10 cm, voire jusqu'à 15 cm localement, selon Météo-France.",
    "date": "2019-01-22",
    "heading": "En raison de l'épisode neigeux, plusieurs préfectures ont annulé les transports scolaires pour toute la journée de ce mardi 22 janvier.",
    "title": "Vitesses réduites, transports annulés... : les perturbations causées par la neige"
}