{
    "article": "Emmanuel Macron et Angela Merkel, réunis à Aix-la-Chapelle pour signer un nouveau traité franco-allemand, ont été accueillis mardi 22 janvier dans la matinée par les huées de quelques dizaines de personnes. Certaines d'entre elles portaient des gilets jaunes. Le président français et la chancelière allemande ont rapidement pénétré dans la prestigieuse mairie d'Aix-la-Chapelle. Les manifestants, munis de sifflets et de vuvuzelas, ont crié \"Merkel muss weg\" (\"Merkel doit partir\") et \"Macron démission\", a constaté une journaliste de l'AFP.Plusieurs arboraient des gilets jaunes et le slogan allemand \"Aufstehen\" (Levez-vous), du nom d'un mouvement fondé en septembre par des membres du parti de gauche radicale Die Linke. Ils tentent depuis plusieurs semaines d'importer le mouvement français des \"gilets jaunes\" en Allemagne et tiennent un discours musclé à l'égard de l'accueil de migrants.Les rumeurs démentiesEntourés d'un important dispositif de sécurité, les deux dirigeants ont signé le traité d'Aix-la-Chapelle, censé élever la relation bilatérale à un \"niveau supérieur\". Le nouveau texte complète un premier traité conclu en 1963 par Charles de Gaulle et Konrad Adenauer. Le traité d'Aix-la-Chapelle est à l'origine de nombreuses rumeurs qu'Emmanuel Macron a démenti dans la matinée. \"Ceux qui oublient la valeur de la réconciliation franco-allemande se rendent complices de crimes du passé, ceux qui caricaturent ou répandent le mensonge font mal aux peuples qu'ils prétendent défendre en faisant bégayer nos Histoires\", a déclaré le chef de l'État. Marine Le Pen, présidente du parti d'extrême droite Rassemblement national, a accusé le Traité de prévoir la cession par la France de son siège de membre permanent au Conseil de sécurité des Nations unies. En Allemagne, le dirigeant de l'extrême droite Alexander Gauland a accusé lundi Paris et Berlin de vouloir avec le traité créer \"une super-UE\" à l'intérieur de l'Union européenne.",
    "date": "2019-01-22",
    "heading": "Des dizaines de personnes, dont certaines vêtues d'un gilet jaune, ont accueilli les dirigeants français et allemand sous des huées à Aix-la-Chapelle, mardi matin. Certains criaient \"Macron démission\".",
    "title": "VIDÉO. Traité d'Aix-la-Chapelle : Angela Merkel et Emmanuel Macron hués"
}