{
    "article": "Top départ pour Parcoursup. Les lycéens de Terminale qui veulent entamer des études supérieures et les étudiants en réorientation vont pouvoir inscrire leurs vœux sur la plateforme dès ce mardi 22 janvier. Inaugurée l'an dernier, celle-ci a connu quelques modifications pour réduire l'attente et le stress des candidats. Les jeunes peuvent désormais s'inscrire jusqu'au 14 mars. Les réponses commenceront à tomber, au fil de l'eau, à partir du 15 mai, et ce jusqu'au 19 juillet pour la phase principale. Elles seront suspendues pendant les épreuves écrites du bac du 17 au 24 juin. La phase complémentaire, ouverte aux candidats qui n'ont essuyé que des refus ou qui changent de vœux, est elle ouverte du 25 juin au 14 septembre. Dix voeux non classésComme l'an dernier, le jeune peut inscrire jusqu'à dix vœux, qu'il ne classe pas. C'est la grande différence avec le dispositif précédent, APB, qui obligeait le candidat à décider plusieurs mois avant le bac de la formation qu'il plaçait au-dessus des autres, avec parfois la mise en œuvre de stratégies pas toujours payantes.L'an dernier, le nouveau dispositif avait généré stress et angoisse chez les jeunes, dont beaucoup découvraient avec stupéfaction être 2.000 ou 3.000ème sur liste d'attente pour des filières non sélectives. Et se connectaient tous les matins jusque tard dans l'été pour savoir s'ils étaient enfin pris dans la formation de leur choix. Un calendrier raccourci Pour éviter ces problèmes, le calendrier est raccourci, a indiqué sur France 2, la ministre de l'Enseignement supérieur, Frédérique Vidal. \"Cela a été demandé très largement par les élèves et leurs familles parce que le mois d'août a paru assez interminable l'an dernier. Mais c'était la première année et on a préféré prendre plus de temps\". Et d'ajouter : \"la phase principale sera clôturée le 19 juillet\" estimant qu'\"à la fin du mois de juillet, plus de 97% des affectations sont définitives\".",
    "date": "2019-01-22",
    "heading": "Dès ce mardi et jusqu'au 14 mars inclus, les lycéens et étudiants en réorientation peuvent s'inscrire et formuler leurs vœux d'orientation pour l'année prochaine, sur la plateforme.",
    "title": "Parcoursup : les inscriptions commencent ce mardi"
}