{
    "article": "La prostitution relève-t-elle de la liberté d'entreprendre ou de l'esclavage sexuel ? C'est un débat brûlant qui s'annonce devant le Conseil constitutionnel, qui examinera ce mardi 22 janvier un recours contre la loi d'avril 2016 qui pénalise les clients.Neuf associations, dont Médecins du Monde et le Syndicat du travail sexuel (Strass), et une trentaine de travailleurs du sexe sont à l'origine de cette question prioritaire de constitutionnalité (QPC) contre la loi qui prévoit une amende pouvant aller jusqu'à 1.500 euros et 3.750 euros en cas de récidive pour les clients.Une situation \"schizophrénique\"Pour les requérants, cette loi, qui réprime \"même entre adultes consentants\" le recours à la prostitution, \"méconnaît les droits constitutionnels à l'autonomie personnelle et à la liberté sexuelle, le droit au respect de la vie privée, la liberté contractuelle, la liberté d'entreprendre ainsi que le principe de nécessité et de proportionnalité des peines\".Devant le Conseil d'État le 5 novembre, l'avocat des requérants Patrice Spinosi avait critiqué \"le caractère schizophrénique\" de la situation actuelle, les travailleurs du sexe payant des impôts alors que leurs clients sont pénalisés.La question a été jugée sérieuse par la plus haute juridiction administrative et transmise au Conseil constitutionnel, qui tranchera dans les prochaines semaines.Au cœur du débat, la protection des prostituées : la pénalisation des clients a, selon les associations qui attaquent la loi, fait baisser les revenus des travailleurs du sexe et les a obligés à accepter des rapports non protégés ou à exercer dans des endroits plus isolés, à l'écart de la police et où ils sont davantage exposés aux agressions.\"Pénaliser est indispensable pour abolir la violence\"Au contraire, \"abroger la pénalisation du client, ce serait favoriser la loi du plus fort\", pour le Mouvement du Nid, favorable à la nouvelle législation. \"Pénaliser est indispensable pour abolir la violence, car sans acheteur il n'y a pas de prostitution\". Les tribunes se sont multipliées dans la presse ces derniers jours, émanant d'associations féministes ou de personnalités politiques. Quelque 70 associations ont signé l'appel \"N'abrogez pas!\", s'adressant directement au Conseil constitutionnel.Elles défendent une loi qui met fin à \"l'impunité\" pour des clients auteurs d'une violence sexuelle, relevant que l'abrogation de la pénalisation au nom de la liberté d'entreprendre reviendrait à \"admettre que la prostitution est une activité comme une autre\". Le débat entre associations, qui toutes se veulent plus protectrices pour les travailleuses du sexe, avait ressurgi après le meurtre en août de Vanesa Campos, une prostituée trans tuée par balle dans le Bois de Boulogne alors qu'elle tentait d'empêcher des agresseurs de dépouiller un client.",
    "date": "2019-01-22",
    "heading": "Neuf associations, dont Médecins du Monde et le Syndicat du travail sexuel (Strass) sont à l'origine d'une question prioritaire de constitutionnalité (QPC) contre la loi qui prévoit une pénalisation des clients.",
    "title": "Le Conseil constitutionnel se penche sur la loi prostitution"
}