{
    "article": "Il y a une vraie offensive antiracaille à avoir dans les banlieues\", a déclaré le député PS de l'Essonne, ancien président de SOS Racisme, au micro de RTL, ce jeudi 20 octobre. \"Ce n'est pas qu'une question de moyens. Ce qui a changé, c'est le niveau de violence, le terrorisme, et cette frange de population qui veut tuer un policier\", constate t-il. Malek Boutih estime que les autorités doivent faire face à un \"nouveau gangstérisme né de la prohibition de la drogue, de l'abandon des territoires, d'une décentralisation qui fait qu'on a des élus locaux parfois, soit qui parlementent avec les voyous, soit les laissent faire, soit qui disent 'Il me faut de l'argent, de l'argent'\". Malgré ces constats sévères, le député a néanmoins rendu hommage à Bernard Cazeneuve. \"D'abord, il y a un ministre de l'Intérieur, tout le monde le reconnaît, qui travaille vraiment beaucoup, qui est dévoué à sa tâche, qui n'en fait pas une carrière politique. Pour un ministre de l'Intérieur, ça change un peu quand même\", a lancé ce proche de Manuel Valls.LA \"PATTE DU FN?\" \"PAS LE CŒUR DES MÉCONTENTEMENTS\"Face à la fronde des policiers, Malek Boutih se montre compréhensif : \"C'est normal que les mecs aient les boules, qu'ils aient peur, on doit les protéger\". Le député a également rebondi sur les propos du patron des socialistes Jean-Christophe Cambadélis, qui avait dénoncé mercredi la \"patte\" du Front national dans les manifestations de policiers, qu'il a qualifiées d'\"hors la loi\". \"Il y a toujours un peu d'organisation derrière. (...) Je suis un militant, je sais comment ça se passe\", explique t-il, tout en relativisant les influences \"frontistes\" du mouvement. \"Il y a peut-être des gens d'extrême droite qui chauffent, il y en a toujours, mais je ne pense pas que ce soit le cœur des mécontentements\", estime t-il, jugeant par ailleurs \"pas délicat(e)\" la sortie du Premier secrétaire du PS. \"Qu'on s'occupe de tous les jeunes de banlieue qui, eux, ne sont pas des voyous. Tous ceux dont on ne parle jamais!\", a t-il également lancé.",
    "date": "2016-10-20",
    "heading": "Interrogé sur le mouvement de protestation des forces de l'ordre, Malek Boutih a réclamé une \"vraie offensive antiracaille dans les banlieues\", alors que les policiers manifestent depuis trois jours après la très violente agression de quatre d'entre eux à Viry-Châtillon (Essonne). \"Il faut arriver à isoler les voyous aujourd'hui du reste de la population et de la jeunesse.",
    "title": "Malek Boutih réclame une \"vraie offensive anti-racaille dans les banlieues\""
}