{
    "article": "A quelques mois de la présidentielle, la fronde tourne à la polémique politique. À droite, d'Alain Juppé à François Fillon, les grands pontes des Républicains tiennent la même ligne, en disant \"comprendre\" le ras-le-bol des policiers, dont plusieurs centaines ont battu le pavé cette nuit sur la très symbolique place de la République à Paris. \"Je comprends la colère des policiers\", a également affirmé Nicolas Sarkozy, dans une interview accordée à Europe 1 ce jeudi 20 octobre.\"LA SÉCURITÉ N'EST PAS UN PROBLÈME D'EFFECTIFS!\"L'ex-chef de l'État a ses raisons pour expliquer cette colère : le \"sentiment d'impunité\" croissant chez les délinquants. \"Il arrêtent toujours les mêmes personnes sans qu'elles soient mises en prison!\", déplore t-il. \"Je n'ai jamais vu notre pays dans un tel climat de perte d'autorité\", a t-il lancé, proposant au passage un durcissement des sanctions. \"La sécurité n'est pas un problème d'effectifs, c'est un problème de chaîne pénale!\", estime t-il.UNE PEINE DE PRISON FERME \"AUTOMATIQUE\"\"Tous ceux qui portent un uniforme doivent être respectés\", poursuit Nicolas Sarkozy qui, en cas d'agression de policier, gendarme, ou pompier, veut \"qu'à chaque fois, ce soit une peine d'emprisonnement ferme et automatique\". L'ancien ministre de l'Intérieur souhaite étendre cette mesure aux enseignants. Cette annonce fait écho à la série de violences commises envers des professeurs dans plusieurs établissements scolaires de l'Hexagone.Le candidat à la primaire de la droite et du centre propose également de \"supprimer l'excuse de minorité\" pour les délinquants ayant commis ce type d'actes, face à la \"gravité d'une situation qui va finir par dégénérer\". \"Il y a 50% de mineurs mis en cause qui ont entre 16 et 18 ans!\", justifie t-il.Quant au paysage politique, Nicolas Sarkozy a attaqué le patron des socialistes Jean-Christophe Cambadélis, qui a dénoncé la \"patte\" du Front national dans ces actions \"hors la loi\" de policiers. \"Je me demande s'il n'est pas tombé sur la tête\", commente l'ancien premier personnage de l'État, qui en a profité pour écorcher François Hollande et son ministre de l'Intérieur Bernard Cazeneuve. \"Honte à lui!\", a t-il lancé au sujet du patron de la Place Beauvau, qui aurait suggéré, selon lui, que Nicolas Sarkozy était responsable de la colère des policiers. \"Monsieur Hollande sait-il qu'il est président de la République depuis quatre ans et demi?\", lui réplique Nicolas Sarkozy.",
    "date": "2016-10-20",
    "heading": "De nouvelles manifestations de policiers, jusque sur les Champs-Elysées, ont montré dans la nuit de mercredi à jeudi que leur colère restait forte, malgré la mobilisation du gouvernement et sa promesse de \"concertations\" sur leurs revendications. Après Marseille et Nice mardi, le mouvement a gagné encore d'autres villes, comme Nancy ou encore Toulouse.",
    "title": "Agressions de policiers : Sarkozy veut \"supprimer l'excuse de minorité\""
}