{
    "article": "Aucune preuve d'identité ne lui a été demandée, seulement le paiement par internet de 5 euros.La primaire d'EELV est-elle suffisamment contrôlée et crédible ? La question se pose à la lecture du billet de la journaliste du Monde Raphaëlle Besse-Desmoulières. Elle explique avoir réussi, le plus facilement du monde, à inscrire son chat à la primaire par correspondance du parti écologiste. Son profil ? \"Gaston Lecat. Un parisien, plutôt jeune. Sans profession, hébergé chez une amie\", écrit-elle. Seule contrainte : certifier avoir plus de 16 ans, résider sur le territoire français et faire les démarches sur le site dédié - Primaire-ecologie.fr - avant le 2 octobre. \"Il faut quand même montrer patte blanche et signer une charte de valeurs de l'écologie\", ajoute la journaliste.Gaston s'y prend suffisamment tôt et emprunte la carte bancaire de sa maîtresse pour régler les 5 euros demandés aux non-adhérents. Il finira par recevoir ses bulletins de votes. Quatre candidats sont en lice : l'ancienne ministre du Logement et députée de Paris, Cécile Duflot, et les trois élus européens, Yannick Jadot, Michèle Rivasi et Karima Delli. Le chat a, lui, décidé de voter blanc.D'autres chats, chiens ou de fausses personnes se sont-elles également inscrites pour fausser le scrutin ? \"Le contrôle s'effectue a posteriori\", a expliqué le parti à la journaliste. \"Une même carte bancaire ne pouvait servir à payer plus de deux inscriptions et pas plus de quatre bulletins de vote n'était envoyés à la même adresse\". En 2011, la formation avait pourtant exigé une photocopie de carte d'identité ou passeport. \"On l'avait fait mais on avait finalement renoncé à vérifier les identités car il y avait trop de cas litigieux\", a précisé la secrétaire nationale adjointe d'EELV, Sandrine Rousseau. \"Cela nous semblait trop compliqué de recommencer\".Le site BuzzFeed a de son côté réussi à faire voter deux électeurs fictifs. \"C'est toujours possible de frauder mais ce n'est pas simple\", a déclaré le patron du parti, David Cormand. \"Peut-être qu'il y a aura trois ou quatre personnes qui le feront mais cela ne changera pas les grandes masses\". Ce lundi 17 octobre marque la clôture des votes pour la primaire EELV, le cachet de la Poste faisant foi. Les résultats du premier tour seront dévoilés ce mercredi 19 octobre. Ceux du second ont eux été décalés au 10 novembre.",
    "date": "2016-10-17",
    "heading": "Une journaliste du Monde a inscrit son chat - renommé \"Gaston Lecat\" pour l'occasion - parmi les 17.000 électeurs à la primaire d'Europe Écologie-Les Verts (EELV) qui se termine ce lundi. Le matou a voté blanc.",
    "title": "EELV : une journaliste inscrit son chat à la primaire"
}