{
    "article": "Les premiers flocons tombent. Météo France a placé 24 départements en vigilance orange \"neige-verglas\", lundi 21 janvier, en raison d'un important épisode neigeux allant des Hauts-de-France au Centre. Le début du phénomène météorologique est attendu dans la matinée de mardi 22 janvier et doit prendre fin mercredi 23 janvier à 7 heures, selon le premier bulletin de prévisions.Dans le détail, les départements concernés sont les suivants : \"Aisne (02), Ardennes (08), Aube (10), Cher (18), Eure-et-Loir (28), Indre (36), Indre-et-Loire (37), Loir-et-Cher (41), Loiret (45), Marne (51), Nièvre (58), Nord (59), Oise (60), Pas-de-Calais (62), Paris et petite couronne (75-92-93-94), Seine-et-Marne (77), Yvelines (78), Somme (80), Yonne (89), Essonne (91) et Val-d'Oise (95)\".Les chutes de neige devraient commencer en fin de nuit de lundi à mardi sur la Haute-Normandie et l'ouest de la Picardie, avant d'atteindre le bassin parisien au petit matin, puis la Bourgogne et la Champagne dans la journée, a précisé à l'AFP le prévisionniste Olivier Proust. Jusqu'à 15 centimètres de neigeLes chutes de neige seront suffisamment importantes pour \"rendre les conditions de circulation difficiles\", prévient Météo France. La perturbation arrivera par l'ouest et se décalera progressivement vers l'est. Des cumuls de l'ordre 2 à 5 centimètres de neige sont annoncés. \"Cette première couche pourrait fondre partiellement du nord au Centre avant l'arrivée des neiges de la nuit suivante. À l'issue du second épisode neigeux, la couche de neige au sol atteindra le plus souvent 3 à 5 cm, localement 5 à 8 cm sur les départements les plus à l'ouest. Des Ardennes à l'ouest de la Bourgogne, les cumuls prévus sont de l'ordre de 5 à 10 cm, avec localement jusqu'à 15 cm\", précise l'organisme météorologique.La région Centre et les Hauts-de-France doivent aussi s'attendre à \"quelques pluies verglaçantes\" dans la journée de mardi. \"Les risques d'accident sont accrus\" et \"quelques dégâts peuvent affecter les réseaux de distribution d'électricité et de téléphone\", alerte Météo France. Des mesures de vigilance Dans l'hypothèse de difficultés de circulation, le ministère de la Transition écologique a invité sur Twitter à limiter les déplacements et encouragé à utiliser l'application Bison Futé qui propose une rubrique \"routes en hiver\" indiquant leur état.Météo France délivre également plusieurs conseils de comportement aux habitants des zones concernées : \"Soyez très prudents et vigilants si vous devez absolument vous déplacer. Renseignez-vous sur les conditions de circulation. Respectez les restrictions de circulation et déviations mises en place. Prévoyez un équipement minimum au cas où vous seriez obligés d'attendre plusieurs heures sur la route à bord de votre véhicule. Installez impérativement les groupes électrogènes à l'extérieur des bâtiments. N'utilisez pas pour vous chauffer : des appareils non destinés à cet usage (cuisinière, brasero, les chauffages d'appoint à combustion en continu). Ces appareils ne doivent fonctionner que par intermittence\".",
    "date": "2019-01-22",
    "heading": "Vingt-quatre départements du nord et du centre du pays ont été placés en vigilance orange par Météo France en raison d'un épisode de neige important pour la journée de mardi.",
    "title": "Météo France place 24 départements en vigilance orange \"neige-verglas\""
}