{
    "article": "Certains juppéistes craindraient ainsi des tentatives de fraude. Par quel moyen? Mystère, mais le doute demeure quant à la bonne tenue de la primaire, en particulier depuis le psychodrame qui avait déchiré l'UMP en 2012 à l'occasion de la guerre Copé-Fillon pour la présidence du parti.UN FIEF SARKOZYSTE DANS LE VISEURSelon Franceinfo, les doutes se focalisent sur un département : les Alpes-Maritimes, troisième plus importante fédération des Républicains. Ce \"bastion\" sarkozyste est tenu par deux soutiens renommés de l'ex-chef de l'État : Eric Ciotti, son porte-parole dans le cadre de la campagne de la primaire, et son ancien ministre Christian Estrosi, premier personnage politique de Nice et aujourd'hui président du conseil régional de Provence-Alpes-Côte-d'Azur. Selon la même source, le camp des juppéistes peine à trouver des forces vives dans cette zone, et cherche encore des volontaires pour surveiller les bureaux de votes.Autre crainte : celle d'un rejet du résultat final du scrutin, et que le candidat perdant au second tour ne se range pas derrière le vainqueur. \"Je n'ose pas l'imaginer\", estime pour sa part Jean-François Copé, plongé il y a 4 ans au cœur d'une bataille interne qui avait bien failli faire imploser l'ex-UMP. \"Le comportement auquel j'ai assisté il y a 4 ans de la part des amis de François Fillon était tellement lamentable que j'ose espérer que chacun en a tiré la leçon et qu'on acceptera de bien vouloir se plier au verdict qui aura été donné par la Haute Autorité\", estime le candidat à la primaire de la droite et du centre dans une interview accordée au Parisien.Quant à la question d'une éventuelle remise en cause de la légitimité d'un scrutin auquel l'électorat de gauche pourrait prendre part en masse : \"C'est la nouvelle polémique ambiante, (...) vous voyez bien derrière cela qu'il y a un peu de panique à bord\", constate Copé, ajoutant dans une allusion à peine voilée à Nicolas Sarkozy que \"c'est toujours le problème quand on est sûrs de gagner avant\". \"Vous pouvez pas changer les règles! A partir du moment où on a décidé une primaire ouverte, on a décidé une primaire ouverte!\" estime t-il. Dans le premier débat télévisé en vue de la primaire, tous les candidats se sont engagés à respecter le résultat du scrutin..",
    "date": "2016-10-18",
    "heading": "\"On me dit que certains sarkozystes veulent faire en sorte que ça se passe mal\". La phrase, que Franceinfo attribue ce mardi à un élu proche d'Alain Juppé, témoigne des craintes d'accrocs dans le bon déroulement de la primaire de la droite et du centre, les 20 et 27 novembre prochains.",
    "title": "Primaire à droite : climat de suspicion sur le bon déroulement du scrutin"
}