{
    "article": "La France se prépare aux premières chutes de neige de l'hiver. Compte tenu de la vigilance orange \"neige-verglas\" émise par Météo-France pour vingt-quatre départements du grand-quart nord-est du pays, des restrictions de circulation ont été annoncées en Île-de-France et la SNCF a fait savoir qu'elle était en état de \"pré-alerte\".À partir de 6 heures mardi 22 janvier, sur les principaux axes routiers de la région francilienne, les véhicules de plus de 3,5 tonnes et ceux transportant des matières dangereuses sont soumis à une limitation de vitesse à 80 km/h et une interdiction d'effectuer une manoeuvre de dépassement. Ces mêmes véhicules seront aussi interdits de circuler sur la RN 118. Il s'agit de mesures liées au passage en niveau 2 du \"plan neige verglas\" en Île-de-France, décidé par le préfet de police Michel Delpuech. En outre, les autorités incitent les usagers à limiter leurs déplacements routiers et privilégier les transports en commun.Concernant le réseau ferroviaire, la SNCF n'a \"pas encore activé\" son plan \"grand froid\". Cependant, un porte-parole précise à l'AFP que la compagnie se trouve en \"pré-alerte comme à chaque fois que Météo-France prévoit un refroidissement important avec des chutes de neige en plaine\". Le groupe se prépare tous les ans en novembre, a-t-il rappelé : les stocks de sel sont vérifiés, les locomotives chasse-neige révisées et les stocks de nourriture et couvertures réapprovisionnés. Dans les techni-centres, les stocks d'antigel pour les matériels roulants et ceux de fenêtres de train sont également réévalués.En Île-de-France, les agents de la RATP sont \"mobilisés\" et \"prêts à mettre en oeuvre les mesures nécessaires\", selon un porte-parole. Ils seront prêts le cas échéant à sabler les quais et les abords des stations, sabler les voies aériennes et garder les équipements hors-gel, a-t-il noté.Les chutes de neige devraient commencer en fin de nuit de lundi à mardi sur la Haute-Normandie et l'ouest de la Picardie, avant d'atteindre le bassin parisien au petit matin, puis la Bourgogne et la Champagne dans la journée. Météo-France compte sur un cumul de 2 à 5 centimètres sur ces régions.",
    "date": "2019-01-21",
    "heading": "En prévision de l'épisode neigeux annoncé par Météo-France dans vingt-quatre départements du nord et du centre du pays, la SNCF et les autorités prennent des mesures de précaution.",
    "title": "Neige : restrictions de circulation en Île-de-France, la SNCF en \"pré-alerte\" "
}