{
    "article": "Les sénateurs face à un mur. Pour justifier son refus de répondre aux parlementaires, lundi 21 janvier, Alexandre Benalla a évoqué, à de multiples reprises, la procédure judiciaire en cours sur ses passeports diplomatiques. \"Les conditions d'attribution, de détention et d'obtention, ainsi que de restitution de ce passeport concerne l'information judiciaire en cours\", s'est-il défendu, alors que le rapporteur Jean-Pierre Sueur (PS) l'interrogeait sur les conditions du renouvellement de son titre en juin 2018.\"Vous êtes obligé de répondre\"\"Je ne répondrai pas à ces questions devant votre commission, j'en suis désolé\", a déclaré, puis martelé l'ancien proche d'Emmanuel Macron, malgré l'insistance du président de la commission, Philippe Bas (LR), et des autres sénateurs. \"Je respecte le cadre qui m'a été conseillé par mon avocate de ne pas faire d'auto-incrimination. Dès lors que vous êtes mis en cause par la justice, toutes les déclarations que je peux faire devant vous sous serment peuvent être retenues contre moi par la justice ultérieurement\", s'est justifié Alexandre Benalla.\"Vous êtes obligé de répondre\", lui a signifié Philippe Bas. Ces questions \"concernent le fonctionnement de l'État et non pas des fautes que vous auriez pu commettre et elles ne sont donc pas reliées à cette information judiciaire\", a expliqué le sénateur. Joute verbalePeine perdue : \"Excusez-moi, mais je ne pourrai pas répondre à cette question parce que, contrairement à ce que vous affirmez, la justice s'intéresse aux conditions de délivrance, d'obtention de l'ensemble des passeports\", a rétorqué Alexandre Benalla, se disant \"très respectueux des institutions\" et en conséquence souhaitant réserver ses réponses aux juges.\"Vous avez une conception singulière du respect des institutions\", a commenté le président Bas, prenant acte de \"l'obstination\" de son interlocuteur \"à ne pas répondre aux questions des sénateurs\". \"Ces passeports ont été délivrés normalement\", a fini par lâcher Alexandre Benalla, alors que Philippe Bas estimait que son silence pouvait laisser penser que la question le gênait.",
    "date": "2019-01-21",
    "heading": "L'ancien chargé de mission de l'Élysée, entendu pour la deuxième fois, cette fois au sujet de ses passeports diplomatique, a refusé obstinément de répondre aux questions de la commission d'enquête sénatoriale, s'attirant les remontrances du président Philippe Bas.",
    "title": "Audition d'Alexandre Benalla devant la commission d'enquête du Sénat : \"Je ne répondrai pas à ces questions\""
}