{
    "article": "La stupeur s'est emparée du service gynécologie du Ghef (Grand hôpital de l'Est Francilien) à Jossigny, en Seine-et-Marne. Selon les informations du Parisien, une femme enceinte de sept mois a été retrouvée inconsciente sur son lit aux alentours de 7h30 samedi 11 janvier. Rapidement, son décès a été proclamé. L'enfant qu'elle portait n'a malheureusement pas non plus survécu. « Nous déplorons ce tragique événement et souhaitons adresser toutes nos pensées à la famille et aux proches de la défunte », déclare l'établissement. Désormais, l'heure est à l'enquête. Il faut tenter de lever le voile sur les raisons de ce décès. Une autopsie a été ordonnée lundi 13 janvier. « Deux enquêtes (administrative et judiciaire) sont en cours, à notre demande. Sans plus d'éléments en notre possession et par respect pour la défunte, ses proches, les professionnels de santé très choqués et la procédure en cours, nous ne nous exprimerons pas davantage », indique l'hôpital.Un système de soins qui interrogeLes différents services de l'établissement médical sont encore sous le choc. Un médecin exerçant là-bas, mais pas dans le service gynécologie, suppose que ce « drame absolu » pourrait être le tragique symbole des « moyens insuffisants » accordés aux professionnels de santé. « On ne peut pas être au chevet des patients dans toutes les chambres. Il y a peut-être eu un défaut de surveillance. L'enquête le déterminera », estime-t-il auprès du Parisien.C'est dans un hôpital sous tension que se sont opposés urgentistes en grève et la direction entre juin et octobre 2019. Une grève qui a pris fin en décembre en échange de certaines améliorations qui devraient arriver en février 2020. « Il y aura un renouvellement des appareils d'imagerie médicale, l'arrivée d'un scanner cardiaque dernier cri, la mise en place d'un service d'accueil pour les adolescents et préadolescents, l'extension de l'unité de néonatalité et plus de moyens humains aux urgences avec un renfort du personnel de nuit », a annoncé le directeur Jean-François Phelep lors de ses vœux mercredi 15 janvier. En revanche, il n'a pas souhaité mentionner cette patiente retrouvée morte.",
    "date": "2020-01-15",
    "heading": "Le Parisien alerte sur l'intrigant décès d'une femme enceinte de sept mois à l'hôpital de Jossigny (Seine-et-Marne). Elle a été retrouvée inanimée dans son lit et les causes de sa mort restent encore inconnues.",
    "title": "Seine-et-Marne : mystère autour du décès à l'hôpital d'une femme enceinte"
}