{
    "article": "Plus de de mixité sociale et de transparence. Telles sont les préconisations du Défenseur des droits pour la plateforme Parcoursup, vivement critiquée et sur laquelle lycéens et étudiants pourront s'inscrire à partir de mardi 22 janvier. Jacques Toubon recommande dans un communiqué publié lundi de rendre publics les critères précis à partir desquels les universités choisissent les bacheliers et les étudiants en réorientation dans chacune de leurs formations.\"La publication de ces informations ne porte pas atteinte aux principes de souveraineté du jury et du secret de ses délibérations\", estime le Défenseur. Jusqu'ici, le gouvernement invoquait ce secret pour ne pas dévoiler les critères utilisés par les commissions de voeux pour choisir les candidats. Mis en place l'an dernier, Parcoursup a essuyé de vives critiques sur son manque de transparence, et a été soupçonné d'alimenter des discriminations, notamment dans l'accès des lycéens de banlieue à l'université. Plus de transparence sur l'évaluation des dossiersLe Défenseur des droits avait été saisi du sujet par plusieurs syndicats étudiants et enseignants, ainsi que le sénateur communiste des Hauts-de-Seine, Pierre Ouzoulias, et de Stéphane Troussel (PS), le président du conseil départemental de la Seine-Saint-Denis. Lycéens et étudiants candidats à une formation peuvent consulter les pré-requis nationaux nécessaires sur la plateforme. Mais ils doivent pouvoir connaître \"le contenu exact et la manière précise d'évaluation de leur candidature\", estime Jacques Toubon.Il recommande au gouvernement \"de prendre les mesures nécessaires (...) afin de rendre publiques toutes les informations relatives au traitement, y compris algorithmique, et à l'évaluation des dossiers des candidats par les commissions locales des établissements d'enseignement supérieur\". Après la récente réforme du bac, la question polémique du lycée d'origine comme critère de sélection est également abordée. \"Des obstacles géographiques ou sociaux\"Le Défenseur n'a recensé qu'une université parisienne qui a utilisé un \"paramétrage fixe valorisant les lycées parisiens\", mais \"la majorité des établissements universitaires sollicités n'ont pas fourni les éléments demandés concernant les modalités de traitement des candidatures\". Quelles que soient les pratiques actuelles, ce critère \"ne peut ne peut en aucun cas être utilisé, ni de manière accessoire, ni a fortiori de manière systématique, pour rejeter des candidatures émanant de lycées considérés comme moins prestigieux que d'autres\", estime-t-il.Il se prononce enfin sur les quotas géographiques. Pour améliorer la mobilité des étudiants, la priorité locale accordée aux lycéens sur les formations en tension de leur académie a été remplacée par des taux maximums de candidats hors-académie. Une mesure perçue par les jeunes de banlieue parisienne comme un frein à l'entrée des universités de l'académie de Paris.\"Les mobilités choisies par les candidats ne doivent pas être entravées par des obstacles géographiques ou sociaux\", insiste le Défenseur. Le gouvernement vient de répondre à cette crainte, en annonçant mercredi que les universités de la région Ile-de-France ouvriront cette année leurs licences générales à tous les bacheliers de la région.",
    "date": "2019-01-21",
    "heading": "Jacques Toubon recommande dans un communiqué publié lundi 21 janvier de rendre publics les critères précis à partir desquels les universités choisissent les bacheliers.",
    "title": "Parcoursup : le Défenseur des droits réclame plus de transparence"
}