{
    "article": "Six ans après le retentissant scandale de la viande de cheval vendue comme du boeuf en Europe, quatre hommes soupçonnés d'avoir participé à l'escroquerie, dont deux anciens dirigeants de l'entreprise Spanghero, sont jugés à partir de lundi à Paris.L'affaire, d'ampleur internationale, avait éclaté début 2013 au Royaume-Uni. Les consommateurs avaient découvert, effarés, que leurs lasagnes \"pur boeuf\" pouvaient en réalité contenir 100% de viande équine, ou que du cheval canadien avait pu être vendu comme du bœuf européen.Ce scandale alimentaire - mais pas sanitaire - avait révélé la complexité et l'opacité des circuits d'approvisionnement et de transformation, de l'abattage de l'animal à l'agglomérat d'un \"minerai de viande\" qui terminait, après un long voyage, dans des millions d'assiettes sous forme de plats décongelés. Dans la foulée, l'opinion était devenue plus regardante sur l'origine des produits.Tromperie et escroquerie en bande organiséeLe volet Spanghero, jugé à partir de lundi par le tribunal correctionnel de Paris, est le plus médiatique, mais toute la viande de cheval retrouvée dans des plats pur boeuf à l'époque du scandale n'a pas transité par cette entreprise. Quatre hommes doivent comparaître, principalement pour tromperie et escroquerie en bande organisée : un ancien dirigeant de Spanghero, ex-société de transformation des viandes implantée en Occitanie, l'ancien directeur du site et deux négociants néerlandais.L'ancien directeur général Jacques Poujol, Patrice Monguillon et les intermédiaires Johannes Fasen et Hendricus Windmeijer sont notamment soupçonnés d'avoir trompé la société de fabrication de plats préparés Tavola, filiale luxembourgeoise du groupe Comigel, en lui vendant en 2012 et début 2013 plus de 500 tonnes de viande présentée comme du boeuf alors qu'il s'agissait de cheval.Des produits retirés de la venteEn parallèle de cette activité de négoce, Spanghero elle-même a écoulé plus de 200 tonnes de cheval, essentiellement sous forme de merguez au boeuf, mais aussi de plats préparés. A l'époque, l'autorité française anti-fraudes (DGCCRF) avait comptabilisé 750 tonnes de viande écoulées dans 13 pays européens, soit 4,5 millions de plats cuisinés.Lourdement touchées, des marques comme Findus ou Picard avaient massivement retiré de la vente leurs lasagnes, moussaka et autre chili con carne après des tests ADN ayant confirmé que le \"boeuf\" n'en était pas.Les investigations ont mis au jour une fraude organisée et lucrative, qui a pu prospérer sur des contrôles insuffisants.Une escroquerie \"mise en oeuvre depuis les Pays-Bas\" par MM. Fasen et Windmeijer et \"organisée au sein de Spanghero\" par MM. Poujol et Monguillon, selon les enquêteurs.Il est notamment reproché au trader Fasen, dont les affaires passaient par Chypre et la Roumanie dans un contexte de guerre des prix, d'avoir vendu du cheval à Spanghero en effaçant toute référence à cette espèce dans les documents transmis, à l'exception d'un code douanier.Il venait d'être condamné en 2012 aux Pays-Bas pour une autre fraude sur la viande de cheval. Une mention trompeuseDe son côté, Spanghero est accusée d'avoir commercialisé cette viande sous la mention \"avant de bœuf désossé\" en sachant pertinemment qu'il s'agissait de cheval, moins cher sur le marché, et d'avoir modifié les étiquetages de manière à faire croire qu'elle était découpée et travaillée sur place alors qu'elle venait de Roumanie, de Belgique ou du Canada.Autrefois très liés, MM. Fasen et Poujol devraient s'accuser mutuellement au tribunal.Le Néerlandais affirme en effet avoir vendu du cheval en toute transparence à Spanghero, quand Jacques Poujol assure avoir été \"victime\" du négociant. \"Jacques Poujol ne connaissait pas la manipulation qui a permis à Fasen de commercialiser du cheval à la place du boeuf\", assure l'un de ses avocats, Antoine Vey.M. Fasen et les deux ex-dirigeants de Spanghero, devenue depuis \"Occitane Plats Cuisinés\", seront aussi jugés pour l'importation de 65 tonnes de viande de mouton séparée mécaniquement, une méthode interdite depuis la crise de la vache folle. Les débats, qui s'annoncent techniques, devraient débuter par une bataille de procédure. Les audiences sont prévues du lundi au mercredi jusqu'au 13 février.",
    "date": "2019-01-21",
    "heading": "Ce scandale alimentaire avait révélé en 2013 la complexité et l'opacité des circuits d'approvisionnement et de transformation de la viande.",
    "title": "Le scandale de la viande de cheval jugé à Paris à partir de lundi"
}