{
    "article": "Gare à la tempête dans les Pyrénées.Les nuits prochaines continueront d'être froides avec des \"températures inférieures aux normales\" et \"un temps plus perturbé arrivera par le nord-ouest et donnera de bonnes chutes de neige en plaine mardi et mercredi\", a expliqué Météo France dans un bulletin spécial. Il est attendu \"5 à 10 cm de neige en plaine du Massif central aux Ardennes et aux Alpes et de 1 à 5 cm sur l'Alsace\", les Hauts-de-France et l'Ile-de-France.Cet épisode neigeux \"n'a rien d'exceptionnel. Mais dans un contexte où il y a moins d'épisodes hivernaux, il ne passera pas inaperçu\", a déclaré lundi matin à franceinfo Emmanuel Demaël, prévisionniste à Météo France.En cause : une \"perturbation atlantique qui arrive par le Nord-Ouest\", a précisé le spécialiste. \"C'est un front qui va circuler d'ouest en est, dès le début de la matinée de mardi. Il devrait concerner un axe Haute-Normandie-frontière belge et va se décaler en direction de la région Centre, de l'Ile-de-France, avant de gagner en cours d'après-midi la Bourgogne-Franche-Comté et la région Grand Est\", a développé Emmanuel Demaël.Sevré de neige depuis le début de l'hiver, le massif des Pyrénées connaîtra une tempête de neige avec des vents soufflant jusqu'à 100 km/h, d'après le bulletin météo de France 3 dimanche soir. Le phénomène \"apportera de 5 à 20 cm à 700 m et jusqu'à 1,5 m au-dessus de 1 400 m. Le risque d'avalanches deviendra fort mercredi\", prévient Météo-France.Cet épisode n'a \"aucun caractère particulier. Il devrait être un cran en dessous de ceux observés l'hiver dernier, fin février et début mars\", a conclu le prévisionniste Emmanuel Demaël. Vendredi sera sec avant un retour des précipitations samedi par l'ouest. Elles se poursuivront en début de semaine prochaine.",
    "date": "2019-01-21",
    "heading": "Après le froid ce lundi, la France redécouvrira la neige mardi et mercredi. Seuls l'ouest et le sud-est du pays seront épargnés.",
    "title": "La neige débarque en plaine, avis de tempête dans les Pyrénées"
}