{
    "article": "Selon une information de France 3 Occitanie, une soeur dominicaine est accusée d'avoir agressée sexuellement l'une de ses anciennes élèves dans un collège de la banlieue de Toulouse. A l'époque, Alice (nom d'emprunt) a 14 ans et vient de redoubler sa 4ème dans un collège dominicain. \"Cela a commencé par des baisers, puis des caresses sur le corps, jusqu'à aller plus loin\", a confié la victime présumée aujourd'hui âgée de 52 ans à la chaîne locale.Ces agressions sexuelles répétées auraient été accompagnées de harcèlement moral. Durant ses cours de catéchisme, la soeur aurait désigné Alice comme \"le mal\". \"J'étais la mauvaise herbe. Dans cette parabole, à la fin, elle (la mauvaise herbe) est brûlée. J'en faisais des cauchemars terribles\", explique encore Alice. Une séance d'exorcismeLors d'une retraite de trois jours, la religieuse aurait même fait subir une séance d'exorcisme à la jeune fille. \"Je ne savais pas ce qu'était un exorcisme. Je ne comprenais pas parce que je n'étais pas méchante. Je ne me considérais pas comme mauvaise\". La soeur aurait tenté à plusieurs reprises de parler à Alice, qui a toujours refusé. La dominicaine a même envoyé un mail lui demandant \"pardon\" sans préciser à quoi elle faisait référence. Bien qu'Alice n'ait jamais déposé plainte, elle a contacté la supérieure de son ancienne enseignante lorsque les souvenirs lui sont revenus, vingt ans plus tard. Elle s'est également adressée à l'Archevêque de Toulouse et au pape avec trois lettres, restées sans réponse.Des lettres restées sans réponseAujourd'hui âgée de 68 ans, la soeur s'est installé non loin de chez Alice. Un situation intenable pour son ancienne élève. \"J'ai contacté la Corref [Conférence des religieux et religieuses de France]. C'est la seule institution qui soit intervenue pour qu'une enquête soit diligentée. Elle avait demandé que cette soeur, sur le principe de précaution, soit éloignée des enfants. Le b.a-ba quoi.\" Si la victime présumée attend aujourd'hui patiemment son éloignement, elle peine à imaginer une condamnation par l'Eglise. \"Pour l'Eglise, aider une victime c'est reconnaître les faits. Donc le mal qui a été accompli par l'un des leurs. D'ailleurs, j'ai écrit trois lettres au Pape, il ne m'a jamais répondu...\", a-t-elle souligné auprès de France 3. Un rapport du Ministère de l'intérieur évaluait en janvier 2018 le pourcentage de femmes mises en cause pour des infractions à caractère sexuel à 2,3 %. Selon des associations, ce chiffre attendrait en réalité les 20 %.",
    "date": "2019-01-21",
    "heading": "Une femme de 52 ans affirme avoir été agressée sexuellement par une soeur dominicaine lorsqu'elle était collégienne, près de Toulouse.",
    "title": "Toulouse : une soeur dominicaine accusée d'agression sexuelle par une ancienne élève"
}