{
    "article": "Ce symbole de l'industrie tricolore avait été l'un des grands chantiers de son début de mandat. François Hollande est de retour ce lundi à Florange, en Moselle, pour dire aux salariés du site des anciens hauts fourneaux qu'il a tenu tous \"ses engagements\" en matière d'emplois. \"Je viens leur dire que j'ai respecté l'ensemble de mes engagements. Je m'étais rendu à Florange lors de la campagne présidentielle. Je leur avais fait deux promesses: sauver le site et éviter tout plan social. Elles ont été tenues. Les 650 salariés qui travaillaient sur le haut fourneau ont été reclassés sur place et aucun n'a été licencié\", affirme le président de la République dans une interview accordé aux quotidiens régionaux du groupe Ebra, à paraître notamment dans le Républicain lorrain. \"Non seulement, il n'y a eu aucune perte d'emploi à Florange, mais des embauches ont été réalisées en 2015 et 2016\", ajoute-t-il, alors que des syndicalistes l'attendent de pied ferme lundi sur le site. L'action de François Hollande sur cet ancien haut-lieu de la sidérurgie est en effet loin de faire l'unanimité. Pour le porte-parole du PCF, le président de la République \"retourne sur les lieux de son crime\". \"Les hauts fourneaux étaient déjà à l'arrêt en 2012. C'est vrai, ils ne sont pas repartis. Ce sont les hauts fourneaux de Dunkerque qui approvisionnent l'usine de Florange\" mais, fait valoir le chef de l'État, \"aujourd'hui, il y a davantage de production d'acier à Florange qu'en 2012\". François Hollande justifie également son refus de nationaliser les hauts fourneaux du groupe comme le préconisait à l'époque son ministre du Redressement productif Arnaud Montebourg. Une opposition qui avait provoqué une grave crise gouvernementale. \"J'ai préféré négocier un compromis robuste avec le groupe ArcelorMittal pour qu'il investisse 180 millions d'euros à Florange. 200 millions d'euros d'investissements ont déjà été réalisés, c'est-à-dire plus que prévu\", explique-t-il. Par ailleurs \"en 2013, j'avais annoncé la création d'une plateforme publique afin d'inventer les aciers de demain. 20 millions d'euros ont été apportés par l'Etat à ce projet\", argumente François Hollande, qui doit inaugurer ce projet lundi, lors de sa troisième visite depuis le début du quinquennat.",
    "date": "2016-10-16",
    "heading": "",
    "title": "François Hollande à Florange pour dire qu'il a \"tenu ses engagements\""
}