{
    "article": "L'ancien ministre a déclaré lundi 17 octobre sur RTL que la question d'une candidature de François Hollande pour un deuxième mandat \"doit se poser\". \"C'est une question qu'il doit se poser\". Alors que les confessions de François Hollande continuent de provoquer des remous et suscitent des reproches dans le camp socialiste, Jean-Pierre Chevènement, pressenti pour prendre la tête de la Fondation pour l'islam de France, a estimé ce lundi sur RTL qu'un second quinquennat n'est pas une chose automatique. \"Un autre scénario est possible. Après tout on n'est pas obligé de faire deux quinquennats\", a-t-il dit. \"On peut aussi dire : 'J'ai fait ce que j'avais à faire. J'ai fait de mon mieux pour agir en fonction des intérêts de la France mais dans les conditions actuelles, je ne me représente pas'\", poursuit Jean-Pierre Chevènement. \"Je connais bien François Hollande, c'est un delorien, il est resté fidèle à ses convictions, il est fidèle à lui-même\", a ajouté l'ancien ministre, qui considère que François Hollande \"a pris de bonnes décisions\" sur certains plans, notamment sur le Mali et l'Algérie. L'ETAT NE DOIT PAS ÊTRE ABAISSÉ En ce qui concerne les confessions de François Hollande, Jean-Pierre Chevènement a cependant estimé que le livre des journalistes du Monde Gérard Davet et Fabrice Lhomme commence par une \"capitulation\", car le président n'a pas pu le relire. \"L'État ne doit pas être abaissé, ni vis-à-vis du pouvoir médiatique, non plus vis à vis de la justice\", a-t-il poursuivi. \"Sur le plan international, la conversation avec Tsipras devant les journalistes a aujourd'hui des retombées dans l'opinion publique grecque\", a-t-il ajouté. Enfin, Jean-Pierre Chevènement a précisé qu'il attendra que le chef de l'Etat se positionne pour donner sa préférence pour l'élection présidentielle, mais qu'il se prononcera \"en fonction des intérêts du pays\".",
    "date": "2016-10-17",
    "heading": "",
    "title": "Présidentielle : \"On n'est pas obligé de faire deux quinquennats\", estime Chevènement"
}