{
    "article": "La secrétaire d'Etat à l'Economie Agnès Pannier-Runacher a annoncé jeudi que le gouvernement allait demander aux entreprises de prévoir un tel stock pour leurs salariés.\"C'est une consigne qu'il est fondamental de respecter. Nous l'avons vu, notre pays n'était pas suffisamment doté de masques, il y avait eu des consignes qui n'étaient pas suffisamment appliquées, sans doute pas suffisamment claires, les entreprises doivent pouvoir protéger leurs salariés\", a déclaré M. Véran, interrogé sur cette nouvelle directive sur RTL.\"On a vu que quand on a un seul stock centralisé dans un grand entrepôt on peut en perdre le fil - ça n'arrivera plus -, ça n'est pas les meilleures conditions de stockage possibles et la logistique pour les répartir sur le territoire prend trop de temps. Donc être capable de décentraliser, de déconcentrer les stockages de matériel de protection au sein des territoires, au sein des entreprises, des hôpitaux, des cabinets médicaux, c'est important,\" a ajouté le ministre.Interrogé sur le financement de ces mesures, il n'a pas explicitement répondu, tout en assurant que \"personne n'a dit qu'elles (les entreprises) le feraient seules, nous les accompagnons\". \"Les entreprises ont vocation à protéger leurs salariés, il y a des règles qui existent,\" a-t-il toutefois souligné.Cette nouvelle consigne s'intègre dans le \"plan en cas de rebond de l'épidémie, afin d'éviter à tout prix de revenir à une solution de confinement généralisé\", a-t-il encore assuré.Le ministre s'est par ailleurs refusé à commenter les déclarations devant une commission d'enquête parlementaire des ex-ministres de la Santé Marisol Touraine, Roselyne Bachelot et Agnès Buzyn sur la gestion gouvernementale en matière de masques, dont la pénurie au début de l'épidémie de Covid-19 fait toujours polémique, relevant qu'il était lui-même convoqué le 28 juillet devant cette commission et lui \"réservait (ses) commentaires\".",
    "date": "2020-07-02",
    "heading": "La nouvelle consigne aux entreprises d'avoir 10 semaines de stocks de masques doit notamment permettre de \"décentraliser\" les stocks d'équipements de protection sanitaire face à un éventuel rebond de l'épidémie de coronavirus, a estimé jeudi le ministre de la Santé Olivier Véran.",
    "title": "Stocks de masques en entreprises: il est important de \"décentraliser\", dit Véran"
}