{
    "article": "La concentration de la richesse s'est encore accentuée en 2018, 26 milliardaires ayant désormais entre leurs mains autant d'argent que la moitié la plus pauvre de l'humanité, a dénoncé lundi l'ONG Oxfam, qui appelle les Etats à taxer les plus riches. \"Le fossé qui s'agrandit entre les riches et les pauvres pénalise la lutte contre la pauvreté, fait du tort à l'économie et alimente la colère dans le monde\", a affirmé Winnie Byanyima, directrice exécutive d'Oxfam International, citée dans le communiqué.Les gouvernements \"doivent s'assurer que les entreprises et les plus riches paient leur part d'impôts\", a-t-elle ajouté, à l'occasion de la publication du traditionnel rapport annuel d'Oxfam sur les inégalités mondiales en amont du World Economic Forum (WEF) qui se tient jusqu'à vendredi à Davos.Jeff Bezos, homme le plus riche du mondeSelon les chiffres de l'ONG, dont la méthodologie, qui s'appuie sur les données publiée par la revue Forbes et la banque Crédit suisse, est contestée par certains économistes, 26 personnes disposent désormais d'autant d'argent que les 3,8 milliards les plus pauvres de la planète.En 2017, ils étaient au nombre de 43. Quant à l'homme le plus riche du monde, Jeff Bezos, le patron d'Amazon, sa richesse a atteint 112 milliards de dollars l'an dernier. Or, \"le budget de santé de l'Ethiopie correspond à 1% de sa fortune\", a souligné l'ONG. D'une manière générale, la richesse des milliardaires dans le monde a augmenté de 900 milliards l'an dernier, soit au rythme de 2,5 milliards par jour, alors que celle de la moitié la plus pauvre de la population de la planète a chuté de 11%, a-t-elle précisé. Le nombre de milliardaires a d'ailleurs doublé depuis la crise financière de 2008, a souligné Oxfam, constatant que \"les riches bénéficient non seulement d'une fortune en pleine expansion, mais aussi des niveaux d'imposition les moins élevés depuis des décennies\". \"Si la tendance était inversée, la plupart des gouvernements auraient suffisamment de ressources pour financer les services publics\", a souligné l'ONG qui estime que \"la richesse est tout particulièrement sous-taxée\". 7.600 milliards de dollars cachés au fiscElle a ainsi précisé que sur un dollar d'impôt sur le revenu, seulement quatre centimes proviennent de la taxation de la richesse. Selon Oxfam, qui estime que les plus riches cachent au fisc 7.600 milliards de dollars, dans certains pays comme le Brésil ou le Royaume-Uni, \"les 10% les plus pauvres paient désormais des impôts plus élevés en proportion de leurs revenus que les plus riches\". Ce rapport est publié à un moment où la taxation des plus grandes fortunes suscite des débats dans plusieurs pays. En France, le mouvement des \"gilets jaunes\" a relancé le débat sur la suppression de l'ISF par Emmanuel Macron. Aux Etats-Unis, la députée démocrate Alexandria Ocasio-Cortez, fraîchement élue, a proposé de taxer à 70% les plus riches, obtenant le soutien du Prix Nobel d'Economie Paul Krugman.",
    "date": "2019-01-21",
    "heading": "\"Les riches bénéficient non seulement d'une fortune en pleine expansion, mais aussi des niveaux d'imposition les moins élevés depuis des décennies\", a dénoncé l'Oxfam.",
    "title": "Les 26 plus riches détiennent autant d'argent que la moitié de l'humanité, selon l'Oxfam"
}