{
    "article": "La manifestation des \"gilets jaunes\" à Angers (Maine-et-Loire) s'est terminée par des violences samedi 19 janvier. Outre les affrontements entre les forces de l'ordre et des manifestants, la préfecture mentionne une tentative d'incendie contre la Banque de France et des dégradations sur le chantier du tramway. Les manifestants ont aussi incendié des barricades constituées notamment de matériel de chantier. En fin d'après-midi, les forces de l'ordre ont dispersé aux grenades lacrymogènes et au canon à eau des \"gilets jaunes\" qui cherchaient à s'approcher de la préfecture. Des débordements que dénonce Matthieu orphelin, député LREM de Maine-et-Loire, à tel point qu'il a pris dans la soirée la décision de couper ses relations avec les \"gilets jaunes\". \"La plupart des gilets jaunes ne se sont pas immédiatement désolidarisés de ces violences et beaucoup sont restés là où la situation dégénérait, malgré les engagements pris. Le périmètre de sécurité n'a pas été respecté, malgré les engagements pris. En conséquence, je suspends mes échanges avec les représentants des 'gilets jaunes'\", écrit-t-il dans un communiqué. 2.500 \"gilets jaunes\" ont manifesté à Angers pour l'acte 10 du mouvement. Quatre personnes ont été interpellées, a précisé la préfecture, indiquant dénombrer quelques blessés légers parmi les forces de l'ordre et faisant également état de deux manifestants incommodés par les émanations de gaz lacrymogènes. \"Ce soir, j'ai un sentiment de colère et d'écœurement\", a commenté dans un communiqué le maire d'Angers, Christophe Béchu (ex-LR), faisant état de \"très nombreuses dégradations\" dans le centre-ville et dénonçant \"un tournant inacceptable\" du mouvement des \"gilets jaunes\".",
    "date": "2019-01-20",
    "heading": "La manifestation de \"gilets jaunes\" à Angers a donné lieu à de nombreux débordements. Le député Matthieu Orphelin a décidé de couper le contact avec ces \"gilets jaunes\", qu'il accuse de ne pas avoir respecté les \"engagements pris\".",
    "title": "Débordements à Angers : un député LREM suspend ses échanges avec les \"gilets jaunes\""
}