{
    "article": "Le maire de Meaux a reproché dès la première seconde l'absence de \"rupture\" promise par Nicolas Sarkozy en 2007, qu'il avait espérée. \"On a gouverné ensemble\", a rétorqué, visage fermé, Nicolas Sarkozy, qui a promis une alternance \"énergique, immédiate et concrète\".Pour sa \"profession de foi\" inaugurale, Bruno Le Maire s'est quant à lui livré à une véritable \"déclaration d'amour\" aux Français. \"Le miracle c'est que la France tienne encore debout. Grace à vous ! a t-il lancé les yeux rivés sur la caméra. L'ancien ministre de l'Agriculture en a profité pour lâcher une pique à ses \"adversaires\" du soir. \"Si vous voulez que tout continue comme avant, vous avez tout ce qu'il faut sur ce plateau!\" a t-il lâché, pour promouvoir le \"renouveau\" dont il se veut l'incarnation.L'ancien Premier ministre François Fillon, qui avait lancé la première pique de la campagne sur le thème de la probité, a afforùé vouloir être \"le président de l'honnêteté\". \"Aux Français j'ai toujours dit la vérité. j'ai dit que la France était en faillite\", a t-il rappelé, déclarant que la période appelait un besoin de \"courage\" et de \"vérité\".\"Je suis prêt\", a pour sa part assuré Alain Juppé. Le favori des sondages a expliqué être \"allé à la rencontre de concitoyens\" et avoir \"mieux compris les inquiétudes et les exaspérations. \"C'est une primaire ouverte de la droite et du centre\" a t-il également rappelé, lançant \"\"Si on veut rassembler, on ne va pas commencer à exclure\".Nathalie Kosciusko-Morizet a expliqué vouloir construire \"la nouvelle France\" et défend \"une droite de progrès, liberté et audace, alliée au centre, ouverte, qui rassemble\". \"Certains veulent une droite chimiquement pure, je veux une droite ouverte\" a t-elle également lancé. L'inconnu du plateau, Jean-Frédéric Poisson, a d'emblée tenté de s'affirmer comme le plus à droite, reprochant à son camp de n'avoir fait qu'\"aménager des pauses, des parenthèses dans les projets que conduisait la gauche\" quand elle était au pouvoir.",
    "date": "2016-10-13",
    "heading": "Un favori, Alain Juppé, un challenger, Nicolas Sarkozy, et trois flèches décochées d'entrée par Bruno Le Maire, François Fillon et Jean-François Copé: les sept concurrents de la primaire des Républicains (20-27 novembre) s'affrontaient jeudi lors du premier débat télévisé, exercice inédit à droite sur la route de l'Elysée. Autour de Nicolas Sarkozy, placé par tirage au sort au centre d'un grand arc de cercle sur fond bleu, étaient disposés ses six concurrents: Bruno Le Maire, Alain Juppé et Nathalie Kosciusko-Morizet à sa gauche, Jean-François Copé, Jean-Frédéric Poisson et François Fillon à sa droite.Désigné par le tirage au sort, Jean-François Copé n'a pas tardé pour lâcher la première flèche de la soirée, directement adressée à l'ancien chef de l'État.",
    "title": "Débat de la primaire à droite : Copé charge d'entrée Sarkozy, NKM dénonce la droite \"chimiquement pure\""
}