{
    "article": "Le centenaire de l'armistice de la Première Guerre mondiale a été célébré le 11 novembre dernier. En France, certains villages en porte encore les stigmates. Le département de la Meuse a été particulièrement touché, surtout lors de la Bataille de Verdun en 1916, où neuf villages ont été complètement détruits par les combats.Six d'entre eux n'ont jamais été reconstruits et ont été déclarés \"morts pour la France\", il y a cent ans. Après la guerre, il a été décidé de ne pas les rattacher à d'autres communes pour conserver leur mémoire et aujourd'hui plus personne n'y habite. Néanmoins, ils sont tout de même gérés par une administration, souligne cette semaine actu.fr. Depuis la loi du 18 octobre 1919, les villages de Beaumont-en-Verdunois, Fleury-devant-Douaumont, Cumières-le-Mort-Homme, Louvemont-Côte-du-Poivre, Haumont-près-Samogneux et Bezonvaux, sont ainsi gérés par un conseil municipal de trois membres nommés par le préfet de la Meuse, avec un maire et deux adjoints qui ont toutes les prérogatives d'un maire. Ils reçoivent une écharpe tricolore, tiennent un registre d'état-civil bloqué \"à zéro habitant\", siègent à la communauté de communes, et s'occupent de l'entretien de leur village, notamment du monument aux morts. Puisqu'ils ne sont pas élus, ils ne peuvent pas voter aux élections sénatoriales. \"Si tout se déroule bien, nous sommes élus ad vitam, précise à actu.fr Jean-Pierre Laparra, maire de Fleury-devant-Douaumont depuis 2008. En cas de problème dans une commune, la préfecture et le conseil départemental ne reconduisent pas le mandat et ils choisissent un autre candidat. En général, il doit rédiger une lettre de motivation et passer un oral devant une commission. Quand le précédent maire est mort, j'ai envoyé une lettre très axée sur l'histoire de la commune dans la Grande Guerre\".Les communes disposent d'un budget pour leur entretien. \"À Fleury, l'entretien des terrains, c'est 14.000 euros par an. Il faut aussi surveiller l'état de la chapelle, gérer l'accueil des scolaires, des groupes de touristes, voire des présidents de la République ou des Premiers ministres\", explique Jean-Pierre Laparra.",
    "date": "2019-01-20",
    "heading": "Détruits durant la Première Guerre mondiale, six villages de la Meuse ont été déclarés \"morts pour la France\" il y a cent ans et sont restés inhabités. Malgré leur absence de population, ces six communes comportent une administration, souligne cette semaine actu.fr.",
    "title": "VIDÉO. Meuse : six villages sans habitant et pourtant dirigés par un maire"
}