{
    "article": "Le thème était attendu : quelle position adopter vis-à-vis des hommes politiques inquiétés par la justice? Les candidats à la primaire de la droite et du centre réunis lors du débat de ce jeudi 13 octobre n'ont pas déçu. Interrogé le premier sur ses anciens déboires judiciaires, Alain Juppé a déclaré au sujet de sa condamnation pour prise illégale d'intérêt en 2004, que si les Français \"estiment que faute disqualifie, ils ne m'éliront pas\". Le maire de Bordeaux a au passage rappelé la décision de la Cour d'Appel, qui avait à l'époque indiqué que l'actuel maire de Bordeaux ne devait pas être le \"bouc émissaire\" d'une faute collective. Nicolas Sarkozy a pour sa part été questionné sur sa prochaine mise en examen dans le cadre de l'affaire Bygmalion. Dans sa réponse, l'ancien président de la République s'est montré offensif, mentionnant l'exemple de l'affaire \"Bettencourt\", pour laquelle un non-lieu avait été prononcé à son égard. L'ex-chef de l'État a évoqué le nom de son \"ami\" Eric Woerth, qui avait été pris dans la tourmente judiciaire, avant d'être relaxé. \"Qui nous rendra notre honneur?\" a demandé Nicolas Sarkozy. Il avait juste avant adressé une pique à Bruno Le Maire et François Fillon, qui avait déclaré \"Qui imagine de Gaulle mis en examen?\". \"Ce ne sont pas des déclarations qui honorent ceux qui les prononcent\" a t-il lancé. \"Est-ce que vous pensez que si j'avais quoi que ce soit à me reprocher, je me lancerai dans cette nouvelle campagne?\", a ajouté l'ancien président de la République. HOLLANDE, UN \"MANIPULATEUR\" SELON FILLON François Fillon a pour sa part accusé François Hollande d'être un \"manipulateur\", alors que le président de la République, dans un livre-confession, affirme qu'il a demandé à l'Elysée d'accélérer les procédures en cours contre Nicolas Sarkozy. \"Je découvre que le président de la République française non seulement est inefficace et incompétent, mais c'est en plus un manipulateur. Et moi j'ai honte pour mon pays que le président de la République française se prête à des accusations aussi médiocres\", a lancé l'ancien Premier ministre.",
    "date": "2016-10-13",
    "heading": "",
    "title": "Primaire à droite : \"Qui nous rendra notre honneur?\", demande Sarkozy à propos de ses déboires judiciaires"
}