{
    "article": "Les principaux ténors ont eu du mal à se lâcher. Il faut néanmoins noter un petit clash entre Jean-François Copé, François Fillon et Nicolas Sarkozy sur la burqa. Le maire de Meaux a voulu tirer la couverture à lui mais s'est vite fait remettre en place par l'ancien président de la République. \"Juste dire à François Fillon qu'il a un tout petit peu la mémoire qui flanche. L'un et l'autre (NDLR : Sarkozy et Fillon) étaient défavorables à une loi d'interdiction de la burqa et c'est nous les députés qui ont été un peu obligés de leur forcer la main\" a commencé par dire le député. \"Pas du tout\" a répondu François Fillon avant que le président des Républicains ne soit très cinglant avec son voisin de gauche. \"La loi sur la burqa, pardon Jean-François, ce n'est pas toi qui nous l'a imposée et tu étais bien incapable d'imposer ni au Premier ministre, ni au président de la République, quoi que ce soit, pas plus qu'hier, qu'aujourd'hui\" assène Nicolas Sarkozy. Les autres baissent la tête et Jean-François Copé n'a alors rien pu rétorquer.Autre pique, celle de Jean-François Copé (encore) sur le cannabis. Cette fois, il s'en est pris à Bruno Le Maire. \"Moi je ne comprends pas, et c'est un vrai désaccord que nous avons, comment Bruno dans son programme préconise la dépénalisation du cannabis alors que l'on sait que derrière tout cela il y a des dangers absolus\" dit le maire de Meaux. \"Tu as dû mal lire\" lui balance l'ancien ministre de l'Agriculture.Enfin, ce dernier a eu un léger accrochage avec Alain Juppé concernant culture et identité. \"Moi ce à quoi je crois, c'est à la culture, je crois que le vrai combat... Non Alain la culture, ce n'est pas l'identité\" a dit Le Maire. Juppé répond alors \"c'est l'unité dans la diversité, la culture\". \"Là nous avons une vraie divergence Alain. L'identité, ça enferme, l'identité c'est immobile, l'identité ça n'est pas ouvert sur les autres\" a poursuivi Le Maire. \"Mais pas du tout\" lui répond Alain Juppé.",
    "date": "2016-10-14",
    "heading": "Le premier débat de la primaire et du centre jeudi soir sur TF1 a donné lieu à des désaccords... et donc à des accrochages plus ou moins virulents.Diffusée jeudi soir sur TF1, la confrontation entre les sept prétendants de droite à l'Elysée a été assez calme.",
    "title": "Primaire de la droite et du centre : les petits clashs du débat"
}