{
    "article": "Aujourd'hui, il y en a 7\", a-t-il déclaré vendredi 14 octobre sur BMFTV. Et force est de constater que la prestation du président du Parti chrétien-démocrate s'impose comme la révélation de cette confrontation entre candidats.Et si les commentateurs spécialisés s'accordent pour dire que M. Poisson est apparu sérieux, décontracté et à l'aise sur ses dossiers, c'est à l'aune d'internet et des réseaux sociaux que l'on mesure le mieux sa performance. Très vite dans la soirée, l'outil mis à disposition par Google pour surveiller les requêtes faites sur les noms des candidats, c'est bien le député des Yvelines qui est arrivé en tête. Idem sur Twitter, où Jean-Frédéric Poisson est devenu \"trending topic\" (sujet les plus discutés), à l'inverse de ses adversaires.La bonne image donnée par le candidat se confirme dans les sondages. Ainsi, une étude Kantar Sofres pour le Figaro, LCI et Public Sénat publiée vendredi et réalisée avant et après le débat révèle un bond de 29 % dans les opinions favorables à Jean-Frédéric Poisson (37%). Même tendance pour le sondage informel réalisé sur le site internet du quotidien : il se classe ne troisième position des candidats jugés les plus convaincants par les lecteurs du Figaro, à 17%, derrière Nicolas Sarkozy (26%) et Alain Juppé (24%).Député des Yvelines, M. Poisson est un autre opposant notoire à la loi sur le mariage pour tous. Successeur de Christine Boutin à la tête du PCD (Parti Chrétien-Démocrate), il a à ce titre été dispensé de parrainages. Docteur en philosophie et titulaire d'un Master de Droit social, ex-maire de Rambouillet (fonction à laquelle il avait remplacé Gérard Larcher, entré au gouvernement de Jean-Pierre Raffarin), il est député des Yvelines depuis 2012. Fin 2015, il est devenu président de la mission d'information \"portant sur les moyens dont bénéficie l'organisation terroriste Daech (Etat islamique)\", créée par l'Assemblée nationale. En avril, il confiait à l'AFP vouloir \"faire une campagne numérique à la Donald Trump\" et dénonçait \"la faiblesse idéologique de la droite française\".",
    "date": "2016-10-14",
    "heading": "C'est peut-être Jean-Frédéric Poisson lui-même qui résume le mieux le sentiment qui prédomine après le premier débat de la primaire de la droite et du centre. \"Hier, il y avait 6 candidats et quelqu'un d'autre à la primaire.",
    "title": "Primaire de la droite : Jean-Frédéric Poisson sort enfin de l'anonymat"
}