{
    "article": "Attentats les plus meurtriers jamais revendiqués, les attentats du 11-Septembre sont attribués à Al-Qaïda et, plus précisément à Oussama Ben Laden. Le manuel scolaire \"Histoire du XXe siècle en fiches\", à destination des élèves de Sciences Po et de classes préparatoires, avance une version plus polémique. \"Cet événement mondial - sans doute orchestré par la CIA (services secrets) pour imposer l'influence américaine au Moyen-Orient ? - touche les symboles de la puissance américaine sur son territoire\", peut-on en effet lire à la page 204 de cet ouvrage paru en 2019 aux éditions Ellipses. Cette phrase a été repérée par un groupe d'enseignants du secondaire au cours d'un échange sur Facebook, a rapporté vendredi 17 janvier le site de l'Observatoire du conspirationnisme et des théories du complot Conspiracy Watch. \"La forme interrogative de la formulation choisie par l'auteur semble n'être destinée qu'à atténuer la dimension affirmative du propos (\"sans doute\"), à la manière d'un complotisme qui ne s'assumerait pas complètement\", souligne le site. \"Cette phrase laisse entendre fallacieusement (...) qu'il existerait réellement quelque chose comme une controverse historique au sujet du 11-Septembre\", souligne Conspiracy Watch. \"De quoi semer le trouble dans les esprits de ceux à qui ce livre est destiné : des jeunes dont on sait qu'ils sont plus perméables que la moyenne aux théories du complot\", déplore encore l'Observatoire. Contacté par Conspiracy Watch, le directeur général de la maison d'édition Ellipses Brieuc Bénézet regrette ces mots, qui, selon lui, \"ne correspondent en rien à sa ligne éditoriale\" et concède une négligence dans le travail de relecture. Selon les éditions Ellipses, l'auteur de l'ouvrage assure qu'il s'agit d'une erreur et tient à préciser \"qu'il ne soutient pas du tout les théories du complot\". Il reconnaît une phrase \"portant à confusion\" et qui lui aurait \"échappé\" à la relecture.",
    "date": "2020-01-20",
    "heading": "Ce manuel scolaire avance la thèse polémique selon laquelle la CIA serait derrière les attentats du 11-Septembre. La maison d'édition affirme \"ne pas cautionner ce passage\".",
    "title": "11-Septembre : un manuel d'histoire français attribue les attentats à la CIA"
}