{
    "article": "\"Ça fait neuf heures que je suis là, frigorifié\". Des dizaines d'automobilistes ont passé une nuit de galère, bloqués sur l'autoroute A10, près de Janville-en-Beauce (Eure-et-Loir), a-t-on appris mardi 21 janvier de sources concordantes. La circulation a été coupée dans le sens Paris-Orléans, après un accident ayant provoqué un incendie. L'accident, qui a fait deux blessés légers vers 23H00, a mobilisé une cinquantaine de pompiers, selon le Centre opérationnel d'incendie et de secours d'Eure-et-Loir (Codis 28). Un poids lourd transportant des chaussures a percuté un véhicule utilitaire, provoquant un incendie dans la remorque du poids lourd. Un bouchon de 3km, soit environ 250 véhicules, s'est alors peu à peu formé sur l'autoroute, selon Vinci Autoroutes. Les automobilistes bloqués \"ont été ravitaillés en milieu de nuit, vers 03H30. On leur a donné des couvertures et des lunch boxes avec des choses à manger\", a précisé la porte-parole de Vinci Autoroutes.\"Ça fait neuf heures que je suis là, frigorifié, et je n'ai vu personne, pas de couverture, pas d'eau, pas de nourriture. Et je ne suis pas le seul!\", témoignait pourtant Camille, parti de Chartres lundi soir, interrogé par France Bleu Orléans. Il disait n'avoir \"pas avancé d'un mètre en une nuit complète\". \"Je ne veux pas râler pour râler, mais on est quand même clients de l'autoroute, on a droit à un minimum\", ajoutait l'automobiliste.\"Depuis 03H00 du matin, on procède à l'évacuation des véhicules légers via un portail d'accès qu'on a ouvert pour permettre à nos clients de s'extraire mais les poids lourds n'ont pas la même agilité\", a expliqué à l'AFP une porte-parole de la société. Un peu avant 09H00, des poids lourds et \"quelques véhicules légers\" devaient encore être évacués, selon la même source.Le feu a été éteint vers 04H00 du matin, selon les pompiers. Mais l'autoroute est toujours coupée en raison de la présence de \"matière sur la chaussée\", selon Vinci. Les automobilistes venant de Paris étaient invités à emprunter la sortie n°11.",
    "date": "2020-01-21",
    "heading": "En début de matinée, il restait encore quelques véhicules en cours d'évacuation, mais la circulation est toujours coupée, à cause de débris sur la chaussée.",
    "title": "Eure-et-Loir : des automobilistes coincés toute la nuit sur l'A10 après un accident"
}