{
    "article": "Quatre lots d'antibiotiques en poudre du laboratoire Sandoz destinés aux enfants et aux nourrissons ont été rappelés. En cause, un problème dans la notice d'utilisation, a indiqué vendredi l'Agence du médicament (ANSM). Il s'agit de \"deux lots d'amoxicilline/acide clavulanique Sandoz 100 mg/12,5 mg par ml nourrissons, poudre pour suspension buvable en flacon (flacon 30 mL), et deux lots d'amoxicilline/acide clavulanique Sandoz 100 mg/12,5 mg par ml enfants, poudre pour suspension buvable en flacon (flacon 60 ml)\".Concernant les nourrissons, le premier lot a été commercialisé à partir de janvier 2018 et les stocks sont donc quasiment épuisés. Quelque 31.000 boîtes du second sont toujours disponibles. Les numéros de lots sont HP6041 (péremption: 30/11/2020) et HP6043 (péremption: 30/11/2020).Concernant les enfants, 24.000 boîtes du premier lot et 13.000 boîtes du second sont toujours disponibles. Les numéros de lots sont JA0287 (péremption: 30/06/2021) et HZ6881 (péremption: 30/06/2021).De possibles sous-dosages Ces antibiotiques se présentent sous la forme d'une poudre contenue dans un flacon. Il faut la diluer avec de l'eau uniquement avant la première utilisation, pour obtenir un liquide qu'on administre à l'enfant en lui faisant boire. Or, la notice des lots rappelés peut, à tort, \"laisser penser qu'il est nécessaire de rajouter de l'eau avant chaque prise\", souligne l'ANSM. Dans ce cas, le médicament sera trop dilué et la dose administrée ne sera pas suffisante. \"La qualité de la poudre du médicament n'est pas remise en cause\", souligne l'ANSM, selon laquelle seule la notice pose problème. Pour des enfants dont le traitement est en cours, si le dosage a été mal fait et le flacon rempli d'eau à chaque utilisation, l'ANSM recommande de consulter rapidement un médecin en l'informant du sous-dosage, et de ramener les boîtes à la pharmacie. Si le flacon n'a été rempli par de l'eau qu'une fois en début d'utilisation, le traitement peut être poursuivi.Pour des enfants dont le traitement est terminé, si le dosage a été mal fait mais que l'enfant ne présente aucun symptôme, il faut contacter son médecin pour l'informer du sous-dosage. Si l'enfant présente des symptômes, il faut consulter rapidement son médecin en l'informant du sous-dosage.",
    "date": "2019-01-19",
    "heading": "La notice d'utilisation des lots concernés semble indiquer qu'il faut rajouter de l'eau dans le flacon à chaque prise du médicament. Ce serait une erreur.",
    "title": "Antibiotiques en poudre : rappel de lots destinés aux enfants et aux nourrissons"
}