{
    "article": "L'utilisation par les policiers de l'Ain de lanceurs de balles de défense (LBD) lors de la manifestation des \"gilets jaunes\" samedi à Bourg-en-Bresse a été filmée par des \"caméras-piéton\".\"Chaque personnel porteur du LBD sera aussi porteur d'une caméra-piéton\", a indiqué le directeur départemental de la sécurité publique, avant \"L\"acte X\" de mobilisation des \"Gilets jaunes\", qui s'est tenu samedi 19 janvier. L'équipement, (à différencier du \"flash-ball\" qui n'est plus utilisé par la police nationale ni la gendarmerie), est au cœur d'une controverse.\"Par rapport aux manifestations de début décembre, on a une utilisation du LBD qui diminue et un nombre de personnes qui se déclarent blessées qui augmente\", selon le commissaire divisionnaire Yves Cellier. \"Dans le cadre de cette polémique\", les caméras aideront à \"voir exactement qui (le policier) désigne, comment il le désigne, à quoi il fait face et le contexte du tir\", a-t-il ajouté. Si la police a enregistré une seule plainte à Bourg-en-Bresse depuis le début du mouvement des \"gilets jaunes\" pour une blessure potentiellement due à un LBD, d'autres ont affirmé dans la presse et sur les réseaux sociaux en avoir été victimes. Le groupe La France Insoumise à l'Assemblée nationale a quant à lui déposé une proposition de loi \"visant à interdire\" leur utilisation. Stade \"d'expérimentation\" \"Bourg-en-Bresse est le théâtre tous les samedis de violences importantes, de dégradations et d'agressions sur les policiers. (...) Le LBD est employé, mais je me suis toujours attaché à avoir une réponse proportionnée et graduée\", a fait valoir le responsable. \"Aujourd'hui c'est une expérimentation. Si c'est concluant, on pourra tout à fait le reconduire sur les prochaines manifestations\", a-t-il indiqué, précisant que les policiers \"ont accueilli très favorablement cette idée\". Cinq d'entre eux ont été concernés par ce nouveau dispositif samedi après-midi.Le ministre de l'Intérieur Christophe Castaner avait défendu l'utilisation par les forces de l'ordre du LBD, réagissant notamment aux déclarations du Défenseur des droits Jacques Toubon, qui avait demandé la veille la suspension de son utilisation en raison de sa \"dangerosité\".",
    "date": "2019-01-19",
    "heading": "Un essai a été mené à Bourg-en-Bresse, samedi 19 janvier, pour répondre à la polémique sur les personnes blessées par des balles de défense tirées par les forces de l'ordre.",
    "title": "\"Balles de défense\" : des caméras pour les policiers porteurs de LBD"
}