{
    "article": "VIDÉO - Invité ce lundi de la matinale d'Europe 1, François Fillon a assuré qu'il ne serait \"plus jamais\" Premier ministre de Nicolas Sarkozy. Il a également critiqué le positionnement sécuritaire de l'ancien chef de l'État : \"On connaît le discours de Nicolas Sarkozy sur le sujet, mais l'efficacité de ce discours on la connaît moins\", a-t-il lancé. Nicolas Sarkozy est critiqué de toute part. Mais les mots les plus durs viennent souvent de son propre camp et de son ancien Premier ministre, François Fillon. Les salves n'ont pas manqué ce lundi matin sur Europe 1. D'abord, sur les deux référendums qu'entend organiser l'ex-président au second tour des élections législatives en juin 2017. \"Cela n'arrivera pas, c'est de l'enfumage ça\", a répondu François Fillon. \"Ce référendum est techniquement quasiment impossible à faire. Faire un référendum avant les élections législatives, c'est s'exposer à une motion de censure de l'ancienne majorité pour un sujet qui pourrait attendre que les élections législatives aient eu lieu. Sur le fond, je propose une solution plus radicale qui consiste à juger et mettre en prison les personnes fichées S au motif qu'elles entretiennent des relations avec notre ennemi\". \"ÊTRE GÉRÉ AVEC FERMETÉ MAIS AVEC CALME\" François Fillon est également revenu sur le discours de Nicolas Sarkozy dimanche soir au Zénith et la sortie de l'ancien chef de l'État, le 25 octobre 2005 à Argenteuil (Val-d'Oise). \"Vous en avez assez de cette bande de racailles ? On va vous en débarrasser\", avait alors promis celui qui était ministre de l'Intérieur. \"Les mots ne sont pas utiles\", a estimé François Fillon ce lundi. \"On connaît le discours de Nicolas Sarkozy sur le sujet, mais l'efficacité de ce discours on la connaît moins. Ce dont la France a besoin c'est de sérénité, c'est d'être gérée avec fermeté mais avec calme\". Les coupes dans les effectifs de sécurité entre 2007 et 2012 ? Cela n'a pas de réel impact sur la sécurité du pays, selon lui. \"Il y a plus de policiers par habitants en France qu'en Allemagne ou en Angleterre\", ajoute-t-il. \"Mais ils ne sont pas organisés comme il le faut. Ce n'est pas parce qu'il y a un peu de policiers de moins ou de plus que la question des territoires perdus de la République va être changée\". Concernant l'attaque d'un fourgon de police au cocktail molotov ce week-end à Viry-Châtillon, l'ancien Premier ministre a prôné la fermeté : \"Il faut une réponse exemplaire. Il faut juger les coupables de cette tentative de meurtre, et les enfermer\". François Fillon semble garder un mauvais souvenir de ses années à Matignon sous la présidence Sarkozy : \"Je n'accepterai plus d'être son Premier ministre\", a-t-il déclaré ce lundi. \"On était dans une autre configuration, je pensais qu'on pourrait redresser le pays, on n'y est pas parvenu\". Le député de Paris estime que \"le programme (de Nicolas Sarkozy en 2007) n'était pas, de (s)on point de vue, suffisamment ambitieux. Je suis le premier à avoir fait la critique de notre propre action. Je trouve que beaucoup de responsables politiques n'ont pas fait ce travail et sont donc moins crédibles\" pour faire des propositions aujourd'hui. François Fillon est à la traîne dans les derniers sondages. Selon un sondage Odoxa publié dimanche par France 2, il ne recueille que 11% d'intentions de vote chez les électeurs \"certains\" d'aller voter à la primaire de la droite et du centre le 20 novembre. Il arrive ainsi en quatrième position, derrière Alain Juppé (39%), Nicolas Sarkozy (31%) et Bruno Le Maire (12%). L'ancien élu de la Sarthe a assuré ce lundi sur Europe 1 qu'il ne ferait qu'un seul mandat s'il est élu à l'Élysée pour \"jeter toute ses forces dans la bataille et prendre un maximum de risques\".",
    "date": "2016-10-10",
    "heading": "",
    "title": "Fillon : \"On connaît le discours de Sarkozy, moins son efficacité\""
}