{
    "article": "\"L'histoire de cette région, si elle nous inspire, si elle continue de nous inspirer, disons-le nous écorche à chaque fois que l'on se frotte les yeux et qu'on se rappelle qui la préside aujourd'hui : la droite extrême, oui, la droite extrême vêtue d'une parka aussi rouge que le gros rouge qui tache\", a-t-elle lâché. Laurent Wauquiez étant un adepte de la parka rouge (comme le montre le tweet ci-dessous), la cible de cette attaque a pu être immédiatement identifiable.La sortie est \"brutale\", selon les mots mêmes de celle qui se présentera aux législatives dans la région en 2017, rapporte Le Lab. Elle dénonce ensuite \"la politique qui sera celle du pays demain si les amis de monsieur Wauquiez venaient à l'emporter\". Déterminée à ne pas lâcher sa proie, Najat Vallaud-Belkacem tance \"une méthode de gouvernance aussi brutale et réactionnaire que son discours\". Dimanche soir, Laurent Wauquiez a tenu à répondre à la ministre. Cette fois encore, les propos sont très virulents. \"Rouge de honte quand une ministre de l'Éducation nationale a baissé les yeux devant un salafiste sur un plateau de TV\", rebondit le président par intérim des Républicains sur son compte Twitter. En janvier dernier, la ministre de l'Éducation avait été très critiquée après son passage sur le plateau du \"Supplément\" de Canal+. Confrontée aux déclarations extrémistes et ambiguës d'Idriss Sihamedi, président de l'organisation humanitaire islamique Barakacity, elle était restée muette et impassible. Une réaction qui avait fortement déplu sur les réseaux sociaux.Début octobre, une passe d'armes avait déjà eu lieu entre ces deux-là. Ils s'écharpaient cette fois sur la théorie du genre. \"Que Najat Vallaud-Belkacem ne fasse pas preuve d'hypocrisie. Il est connu (...) que c'est une défenseure de la théorie du genre. Elle s'est plusieurs fois exprimée dessus\", avait lancé Laurent Wauquiez sur France Info le 5 octobre. \"Mensonge éhonté\", avait-on répondu dans l'entourage de la ministre, rappelle Le Lab.",
    "date": "2016-10-10",
    "heading": "Entre Najat Vallaud-Belkacem et Laurent Wauquiez, le torchon brûle. À Lyon (Rhône) samedi 8 octobre, dans le cadre des universités de l'engagement organisées par \"La belle alliance populaire\", la ministre de l'Éducation n'a pas retenu ses coups à l'encontre du président Les Républicains (LR) de la région Auvergne-Rhône-Alpes.",
    "title": "Entre Najat Vallaud-Belkacem et Laurent Wauquiez, c'est la guerre"
}