{
    "article": "Selon le JDD, les \"hollandais\" auraient trouvé le slogan derrière lequel ils comptent rallier des centaines de signatures d'élus socialistes. \"Il va y en avoir beaucoup\", promet ainsi Didier Guillaume, le chef du groupe PS au Sénat. Du côté de l'Assemblée, \"entre 170 et 200 députés\" auraient garni les rangs des pro-Hollande en vue du lancement d'un \"appel\" officiel, qui devrait être lancé entre le 12 et le 17 octobre.DES \"CHANTIERS\" POUR CONSTRUIRE LE CANDIDAT HOLLANDEFace au terrain en friche que représente encore une éventuelle candidature de Hollande, les soutiens du chef de l'État vont s'activer dans une quinzaine de groupes de travail. \"Nom de code : les Chantiers de la suite\" explique Bruno Le Roux au JDD. Avec ces travaux, qui vont \"permettre de dire ce qui va se passer dans le prochain quinquennat\", François Hollande \"aura des outils à sa disposition\", promet ainsi le chef de file des socialistes à l'Assemblée nationale.Parmi les grands axes de travail, tendre vers plus de démocratie directe, avec \"la participation des citoyens à l'élaboration de la loi\". Bruno Le Roux propose ainsi une \"semaine d'initiative citoyenne\" à l'Assemblée nationale. Sur le plan économique, il emboîte le pas à Manuel Valls et reprend l'idée du revenu universel, \"pas une allocation d'assistanat, mais un moyen de mieux maîtriser ses temps de vie\", estime t-il.Cette piste du revenu universel s'esquisse comme un des fers de lance du gouvernement, dans l'optique de la présidentielle. Sur le plan de la sécurité, Bruno Le Roux propose \"la création d'un service national obligatoire\" \"diversifié\", civil et militaire. Il pourrait inclure le service civique, les réserves citoyennes ou le service militaire adapté. SUR LE WEB, LE DÉSERT (OU PRESQUE)Selon un député, ces grandes manœuvres sont chapeautées par Stéphane Le Foll, décrit comme \"maître d'oeuvre\". Mais tout est encore loin d'être en ordre de bataille. Le site des \"Jeunes de France\", nouveau mouvement de soutien à François Hollande, a été ouvert dans l'anonymat le plus total, tandis que son compte Twitter dépasse à peine les 150 abonnés.Du côté du président de la République, on se prépare à un deuxième discours fort après celui prononcé Salle Wagram le 8 septembre dernier, où il s'était affiché en défendeur de l'État de droit.\"JUPPÉ THATCHER\", \"SARKO KÄRCHER\"Pour cette deuxième prise de parole, Hollande devrait insister sur la défense de \"l'État social\" face à Juppé et Sarkozy, surnommés \"Thatcher et Kärcher\" par les soutiens de Hollande. Ce discours devrait se tenir mercredi 2 novembre, un peu plus de deux semaines avant le premier tour de la primaire et du centre.",
    "date": "2016-10-09",
    "heading": "Désespérément scotché à moins de 20% d'opinions favorables à un peu plus de 6 mois du premier tour de l'élection présidentielle, François Hollande est encore loin d'un deuxième mandat. Malgré cela, ses soutiens s'activent en coulisses pour préparer la montée en puissance du (encore hypothétique) candidat Hollande en vue du scrutin.",
    "title": "\"Les Chantiers de la suite\" : le plan des pro-Hollande pour la présidentielle"
}