{
    "article": "Alexandre Benalla a été mis en examen \"exclusivement\" pour l'usage abusif de ses divers passeports après son limogeage de l'Élysée cet été, a annoncé son avocate vendredi 18 janvier au soir à la sortie de l'ex-collaborateur d'Emmanuel Macron du bureau parisien du juge d'instruction.Selon Me Jacqueline Laffont, son client a été mis en examen pour \"usage public et sans droit d'un document justificatif d'une qualité professionnelle\", mais il n'est pas poursuivi à ce stade pour les accusations de faux documents administratifs formulées par le directeur de cabinet de l'Elysée devant la commission d'enquête du Sénat.\"Nous sommes très très contents ce soir\"A l'issue de 24H de garde à vue, Alexandre Benalla comparaissait devant un juge d'instruction saisi par le parquet d'une information judiciaire ouverte également pour \"abus de confiance\", \"faux et usage de faux document administratif\" et \"obtention indue de document administratif\". Pour ces trois qualifications, plus lourdes, \"il a été laissé sous le statut de témoin assisté\", intermédiaire entre le simple témoin et la mise en examen, a ajouté Me Laffont.\"Donc nous sommes très très contents ce soir\", a-t-elle conclu devant la presse au tribunal de Paris. Les magistrats instructeurs vont désormais poursuivre les investigations préliminaires et peuvent décider de le mettre en examen ultérieurement s'ils réunissent des indices graves et concordants. \"Les accusations portées par M. Stzroda devant la commission du Sénat ont été jugées insuffisantes\", a également déclaré l'avocate.\"Nous soupçonnons une falsification\"Devant les sénateurs, le directeur de cabinet d'Emmanuel Macron, Patrick Strzoda, avait affirmé mercredi que la demande d'un second passeport de service avait été faite par Alexandre Benalla au ministère de l'Intérieur grâce à une lettre à en-tête du chef de cabinet de l'Élysée, mais \"dactylographiée\" et non signée.En clair, \"nous soupçonnons une falsification faite par M. Benalla\", avait déclaré M. Strzoda, révélant avoir saisi le parquet de Paris.Celui-ci avait le jour-même étendu à ces nouveaux faits son enquête préliminaire sur le mésusage des passeports. Le haut fonctionnaire avait aussi révélé que M. Benalla avait utilisé \"presque une vingtaine de fois\" ses passeports diplomatiques après son licenciement, entre le 1er août et le 31 décembre.",
    "date": "2019-01-18",
    "heading": "L'ancien collaborateur de l'Elysée a été mis en examen pour \"usage public et sans droit d'un document justificatif d'une qualité professionnelle\".",
    "title": "Alexandre Benalla mis en examen \"exclusivement\" pour l'usage abusif de ses passeports"
}