{
    "article": "La réponse n'a pas tardé. Manuel Valls a soutenu Najat Vallaud-Belkacem, plongée au cœur d'une polémique avec le pape François sur la \"théorie du genre\", en dénonçant l'\"outrance\" des attaques de Nicolas Sarkozy contre la ministre de l'Éducation et la \"drôle de vision de la laïcité\" de l'ex-chef de l'État. \"La ministre de l'Éducation a eu raison de réagir comme elle l'a fait, et Nicolas Sarkozy a bien tort de l'attaquer avec cette outrance\" qui \"dessert le débat politique, le débat démocratique\", a lancé le Premier ministre, en marge de la remise des diplômes de la 190e promotion des élèves de l'École nationale d'administration pénitentiaire, à Agen. \"ELLE NOUS FAIT HONTE\", AVAIT LANCÉ SARKOZY Lors d'un meeting à Montauban mercredi 5 octobre, l'ancien chef de l'Etat et candidat à la primaire de la droite et du centre avait vivement critiqué Najat Vallaud-Belkacem en se rangeant du côté du pape François. Ce dernier avait créé la polémique en critiquant la présence de la \"théorie du genre\" dans les manuels scolaires en France. Fustigeant la réponse de la ministre de l'Éducation au pape, Nicolas Sarkozy a lancé mercredi soir: \"Mme Najat Vallaud-Belkacem aurait mieux fait de se taire, elle nous fait honte.\" L'ancien chef de l'État \"démontre une drôle de vision de la laïcité\", et \"je vois que Nicolas Sarkozy, et d'ailleurs (son ex-Premier ministre) François Fillon, dérapent dangereusement sur ce terrain-là\", a rétorqué Manuel Valls. \"S'ils (MM. Sarkozy et Fillon) pensent qu'on enseigne la théorie du genre, ça veut dire qu'ils sont sur les théories complotistes qu'on trouve dans l'islamisme radical ou chez les ultra-catholiques\", a ajouté le chef du gouvernement. \"C'est désolant, a conclu M. Valls, tout ça pour gagner quelques voix à l'occasion d'une primaire\", allusion aux candidatures de Sarkozy et Fillon à la primaire de la droite pour la présidentielle de 2017.",
    "date": "2016-10-06",
    "heading": "",
    "title": "Théorie du genre: Valls soutient Vallaud-Belkacem contre l'\"outrance\" des attaques de Sarkozy"
}