{
    "article": "Les faits remontent à 2017. À l'occasion du Téléthon, la commune de Plaissan (Hérault) avait vu les choses en grand pour contribuer à cette cause. 300 personnes avaient été conviées pour l'occasion sous un chapiteau érigé sur le terrain du stade municipal. Objectif : récolter un maximum de dons pour l'Association française contre les myopathies (AFM).Problème : sur les 1 700 euros récoltés ce soir-là, seuls 130 euros ont été reversés à l'association. En octobre dernier, l'AFM a donc décidé de déposer plainte pour abus de confiance aggravé, révèle France Bleu. Une enquête est en cours.C'est une donatrice qui a donné l'alerte. Intriguée de ne pas avoir reçu de justificatif pour une réduction d'impôt, cette dernière a décidé de contacter l'AFM. Problème : l'association n'a enregistré aucun don à son nom. Après avoir contacté sa banque et obtenu une copie de son chèque, il s'est avéré que le nom du traiteur avait été ajouté comme destinataire du chèque. \"Une maladresse\"Selon l'organisatrice de l'évènement, la mairie aurait publié trop tôt le montant récolté, alors que les prestataires n'avaient pas encore été payés. \"C'est une méprise. Les chiffres publiés sur le site de la mairie ont été publiés trop rapidement. Nous n'avions pas encore réglé les prestataires\", confie la jeune femme à France 3 Occitanie.4 488 euros de traiteur, 2 700 euros pour la location du chapiteau, selon le maire de la commune et trésorière de l'évènement, l'organisatrice a vu trop grand. \"Avec 300 inscrits, le foyer municipal agréé pour 100 places assises au niveau de la sécurité était trop petit. Il fallait donc louer un chapiteau. Ce que j'ai compris, c'est que le prestataire a donné à l'organisatrice, un prix oralement... et ensuite il y avait la TVA et ci et là etc... Y a un petit pataquès comme on dit dans le Midi qu'il faut éclaircir\", explique Béatrice Negrier. Et d'ajouter : \"La buvette a aussi servi à payer les prestations. Enfin, oui, je reconnais que le nom du traiteur a été ajouté sur deux chèques. Mais je ne sais pas qui s'en est chargé. C'est une maladresse\".",
    "date": "2019-01-18",
    "heading": "Les dons récoltés lors du Téléthon 2017 par la commune de Plaissan, dans l'Hérault, n'ont jamais été reversés. Une plainte a été déposée par l'Association française contre les myopathies (AFM) pour abus de confiance aggravé, révèle France Bleu.",
    "title": "Hérault : mais où sont passés les dons du Téléthon ?"
}