{
    "article": "Son procès en appel n'aura lieu qu'en avril prochain. Il va être placé sous contrôle judiciaire.\"La loi est dure mais elle doit passer. Je sais que mes explications aujourd'hui sont inaudibles pour la famille de la victime et pour le public, mais je dois vous demander la remise en liberté de M. Cortes\", condamné en première instance à 30 ans de réclusion pour l'assassinat en 2013 de son ex-compagne près de Perpignan, a déclaré lors de l'audience l'avocat général Hervé Poinot. En cause : le dépassement du \"délai raisonnable\", qui ne doit pas excéder deux ans, entre un procès d'assises et un appel. Ce jeudi 16 janvier, la chambre de l'instruction de la cour d'appel de Nîmes a décidé de suivre l'avis de l'avocat général et a ordonné la libération de Ramon Cortes. Il devait retrouver la liberté dans la journée, a déclaré son avocat Jean-Marc Darrigade à l'AFP. Il va être placé sous contrôle judiciaire. Le 16 septembre 2013, après avoir enlevé Rosine Roig, 45 ans, la mère de ses trois enfants à la sortie de son travail au musée de Céret (Pyrénées-Orientales), Ramon Cortes l'avait exécutée dans les bois et enterrée dans une tombe creusée la veille. Le soir même du crime, Ramon Cortes était allé se dénoncer au commissariat de Perpignan, avouant avoir tué son ex-compagne. Au même moment, les gendarmes de Céret avaient été alertés par deux amies de Rosine Roig de l'enlèvement de cette dernière, menacée et harcelée depuis des mois par son ancien compagnon, selon de nombreux témoignages.L'enquête avait notamment montré que l'accusé et sa maîtresse s'étaient procuré du matériel pour attacher et enterrer la victime et avaient acquis un pistolet de calibre 7,65 mm. Selon plusieurs témoignages, Ramon Cortes ne cachait pas son projet de tuer \"d'une balle dans la tête\" la mère de ses enfants, qu'il avait brutalisée à maintes reprises. \"Pendant des mois, il l'a traquée, il l'a harcelée, puis traînée dans la forêt pour l'enterrer comme un déchet\", avait insisté mercredi à l'audience devant la chambre de l'instruction de Nîmes l'avocat de la famille de la victime Harald Knoepffler, s'opposant à la demande de remise en liberté de Ramon Cortes. Accusée de l'avoir aidé, sa maîtresse a été condamnée en première instance à 18 ans de réclusion par la cour d'assises à Perpignan. La loi de réforme de la justice du 23 mars 2019 prévoit que le délai ne peut pas dépasser deux ans entre un procès d'assises en première instance et un procès en appel, un principe de \"délai raisonnable\". \"Si l'accusé n'a pas comparu devant la cour d'assises avant l'expiration des délais prévus au présent article, il est remis immédiatement en liberté s'il n'est pas détenu pour une autre cause\", indique la loi. Ce délai est fixé à un an et peut être \"à titre exceptionnel\" prolongé à deux reprises de six mois, soit deux ans au maximum. Dans le cas de terrorisme ou de crime contre l'humanité, ce délai maximal est porté à trois ans.Ce principe de \"délai raisonnable\" découle notamment de la Convention européenne des droits de l'homme pour que les citoyens bénéficient d'un \"procès équitable\" et a valu à la France au cours des dernières années plusieurs condamnations devant la Cour européenne des droits de l'homme.\"Les juridictions sont surchargées, elles n'ont plus les moyens de fonctionner, c'est ainsi, c'est triste, mais c'est le cas\", avait déploré l'avocat général Hervé Poinot mercredi. \"Le débat dépasse la douleur de la famille de la victime, le seul débat aujourd'hui est de faire respecter les principes fondateurs de la démocratie. La détention provisoire existe certes, mais il faut savoir si le délai de la détention provisoire est raisonnable ou pas, pour moi il ne l'est pas, il a été largement dépassé\", avait pour sa part plaidé Me Darrigade pour Ramon Cortes.Au moins 126 femmes ont été tuées par leurs conjoints ou ex-conjoints en France en 2019, selon un décompte de l'AFP, des associations demandant davantage de moyens pour lutter contre ces crimes.",
    "date": "2020-01-16",
    "heading": "La loi prévoit qu'il ne peut s'écouler plus de deux ans entre un procès d'assises en première instance et un procès en appel. Or cet homme avait été condamné en première instance en octobre 2017 pour ce féminicide commis en 2013.",
    "title": "Condamné pour l'assassinat de son ex-compagne, un homme libéré avant son procès en appel"
}