{
    "article": "Apparus lors de la manifestation parisienne du samedi 12 janvier, les brassards blancs seront de nouveau présents pour l'acte 10 des \"gilets jaunes\". Pour la première fois depuis le début du mouvement, les \"gilets jaunes\" s'étaient dotés d'un service d'ordre dont les membres étaient reconnaissables grâce à leur brassard blanc. Leurs missions ? Éviter les débordements et violences et faire respecter le tracé de la manifestation. \"J'ai un brassard parce qu'on est tous ensemble et qu'on commence à s'organiser. Je fais partie de la sécurité. On fait en sorte que tous ces 'gilets jaunes' qui sont avec nous -je suis gilet jaune- , n'aillent pas au contact de ces gens-là (la police, ndlr), qui sont-là et qui n'attendent que ça\", déclarait la semaine dernière au Huffpost l'un des brassards blancs. Des brassards roses pour les plus fragiles Selon RMC, les brassards blancs seront 150 au total pour l'acte 10 des \"gilets jaunes\", soit trois fois plus que la semaine dernière, assure la radio. Leur recrutement est basé sur le volontariat. \"On est là pour porter nos revendications, pas pour saccager les rues de Paris\", assure l'une des organisatrices de la manifestation parisienne. Selon elle, il s'agit aussi de protéger les \"gilets jaunes\" contre les violences policières. \"Il y a énormément de gilets jaunes qui ont peur, donc on nous a demandé d'organiser des manifestations plus sécurisées\". Afin d'assurer la sécurité des personnes les plus fragiles, celles-ci sont invitées à porter des brassards roses. \"Les volontaires assurant la sécurité auront un brassard blanc. Ceux orientant les manifestants, un bleu. Les personnes âgées ou ayant des difficultés à se déplacer arboreront un brassard rose\", explique au Figaro Faouzi Lellouche, membre du comité d'organisation en Ile-de-France. Face aux \"gilets jaunes\", 5.000 forces de l'ordre sont chargées d'assurer la sécurité à Paris. Ils seront 80.000 sur l'ensemble du territoire.",
    "date": "2019-01-19",
    "heading": "Pour l'acte 10, les \"gilets jaunes\" seront de nouveau dotés d'un service de sécurité afin d'éviter les débordements. Ces \"gilets jaunes\" volontaires sont reconnaissables avec leur brassard blanc.",
    "title": "Acte 10 des \"gilets jaunes\" : les brassards blancs, service d'ordre des manifestants"
}