{
    "article": "Plus de six mois après sa mise en vigueur, l'impopularité semble toujours vive. Seulement 14% des Français se disent favorables à un maintien de la limitation de vitesse à 80 km/h sur les routes secondaires, selon un sondage Odoxa Dentsu-Consulting diffusé jeudi 17 janvier*. Ils sont 44% à vouloir un abandon pur et simple de cette mesure appliquée depuis le 1er juillet 2018, tandis que 42% souhaitent un \"aménagement de cette mesure\".L'avenir de cette réforme est l'un des sujets mis sur la table par Emmanuel Macron dans le cadre du \"grand débat national\" organisé en réponse à la colère des \"gilets jaunes\". Le chef de l'État a d'ailleurs fait savoir qu'il était prêt à concéder des exceptions locales pour les 80 km/h. \"Il faut ensemble que l'on trouve une manière plus intelligente de le mettre en oeuvre. Il n'y a pas de dogme\", a déclaré mardi 15 janvier le président de la République lors de son échange avec les maires à Grand Bourgtheroulde (Eure).\"Il n'y a aucun débat interdit, on peut parler de tout, y compris des 80 km/h\"Cette déclaration apparaît comme un désaveu pour le Premier ministre Édouard Philippe. Initiateur de la mesure malgré l'opposition de plusieurs ministres, il a écarté depuis un an les appels, notamment de présidents de conseils départementaux mais aussi de députés LREM, à des \"aménagements locaux\" risquant de vider la mesure de sa substance. Dès l'annonce de la mesure entrée en vigueur, le gouvernement s'était dit ouvert à un abandon de la mesure dans deux ans si elle s'avérait sans effet notable contre la mortalité sur les routes.\"Il n'y a aucun débat interdit, on peut parler de tout, y compris des 80 km/h\", a néanmoins réagi Matignon, évoquant les résultats de la mortalité routière pour 2018, attendus d'ici la fin janvier, pour \"nourrir le débat\". Pour l'heure, ce bilan s'annonce positif : avec 3.176 morts sur les onze premiers mois de l'année, la France comptait en novembre 193 tués de moins qu'en novembre 2017, ce qui devrait permettre d'atteindre un niveau proche du plus-bas historique de 2013 (3.427 tués). Un argument pour les défenseurs de la mesure.Parmi les opposants à cette mesure, le président du conseil départemental des Hautes-Alpes s'est dit prêt à \"apporter sa contribution\". Au printemps dernier, l'élu avait symboliquement fait voter une délibération pour maintenir la vitesse maximale autorisée à 90 km/h pour protester contre la mesure du gouvernement. Mais un mois plus tard, le service de contrôle de légalité de la préfecture avait estimé que la collectivité ne pouvait délibérer sur ce sujet qui n'était pas de la compétence départementale.(*) Enquête réalisée en ligne les 16 et 17 janvier auprès de 1.000 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-01-18",
    "heading": "La réduction de la limitation de vitesse sur les routes secondaires, passant de 90 à 80 km/h, suscite la désapprobation d'une grande partie des Français, selon un sondage. Malgré la fermeté d'Édouard Philippe sur le sujet, Emmanuel Macron n'exclut pas des aménagements.",
    "title": "Grand débat : la limitation à 80 km/h défendue par 14% des Français"
}