{
    "article": "Il se réclame lui-même comme le candidat de la \"nouvelle génération\" : Bruno Le Maire a accordé une interview remarquée au youtubeur Hugo Travers dans laquelle il a tenu à expliquer en \"version jeune\" son projet présidentiel en vue de la primaire de la droite et du centre, qui se tiendra les 20 et 27 novembre prochains. Le député de l'Eure, annoncé comme le \"3e homme\" du scrutin, bat le pavé depuis plusieurs semaines pour promouvoir son \"contrat présidentiel\" qui vise à \"redonner un élan\" à la France. Au cours de cet entretien de près d'une demi-heure, mis en ligne mercredi 5 octobre sur la chaîne YouTube \"HugoDécrypte\", le prétendant à l'investiture chez les Républicains a détaillé le \"renouveau\" qu'il souhaite incarner, se fendant au passage de quelques phrases qui ont amusé les internautes. Pour détailler son objectif de \"rendre la fierté d'être Français\", Bruno Le Maire a pris l'exemple des \"petits américains\", qui se disent 'putain, être américain, c'est la classe!'\". \"Et bien moi je voudrais que n'importe quel Français dans n'importe quelle école de France se dise 'Putain je suis Français, c'est la classe'\". Ce passage a été relayé sur Twitter par le compte officiel de Bruno Le Maire. Si du côté des soutiens de Bruno Le Maire, on se félicite de cette \"proximité\" et de sa \"franchise\", d'autres n'ont pas tardé pour railler les mots choisis par le candidat à la primaire. Le compte officiel du groupe de soutien à Nicolas Sarkozy \"NouS les Jeunes\" n'a ainsi pas tardé pour critiquer les termes employés. \"Si 'putain' c'est le renouveau de la langue française, on est pas impatient\" a ainsi ironisé le groupe de soutien à l'ex-chef de l'Etat, dans un tweet. Donné à la lutte pour la troisième place avec François Fillon, derrière Alain Juppé et Nicolas Sarkozy, Bruno Le Maire a balayé toute hypothèse de ralliement au soir du premier tour. \"Que les choses soient claires, pas de ralliement à personne, liberté totale\", a t-il ainsi affirmé dimanche dernier.",
    "date": "2016-10-06",
    "heading": "",
    "title": "\"Putain, je suis Français, c'est la classe\" : la phrase de Bruno Le Maire fait réagir"
}