{
    "article": "Sortez vos écharpes, vos gants et vos bonnets, le grand froid arrive. À partir de lundi les températures vont sensiblement chuter un peu partout en France, jusqu'à 5°C en dessous des moyennes de saison, rapporte Météo France. Mardi, la neige pointera le bout de son nez dans l'est et au centre de la France. À partir de mercredi et jusqu'à la fin de la semaine, le froid et la neige devraient recouvrir une grande partie du territoire, même en plaine. Seules la Côte d'Azur et la pointe bretonne devraient être épargnées. Météo France précise que cette vague de froid touchera une bonne partie de l'Europe et qu'elle pourrait se poursuivre jusqu'à la fin du mois de janvier.Un épisode hivernal qui n'est pas sans rappeler le \"Moscou-Paris\" de février 2018. Ce courant d'est-nord-est, venu de Russie, et son froid sec avaient déferlé sur l'Hexagone. Selon Ouest-France, la vague de froid de cette année devrait être moins marquée. Les températures ne devraient pas descendre autant qu'en février 2018, mais la neige et la pluie devraient en revanche être plus présentes. Cet épisode baptisé \"Beast from the East\" (\"la bête venue de l'Est\", ndlr) par les Britanniques devrait également amener des vents assez forts. Ouest-France précise que cette vague de froid est \"la conjonction d'un triple phénomène\". \"Un anticyclone sur le proche atlantique qui s'affaisse doucement et glisse vers l'est, laissant le passage à un flux de nord-ouest glacial propulsé par deux dépressions très nord, et la présence d'une troisième dépression au sud, centrée sur l'Italie\".La prudence sera donc de mise sur les routes avec de fortes chutes de neige par endroit, ainsi que des brouillards givrants, en particulier à l'Est et au centre du pays.",
    "date": "2019-01-18",
    "heading": "Une vague de froid va toucher la France en milieu de semaine prochaine. Les températures vont chuter et de la neige est attendue en plaine.",
    "title": "Sortez les bonnets, la neige et le froid débarquent !"
}