{
    "article": "Il y a-t-il une \"taupe\" en faveur des \"gilets jaunes\"au sein du commissariat de Mantes-la-Jolie ? Le Parisien rapporte jeudi 17 janvier que des gradés au sein de la police s'interrogent après des incidents survenus lors d'une visite des ministres Jean-Michel Blanquer (Éducation nationale) et Franck Riester (Culture) au lycée Condorcet de Limay (Yvelines) le 26 novembre 2018. Ils s'y étaient rendus pour le lancement de la plateforme web cinema.lesite.tv, mettant gratuitement des films à la disposition des collèges et lycées.Lors de l'arrivée du cortège gouvernemental, des \"gilets jaunes\" se trouvaient sur l'itinéraire qui devait être emprunté par les voitures officielles et les forces de l'ordre. Pour éviter toute confrontation, décision a été prise par les autorités de recourir à un itinéraire de substitution. Or, il s'avère que celui-ci était également occupé par des manifestants. Le quotidien raconte qu'un leurre a dû être utilisé pour faire diversion. \"Les ministres n'ont jamais été en insécurité. Le plan B a été activé avec succès et c'est cela qu'il faut retenir\", témoigne une source du ministère de l'Intérieur. Reste que Le Parisien relate que les policiers s'étonnent de la réactivité des \"gilets jaunes\" et de leur connaissance des parcours prévus. Ils se demandent ainsi si ces manifestants ont pu être renseignés par un membre des forces de l'ordre.Officiellement, à en croire des propos rapportés d'une source proche de la direction départementale de la sécurité publique des Yvelines, \"aucune enquête n'est en cours sur ce sujet à l'inspection générale de la police nationale ou à la cellule de déontologie de la DDSP\". Néanmoins, l'affaire aurait néanmoins conduit des policiers à s'expliquer devant leur hiérachie dans une ambiance décrite comme étant \"tendue\" par le journal.",
    "date": "2019-01-18",
    "heading": "Des gradés au sein de la police estiment que des \"gilets jaunes\" connaissaient trop bien les itinéraires de Jean-Michel Blanquer et Franck Riester lors d'une visite dans un lycée des Yvelines, en novembre dernier.",
    "title": "\"Gilets jaunes\" : des soupçons de \"taupe\" au sein de la police de Mantes-la-Jolie"
}