{
    "article": "Le dixième acte des rassemblements de \"gilets jaunes\" se prépare. Malgré le lancement du \"grand débat national\", sur lequel le gouvernement compte pour enrayer cette contestation sociale, des dizaines de manifestations sont prévues pour la journée de samedi 19 janvier. Le nombre de manifestants sera scruté, d'autant qu'un regain de mobilisation a été observé la semaine précédente avec plus de 80.000 personnes dans les rues selon le ministère de l'Intérieur.À Paris, des \"gilets jaunes\" dont Éric Drouet, une de leurs voix les plus connues, ont donné rendez-vous sur la place des Invalides à la mi-journée avec une ambition : \"Le million à Paris !\". Ils invitent les participants à amener une \"fleur ou une bougie en hommage\" aux personnes tuées ou blessées \"pour (leur) cause\" depuis le début du mouvement le 17 novembre. À la veille du rassemblement, au moins 2.400 internautes ont annoncé sur Facebook leur intention de participer à l'événement.À Marseille, où 3.000 personnes s'étaient réunies la semaine dernière, ils donnent rendez-vous en début d'après-midi sur le Vieux-Port. \"On veut que ça continue, qu'on arrive à faire sortir du monde qui ne sort pas d'habitude pour manifester\", a lancé Luc Benedetti, un \"gilet jaune\" marseillais. \"La seule chose à faire maintenant, c'est d'envoyer une lettre de licenciement à Castaner et à Macron, puisque c'est nous leurs employeurs. De toute façon, Macron il ne tiendra pas jusqu'au printemps\". Des rassemblements sont également annoncés samedi après-midi à Bordeaux, Toulouse, Lyon, Saint-Etienne, Roanne, Valence, Clermont-Ferrand, Montélimar, Dijon, Nevers, Montceau-les-Mines, Toulon, Avignon ou Béziers.Castaner défend l'utilisation des lanceurs de balles de défenseLe comportement des forces de l'ordre sera sans doute observé de plus près, à l'heure où la polémique enfle concernant l'accumulation de blessures graves de manifestants causées par les lanceurs de balles de défense (LBD). Tandis que le Défenseur des droits Jacques Toubon a demandé la suspension de l'utilisation de cette arme à létalité réduite, le ministre de l'Intérieur Christophe Castaner a défendu ses troupes. \"Si vous supprimez les moyens de défense à nos forces de l'ordre, il leur reste quoi ? Il leur reste le contact physique - et il y aura certainement beaucoup plus blessés - ou il leur reste l'utilisation de leurs armes de poing qui est la solution ultime\", a-t-il déclaré vendredi 18 janvier au micro d'Europe 1.En outre, sans détailler le dispositif de sécurité mis en place sur l'ensemble du territoire, Christophe Castaner a fait savoir que le gouvernement allait \"de nouveau mettre beaucoup de forces de l'ordre dans la rue\". Pour l'acte 9 des \"gilets jaunes\", le 11 janvier, Édouard Philippe avait pris la décision de redéployer 80.000 membres des forces de l'ordre.",
    "date": "2019-01-18",
    "heading": "Des rassemblements de \"gilets jaunes\" sont prévus dans toute la France, samedi 19 janvier, pour cette dixième journée de mobilisation.",
    "title": "\"Gilets jaunes\" : ce qui est prévu pour l'acte 10 de ce samedi 19 janvier"
}