{
    "article": "Le potentiel de participation est en revanche beaucoup plus faible : 4% des électeurs Français ont l'intention de voter au 1er tour de cette primaire, soit environ 1,8 million de votants. Le potentiel de participation à la primaire de la gauche est beaucoup moins important que celui mesuré aujourd'hui pour la primaire de la droite et du centre. Il est également inférieur à la participation effective enregistrée au premier tour de la primaire socialiste cinq ans plus tôt : en 2011, près de 2,7 millions de Français avaient voté au premier tour.• Un corps électoral composé au deux tiers de sympathisants PS :Le corps électoral potentiel actuel est composé aux deux tiers (63%) de sympathisants socialistes. Au total, 81% des votants potentiels sont des sympathisants de la gauche, dont 14% des sympathisants de partis à gauche du PS et 4% des sympathisants EELV. 7% sont des sympathisants de la droite et du centre, 7% sont des sympathisants FN. • Arnaud Montebourg l'emporterait face à François Hollande...Dans l'hypothèse d'un scrutin opposant les candidats actuellement déclarés ou pressentis, François Hollande arriverait en tête du premier tour, avec 43% des intentions de vote. Il devancerait Arnaud Montebourg (33%) et Benoît Hamon (14%). Au second tour en revanche, Arnaud Montebourg l'emporterait face au chef de l'État (52% contre 48%). Il serait notamment soutenu par les sympathisants de la gauche hors PS (qui voteraient pour lui à 86%) et bénéficierait de bons reports de voix des électeurs de Benoît Hamon (56%).• ...mais serait battu par Manuel Valls s'il était candidatDans l'hypothèse où François Hollande ne serait pas candidat et où Manuel Valls se présenterait, le Premier ministre arriverait en tête du premier tour, avec 44% des intentions de vote, devant Arnaud Montebourg (31%) et Benoît Hamon (14%). Il emporterait également le second tour, avec un score serré : 51% des suffrages contre 49% pour Arnaud Montebourg. Les deux tiers des sympathisants PS (66%) voteraient pour Manuel Valls alors qu'Arnaud Montebourg regrouperait 80% des électeurs de la \"gauche hors PS\" (ce qui n'est pas tellement surprenant tant le Premier ministre a été décrié à gauche du PS mais aussi chez les Verts).*Enquête BVA-Salesforce pour la Presse Régionale et Orange réalisée par Internet du 13 au 20 septembre 2016. Échantillon représentatif de 10 000 Français âgés de 18 ans et plus dont ont été issues 9255 personnes inscrites sur les listes électorales. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de la personne de référence du ménage, région et catégorie d'agglomération. Les intentions de vote qui figurent dans ce rapport reposent, pour chaque tour, sur la base des personnes inscrites sur les listes électorales, intéressées par la primaire, certaines d'aller voter et ayant exprimé une intention de vote. Les résultats d'intentions de vote ne constituent pas un élément de prévision du résultat électoral. Ils donnent une indication significative de l'état du rapport de forces à 4 mois du 1er tour du scrutin.",
    "date": "2016-10-03",
    "heading": "Selon notre enquête* BVA-Salesforce pour la presse régionale et Orange, publié ce lundi 3 octobre, François Hollande serait battu par Arnaud Montebourg au second tour de la primaire de la gauche en vue de l'élection présidentielle de 2017. L'ancien ministre de l'Économie serait cependant battu de justesse par Manuel Valls, si le Premier ministre était candidat.• Un potentiel de participation modéré pour le moment :Près d'un Français sur trois se déclare intéressé par la primaire socialiste (32%), un résultat quasiment équivalent à celui enregistré pour la primaire de la droite (35%).",
    "title": "Primaire de la gauche : Hollande serait battu par Montebourg au second tour"
}