{
    "article": "Le milliardaire républicain avait assuré la semaine dernière que \"près d'un million\" de personnes avaient réclamé des billets pour ce rendez-vous à Tulsa, dans l'Oklahoma, un Etat conservateur qu'il avait remporté avec une majorité écrasante en 2016. Mais le meeting a été plombé par les images de rangées de sièges vides, la nouvelle que six membres de son équipe venaient d'être testés positifs au Covid-19 et un discours critiqué pour n'avoir pas abordé en profondeur la crise sanitaire, économique et le mouvement historique de colère contre le racisme que traversent les Etats-Unis.Si Donald Trump, 74 ans, a démontré une nouvelle fois son énergie, arpentant la scène pendant près de deux heures, même les médias prisés des conservateurs soulignaient dimanche ce raté.M. Trump est \"furieux\", rapportaient la chaîne NBC et le New York Times en citant des sources anonymes. Le président, qui aime parler des foules qui viennent le voir, avait expliqué que si la salle omnisports, pouvant accueillir quelque 20.000 personnes, ne suffisait pas, un centre de conférence voisin pourrait recevoir environ 40.000 personnes. Mais faute de monde, il a annulé à la dernière minute samedi soir une allocution prévue pour les spectateurs qui n'auraient pas pu entrer.Ls pompiers de Tulsa n'ont dénombré que 6.200 spectateurs pendant son discours, d'après des médias américains. Mais des responsables de l'équipe de campagne de Donald Trump ont déclaré qu'il y avait eu au moins 12.000 spectateurs.\"Il y avait plusieurs facteurs en jeu, comme les inquiétudes sur les manifestants qui devaient venir\", a justifié dimanche une conseillère influente de l'équipe de M. Trump, Mercedes Schlapp.\"Il y avait des manifestants qui ont bloqué\" l'entrée des participants, a-t-elle aussi affirmé sur Fox News, ajoutant que des familles n'avaient peut-être pas osé venir avec leurs \"enfants à cause des inquiétudes liées aux manifestants\". Les journalistes sur place n'ont pas rapporté de blocages majeurs aux entrées. Un imposant dispositif policier et militaire avait été déployé dans le périmètre. Premier grand rassemblement organisé dans une salle fermée pendant la pandémie de Covid-19, qui a fait près de 120.000 morts aux Etats-Unis, le meeting de Donald Trump avait été fortement critiqué, des experts craignant qu'il puisse aggraver la contagion au moment même où l'Oklahoma connaît une forte poussée du nombre de cas détectés. - \"Pas de comparaison -Dès son discours d'investiture, en janvier 2017, Donald Trump avait montré sa tendance à parler en termes passionnés de la taille de ses foules. Lui et son équipe se moquent depuis des semaines de la campagne en sourdine de son rival démocrate Joe Biden, qui est resté enfermé chez lui pendant des semaines à cause du confinement et respecte strictement les consignes sanitaires dans les discours et tables rondes qu'il organise depuis le déconfinement. L'ancien vice-président de Barack Obama n'a pas organisé de meeting depuis début mars, lorsque la pandémie est venue mettre un brusque coup d'arrêt à la campagne électorale américaine. Cela ne l'a pas empêché de prendre le large dans les sondages ces dernières semaines devant Donald Trump. \"J'aimerais bien voir un meeting de Biden. Chiche, parce qu'il n'y a pas de comparaison\", a lancé Mercedes Schlapp, en précisant que celui de Donald Trump avait été suivi par 5,3 millions de personnes en ligne. \"Je crois que j'ai vendu toutes mes entrées dans cette même salle en cinq minutes\", a taclé la chanteuse américaine Pink. Mais avec le risque de contagion du Covid-19, \"je ne demanderais jamais aux gens de venir dans une salle fermée en ce moment. Personne de bien ne le ferait\". Certains ont avancé que des adolescents avaient pu en partie provoquer le manque d'affluence car ils proclamaient sur le réseau social TikTok avoir commandé de nombreux billets d'entrées avec la ferme intention de ne pas y aller. Une théorie qu'a vivement rejetée le directeur de la campagne de Donald Trump dimanche, en soulignant que ses équipes vérifiaient toujours les numéros de téléphone et que les entrées étaient attribuées de toute façon par ordre d'arrivée. Le manque de public s'explique par la couverture des médias tentant de décourager les gens à venir \"à cause du Covid et des manifestants\", a martelé Brad Parscale dans un communiqué furieux, dans lequel il se demandait s'il valait bien la peine d'accréditer les journalistes pour couvrir ces événements.",
    "date": "2020-06-22",
    "heading": "L'équipe de Donald Trump tentait dimanche la contre-offensive après la relance décevante de sa campagne de réélection, attribuant aux manifestants et aux médias la faible affluence à son meeting organisé la veille en pleine pandémie.",
    "title": "Peu de monde au meeting de Trump? La faute aux manifestants, selon son équipe"
}