{
    "article": "Le 15 (Samu), le 17 (gendarmerie et police), le 18 (sapeurs-pompiers) et le 112 (numéro d'urgence européen) vont-ils fusionner en un numéro unique pour joindre les services de secours ? L'hypothèse est envisagée par Agnès Buzyn, ministre des Solidarités et de la Santé, affirmant dans une interview publiée vendredi 18 janvier par Le Parisien qu'une \"décision sera prise dans les prochains mois\" en concertation avec le ministère de l'Intérieur.Liée à l'affaire Naomi Musenga, jeune mère de 22 ans décédée fin décembre 2017 après avoir passé un appel au Samu de Strasbourg qui n'avait pas été pris au sérieux, la réflexion de la ministre a pour objectif d'améliorer l'organisation des secours. \"Le numéro unique a l'intérêt de la simplicité et offre la garantie d'un décroché rapide\", estime Agnès Buzyn. Sans donner plus de précisions sur la façon dont les quatre numéros pourraient être fusionnés, la ministre n'occulte pas le problème engendré par cette solution : \"Son défaut est le nombre d'interlocuteurs successifs dans la prise de décision, avec un risque de déformation de l'information à chaque transmission d'appel\".De façon plus générale, l'ancienne présidente de la Haute autorité de la santé (HAS) veut doter la France d'un \"système de communication moderne\" en la matière. Pour elle, l'avenir des services d'urgence passe par la prise en compte des outils technologiques proposés par les smartphones et les applications telles que WhatsApp ou Facebook Messenger. \"Il n'est plus possible de recueillir les signaux d'urgence avec le seul téléphone. Nous travaillons à la mise en place d'autres moyens, comme les SMS ou les messageries en ligne. (...) Nous voulons aussi développer les appels vidéo, utiles par exemple lors d'un accident de voiture pour montrer les plaies. Autre chantier, la géolocalisation, qui doit permettre de gagner du temps pour l'arrivée des secours\", explique Agnès Buzyn, qui évoque aussi l'idée d'une application \"appel urgence\" qui serait disponible sur les terminaux mobiles.",
    "date": "2019-01-18",
    "heading": "Dans l'optique d'améliorer les services de secours, la ministre de la Santé Agnès Buzyn réfléchit à fusionner les numéros téléphoniques d'urgence que sont le 15, le 17, le 18 et le 112.",
    "title": "Secours : Agnès Buzyn songe au numéro unique pour les appels d'urgence"
}