{
    "article": "Le glyphosate cristallise les tensions dans le monde agricole. Mais pas que. Raison pour laquelle Envoyé spécial, l'émission d'enquête de France 2, s'est penchée sur le géant Monsanto (qui fabrique l'herbicide) dans un numéro inédit ce jeudi 17 janvier. Et pour dévoiler de façon concrète les effets du pesticide, sa présentatrice, Élise Lucet, est allée à la rencontre de Français et de personnalités comme Laure Manaudou, Jamel Debbouze, Michel Drucker ou encore Julie Gayet.Tous ont subi des tests urinaires afin de déterminer leur taux de glyphosate, et c'est l'actrice, compagne de François Hollande, qui détient le taux le plus élevé. Dans le Parisien, elle pousse un cri de colère. \"Il faut être plus vigilants et réagir. Il n'y a plus le temps. Cela doit être notre combat à tous (...) Ce qu'on laisse à nos enfants et aux futures générations est terrible. On porte une responsabilité. On doit absolument se battre. Sur le glyphosate, il faut savoir dire stop et sans discussion.\"\"Il y a urgence à se mobiliser\"Un cri du cœur lancé par celle dont le grand-père était apiculteur \"(Il) perdait des abeilles. Il expliquait que c'était dû aux engrais, aux pesticides et il avait évoqué le glyphosate\", raconte-t-elle. La comédienne de 46 ans qui avoue manger \"des produits bio\" n'a pas hésité avant de faire ce test, elle qui ne se considère pas comme \"radicale\".\"Je mange de façon équilibrée et je n'achète pas de produits Monsanto\", dit-elle, tout en concédant qu'elle allait faire \"plus attention, arrêter la bière d'une grande marque et (se) mettre à la bière locale parisienne !\"Eût égard au vote des députés le 28 mai, n'inscrivant pas l'interdiction du glyphosate dans la loi, Julie Gayet pousse un nouveau coup de gueule. \"On ne va pas assez loin, pas seulement en France, mais aussi au niveau européen (...) Il faut une prise de conscience globale. Il y a urgence à se mobiliser.\"Dans ce numéro d'Envoyé Spécial, les équipes de France Télévisions ont par ailleurs organisé une rencontre entre deux céréaliers qui ne partagent pas la même vision des choses, précise Le Parisien. Un pro-glyphosate, et de l'autre côté, un qui travaille le bio. Un reporter a également rencontré Dewayne Johnson, le jardinier atteint d'un cancer qui a fait plonger Monsanto, obligeant la firme à lui payer 289 millions de dommages et intérêts. Une nouvelle qui a ravi Julie Gayet, qui a qualifié cette décision de \"formidable avancée\".",
    "date": "2019-01-17",
    "heading": "Alors que France 2 diffuse ce jeudi 17 janvier un numéro inédit d'Envoyé Spécial sur le glyphosate, l'herbicide de Monsanto, plusieurs stars ont accepté de subir des tests pour analyser leur taux de glyphosate. Parmi elles, Julie Gayet, qui part en guerre contre le pesticide, révèle Le Parisien.",
    "title": "Glyphosate : les surprenantes analyses médicales de Julie Gayet"
}