{
    "article": "Au coeur des revendications des \"gilets jaunes\", le pouvoir d'achat par habitant devrait sensiblement augmenter cette année. Il devrait en effet croître de plus de 1,5 % en 2019, et d'environ 6 % sur la période 2015-2020, a estimé mercredi 16 janvier le gouverneur de la Banque de France François Villeroy de Galhau. Il \"faut rester très attentif aux effets de distribution et aux inégalités\", a-t-il toutefois averti. \"Bien sûr, cette moyenne ne rend pas compte de la situation individuelle de chacun, à laquelle les Français sont d'abord sensibles\", a reconnu François Villeroy de Galhau lors d'une audition à la Commission des Finances au Sénat. Une hausse du pouvoir d'achat est à l'origine du mouvement des \"gilets jaunes\", un thème qui occupe largement les cahiers de doléances collectées dans les mairies. Les chiffres avancés par la banque de France sont \"une moyenne et contient l'effet de la réforme de l'impôt sur la fortune (ISF) qui ne concerne qu'une minorité de ménages\", précise Les Echos. De 2016 à 2018, la progression du pouvoir d'achat a surtout été tirée \"par les créations d'emploi avec à l'inverse une croissance faible de la productivité\", a expliqué le gouverneur de la Banque de France. \"Aujourd'hui, nous voyons cette productivité par salarié dans les entreprises redémarrer, entre +0,8 % et +0,9 % par an : la croissance donne dorénavant un peu moins d'emplois mais plus de salaires\", a-t-il poursuivi, prédisant une accélération de la croissance du salaire moyen jusqu'à 2,4% en 2020.Le protectionnisme américain et le Brexit, sources d'incertitudes L'Institut national des statistiques (Insee) estime de son côté que la progression du pouvoir d'achat des ménages sera de 2 % en 2019, grâce aussi au ralentissement de l'inflation, qui s'est élevée à 1,8 % en moyenne annuelle en 2018. Le chiffre devrait même retomber à 1% sur un an d'ici juin.\"Ces perspectives encore satisfaisantes sont entourées cependant d'incertitudes croissantes, liées à notre environnement européen et international\", a cependant nuancé le gouverneur de la Banque de France, mentionnant \"les postures protectionnistes initiées par l'administration américaine\", la croissance chinoise qui \"apparaît plus aléatoire\" ainsi que \"le rejet par le parlement britannique du projet d'accord sur le Brexit\".",
    "date": "2019-01-17",
    "heading": "Selon les chiffres de la banque de France, le salaire moyen devrait même augmenter de 2,4 % en 2020.",
    "title": "Pouvoir d'achat : une augmentation de plus de 1,5 % en 2019"
}