{
    "article": "L'épidémie de grippe, qui a déjà fait neuf morts, s'est installée dans huit régions françaises et cinq autres sont en phase pré-épidémique en métropole, selon l'agence sanitaire Santé publique France. Après avoir commencé par l'Occitanie, l'épidémie s'est étendue la semaine passée à sept autres régions, touchant désormais près des deux tiers des treize régions françaises de métropole, selon le Bulletin hebdomadaire publié mercredi.Outre l'Occitanie, les régions Auvergne-Rhône-Alpes, Bourgogne-Franche-Comté, Grand-Est, Hauts-de-France, Ile-de-France, Nouvelle-Aquitaine et Provence-Alpes-Côte d'Azur sont atteintes par l'épidémie tandis que les cinq autres régions, \"en phase pré-épidémique\", sont en passe de l'être. Depuis le 1er novembre, 171 cas graves de grippe ont été signalés, dont 40 entre le 7 et le 13 janvier parmi des patients âgés dont la majorité (86%) ont des facteurs de risque.Neuf patients décédésPlus de la moitié (51%) a 65 ans ou plus. Parmi les cas à risque dont le statut vaccinal est connu, la couverture vaccinale était de 27% (32/120). Dans 95% des cas un virus grippal de type A a été identifié. Neuf patients sont décédés parmi ceux admis en réanimation, tous adultes dont cinq âgés de 65 ans ou plus.La grippe a entraîné 1% des passages aux urgences la deuxième semaine de janvier, soit 2.972 (contre 2.583 la semaine précédente) et 408 hospitalisations (contre 290), portant la part des hospitalisations pour grippe ou syndrome grippal à 7 pour 1.000 contre 5 pour 1.000 auparavant. En ville, le taux de consultations pour syndrome grippal est passé de 77 pour 100.000 à 123 pour 100.000, d'après le réseau Sentinelles. Ce sont des virus de type A (H3N2 et H1N1pdm2009 issu de la pandémie 2009) qui circulent de façon \"très majoritaire\", précise Santé publique France. La vaccination recommandée aux personnes à risqueDes gestes d'hygiène contre la grippe et les virus d'hiver sont rappelés par les pouvoirs publics dans une nouvelle campagne : se laver fréquemment les mains, éternuer dans son coude (plutôt que dans ses mains), porter un masque jetable quand on a un syndrome grippal, en particulier au contact des personnes fragiles (personnes âgées, immunodéprimées, jeunes enfants, femmes enceintes).Les virus de l'hiver se transmettent facilement par la toux, les éternuements, les postillons et la salive de personnes infectées, par le contact direct des mains d'une personne infectée à une autre, par le contact d'objets contaminés par une personne malade mais aussi par l'air, surtout lorsqu'une personne malade occupe une pièce fermée (chambre, salle d'attente, bureau, etc.), souligne le ministère de la Santé.La vaccination, recommandée aux personnes à risque, représente la meilleure façon de se protéger de la grippe et de ses complications, ajoute le ministère. Mais comme il faut un délai de 15 jours après l'injection pour être protégé, les gestes d'hygiène doivent être adoptés par tous pour réduire la transmission.",
    "date": "2019-01-17",
    "heading": "L'épidémie s'est étendue, touchant désormais près des deux tiers des treize régions françaises de métropole. Neuf patients sont décédés",
    "title": "Grippe : l'épidémie s'étend désormais à huit régions"
}