{
    "article": "Manifestations interdites, centre bouclé, marché annulé... Souillac (Lot), bourg de 3.750 habitants sur les rives de la Dordogne, se trouve vendredi 18 janvier sous haute surveillance pour la venue d'Emmanuel Macron, qui rencontre environ 600 maires d'Occitanie pour son deuxième grand oral dans le cadre du débat national lancé par l'exécutif en réponse à la colère des \"gilets jaunes\". L'important dispositif de sécurité mis en place est \"à l'échelle d'un déplacement présidentiel\", souligne la préfecture.Afin d'éviter d'éventuels débordements qui pourraient avoir lieu en cas de regroupement de \"gilets jaunes\" en marge de la visite du chef de l'État, un arrêté préfectoral interdit \"toute manifestation\" dans la commune entre 8 heures et 23 heures. Les Souillagais ne pourront entrer dans le village qu'à condition d'être porteur d'un laissez-passer spécial, d'une attestation de domicile et d'une carte d'identité. Quant au secteur du palais des Congrès, où se tient l'événement, il sera entièrement bouclé, a assuré le maire Jean-Michel Sanfourche.En l'absence dans l'immédiat d'appels à la mobilisation de ce mouvement, la CGT avec des associations, dont ATTAC, ou des partis politiques (France Insoumise, Parti de Gauche, Parti communiste) a fixé un rendez-vous en fin de matinée au lieu-dit \"Les cuisines\", proche de Souillac. \"Notre objectif : pouvoir manifester et faire part de nos revendications\" portant sur \"un revenu minimum décent, le développement des services publics en milieu rural, une fiscalité plus juste\", a expliqué à l'AFP Jérôme Delmas, secrétaire départemental de la CGT du Lot. Jeudi en début d'après-midi, des policiers avaient déjà pris position dans la commune, où des employés municipaux s'étaient plus tôt employés à effacer des tags représentant des gilets jaunes apparus sur la façade de la mairie et des murs. La localité a également annulé son marché hebdomadaire et a pris des arrêtés limitant le stationnement et la circulation afin de sécuriser le site.Souillac a déjà accueilli Emmanuel Macron, mais comme candidat, le 17 février 2017, alors qu'il était en pleine ascension dans les sondages pour la présidentielle.",
    "date": "2019-01-18",
    "heading": "Un important dispositif de sécurité a été déployé dans la commune de Souillac, qui accueille, dans le cadre du grand débat national, le président de la République pour une rencontre avec les élus ruraux.",
    "title": "Grand débat : Souillac sous haute surveillance pour la venue de Macron"
}