{
    "article": "Deux Français sur trois (64%) restent sceptiques sur l'utilité du grand débat, dont l'image et la connaissance s'améliorent cependant, selon un sondage Odoxa Dentsu consulting diffusé jeudi 17 janvier. Par ailleurs, l'approbation du mouvement des \"gilets jaunes\" continue de fléchir, avec 51% des personnes interrogées qui souhaitent qu'ils se poursuivent, soit un point de moins en une semaine, et 49% (+1) qui voudraient qu'il s'arrête.Si 94% des Français ont désormais entendu parler du grand débat lancé par Emmanuel Macron pour trouver une issue à la crise des \"gilets jaunes\", ils ne sont que 62% à savoir \"précisément en quoi il consiste\", selon cette enquête pour Le Figaro et franceinfo.35% pensent qu'il aboutira \"à des mesures utiles\"Mais 35% seulement pensent qu'il aboutira \"à des mesures utiles pour le pays\", contre 64% d'un avis contraire, et 29% qu'il sera mené \"de façon indépendante du pouvoir\". Ils ne sont par ailleurs que 29% à compter y participer, soit 3 points de moins en une semaine.Parmi les sujets mis sur la table par le chef de l'État, 82% des personnes interrogées jugent \"la fiscalité et les dépenses publiques\" comme un thème prioritaire, devant l'organisation de l'État et des services publics (59%), la démocratie et la citoyenneté (56%) et la transition écologique (40%). L'hypothèse évoquée par Emmanuel Macron de fixer des objectifs annuels en matière d'immigration apparaît comme \"une bonne mesure\" à 60% des personnes interrogées, contre 40% d'un avis contraire.44% pour l'abandon de la limitation de la vitesse à 80 km/hEnfin, seuls 14% se disent favorables à un maintien de la limitation de la vitesse à 80 km/h sur les routes secondaires. 42% souhaitent \"un aménagement de cette mesure\" et 44% un abandon pur et simple. Cette enquête a été réalisée en ligne les 16 et 17 janvier auprès de 1.000 personnes de 18 ans et plus, selon la méthode des quotas.",
    "date": "2019-01-17",
    "heading": "29% des Français interrogés comptent participer au grand débat national engagé par le gouvernement.",
    "title": "Deux Français sur trois sceptiques sur l'utilité du grand débat"
}