{
    "article": "Alexandre Benalla a été placé en garde à vue jeudi matin, dans le cadre de l'enquête sur l'utilisation controversée de ses passeports diplomatiques. Cette enquête avait été ouverte le 29 décembre, notamment pour \"abus de confiance\" et \"usage sans droit d'un document justificatif d'une qualité professionnelle\". Elle a a été étendue mercredi \"aux infractions de faux, usage de faux et obtention indue d'un document administratif\", après un signalement de la présidence de la République, précise le parquet, confirmant une information du Parisien.Mercredi, devant la commission du Sénat enquêtant sur l'affaire Benalla, le directeur de cabinet d'Emmanuel Macron, Patrick Strzoda, a confirmé que l'ex-collaborateur de l'Élysée avait continué à utiliser ses passeports diplomatiques après son licenciement. \"M. Benalla a utilisé presque une vingtaine de fois ses passeports entre le 1er août 2018 et le 31 décembre 2018\", a déclaré Patrick Strzoda, en précisant que la première utilisation de ces documents avait été faite du 1er au 7 août. \"Avec cet individu on découvre tous les jours des choses nouvelles\", a-t-il lâché. Également auditionné, le ministre des Affaires étrangères, Jean-Yves Le Drian, a précisé avoir eu \"confirmation\" du Tchad et d'Israël que l'ex-collaborateur d'Emmanuel Macron était entré dans ces deux pays avec un passeport diplomatique. L'ambassadeur de France au Tchad informé du voyage de BenallaFin décembre, Mediapart révélait que l'ancien collaborateur de l'Élysée disposait toujours de passeports diplomatiques et qu'il effectuait des voyages d'affaires auprès de dirigeants africains, notamment au Tchad. Jean-Yves Le Drian a précisé que l'ambassadeur de France à N'djamena était au courant du déplacement d'Alexandre Benalla les 5 et 6 décembre, mais n'avait pas jugé utile d'en informer sa hiérarchie. Le chef de la diplomatie française n'en aurait pris connaissance que le 24 décembre, via la presse. \"Je considère qu'il y a eu un manque d'appréciation de notre ambassadeur, il s'en est expliqué depuis et il a reconnu son erreur, voilà\", a ajouté Jean-Yves Le Drian, qui était entendu pour la première fois. Les nouvelles auditions contredisent directement l'affirmation, faite par Alexandre Benalla lors de sa propre audition le 19 septembre, selon laquelle il avait laissé dans son bureau de l'Élysée les passeports diplomatiques qu'il avait utilisés dans le cadre de ses fonctions de chargé de mission à la présidence de la République. Le \"comportement fautif d'un individu\" Patrick Strzoda a expliqué qu'un inventaire du bureau d'Alexandre Benalla avait été effectué le 2 août, au lendemain de son départ de l'Élysée, et que les passeports ne s'y trouvaient pas. Il a également affirmé que les affaires personnelles de l'ex-collaborateur avaient été déposées dans un carton fermé qu'il n'est jamais venu chercher, malgré plusieurs sollicitations. \"On est confrontés à un comportement fautif d'un individu qui a peut-être profité de failles du système\", a-t-il estimé. Patrick Strzoda a également souligné qu'Alexandre Benalla avait été en possession de deux passeports de service, le premier délivré en 2016, \"bien avant\" son arrivée à l'Élysée, le second le 28 juin 2018. Ils ont été invalidés le 31 juillet 2018. Il affirme que la demande du deuxième titre a été faite par Alexandre Benalla au ministère de l'Intérieur par une lettre à en-tête du chef de cabinet de l'Élysée, mais \"dactylographiée\" et non signée. En clair, \"nous soupçonnons une falsification faite par M. Benalla\", et l'Élysée en a saisi la justice. \"Incompatibilités techniques\" La commission a aussi entendu le ministre de l'Intérieur, Christophe Castaner, qui avait été auditionné une première fois en juillet en tant que patron du parti présidentiel LREM. Les questions se sont focalisées sur les délais avant que des dispositions ne soient mises en œuvre pour empêcher Alexandre Benalla d'utiliser ses passeports. Christophe Castaner invoque notamment des failles des systèmes informatiques, et Jean-Yves Le Drian des \"incompatibilités techniques\" entre les ministères de l'Intérieur et des Affaires étrangères.Alexandre Benalla est lui-même convoqué par la commission lundi, de même que son acolyte Vincent Crase, ex-employé de LREM et chef d'escadron dans la réserve opérationnelle de la gendarmerie. Les deux hommes sont mis en examen pour violence en réunion, après des images montrant Alexandre Benalla frapper un manifestant en marge des défilés du 1er mai 2018 à Paris.",
    "date": "2019-01-17",
    "heading": "L'ex-chargé de mission de l'Élysée a été placé en garde à vue, jeudi 17 janvier, dans le cadre de l'enquête sur ses passeports diplomatiques, ouverte fin décembre, révèle le parquet de Paris. L'enquête sur Alexandre Benalla a été étendue aux infractions de \"faux\" et \"usage de faux\".",
    "title": "Passeports diplomatiques : Alexandre Benalla a été placé en garde à vue"
}