{
    "article": "Une bonne nouvelle pour le pouvoir d'achat. Les conducteurs empruntant régulièrement les autoroutes sur le même trajet vont pouvoir s'abonner pour bénéficier de 30% de réduction à partir de dix allers-retours par mois, a annoncé jeudi 17 janvier le ministère des Transports à l'issue d'une réunion avec les sociétés autoroutières.Ces nouveaux abonnements seront disponibles sur l'ensemble du réseau autoroutier payant à partir du 1er février, date à laquelle les tarifs des péages doivent augmenter de 1,8% à 1,9% conformément aux contrats liant ces sociétés à l'Etat, a-t-il précisé. Cette augmentation étant fort mal venue, en pleine contestation des \"gilets jaunes\", la ministre des Transports Elisabeth Borne avait demandé \"un effort\" aux sociétés autoroutières pour \"prendre en compte les préoccupations des Français sur le pouvoir d'achat\".\"Près d'un million de Français concernés\"\"Nous avons eu des discussions intenses ces derniers jours et nous sommes parvenus aujourd'hui à un effort très significatif de la part des sociétés concessionnaires\", a indiqué la ministre à des journalistes. \"Il y a potentiellement près d'un million de Français qui sont concernés par cette offre sur l'ensemble du réseau\", a-t-elle relevé. \"C'est un effort inédit, parce qu'il est supporté entièrement par les sociétés concessionnaires sans aucune contrepartie, sans aucune compensation d'autres usagers ni aujourd'hui ni demain, et sans aucune compensation de l'Etat\", a souligné la ministre.Ces nouveaux abonnements pourront être payants, mais leur prix sera plafonné à 2,50 euros par mois.Dans la pratique, ils seront accessibles, dès le 1er février et sans limite de durée, à tous les particuliers usagers réguliers effectuant un itinéraire entre deux points déterminés, et ce sans limitation de distance, selon le ministère. Réservés aux conducteurs de voitures particulières et de deux roues, ils viendront compléter les formules d'abonnements locaux déjà existantes pour les trajets domicile-travail périurbains. Les automobilistes bénéficiant déjà des abonnements locaux à tarifs préférentiels seront libres de les conserver ou de souscrire aux nouvelles offres. Un gel des péages excluPlus que des gestes commerciaux ciblés, les sociétés autoroutières auraient préféré troquer un gel des tarifs des péages contre un allongement de leurs concessions, selon un responsable du secteur. Mais le ministère des Transports a rejeté cette solution, d'autant qu'elle aurait exigé une procédure complexe passant par le Parlement et Bruxelles. Elisabeth Borne a également exclu un gel des péages qu'il faudrait rattraper ultérieurement, comme l'avait décidé la ministre de l'Ecologie Ségolène Royal -- dont elle était à l'époque directrice de cabinet -- en 2015.",
    "date": "2019-01-17",
    "heading": "La ministre des Transports Elisabeth Borne avait demandé \"un effort\" aux sociétés autoroutières pour \"prendre en compte les préoccupations des Français sur le pouvoir d'achat\".",
    "title": "Les sociétés d'autoroutes s'engagent à une réduction de 30% à partir de 10 allers-retours par mois"
}