{
    "article": "Fatou Bensouda a interjeté appel en septembre 2019 contre l'acquittement prononcé en janvier de cette même année à l'encontre de l'ancien président ivoirien et de l'un de ses proches, Charles Blé Goudé.L'appel doit démontrer que la chambre de première instance a commis des erreurs de droit et de procédure qui ont abouti à l'acquittement pour tous les chefs d'accusation, estime Mme. Bensouda.Les deux hommes ont été reconnus non coupables de crimes contre l'humanité commis en 2010 et 2011 au cours des violences post-électorales en Côte d'Ivoire, qui ont fait 3.000 morts. Ils ont été libérés sous conditions en février 2019.La procureure de la Cour, fondée en 2002 pour juger les pires atrocités commises dans le monde, estime que les juges les ont acquittés sans formuler correctement et sans appliquer de manière cohérente une norme de preuve clairement définie.L'audience de cette semaine sera \"partiellement virtuelle\", a indiqué la CPI, en raison de la situation actuelle liée au Covid-19. Il n'est pas clair si les acquittés seront physiquement présents ou s'ils assisteront aux débats par visioconférence.Les juges décideront ensuite à un \"stade ultérieur\" si un procès en appel doit avoir lieu.- Fragilisé -L'enjeu est important pour le bureau de Mme Bensouda, déjà fragilisé par l'acquittement de Laurent Gbagbo et de l'ancien vice-président congolais Jean-Pierre Bemba, acquitté en 2018 de crimes de guerre et de crimes contre l'humanité après avoir passé près d'une décennie en détention.Par ailleurs, la CPI est actuellement la cible d'attaques virulentes de la part du président américain Donald Trump, qui a annoncé des sanctions économiques contre des membres de la juridiction - dont Mme. Bensouda - pour la dissuader de poursuivre des militaires américains pour leur implication dans le conflit en Afghanistan.Récemment, les juges de la CPI ont refusé une demande de liberté sans condition présentée par M. Gbagbo, 75 ans, qui a passé sept ans en détention à La Haye avant d'être acquitté. Ils ont cependant assoupli les conditions de sa liberté conditionnelle.L'ex-président est désormais autorisé à quitter la Belgique, où il était assigné à résidence depuis son acquittement, à condition que tout pays dans lequel il souhaite se rendre accepte au préalable de le recevoir.Le parti politique qu'il a fondé, le Front populaire ivoirien (FPI), a appelé le président Alassane Ouattara au \"dialogue\" afin de permettre son retour au pays.Rapidement, une association de victimes de la crise post-électorale de 2010-2011 a fait part de son \"opposition énergique\" à un éventuel retour de l'ex-président en Côte d'Ivoire.",
    "date": "2020-06-22",
    "heading": "La Cour pénale internationale (CPI) tiendra de lundi à mercredi des audiences pour examiner la demande d'un procès en appel formulée par sa procureure suite à l'acquittement de crimes contre l'humanité de l'ex-président ivoirien Laurent Gbagbo.",
    "title": "La CPI examine la demande d'un procès en appel contre Laurent Gbagbo"
}