{
    "article": "Le procédé est rare, voire osé. Selon Libération qui dévoile l'information ce mercredi 16 janvier, le maire de Toulouse s'est purement et simplement infiltré dans le mouvement des \"gilets jaunes\" début décembre dernier. Jean-Luc Moudenc avait en effet préparé son coup. Le maire s'était déguisé afin de se mêler \"incognito\" à la foule. Il raconte au quotidien. \"J'ai mis une tenue de motard pour m'anonymiser et m'infiltrer 10 minutes dans les groupes violents...\". Selon lui, un seul journaliste local l'aurait reconnu. Mais alors, qu'est-ce qui a poussé l'édile de cette ville de plus de 500 000 habitants à faire cela ? Jean-Luc Moudenc avoue avoir voulu découvrir \" mode opératoire et leur composition\". Actes violents Ainsi, il a pu noter de lui-même comment agissaient les groupes violents durant les manifestations. \"J'ai vu l'hétérogénéité de la composition des groupes violents, chacun étant reconnaissable par des codes vestimentaires différents, ainsi que l'efficacité très élaborée de leur \"équipement\" d'attaque et de leur protection contre les gaz\", explique-t-il.Au milieu des deux extrêmes, ce proche d'Edouard Philippe a pu ressentir toute la violence du mouvement. \"J'ai été frappé par le mano a mano entre extrémistes de gauche et de droite, unis pour lancer des projectiles contre les forces de l'ordre. Jamais je n'avais vu ça ! La phrase 'les extrêmes se rejoignent' a pris tout son sens sous mes yeux\", a-t-il constaté. Depuis novembre, la ville rose n'a pas non plus été épargnée par les violences. Le Huff Post rappelle que les dégâts se chiffrent déjà à plus de 2,6 millions d'euros et que la situation économique pour les commerçants est \"catastrophique\".",
    "date": "2019-01-16",
    "heading": "Le maire Les Républicains de Toulouse, Jean-Luc Moudenc, s'est infiltré parmi les manifestants début décembre, rapporte le quotidien Libération. L'édile voulait voir de l'intérieur l'organisation du mouvement.",
    "title": "\"Gilets jaunes\" : le maire de Toulouse s'infiltre parmi les casseurs"
}