{
    "article": "Le Nord, Paris et les Bouches-du-Rhône remportent donc la palme, \"avec tous près de 300 bureaux de vote\", précise Le Figaro. Thierry Solère, président du comité d'organisation de la primaire, explique que \"l'idée est que les gens n'aient jamais à faire plus d'une heure aller-retour en voiture pour voter\". Ainsi, quelque 1.000 bureaux étaient réservés pour \"combler les vides dans les territoires peu peuplés\". Les bureaux de vote ne sont pas uniquement disponibles en ligne, histoire de ne pas discriminer les électeurs sans accès à Internet, une communication est prévue dans les organes de presse régionale et un numéro gratuit doit rapidement être mis en place. La droite ne compte pas laisser des partisans sur le bord de la route au moment d'exprimer leur choix, et ce, même si le budget communication n'est que de 200.000 euros contre 1 million pour la primaire de la gauche en 2011.Malgré toutes ses précautions, France 3 Limousin s'étonne du peu de bureaux de vote disponible pour les électeurs de ses trois départements - Haute-Vienne, Corrèze et Creuse -. \"Un bureau pour 6 626 inscrits en Haute-Vienne, un bureau pour 6 419 inscrits en Corrèze, et un bureau pour 5 921 inscrits en Creuse. Sur l'ensemble des départements français, le Limousin prend les dernières places. En comparaison, dans le département voisin du Cantal - un des mieux pourvus de France - les électeurs potentiels auront un bureau pour 2 952 inscrits, une différence du simple au double avec les départements du Limousin\", révèle la chaîne locale.Pour rappel, cette consultation n'est pas réservée aux seuls adhérents des Républicains et du Modem. Il suffit de justifier sa majorité au moment du premier tour de l'élection présidentielle de 2017 et de payer 2 euros pour chacun des deux tours. Enfin, la Charte de l'alternance devra être signée avant de voter : \"Je partage les valeurs républicaines de la droite et du centre et je m'engage pour l'alternance afin de réussir le redressement de la France\", stipule-t-elle.",
    "date": "2016-09-30",
    "heading": "Depuis ce matin 30 septembre, les Français qui souhaitent aller voter à la primaire de la droite les 20 et 27 novembre prochains, connaissent les bureaux où ils peuvent le faire. Le site dédié à cette consultation citoyenne met à disposition les bureaux de rattachement répartis sur le territoire.Pour définir le nombre de bureaux de vote par département, la Haute autorité de la primaire s'est servie des chiffres du 1er tour de 2012 : là, où les scores ont été les plus importants pour François Bayrou, Nicolas Sarkozy et Nicolas Dupont-Aignan, la concentration en bureaux de vote est la plus importante.",
    "title": "Primaire à droite : où sont situés les 10.000 bureaux de vote ?"
}