{
    "article": "S'il est élu président de la République en mai 2017, l'actuel maire de Bordeaux exclut d'envoyer à Matignon l'ex-ministre de l'Economie de François Hollande.\"J'ai dit que mes critères de choix pour mon Premier ministre seraient la compétence et la loyauté. Sa compétence, il ne l'a pas démontrée pour l'instant. Le bilan de son passage à Bercy, c'est quoi ? Les autocars, point barre. Quant à la loyauté, les Français ont bien vu que ce n'était pas sa qualité première!\", a ainsi lancé le favori de la primaire de la droite à propos de l'ancien locataire de Bercy au sujet du fondateur du mouvement \"En marche!\".\"POURQUOI PAS UNE FEMME?\"Alain Juppé estime qu'il y a \"une bonne dizaine\" de candidats possibles pour Matignon. Interrogé sur la possibilité d'y nommer Bruno Le Maire, il répond que \"Bruno en fait évidemment partie, mais aujourd'hui, il est candidat à la primaire\".Le maire de Bordeaux a également laissé apparaître une piste éventuelle qui pourrait guider son choix : \"Pourquoi pas une femme?\" a t-il ainsi demandé, refusant toutefois de livrer une réponse définitive. Valérie Pécresse?. \"C'est comme ça que je me fais avoir\" a t-il répondu sur le ton de la boutade, avant d'indiquer qu'il ne \"prononcera aucun nom\".LES MÊMES MINISTRES PENDANT TOUT LE QUINQUENNATLe candidat à l'Élysée se projette également dans l'optique de \"la configuration du second tour (de la présidentielle)\", qui \"sera lourde de conséquences\" pour le choix du Premier ministre. Alain Juppé compte par ailleurs nommer des ministres pour cinq ans. \"Je veux des ministres qui peuvent se projeter dans l'avenir, agir sur le long terme, et qui dirigent véritablement leur administration. Je sais que la vie politique comporte de nombreux aléas, mais c'est l'objectif à atteindre\", explique-t-il.",
    "date": "2016-10-02",
    "heading": "S'il est considéré avec bienveillance par les élus du centre, Alain Juppé ne s'aventure toutefois pas à tendre la main à Emmanuel Macron pour un éventuel poste de Premier ministre. Tel est l'un des enseignements de l'entretien accordé par le candidat à la primaire de la droite et du centre au Journal du dimanche, qui parait ce dimanche 2 octobre.",
    "title": "Alain Juppé exclut de choisir Emmanuel Macron comme Premier ministre"
}