{
    "article": "Malgré le psychodrame familial qui déchire le Front national depuis plusieurs années, la perspective de l'élection présidentielle contribue à recoller quelques morceaux, du moins sur les questions de financement. Selon les informations du journal Marianne, Jean-Marie Le Pen aurait consenti à sa fille Marine un prêt de 6 millions d'euros par l'intermédiaire de la structure de financement du FN, dont il est le président. Le co-fondateur du Front national, bien qu'en conflit ouvert avec le bureau exécutif de son parti, a confirmé lors d'une conférence de presse tenue mercredi 28 septembre qu'il avait prêté à Marine Le Pen une somme d'argent afin de lancer sa campagne en vue de mai 2017. L'enveloppe de soutien à la présidente du Front national provient de Cotelec, un microparti créé par Jean-Marie Le Pen en 1988, qui collecte les sommes accumulées auprès des sympathisants frontistes et auquel le FN a régulièrement recours pour financer ses campagnes. \"Puisqu'elle ne retrouve pas de financement ailleurs, qu'aucune banque n'accepte de prendre le risque de lui prêter de l'argent alors que tous les sondages la donnent en tête du premier tour, ce qui est un véritable scandale, Cotelec a décidé d'accéder à une partie de sa demande\" a t-il expliqué. S'il n'a pas donné d'estimation précise quant à l'ampleur du prêt, Marianne avance que la somme pourrait atteindre les 6 millions d'euros. Dans une lettre ouverte à sa fille publiée en février dernier avec en vue l'élection présidentielle de 2017, Jean-Marie Le Pen, toujours exclu du parti, avait menacé d'agir \"en dehors\" du FN si sa présidente, Marine Le Pen, ne faisait rien contre \"la faille\" dans le mouvement, qui suscitait \"les ambitions chez de potentiels candidats\". Pour le co-fondateur du parti, qui signait cette tribune en tant que \"président d'honneur du Front national\", le \"retrait stratégique de l'espace médiatique\" de Marine Le Pen portait un \"risque\" potentiellement \"irréversible\".",
    "date": "2016-10-02",
    "heading": "",
    "title": "Présidentielle : Jean-Marie Le Pen aurait prêté 6 millions d'euros à sa fille Marine"
}