{
    "article": "\"Déçue\", voici ce que l'ONG spécialisée dans les droits de l'Homme Human Rights Watch (URW) affirme concernant Emmanuel Macron. L'ONG, qui a présenté jeudi 17 janvier son rapport annuel à Berlin, avait \"applaudi il y a un an la façon dont Macron avait mené sa campagne en défendant vigoureusement les principes démocratiques face au Front national\", a déclaré à l'AFP Kenneth Roth, directeur exécutif de l'ONG. \"Je dois dire que nous avons été déçus l'année suivante\", a-t-il ajouté. La position de la France dans l'affaire Khashoggi décriéeSi le chef de l'État français \"continue de régulièrement défendre les droits de l'Homme en parole, nous constatons que lorsque des intérêts français sont impliqués (...) Macron garde le silence\", a-t-il critiqué, citant entre autres la politique migratoire restrictive du gouvernement Philippe. \"Sa défense des droits de l'Homme s'arrête quand des intérêts français sont impliqués\", a-t-il martelé, sans en dire davantage.Angela Merkel a de son côté marqué des points. La chancelière allemande est notamment félicitée pour avoir décidé la suspension des ventes d'armes à Ryad après le meurtre du journaliste Jamal Khashoggi dans le consulat d'Arabie Saoudite à Istanbul. Le journaliste, qui collaborait avec le Washington Post, exprimait des positions critiques à l'égard de son pays. Des zones persistent encore aujourd'hui sur les circonstances de son meurtre. Arabie saoudite : la France doit-elle prendre des sanctions ?par franceinfoAngela Merkel, \"une dirigeante importante pour la défense des droits de l'Homme\"D'autres pays européens ont également fait pression sur Ryad, a souligné Kenneth Roth, citant le Danemark ou encore la Finlande. La France, deuxième pourvoyeur d'armes à l'Arabie Saoudite après les Etats-Unis, avait de son côté décidé de poursuivre ses ventes. Paris avait critiqué à l'époque l'appel de l'Allemagne à lui emboîter le pas sur le gel des exportations d'armes. \"Angela Merkel est une dirigeante importante pour la défense des droits de l'Homme dans le monde\", a poursuivi Kenneth Roth, soulignant entre autres son \"rôle essentiel\" dans la mise en place l'an passé d'un cessez-le-feu dans la province rebelle d'Idleb en Syrie.",
    "date": "2019-01-17",
    "heading": "L'ONG a reproché à Emmanuel Macron de \"garder le silence\" quand les \"intérêts français sont impliqués\". HRW avait pourtant \"applaudi\" le chef de l'État français alors qu'il n'était que candidat à la présidentielle.",
    "title": "Droits de l'homme : l'ONG Human Rights Watch \"déçue\" par Emmanuel Macron "
}