{
    "article": "Mais qui donc s'en prend aux petits chiens de la Savoie ? Ce mercredi 16 janvier, France Bleu explique que la SPA (Société protectrice des animaux) a lancé une alerte empoisonnement dans tout le département après avoir constaté la mort de plusieurs animaux, en particulier des chiens. Tous avaient ingéré des boulettes de poison. En effet, selon l'association qui prend en charge les petites bêtes, une vingtaine de cas a été avérée depuis plusieurs mois dans l'avant-pays savoyard.Le procédé est simple : quelqu'un jette des boulettes avec de la mort-aux-rats dans les jardins privés afin de tromper leur vigilance. Un procédé insidieux, dénoncé par la SPA, puisque la mort aux rats est un anticoagulant, explique une vétérinaire de Pont-de-Beauvoisin (Isère), citée par France Bleu. \"On a eu un chien qui saignait des oreilles. Mais à ce stade c'est parfois déjà trop tard\", explique-t-elle.Premier cas en février 2018En décembre dernier, une propriétaire de deux cockers à Domessin (Savoie) découvre des traces de sang dans sa maison. Son chien agonisait et a dû être euthanasié dans la foulée, l'autre étant encore sous traitement. D'autant plus étrange que deux mois plus tôt, elle avait découvert des boulettes de mort-aux-rats dans son jardin. France Bleu qui précise que cette semaine de décembre, ce ne sont pas moins de cinq chiens qui ont perdu la vie dans la même rue.Mais les premiers empoisonnements remontent à plus loin. À quelques mètres de là, un propriétaire de Beauceron a vu sa chienne mourir en février 2018. Il avait retrouvé lui aussi \"un sachet de raticide\" dans son jardin.Aujourd'hui, les auteurs n'ont toujours pas été retrouvés, et un climat de suspicion a été installé dans la région. La SPA demande à tout le monde de redoubler de vigilance, la mort-aux-rats pouvant aussi être très dangereuse pour les enfants.",
    "date": "2019-01-16",
    "heading": "La SPA a lancé une alerte à tous les propriétaires d'animaux de compagnie de Savoie, révèle France Bleu. D'après elle, depuis quelques mois, plusieurs cas d'empoisonnements ont été constatés.",
    "title": "Savoie : alerte aux chiens empoisonnés"
}