{
    "article": "La Cour des comptes a conclu une enquête qui a duré près d'un an par un référé sévère, révélé par Les Échos mercredi. Fin janvier 2018, la Direction générale des finances publiques (DGFiP) a découvert que les recettes de droits de succession, pour un montant de 1,5 milliard d'euros, ont été comptabilisées sur l'année 2018, au lieu de 2017.\"Une grave anomalie de nature à fausser la signification des résultats budgétaires des années 2017 et 2018\", selon la Cour des comptes, qui en a eu connaissance en mars avant d'enquêter sur les raisons de ce dysfonctionnement.\"Des sommes importantes, encaissées en 2017 au titre des droits de mutation [...] sont restées comptabilisées dans un compte provisoire, faute pour l'administration d'avoir liquidé individuellement les dossiers des redevables concernés\", explique ce référé.L'erreur a eu des répercussions pour les collectivités territoriales et la Sécurité sociale, mais d'après Le Figaro, la somme a finalement pu être intégrée aux comptes nationaux de printemps, transmis à Bruxelles, ce qui a permis d'éviter que le calcul du déficit soit impacté. Pour les magistrats de la Cour des comptes, la bourde résulte d'une réorganisation des services en septembre au pire moment, quand le flux de donations et de successions est le plus important et quand l'administration modifiait en plus ses outils informatiques. \"La mise en place de 107 nouvelles entités [...] a induit une perte de compétences\" qui a \"ralenti le rythme moyen de traitement des dossiers\", écrivent-ils.L'erreur \"illustre une conduite du changement défaillante et l'insuffisance des dispositifs d'alerte et de contrôle interne au sein de la DGFiP, ainsi qu'avec la direction du budget\".La Cour recommande notamment \"d'adapter rapidement le système d'information afin de permettre un enregistrement comptable automatique et en continu des droits de mutation\" et la mise en place d'un dispositif commun à la DGFiP et à la direction du budget.",
    "date": "2019-01-17",
    "heading": "L'État a comptabilisé 1,5 milliard de recettes de droits de succession sur l'année 2018 au lieu de 2017. Les Échos ont publié les résultats de l'enquête sans concession de la Cour des comptes.",
    "title": "La désorganisation du fisc accouche d'une bourde à 1,5 milliard d'euros"
}