{
    "article": "La cérémonie s'est tenue jeudi 17 janvier au sein de la caserne Champerret, le siège de l'état-major de la brigade des sapeurs-pompiers de Paris, dans le 17e arrondissement. L'hommage national aux deux militaires morts samedi 12 janvier dans l'exposion de la boulangerie de la rue de Trévise à Paris s'est déroulée en présence de leurs proches et du ministre de l'Intérieur Christophe Castaner, la ministre des Armées Florence Parly, la maire de Paris Anne Hidalgo et la maire du 9e arrondissement Delphine Bürkli. Les cercueils du sergent Simon Cartannaz, 28 ans et de Nathanaël Josselin, 27 ans, ont pris place dans la cour de la caserne. Les deux hommes ont été faits chevaliers de la légion d'honeur à titre posthume, rapporte France 3 Auvergne-Rhône-Alpes. Ils ont tous les deux succombés à leurs blessures après l'explosion d'une boulangerie au pied d'un immeuble de la rue de Trévise dans le 9e arrondissement de Paris. \"Les deux sapeurs-pompiers ont été projetés à plusieurs mètres par une explosion d'une très forte intensité, avec la rupture de deux conduites de gaz\", a raconté au Parisien le Général Jean-Claude Gallet, commandant de la brigade des sapeurs-pompiers de Paris.\"Ils ont épargné des vies en demandant aux gens de rester chez eux et en effectuant un périmètre de sécurité avant de mourir. Ils ont épargné une vingtaine de vies, dans ce quartier très passant\", poursuit le militaire. Deux autres personnes, une touriste espagnole et une habitante de l'immeuble sont également mortes dans l'explosion qui a également fait une cinquantaine de blessés. Vendredi, la commune de Brienon-sur-Armançon (Yonne) rendra hommage à Nathanaël Josselin. Il y était pompier volontaire depuis 2007, rapporte Franceinfo. Samedi 19 janvier, une cérémonie d'hommage se tiendra dans le village d'Entremont-le-Vieux (Savoie) d'où Simon Cartannaz était originaire.",
    "date": "2019-01-17",
    "heading": "Un hommage national a été rendu jeudi matin à Paris à Simon Cartannaz et Nathanaël Josselin, les deux pompiers tués dans l'explosion de la rue de Trévise survenue samedi matin.",
    "title": "Paris : un hommage national aux deux pompiers morts dans l'explosion de la rue de Trévise "
}