{
    "article": "Le rétablissement de l'impôt sur la fortune (ISF) est l'une des revendications des \"gilets jaunes\". L'exécutif s'est néanmoins montré implacable sur le sujet et l'ISF ne fait pas partie des thèmes abordés lors du grand débat, dont le coup d'envoi a été lancé ce mardi 15 janvier. \"Derrière la suppression de l'ISF, c'est surtout le désir que chacun paye sa juste part d'impôt qui s'exprime\", a souligné le député de La République en marche (LREM) Aurélien Taché dans Le Journal du dimanche (JDD) le 13 janvier. \"Le rétablir tel quel paraîtrait étrange, mais ne rien faire sur les hauts revenus serait passer à côté de cette colère sociale\", a insisté l'élu du Val-d'Oise. Alléger le bas du barème et alourdir pour les très très richesL'idée de M. Taché et de certains de ses confrères serait d'augmenter le nombre de tranches de l'impôt sur le revenu. En France, il est progressif avec cinq tranches : la tranche du quotient familial (revenu imposable divisé par le nombre de parts) de 0 à 9.964 euros n'est pas imposée, celle de 9.964 euros à 27.519 euros est imposée à 14%, celle entre 27.549 et 73.779 euros à 30%, celle entre 73.779 et 156.244 euros à 41% et celle au-delà de 156.244 euros à 45%. Auparavant, les foyers déclarant plus de 156.244 euros étaient assujettis à l'ISF.\"Il faut alléger le bas de barème pour qu'il soit un peu moins abrupt pour les moins fortunés, et l'alourdir pour les très très riches qui sont plafonnés et bénéficient de niches fiscales et crédits d'impôt\", plaide Émilie Cariou, députée LREM, vice-présidente de la commission des finances, auprès du JDD. Doubler la dernière tranche rapporterait 500 millions d'euros par anUne mesure plébiscitée par le MoDem et Laurent Berger, le secrétaire général de la CFDT, mais pas par tout le monde au sein de la majorité. \"On n'a pas supprimé l'ISF pour le recréer sous une autre forme !\", estime notamment Laurent Saint-Martin, député LREM et vice-président de la Commission des finances. \"La dernière tranche d'imposition est déjà supérieure de 10 points à la moyenne des pays de l'OCDE. Il faut trouver un chemin de crête qui ne soit pas un repoussoir\", insiste-t-il.\"Il n'y a pas de projet de rajouter de l'impôt sur les revenus pour les plus riches\", indique de son côté un conseiller du ministre l'Action et des Comptes publics Gérald Darmanin, tout en soulignant que \"dans le cadre du grand débat, la question peut se poser.\" Selon le JDD, doubler la dernière tranche rapporterait 500 millions d'euros par an.",
    "date": "2019-01-15",
    "heading": "Certains députés de La République en marche plaident non pas pour un retour de l'impôt sur la fortune, mais pour une nouvelle tranche de l'impôt sur le revenu pour les ménages les plus fortunés, a révélé Le Journal du dimanche.",
    "title": "VIDÉO. Impôt sur le revenu : les plus aisés davantage taxés ?"
}