{
    "article": "Outre les révélations de Franck Attal, l'ex-directeur de la filière événementielle de l'agence de communication, l'interview du compositeur de l'hymne des meetings du candidat UMP a lui aussi apporté son lot de surprises. Auditionné en février dernier au pôle financier sur ses comptes de campagne, Nicolas Sarkozy avait alors affirmé que cette musique ne lui avait rien coûté. \"J'ai le souvenir que la musique m'a été offerte par un de mes amis\" a-t-il déclaré aux juges, selon le compte-rendu d'audition consulté par Envoyé Spécial. Or la comptabilité officielle de sa campagne fait bel et bien apparaitre une facture de 43.000 euros pour cette bande-son originale enregistrée à Sofia (Bulgarie) par un orchestre de cinquante musiciens. Le compositeur Laurent Ferlet, présenté par France 2 comme un ami de Carla Bruni, dévoile un tout autre montant pour sa prestation. Document à l'appui, il dit avoir avoir facturé ses services... 86.000 euros TTC, soit le double de la somme déclarée auprès de la commission des comptes de campagne. \"Ah bon ?\" s'étonne d'abord Laurent Ferlet confronté à cet important décalage avant de tempérer : \"Je sais pas, je ne veux pas foutre la merde\". Et c'est probablement pour ne \"pas foutre la merde\" que ce proche de Carla Bruni aurait finalement demandé avant la diffusion à ne plus apparaitre dans le reportage après avoir reçu un coup de fil de Véronique Waché, la conseillère en communication de Nicolas Sarkozy, selon le journaliste auteur de l'enquête diffusée par France 2. Élément majeur de la stratégie de communication du candidat UMP en 2012 d'après de nombreux observateurs , l'hymne de campagne de Nicolas Sarkozy semble aujourd'hui se retourner contre son commanditaire.",
    "date": "2016-09-30",
    "heading": "Grands moyens, petites factures. Sur la piste du financement présumé illégal de la campagne électorale de Nicolas Sarkozy en 2012, l'enquête d'Envoyé Spécial sur l'affaire Bygmalion, diffusée ce jeudi 29 septembre sur France 2, a recueilli un témoignage surprenant.",
    "title": "Quand un ami de Carla Bruni plombe la défense de Nicolas Sarkozy"
}