{
    "article": "\"Je suis reconnaissant au peuple pour ce soutien historique\", a lancé le chef de l'Etat en annonçant que le Parti serbe du progrès (SNS, centre droit) avait considérablement élargi sa domination avec environ 63% des voix. \"Nous avons gagné partout, nous avons gagné là où nous n'avions jamais gagné\", a-t-il déclaré. Le SNS remporte 189 sièges sur 250 contre 131 dans la législature précédente, selon les estimations d'Ipsos.Ces premières élections nationales en Europe depuis le confinement imposé par la pandémie du coronavirus se sont déroulées dans l'ombre présidentielle. Aleksandar Vucic ne se présentait pas mais son nom figurait sur les bulletins de vote en tant que patron du SNS, le parti au pouvoir depuis 2012.En seconde position, le partenaire du SNS dans la coalition sortante, le Parti socialiste serbe (SPS, centre gauche), crédité de 11% des voix par Ipsos.Cette victoire sans appel a été favorisée par le boycottage du scrutin par les principaux partis d'opposition, selon qui des élections libres étaient impossibles du fait de la distorsion du paysage médiatique et démocratique. - \"Victoire à la Pyrrhus\" -Malgré leurs appels à rester chez soi et les craintes liées au coronavirus, la participation n'a pas reculé dans des proportions dramatiques, à moins de 50%, selon les estimations de l'ONG indépendante CRTA.Cela n'a pas empêché les partis d'opposition à l'origine du boycott de dénoncer des élections \"fausses\" et revendiquer le succès de leur mouvement.Une vingtaine d'autres formations de l'opposition avaient choisi de se présenter. Mais seule l'une d'entre elle semblait susceptible de franchir la barre de 3% des voix nécessaires pour entrer au Parlement, où elle côtoiera des partis représentant les minorités à qui ce seuil ne s'applique pas.Parmi les évincés, le parti de l'ultra-nationaliste Vojislav Seselj.Malgré les apparences, le \"plus grand perdant de l'élection est le SNS\" qui a réalisé \"une victoire à la Pyrrhus\", a commenté sur Twitter Florian Bieber, spécialiste des Balkans. \"Sans opposition au Parlement\", le parti dirigeant pourrait apparaître comme \"moins légitime que jamais\".La Constitution confère au président un rôle honorifique mais Aleksandar Vucic, 50 ans, est sans conteste celui qui prend les décisions. Le chef de l'Etat, qui fut deux fois Premier ministre, est devenu plus populaire que jamais pendant la crise du coronavirus, selon les sondages.- Dialogue kosovar? -Si les contaminations repartent à la hausse avec le déconfinement, la Serbie a évité, avec 261 morts, les scénarios catastrophe vécus ailleurs.Les analystes parlent de \"système autoritaire concurrentiel\". \"On a une concurrence mais les protagonistes ne sont pas égaux\", déclare à l'AFP Dusan Spasojevic, professeur de sciences politiques à l'université de Belgrade. Le parti dirigeant bénéficie d'un paysage médiatique dominé par la presse progouvernementale, et d'une vaste base électorale constituée d'employés du service public et de leurs proches, soulignent les analystes. Le chef de l'Etat peut aussi compter sur des alliés de poids sur la scène internationale. Outre la Chine et la Russie, Aleksandar Vucic est soutenu par l'Occident qui le considère comme capable de résoudre le différend avec le Kosovo, l'ancienne province serbe dont Belgrade refuse de reconnaître l'indépendance.Après les élections, il devra s'atteler au dialogue avec Pristina, gelé depuis plus d'un an. La semaine prochaine, il rencontrera l'émissaire européen pour la Serbie et le Kosovo, se rendra à Moscou puis rencontrera les représentants kosovars à la Maison Blanche.Après avoir voté dimanche, le chef de l'Etat a prévenu que les \"jours et les semaines à venir seront difficiles, en particulier en ce qui concerne le Kosovo\".La minorité serbe du Kosovo était également appelée à participer à ce scrutin. Dans la ville septentrionale de Mitrovica, Zoran Milentijevic, 57 ans, a déclaré voter pour le camp présidentiel. \"Je veux lui donner plus de chances de finir (les discussions) avec Pristina, de parvenir à un accord\".",
    "date": "2020-06-22",
    "heading": "Le parti du président serbe Aleksandar Vucic a étendu dimanche son emprise sur le pouvoir par un raz de marée électoral au Parlement où l'opposition est réduite à peau de chagrin et dénonce une dérive autoritaire.",
    "title": "Serbie: tsunami électoral pour le parti du président "
}