{
    "article": "L'ancien président perd 12 points auprès de cette population-clef et 13 points chez les sympathisants de la droite et du centre.• À 18% de bonnes opinions (-1pt), la popularité de François Hollande retrouve son plus bas niveau Le chef de l'État retrouve ainsi son « score plancher » de juin 2016 et c'est auprès des sympathisants du Parti socialiste que les bonnes opinions à l'égard de François Hollande baissent le plus nettement (-5pts à 54%) dans un contexte de contestation de sa possible candidature à l'élection présidentielle de 2017 et d'annonces de candidatures concurrentes (Benoît Hamon, Arnaud Montebourg voire Emmanuel Macron).• À 26% de bonnes opinions (+2pts), la popularité de Manuel Valls reste sous la barre des 30% pour le 5ème mois consécutifLes bonnes opinions à l'égard de Manuel Valls en tant que Premier ministre regagnent 2 points en septembre à 26%, au sortir d'une période moins agitée que ne le fut le premier semestre 2016. Ce score maintient la popularité à Matignon de Manuel Valls légèrement au-dessus du plus bas niveau atteint par Jean-Marc Ayrault entre 2012 et 2014 (25% en mars 2014).• Auprès des Français, Alain Juppé et Emmanuel Macron, au cœur des attentes pour l'avenir...47% des Français souhaitent qu'Alain Juppé ait davantage d'influence dans la vie politique à l'avenir, un score qui soutient l'aspect « rassembleur » de sa candidature à l'élection présidentielle quand Emmanuel Macron semble bénéficier, plutôt que pâtir, de son départ du Gouvernement (44%, +3pts).• Chez les sympathisants de la droite, désormais « hors-Gouvernement », Emmanuel Macron est au plus haut 66% des sympathisants de la droite souhaitent qu'Emmanuel Macron ait davantage d'influence dans la vie politique à l'avenir (+7pts) devant Alain Juppé (+1pt à 65%) alors que Bruno Le Maire occupe la 3ème place à 60% (+9pts). Chez les sympathisants de la droite, la baisse la plus notable est celle de Nicolas Sarkozy (-13 pts à 35%).• Chez les sympathisants Les Républicains, Alain Juppé reprend la 1ère place à Nicolas Sarkozy désormais 5ème57% des sympathisants LR souhaitent que Nicolas Sarkozy ait davantage d'influence dans la vie politique à l'avenir mais cet indicateur baisse de 12 points depuis juillet et il rétrograde de la 1ère à la 5ème place auprès de cette population-clef. Il y est devancé par Alain Juppé (1er, 67%, -1pt), Bruno Le Maire (2ème, 65%, +9pts), Emmanuel Macron (3ème, 64%, +8pts) et Xavier Bertrand (4ème, 60%, +4pts).• À gauche, les divisions restent vives : seule Anne Hidalgo, en recul en septembre, semblant disposer d'une image consensuelleSi Christiane Taubira domine le classement (1ère, 52%, -1pt) elle ne figure qu'en 9ème position chez les sympathisants du PS et on observe également ce phénomène à l'égard de Martine Aubry, 2ème du classement général mais 7ème chez les sympathisants PS (47%).Chez les sympathisants socialistes, Bernard Cazeneuve (1er, 60%, -1pt), Najat-Vallaud-Belkacem (2ème, 57%, +5pts) et Anne Hidalgo (3ème, 54%, -5pts) composent le trio de tête et Anne Hidalgo semble être une figure plus consensuelle, elle se situe également en 3ème position chez les sympathisants de la gauche dans leur ensemble, devant Jean-Luc Mélenchon (4ème, 46%, +5pts).*Enquête BVA pour Orange réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 27 au 28 septembre 2016. Echantillon de 1305 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération. Les évolution signalées dans ce rapport correspondent à des évolutions depuis juillet 2016, date de la vague précédente.",
    "date": "2016-09-30",
    "heading": "Selon notre baromètre* BVA pour Orange, publié ce vendredi 30 septembre, François Hollande retrouve son plus bas niveau de bonnes opinions (18% contre 19% en juillet). A moins d'un mois de la primaire de la droite, Alain Juppé reprend à Nicolas Sarkozy la première place chez les sympathisants Les Républicains.",
    "title": "Sondage BVA-Orange : Juppé en tête chez les sympathisants Les Républicains, Sarkozy perd 12 points"
}