{
    "article": "Elle a pris tout son sens ce week-end, quand deux combattants du feu sont morts dans une explosion due au gaz.\"C'est une belle devise, qui est sans concession. Elle ne souffre pas de médiocrité\". Le général Jean-Claude Gallet, commandant de la Brigade des Sapeurs-Pompiers de Paris, a rendu hommage aux deux combattants du feu morts en intervention, lors de l'explosion survenue à Paris, samedi dernier. Mardi 15 janvier sur RTL, il a également déploré le trop grand nombre d'interventions non justifiées que les pompiers doivent effectuer chaque année. Sans compter les agressions dont sont victimes ses hommes. Le caporal-chef Simon Cartannaz et le sapeur première classe Nathanaël Josselin sont décédés samedi dans une explosion probablement due au gaz, dans le IXe arrondissement de Paris. Un troisième militaire avait été grièvement blessé. \"Maxime Acard est toujours hospitalisé à l'hôpital des armées de Percy, a indiqué Jean-Claude Gallet. Il est maintenant tiré d'affaires. Tout le monde peut comprendre qu'après le traumatisme qu'il a subi, il a besoin de repos. Il a été extrait par ses camarades, au bout de trois heures d'effort, dans un contexte hostile, parmi les flammes, les fuites de gaz enflammé (...). Ses camarades ont risqué délibérément, en toute conscience leur vie pour essayer de localiser et d'extraire ca camarade.\"Le commandant de la brigade s'est par ailleurs dit très touché par la cagnotte lancée par les Oeuvres sociales de Sapeurs-Pompiers de Paris, qui dépassait mardi les 270.000 euros. Il s'agit d'une \"marque d'empathie\".\"Quelquechose de très positif s'est révélé dans ce drame, a-t-il encore estimé. Vous avez pu voir que ces jeunes hommes, ces jeunes femmes mettent leur peau en jeu pour l'accomplissement de leur mission.\" \"La brigade des Sapeurs-Pompiers réalise tous les ans environ 520.000 interventions, dont 14.000 incendies, a expliqué le général Gallet. Sur les 520.000 interventions, 100.000 ne relèvent pas d'un geste de secourisme, c'est-à-dire que 100.000 ne sont pas motivées.\"\"Je souhaiterais que chacun soit acteur de sa propre sécurité, a-t-il dit, déplorant l'augmentation de 60% des agressions commises sur des pompiers de Paris. Un sapeur-pompier de Paris est agressé tous les jours.\"",
    "date": "2019-01-15",
    "heading": "\"Sauver ou périr\". C'est la devise des sapeurs-pomiers de Paris.",
    "title": "Paris : 100.000 interventions injustifiées chaque année, déplore le commandant des pompiers"
}