{
    "article": "Le grand débat mode d'emploi. Lancé dans l'Eure par Emmanuel Macron lors d'une performance de près de sept heures devant 653 maires normands mardi 15 janvier, le grand débat a désormais son site, mis en ligne après l'intervention du chef de l'État. Objectif : recueillir les contributions des Français dès la semaine prochaine. S'ouvrant sur la lettre aux Français du chef de l'État, la page d'accueil du portail, préparé par le site d'information du gouvernement (SIG), permet d'indiquer l'organisation d'un débat local et de voir où sont organisés les débats dans le pays. Voulu par le chef de l'État, le grand débat doit apporter des réponses à la crise des \"giles jaunes\". Outre des \"kits méthodologiques\" à destination des participants et surtout des organisateurs des débats locaux, sont publiées quatre fiches thématiques sur les thèmes du grand débat : transition écologique, fiscalité et dépenses publiques, démocratie et citoyenneté, organisation des services publics.La synthèse des contributions prévue en avrilChacune de ces quatre fiches comprend, après un exposé résumant les enjeux et des données chiffrées, parfois agrémenté de citations d'Emmanuel Macron, un questionnaire mélangeant des questions ouvertes et fermées (entre une dizaine et une trentaine de questions suivant les thèmes).https://www.dailymotion.com/video/x70mmsk\"À quoi les recettes liées aux taxes sur le diesel et l'essence doivent-elles avant tout servir ? \", \"Que faudrait-il faire pour rendre la fiscalité plus juste et plus efficace ? \", \"Pensez-vous qu'il faille réduire le nombre de parlementaires ? \" ou encore \"Que pensez-vous de la situation de l'immigration en France aujourd'hui et de la politique migratoire\" figurent ainsi parmi les dizaines de questions posées. Si des questions sont ouvertes, avec un espace de réponse de quelques lignes, d'autres sont fermées (choix multiples) afin de faciliter la remontée d'informations.Sur le site, la présidence présente les six piliers de ce grand débat : transparence, pluralisme, inclusion, neutralité, égalité et respect de la parole. Le site précise également que la période de synthèse des contributions est prévue pour le mois d'avril. Dans sa lettre aux Français publiée dimanche soir, Emmanuel Macron s'était engagé à \"en rendre compte directement\" dans le mois suivant le grand débat.https://twitter.com/bfm_eco/status/1085083094934265856Le gouvernement aura toutefois fort à faire pour convaincre les Français de participer à ce grand débat national. Selon un sondage Elabe pour BFMTV mardi, si 40% d'entre eux ont l'intention d'y participer, seuls 34% pensent qu'il permettra une sortie de crise.",
    "date": "2019-01-16",
    "heading": "Des fiches thématiques, des questions, des informations sur les débats locaux et des kits méthodologiques à l'usage des participants et des organisateurs... le site du grand débat national, lancé en Normandie par Emmanuel Macron, a été mise en ligne mardi soir.",
    "title": "Grand débat national : le site mis en ligne mardi soir "
}