{
    "article": "C'est une info de la radio RTL ce mercredi 16 janvier, obtenue d'une source policière haut placée. Les forces de l'ordre reconnaissent avoir blessé six \"gilets jaunes\" en deux mois, au point de les rendre infirmes. Quatre manifestants ont perdu l'usage d'un œil et deux ont eu la main arrachée.RTL rapporte que ce bilan provisoire est contesté par le collectif Désarmons-les qui, de son côté, estime à 17 le nombre de contestataires éborgnés par un tir de lanceur de balles de défense (LBD), arme non létale qui a remplacé le flashball. Les blessés graves s'élèvent à 98, selon le collectif, contre 62 selon des données médicales, relate encore la radio. Le ministère de l'Intérieur ne communique que sur le nombre de blessés : 1 000 au sein des policiers et gendarmes et 1 700 du côté des \"gilets jaunes\". Des chiffres suffisamment impressionnants pour que le directeur général de la police nationale, Eric Morvan, envoie mardi 15 janvier une note à ses hommes pour leur rappeler les conditions d'utilisation du LBD au cours des opérations de maintien de l'ordre, dont il réclame un \"très strict respect\". Un document que la chaîne France 3 a pu se procurer.\"Le LBD peut constituer une réponse adaptée pour dissuader ou neutraliser une personne violente et/ou dangereuse lors d'un attroupement ou en cas de violences à l'encontre des forces de l'ordre\", a écrit le préfet. Mais \"les intervalles de distance (...) doivent être respectés\", a insisté Eric Morvan. \"Le tireur ne doit viser exclusivement que le torse, ainsi que les membres supérieurs ou inférieurs\", a-t-il encore pris soin de préciser.\"Après un tir et en cas d'interpellation, dès que l'environnement opérationnel le permet\", explique également le patron de la police nationale, \"il convient de s'assurer de l'état de santé de la personne et de la faire prendre en charge médicalement si son état de santé le justifie\". Des instructions qui seront en outre rappelées avant chaque opération de maintien de l'ordre.Il y a un an, rappelle Europe 1, le Défenseur des droits a préconisé l'interdiction de l'usage du lanceur de balles de défense dans le cadre du maintien de l'ordre en raison de leur \"dangerosité\" et des \"risques disproportionnés\" qu'ils font courir.",
    "date": "2019-01-16",
    "heading": "Au-delà de la dizaine de morts à déplorer depuis le début de la mobilisation des \"gilets jaunes\", le 17 novembre, les violentes manifestations ont provoqué des blessures irréversibles à six personnes au moins.",
    "title": "Six \"gilets jaunes\" handicapés à vie après des violences policières"
}