{
    "article": "Fiat Chrysler Automobiles (FCA) a souhaité soutenir l'organisation Save the Children via l'initiative « stART Again », en proposant à la vente pour la bonne cause, plusieurs dizaines d'esquisses représentant des modèles Fiat, Jeep, Alfa Romeo, Lancia et Abarth, réalisées par son Centre de Style.Pas moins de 136 croquis des modèles les plus emblématiques de chacune des marques de FCA, dessinés par les designers du Centro Stile de FCA, son en effet proposés à la vente sous la forme de copies et au prix de 20 € l'unité, sur les plateformes d'e-commerce des constructeurs automobiles en question. Les amateurs des productions Fiat trouveront par exemple des croquis de la nouvelle Fiat 500 électrique (la première voiture 100 % électrique de FCA), ceux d'Alfa Romeo apprécieront notamment les illustrations de la nouvelle Giulia GTA, et les fans d'Abarth pourront acquérir des esquisses de l'Abarth 595. Des modèles plus anciens tels que la Lancia Delta Integrale qui s'illustra à maintes reprises dans le Championnat du Monde des Rallyes dans les années 70 et 80, ou la légendaire Jeep Willys, figurent enfin également parmi ces objets d'art.« Le design ne réside pas seulement dans la manière dont une voiture est conçue ou ce qu'elle représente », explique Klaus Busse, le responsable du Centro Stile de FCA. « Il véhicule une forme d'émotion. C'est pourquoi il est aussi évocateur auprès des enfants et des jeunes personnes. Pour nous les designers, qui avons fait du dessin une profession, l'excellence à produire un croquis devient un outil puissant de communication. Nous voulons prendre ces témoins graphiques comme un point de départ, les partager avec les fans de nos marques et avec ceux qui veulent apporter leur contribution au futur des enfants qui connaissent aujourd'hui des temps difficiles. »Le produit de la vente de ces esquisses sera reversé à Save the Children et utilisé pour fournir assistance, matériel éducatif, formation, opportunité et espoir aux 100 000 enfants vivant dans les régions les plus défavorisées de l'Italie.Image : Fiat 500 électrique",
    "date": "2020-06-19",
    "heading": "19 juin",
    "title": "Des esquisses du Centro Stile de FCA proposées à la vente : actualité automobile, infos, scoop"
}