{
    "article": "Mais sur certains sites de \"gilets jaunes\" ou d'extrême-droite, des rumeurs circulent, comme celle accusant Emmanuel Macron de céder des territoires à Berlin.Est-ce un nouvel épisode dans la rivalité séculaire entre la France et l'Allemagne ? Paris va-t-elle céder à Berlin l'Alsace et la Lorraine, territoires disputés lors des trois dernières guerres ayant opposé les deux pays ? Et tout ça dans le plus grand secret, grâce au silence complice des médias ? Ce sont les rumeurs qui circulent sur certains sites de \"gilets jaunes\" ou d'extrême-droite, à l'approche de la signature, le 22 janvier, du traité d'Aix-la-Chapelle, destiné à renforcer la coopération franceo-allemande dans une contexte européen difficile. Mais rien de tout cela n'est vrai, a analysé mardi 15 janvier le Parisien, après avoir consulté le texte.À l'origine de ces faits, une vidéo publiée sur Youtube (et retirée mercredi matin) par le député européen Debout la France, ancien du FN, Bernard Monot. Souverainiste et anti-fédéraliste, il y accuse Emmanuel Macron -un président \"totalement illégitime\"- de continuer \"son travail de destruction de la nation française\" et de s'apprêter à \"livrer l'Alsace et la Lorraine à une puissance étrangère\". Repris par des sites d'extrême-droite, l'information prend de l'ampleur : \"La réalité est terrifiante, tragique. Macron va réaliser le rêve d'Hitler avec une France soumise à l'Allemagne et découpée pour agrandir l'Allemagne\", écrit par exemple riposte-laique.com.Et ces rumeurs s'accompagnent d'un thème récurrent des thèses complotistes : la complicité des médias qui cachent la vérité au grand public. \"Évidemment, comme pour le Pacte de Marrakech, les Français n'ont jamais entendu parler du traité d'Aix-la-Chapelle à la télévision\", assure dans sa vidéo Bernard Monot. Mais Le Parisien estime que le sujet a reçu un traitement médiatique normal : l'Agence France Presse a envoyé des dépêches et la presse grand public a traité l'information, qui a même fait l'objet d'un reportage vidéo d'Euronews ou d'une interview sur CNEWS, par exemple.Au cœur des thèses développées par l'eurodéputé, la crainte de voir des territoires français passer sous tutelle étrangère. \"Macron, tel un judas, va livrer l'Alsace et la Lorraine à une puissance étrangère\", explique-t-il. Sauf que, évidemment, le traité n'évoque aucune cession de territoires ou transfert de souveraineté entre les deux pays, rappelle Le Parisien. L'article 17 du texte indique : \"Les deux États encouragent la coopération décentralisée entre les collectivités des territoires non frontaliers. Ils s'engagent à soutenir les initiatives lancées par ces collectivités qui sont mises en oeuvre dans ces territoires\". Décentralisation oui, transfert de souveraineté, non.Bernad Monot assure également que la loi française ne sera plus en vigueur dans certains territoires : \"En effet, ce traité devrait expérimenter des clauses d'exception à la loi de la République des régions franco-allemandes frontalières, les euro-disctricts, sur le modèle des länders allemands. C'en sera fini des lois françaises dans ces euros-disctricts. L'Alsace passera sous régime allemand et la langue administrative sera l'allemand.\" Pourtant, le traité s'engage à respecter la constitution des deux pays. \"Ils entendent faciliter l'élimination des obstacles dans les territoires frontaliers (...). À cet effet, dans le respect des règles constitutionnelles respectives des deux États et dans les limites du droit de l'Union européenne (...)\", indique l'article 13 du traité.Et puis bien sûr, l'allemand ne deviendra pas la langue officielle dans les régions frontalières françaises. \"Les deux États sont attachés à l'objectif du bilinguisme dans les territoires frontaliers (...)\", précise l'article 15.Le Traité d'Aix-la-Chappelle va \"compléter\" celui dit de l'Elysée signé en 1963 entre le Général de Gaulle et Konrad Adenauer et qui concrétisa la réconciliation franco-allemande à travers la création de l'Office franco-allemand de la jeunesse (OFAJ) et les échanges de jeunes entre les deux pays. \"C'est une nouvelle dynamique qui va se mettre en œuvre parce que dans ce projet de traité, il y a une volonté d'affirmer notre destin commun, y compris notre sécurité commune\", relevait jeudi dernier le chef de la diplomatie française Jean-Yves Le Drian sur la chaîne d'information CNEWS.\"Le fil rouge du (nouveau) traité c'est la convergence franco-allemande, la convergence de nos économies, de nos sociétés (...) au service du renforcement du projet européen\", relève-t-on à l'Élysée. \"On n'est jamais allé aussi loin et de manière aussi explicite dans le rapprochement en matière de défense\", note la présidence française. Les deux pays vont ainsi adopter \"une clause de défense mutuelle qui reconnaît qu'une agression, une menace portée sur l'un des deux pays sera vue comme une agression, une menace par l'autre pays qui mettra tout en œuvre pour aider son partenaire\".",
    "date": "2019-01-16",
    "heading": "DÉCRYPTAGE. La France et l'Allemagne vont signer le 22 janvier un nouveau traité de coopération pour renforcer le couple franco-allemand, moteur de l'Union européenne.",
    "title": "Traité franco-allemand : non, la France ne va pas céder l'Alsace et la Lorraine"
}