{
    "article": "Les prières sont à nouveau autorisées à La Mecque, la ville sainte de l'islam, ont annoncé les médias d'Etat, quelques semaines seulement avant le début prévu du hajj, grand pèlerinage musulman, et malgré le recensement de milliers de nouveaux cas par jour dans le royaume.Les prières étaient autorisées dans les mosquées des autres villes depuis fin mai. Le royaume a en revanche réaffirmé que la Omra, le petit pèlerinage, à La Mecque et Médine, l'autre ville sainte de l'islam, restait suspendue. La question de la tenue du hajj n'a pas encore été tranchée mais les autorités avaient appelé dès mars les musulmans du monde entier à suspendre leurs préparatifs.Ce pèlerinage, qui a attiré 2,5 millions de fidèles en 2019, est une source de revenus importante pour le royaume mais serait un lieu de contamination privilégié en raison de la présence d'une foule immense dans les sites religieux.Les vols internationaux restent toutefois suspendus jusqu'à nouvel ordre et les rassemblements de plus de 50 personnes interdits, a indiqué le ministère de l'Intérieur.Outre la levée totale du couvre-feu et la réouverture des commerces décidées par les autorités, la Commission générale dédiée aux médias audiovisuels a de son côté annoncé la réouverture des cinémas, à condition que les règles de distanciation sociale soient respectées.\"Nous sommes heureux et précautionneux à la fois (...) Je viens chez le coiffeur pour la première fois en cinq mois\", se réjouit Bashayer dans un salon de coiffure à Ryad.\"Mais nous avons peur (...) Je me désinfecte les mains dès que je touche quelque chose\", ajoute-t-elle, assise devant une coiffeuse portant un masque et une visière.Le royaume, qui compte le nombre de cas de Covid-19 le plus élevé dans le Golfe, observe un pic de contaminations depuis qu'il a commencé à assouplir fin mai les strictes mesures de confinement.L'Arabie saoudite a enregistré 157.612 cas, dont 1.267 décès, selon le dernier bilan du ministère de la Santé. Près de 3.400 cas ont été recensés ces dernières 24 heures.Les services de soins intensifs de Ryad et Jeddah (ouest) sont saturés de malades, ce qui met le système de santé sous pression, selon des sources médicales.La décision de lever les restrictions intervient au moment où le royaume fait face à sa pire crise économique depuis des décennies en raison de la baisse des prix du pétrole conjuguée à l'impact du virus.",
    "date": "2020-06-21",
    "heading": "L'Arabie saoudite a levé dimanche le couvre-feu et les restrictions imposées aux commerces, malgré un pic de nouveaux cas de contamination au nouveau coronavirus.",
    "title": "Virus: l'Arabie saoudite lève les restrictions malgré un pic de contaminations"
}