{
    "article": "François Hollande a réintégré ce mercredi dans leurs grades militaires quatre mineurs grévistes de 1948. Lors de cette cérémonie, le chef de l'État a rendu un vibrant hommage à son ancienne ministre de la Justice, Christine Taubira, louant une \"grande Française\" à \"la force de persuasion irrésistible\" qui \"considère que partout où des droits sont blessés, c'est l'honneur même de la République qui est en cause\". Neuf mois après avoir claqué la porte du gouvernement, Christiane Taubira a retrouvé François Hollande ce mercredi à l'Élysée pour une cérémonie d'hommage aux mineurs grévistes de 1948. \"Ne réinterprétez pas tout de façon politique\", ce serait faire injure à la mémoire des mineurs honorés, a lancé le chef de l'État aux journalistes présents. Aujourd'hui, ce sont \"quatre destins qui avaient pu être brisés et qui ici retrouvent l'honneur\", a-t-il souligné devant une quarantaine de familles d'anciens mineurs. Il a rappelé que ces hommes avaient perdu pour avoir fait grève non seulement \"leur emploi, leur logement, leur protection sociale\" mais aussi ce \"qui faisait leur fierté d'avoir été des Résistants, des combattants pour la patrie\". A l'automne 1948, plusieurs milliers de mineurs du Nord-Pas-de-Calais avaient cessé le travail pour protester contre des décrets qui prévoyaient notamment la baisse de leur rémunération. Au terme de près de deux mois de grève, marqués par de très violents heurts avec les forces de l'ordre, près de 3.000 mineurs avaient été licenciés. Plusieurs centaines d'entre eux avaient été poursuivis en justice et condamnés, certains à des peines de prison ferme. LES VALEURS ET LES LUTTES DE LA GAUCHE CÉLÉBRÉES Cette cause, Christiane Taubira en a fait l'un de ses combats : fin 2014, elle avait fait voté à l'Assemblée nationale la reconnaissance du licenciement abusif d'une trentaine de ces milliers mineurs. Plusieurs d'entre eux ainsi que des ayants-droit ont également reçu depuis des allocations allant de 5.000 à 30.000 euros en réparation de ces licenciements abusifs. Pour obtenir une indemnisation \"a-t-elle récité des poèmes à Bercy ? A-t-elle ébranlé les cœurs ? Il y en a aussi au ministère des Finances\", s'est interrogé ce mercredi avec ironie le président. La cérémonie a permis de délivrer \"un message de reconnaissance du préjudice qu'ils ont subi\". Elle concerne \"des faits très loin dans le temps et pour un nombre très limité de personnes\", a admis François Hollande, mais \"réparer une seule injustice c'est déjà mettre le monde en ordre\", a-t-il souligné. Il y a vu \"un message d'espoir que l'on peut adresser à celles et ceux qui ont le sentiment d'être abandonnés, délaissés, relégués, écartés et qui ont été frappés à un moment par une décision arbitraire, injuste\". Plus politique, le président de la République a également rappelé que c'est en 1981, année de l'arrivée de la gauche au pouvoir, qu'une loi d'amnistie avait permis à ces mineurs grévistes de retrouver \"des droits qui leur avaient été ôtés : droit à l'allocation chômage, droit à la retraite\".",
    "date": "2016-09-28",
    "heading": "",
    "title": "L'hommage appuyé de François Hollande à Christiane Taubira"
}