{
    "article": "Mais les ennuis de son fils ne la font pas mollir sur son \"combat\". Interrogée sur cette information mardi 27 septembre sur BFMTV, la présidente de région a réaffirmé son intention de lutter contre le \"fléau\" de la drogue, tout en défendant l'intimité de sa famille. \"J'ai passé toute ma vie politique à protéger mes enfants du fait que leur mère faisait de la politique. Donc ce n'est pas maintenant qu'ils sont majeurs, étudiants, qu'ils ont quitté la maison, que je vais commencer à vous parler de leur vie\", a-t-elle d'abord averti. \"Évidemment, la loi de la République s'applique à eux comme elle s'applique à tous et croyez bien que je n'ai jamais sous estimé le fléau de la drogue\", a poursuivi Valérie Pécresse. \"Et c'est pour ça que j'en ai fait une lutte et que je vais la poursuivre\", a-t-elle martelé face à Ruth Elkrief. \"J'ai eu des mamans qui me sont tombées dans les bras, depuis des années, parce que leurs enfants sont tombés dans la drogue, parce qu'ils ont décroché de l'école, parce qu'ils sont déprimés, parce qu'ils sont isolés, parce que personne ne les aide !\", a souligné l'élue. \"Ce combat, je vais continuer à le mener même si on me dit que mes solutions ne sont pas les bonnes\", promet-elle. \"Moi je suis complètement dans la vraie vie et peut-être que certains de mes opposants l'ont découvert...\", a-t-elle conclu. Valérie Pécresse a fait adopter, en mai dernier, le principe de tests salivaires de dépistage de drogue et d'éthylotests dans les lycées franciliens pour lutter contre les addictions et le décrochage scolaire",
    "date": "2016-09-27",
    "heading": "Le site Buzzfeed révélait la semaine dernière que Clément Pécresse, fils de la présidente Les Républicains de la région Île-de-France, a récemment été contrôlé à Paris en possession de 3 grammes de cannabis. Un fait divers qui a fait le tour des médias en raison de la fermeté affichée par Valérie Pécresse face aux addictions des jeunes.",
    "title": "VIDÉO. Pécresse réagit au contrôle de son fils en possession de cannabis"
}