{
    "article": "La maire de la commune de Chambon-sur-Lignon, Eliane Wauquiez, tente de rester discrète sur l'accueil de réfugiés dans sa commune pour ne pas contredire son fils, rapportent Europe 1 et BFM TV. Laurent Wauquiez, candidat à la primaire de la droite, est clair : il est opposé à la répartition des migrants de Calais dans des centres en France et l'a formalisé dans une pétition appelant à dire \"non à la création de 'jungles' sur l'ensemble du territoire national'. Il s'oppose ainsi à l'accueil de migrants - \"une folie\" selon lui -, notamment en région Auvergne-Rhône-Alpes, dont il est le président. Or, la majorité du conseil municipal de Chambon-sur-Lignon, en Haute-Loire, sont eux favorables à un tel projet. Ce village est réputé pour sa tradition d'accueil des réfugiés, notamment des enfants juifs pendant la Seconde guerre mondiale, étant par ailleurs le seul village à avoir été reconnu \"Juste parmi les Nations\". La maire \"avait également décidé lors du conseil municipal, le 16 septembre dernier, qu'elle était prête à en accueillir sur sa commune\", explique BFM TV. Sauf que l'édile en question n'est autre qu'Eliane Wauquiez, la mère de Laurent Wauquiez. Pour ne pas contredire son fils, cette dernière a accepté d'accueillir cinq migrants, mais demandé qu'il n'y ait pas de vote et que cela ne figure pas dans le compte-rendu de la séance, rapporte Europe 1. La mère de Laurent Wauquiez accueille des migrants (mais préfère ne pas le dire)par Europe 1 POLÉMIQUE DANS LE VILLAGE \"Madame le maire a souhaité au final que le procès-verbal n'enregistre pas cet engagement et ne le manifeste pas\", a expliqué Hervé Routier, conseiller municipal de l'opposition, sur France 3 Auvergne le 21 septembre dernier. \"On est dans la perspective des primaires. Il y a un discours à tenir vis-à-vis des électeurs, notamment pour mordre sur la frange plus à droite des Républicains. C'est donc le discours que Monsieur Wauquiez et sa mère souhaitent tenir\", ajoute-t-il sur BFM TV. La posture tenue par l'édile irrite cependant certains habitants. \"Je pense que Madame le maire est en porte-à-faux avec les dires de son fils et qu'elle ne peut pas s'exprimer publiquement à cause de ça, estime la responsable du temple protestant de la commune, toujours sur BFM TV. C'est dommage car c'est pourtant une position tout à fait honorable de la part de la municipalité. Alors, pourquoi ne pas le dire?\". \"Le Chambon, ça ne s'arrête pas à Madame le maire. Le Chambon, c'est un village, et tout un village, qui fait construire un lieu de mémoire, qui fait avancer la mémoire et on utilise cette mémoire pour bien monter à nos enfants ce qu'il s'est passé avant et ne pas le refaire. On ne peut donc pas, en tant que Chambonais, dire non. Bien sûr qu'on va le faire\", a déclaré pour sa part Pascale Blanc, petite-fille de \"Juste parmi les Nations\". Laurent Wauquiez, pour sa part, goûte peu à la polémique. Interrogé à ce sujet par Jean-Jacques Bourdin mercredi 28 septembre, ce dernier a parlé d'instrumentalisation de choses familiales. \"En politique, un peu de respect. Si vous êtes d'accord, qu'on laisse ma mère en dehors de ça, parce que je n'aime pas tellement qu'on instrumentalise des choses familiales\", a-t-il déclaré.ta-lang=\"fr\">Wauquiez s'énerve après Jean-Jacques Bourdin qui évoque l'accueil des migrants dans la commune dirigée par sa mère https://t.co/wYQbUQubl2 pic.twitter.com/rzb7NNWLTf— Le Lab (@leLab_E1) 28 septembre 2016 Il a par ailleurs ajouté : \"Le Chambon-sur-Lignon, ce n'est pas une commune qui dit : 'on est prêts à accueillir des migrants'. Le Chambon-sur-Lignon, c'est une commune qui a toujours accueilli des migrants. Ce n'est pas pareil\".",
    "date": "2016-09-29",
    "heading": "",
    "title": "La mère de Wauquiez accueille des migrants, mais ne veut pas que cela se sache"
}