{
    "article": "Sur 500 pages, Patrick Buisson, qui a enregistré toutes ses conversations avec Nicolas Sarkozy, raconte de nombreuses anecdotes, mais surtout, règle ses comptes avec l'actuel président des Républicains. - Les émeutes anti-CPELes deux hommes débutent leur collaboration en 2005, Nicolas Sarkozy est alors ministre de l'Interieur. Patrick Buisson se souvient d'un ministre qui a choisi de ne pas intervenir lors des émeutes anti-CPE à Paris, en 2006. \"Nous avions pris la décision de laisser les bandes de blacks et de beurs agresser les jeunes Blancs aux Invalides, tout en informant les photographes de Paris Match de la probabilité de sérieux incidents. Nous avons tremblé à l'idée qu'il puisse y avoir un blessé grave. Mais, au fond, ça valait la peine d'endurer pendant une demi-journée les sarcasmes des médias.\"- Les femmesPatrick Buisson dresse le portrait d'un homme obnubilé par les femmes : \"Le chef né pour cheffer était en réalité un fragile séducteur subjugué par ses conquêtes, un faux dur submergé par un état permanent de dépendance affective, une âme malheureuse qu'habitait non pas le dur désir de durer, mais celui d'être aimé. Ce mâle dominant vivait sous l'empire des femmes.\" Il se souvient d'une réunion de cabinet \"où Nicolas Sarkozy s'extasie sur le décolleté de son épouse et invite ses conseillers à faire de même\". Nicolas Sarkozy est présenté comme un homme dirigé par le paraître, un président qui choisit ses ministres en fonction de leur physique : \"Je sais bien que je suis le Tom Cruise du pauvre, mais enfin Gérard Larcher ministre, ce n'est pas possible : il est trop laid ! Tandis qu'avec Rachida et Rama , on va leur en mettre plein la vue.\" - DSKSelon Buisson, Sarkozy était au courant des \"parties fines\" de l'ancien chef du FMI à Lille. Il se serait gardé le dossier sous le coude dans l'idée de le rendre public une fois DSK désigné candidat de la gauche. Mais l'affaire du Sofitel ruine ses plans. \"Ce type est un dégoûtant personnage. Il n'aime pas les femmes, mais le sexe. Faites-moi confiance. J'ai de quoi le faire exploser en plein vol\", confiera Nicolas Sarkozy à ses proches. \"Selon les jours, il évoquait une mystérieuse affaire à Marrakech ou une triviale histoire de 'parties fines' à Lille, s'excusant à chaque fois de ne pas pouvoir nous en dire davantage\", confie Patrick Buisson. - Chirac et FillonNicolas Sarkozy n'épargnait pas non plus son prédécesseur Jacques Chirac. Il le décrit comme \"le plus détestable de tous les présidents de la Vème République\". \"Je n'ai jamais connu un type aussi corrompu\", lâche-t-il.Alors qu'il vient d'inaugurer une mosquée, François Fillon est également pris pour cible : \"Pauvre type, tant qu'il y est, il n'a qu'à venir mercredi au Conseil des ministres en babouches et avec un tapis de prière\".- Le FNPatrick Buisson évoque dans son livre \"les valeurs communes\" de Nicolas Sarkozy avec le Front national. Son ancien conseiller affirme même qu'il a demandé à plusieurs élus de droite de parrainer Jean-Marie Le Pen pour qu'il puisse se présenter à la présidentielle.Interrogé lundi 26 septembre sur Europe 1 sur la sortie du livre de Patrick Buisson, Nicolas Sarkozy a sommairement déclaré : \"il ne m'intéresse nullement\". La semaine dernière, Patrick Buisson faisait déjà parler de lui pour une tout autre affaire, celle des sondages de l'Elysée. Selon une information publiée dans L'Obs mercredi 21 septembre, il aurait mis en relation une société d'imprimerie et l'Elysée et aurait ainsi perçu plus de 600 000 euros. Une somme qui intéresse la brigade de répression de la délinquance économique.",
    "date": "2016-09-27",
    "heading": "Patrick Buisson, ancien conseiller controversé de Nicolas Sarkozy dévoile ces jours-ci dans un livre intitulé \"La cause du peuple\", la stratégie de l'ancien président pour atteindre le pouvoir et, une fois élu, pour gouverner. Les bonnes feuilles sont publiées ce mardi dans L'Express, en collaboration avec BFMTV.",
    "title": "Buisson règle ses comptes avec Sarkozy dans un livre au vitriol"
}