{
    "article": "À l'approche de la nouvelle augmentation des tarifs des péages attendue le 1er février, les sociétés autoroutières pourraient consentir à \"l'effort\" demandé par le gouvernement. Élisabeth Borne, ministre des Transports, a rencontré lundi 14 janvier des représentants de ces sociétés qui lui ont présenté des \"offres d'abonnements à tarif préférentiel à destionation des usagers réguliers, en particulier ceux effectuant des trajets domicile-travail\", selon un communiqué du ministère.Ces offres, qui viennent \"en complément des formules d'abonnements locaux déjà existantes\", doivent être étudiées par les services de l'État. Une nouvelle réunion entre le ministère et les représentants des sociétés concessionnaires est prévue dans les prochains jours afin de \"poursuivre la discussion\" pour parvenir à \"un résultat à la hauteur des attentes exprimées\", a ajouté le ministère des Transports.Un gel des tarifs excluLes formules d'abonnement locales pourraient permettre aux employeurs de rembourser une partie de cet abonnement, comme pour les transports publics et bientôt le vélo, selon une porte-parole de la Société des autoroutes du nord et de l'est de la France (Sanef). Plus que des gestes commerciaux ciblés, les sociétés autoroutières auraient préféré troquer un gel des tarifs des péages contre un allongement de leurs concessions, selon un responsable du secteur. Une solution rejetée par le ministère des Transports, d'autant qu'elle aurait exigé une procédure complexe passant par le Parlement et Bruxelles. Élisabeth Borne a également exclu un gel des péages qu'il faudrait rattraper ultérieurement, comme l'avait décidé la ministre de l'Écologie Ségolène Royal - dont elle était à l'époque directrice de cabinet - en 2015. Le rattrapage de ce gel compte encore pour 0,25 point de pourcentage dans l'augmentation des tarifs de 1,8% à 1,9% prévue pour cette année 2019. Lors d'une précédente rencontre le 4 janvier, Élisabeth Borne avait donné dix jours aux sociétés autoroutières pour lui faire des propositions. \"Je leur demande un effort, et je leur demande de prendre en compte les préoccupations des Français sur le pouvoir d'achat\", avait expliqué la ministre sur Europe 1, alors que le réseau autoroutier a été une cible privilégiée des \"gilets jaunes\" ces dernières semaines. \"Je n'ai pas de doute qu'elles ont conscience des attentes des Français\", avait-elle ajouté, évoquant notamment les besoins d'un \"certain nombre de Français qui prennent les autoroutes tous les jours pour se rendre au travail\".Une nouvelle réunion entre le ministère et les représentants des sociétés concessionnaires est prévue dans les prochains jours afin de \"poursuivre la discussion\" pour parvenir à \"un résultat à la hauteur des attentes exprimées\", a ajouté le ministère des Transports.",
    "date": "2019-01-14",
    "heading": "Sur demande du gouvernement, les principales sociétés autoroutières envisagent notamment des offres d'abonnements à tarif préférentiel pour les usagers réguliers. Les propositions doivent être étudiées par les services de l'État, selon le souhait de la ministre des Transports.",
    "title": "Péages : des abonnements à tarif préférentiel envisagés par les sociétés autoroutières"
}