{
    "article": "L'explosion a fragilisé tous les immeubles aux alentour. Dans la rue de Trévise et à proximité, sept bâtiments sont particulièremet fragilisés, a indiqué la maire d'arrondissement Delphine Bürkli à France Bleu Paris, lundi 14 janvier. Deux jours après le drame, qui a coûté la vie à quatre personnes dont deux pompiers qui intervenaient sur l'incendie, un périmètre de sécurité est toujours en place dans le quartier. Les secours étaient toujours à pied d'œuvre pour déblayer les gravats et étayer les bâtiments endommagés.\"Les experts travaillent d'arrache-pied\"Face aux dégâts, la maire du IXe arrondissement a donc établi un arrêté de péril pour sept immeubles. Il s'agit d'une procédure mise en place lorsqu'un bâtiment présente un danger pour la sécurité de ses occupants, des voisins ou même des passants. \"La déflagration a été d'une violence absolument inouïe et les désordres structurels sont extrêmement nombreux\", a déclaré Delphine Bürkli à France Bleu. \"Dans ces sept immeubles, vous avez des dégâts absolument considérables, et c'est vrai qu'il faut dire la vérité, la situation ne va pas être rétablie en trois jours, cela va prendre du temps\", a-t-elle poursuivi. \"Ces immeubles en arrêté de péril vont être consolidés\" avec des poutres en acier, qui seront installées dans les prochains jours. \"J'espère le plus tôt possible mais il faut attendre un délai au moins d'une semaine pour que les charpentiers, tous les services puissent consolider ces bâtiments. Les experts travaillent d'arrache-pied\", a-t-elle insisté. Au lendemain de l'explosion, le corps d'une femme a été retrouvé dans les décombres. Une cinquantaine de personnes ont également été blessées, dont neuf grièvement. L'explosion, qui serait due à une fuite de gaz, a été ressentie jusqu'à plusieurs kilomètres et a soufflé des dizaines de vitrines et retourné des voitures.",
    "date": "2019-01-15",
    "heading": "La maire du IXe arrondissement de Paris, où est survenue la puissante explosion qui a causé la mort de quatre personnes samedi 12 janvier, estime qu'il faudra au moins une semaine pour consolider les bâtiments.",
    "title": "Explosion à Paris : 7 immeubles en arrêté de péril"
}