{
    "article": "L'annonce a été repérée par Ouest-France. La maison de Xavier Dupont de Ligonnès, située à Nantes (Loire-Atlantique) est de nouveau sur le marché. Située au 55 boulevard Schuman, proche du centre-ville, cette \"maison ancienne, rénovée avec goût\" de 130m² avait été rachetée en 2015 par un couple pour 200 000 euros. Aujourd'hui, le prix de vente est à 479 000 euros, soit plus du double. Contacté par le quotidien, l'agent immobilier en charge de la vente a indiqué avoir déjà reçu de nombreux appels depuis la mise en ligne de l'offre il y a quelques jours.Les raisons de cet engouement : la situation de la maison dans un quartier très prisé, et son prix, en dessous du marché. Composée de six pièces, dont cinq chambres, la villa possède un séjour avec cheminée, une terrasse, un jardin et un terrain de 323m². \"Le quartier est prisé. La maison vaut plus, mais il est obligatoire de faire part du massacre qui a eu lieu dans cette maison. Les occupants actuels partent sur un autre projet, donc la demeure a été remise en vente\", précise un agent immobilier nantais. Marylène Boulanger, en charge de la vente, mentionne évidemment à chaque potentiel acheteur le passé sombre de cette demeure. \"Cela suscite des réactions diverses\", souligne-t-elle à Ouest-France.Pour rappel, le 21 avril 2011, les corps d'Agnès Dupont de Ligonnès, 49 ans, et de ses quatre enfants, Benoît, 13 ans, Anne, 16 ans, Thomas 18 ans et Arthur, 20 ans, avaient été retrouvés enterrés sous la terrasse de la maison familiale. Sous le coup d'un mandat d'arrêt international, Xavier Dupont de Ligonnès est depuis ce jour-là activement recherché. En huit ans, l'enquête a enregistré plus de 900 signalements, tous vains. Le suspect aurait été aperçu à plusieurs reprises dans le Var.",
    "date": "2019-01-14",
    "heading": "Rachetée quatre ans après le drame, la maison de la famille Dupont de Ligonnès est de nouveau à vendre et son prix a plus que doublé, rapporte Ouest-France.",
    "title": "La maison de Xavier Dupont de Ligonnès de nouveau sur le marché"
}