{
    "article": "François Baroin sera-t-il le pensionnaire de Matignon à partir de mai 2017 ? A priori oui si Nicolas Sarkozy est élu. \"J'ai annoncé un choix parce que j'y crois beaucoup et parce que j'ai une grande confiance en lui : François Baroin\". L'ex-chef de l'Etat, qui espère être réélu à l'issue du quinquennat de François Hollande, a clairement annoncé la couleur sur les ondes d'Europe 1 ce lundi matin, assurant que s'il remportait la primaire de la droite puis la présidentielle, le maire de Troyes serait donc chef de son gouvernement. L'annonce n'est pas nouvelle : Nicolas Sarkozy et François Baroin se soutiennent mutuellement. \"Ce soutien est tout sauf une surprise. Depuis des mois, François Baroin en est l'organisateur en tant que président de l'Association des maires de France. Officieusement, ce rendez-vous sera l'acte I d'une opération de communication\", explique Le Parisien. Et d'après RTL, le soutien du président de l'association des maires de France à Nicolas Sarkozy, est aussi un moyen de contrer Alain Juppé, envers lequel il nourrit, selon Le Parisien, une \"haine tenace\". L'objet de cette rancœur remonte à 1995, du temps où François Baroin était secrétaire d'État du premier ministre Alain Juppé et porte-parole du gouvernement. Il reste à ce poste seulement six mois avant d'être évincé. \"Le sénateur de l'Aube reproche également à Alain Juppé de ne pas l'avoir soutenu en 2011 pour prendre le ministère de l'Économie, lui préférant Bruno Le Maire. Juppé, alors au Quai d'Orsay, avait d'ailleurs perdu cette bataille\", relate le journal. Déjà en octobre 2015, le maire de Troyes s'en prenait au favori des sondages pour la primaire de la droite : \"pour nous, il n'est pas Jacques Chirac (...) J'ai été très fier d'entrer dans son gouvernement mais avec lui, on n'a été que de déception en déception\". Quoiqu'il en soit, le premier à se réjouir du soutien de François Baroin, c'est Nicolas Sarkozy lui-même, qui pourrait ainsi récupérer une partie du centre-droit grâce à cet allié modéré.",
    "date": "2016-09-26",
    "heading": "",
    "title": "Présidentielle 2017: François Baroin sera le Premier ministre de Nicolas Sarkozy"
}