{
    "article": "Préparaient-ils également un attentat à Paris ? L'enquête menée conjointement par les polices française et espagnole sur les attentats du 17 août 2017 en Espagne aurait révélé que les terroristes visaient également la tour Eiffel, selon les informations du Parisien, publiées lundi 21 janvier. Le 17 août 2017, une camionnette fonçait sur la foule sur les Ramblas de Barcelone, faisant 15 morts et 126 blessés. Dans la soirée, Cambrils, une station balnéaire, au sud de la cité catalane, était prise pour cible par une voiture-bélier. Une femme avait trouvé la mort dans l'attentat. Selon des indices retrouvés par les enquêteurs dans le repaire des terroristes à Alcanar (Espagne), \"nous avons échappé à un carnage de même intensité que le Bataclan\", indique au Parisien une source policière française. Il s'agit d'une carte mémoire qui a été retrouvée parmi les décombres de la maison où logeaient les assaillants. Leur planque était partie en fumée, soufflée par les explosifs qui y étaient entreposés. L'événement avait poussé les terroristes, des jeunes marocains ralliés à Daesh, à agir précipitamment, rappelle Le Parisien.Une diapositive montrant les caractéristiques de la tour Eiffel retrouvée Dans cette carte, se trouvaient une cinquantaine de photos et vidéos. On y voit des images de la tour Eiffel captées cinq jours avant l'attentat de Barcelone, par deux des terroristes abattus en Catalogne par la police. Les files d'attente et les zones protégées à proximité y sont tout particulièrement observées, note le quotidien francilien. \"L'auteur de ces images paraît davantage intéressé par les différents moyens d'accès au monument, ses systèmes de protection et de sécurité, ainsi que les flux de touristes déambulant sur les trottoirs et files d'attente que par l'édifice en lui-même et le symbole touristique qu'il représente\", relève en outre un rapport de la Direction générale de la sécurité intérieure (DGSI), cité par Le Parisien.Les soupçons des enquêteurs concernant une \"action d'envergure\" à la tour Eiffel auraient notamment été renforcés par la découverte en Espagne d'un document contenant six diapositives sur la tour Eiffel. L'une d'elles présenterait les caractéristiques du monument français, à l'aide d'un schéma, affirme Le Parisien. Un aller-retour suspect Autre indice. Quelques jours avant les attentats en Catalogne, des terroristes, Younès Abouyaaqoub et Omar Hichamy, auraient par ailleurs effectué un aller-retour à Paris en voiture les 11 et 12 août. Selon Le Parisien, ils se seraient rendus à la tour Eiffel dans la soirée du 11 août. Ils ont été filmés le lendemain à la Fnac proche de la gare Saint-Lazare où ils ont acheté un appareil photo. Ils se seraient ensuite rendus aux abords du monument parisien, qu'ils ont photographié et filmé \"frénétiquement\", précise le journal. La tour Eiffel est désormais protégée par un mur en verre et des plots anti-voitures-béliers.",
    "date": "2019-01-15",
    "heading": "Selon les informations du Parisien, les terroristes des attentats perpétré en Espagne en août 2017 avaient effectué des repérages en France, à Paris.",
    "title": "Attentats en Espagne : les terroristes auraient également voulu frapper la tour Eiffel"
}