{
    "article": "Alors que l'acte IX a marqué un regain de mobilisation chez les \"gilets jaunes\", des divisions se font sentir au sein du mouvement. Priscillia Ludosky et Éric Drouet, deux des principales figures du mouvement, ont publiquement acté leur rupture lundi 14 janvier. La jeune femme à l'origine de la pétition sur la hausse des taxes sur le carburant a annoncé dans un post sur Facebook, désormais supprimé, être \"enfin libre de pouvoir dire qu'(elle) ne travaille plus avec Éric Drouet depuis des semaines en raison de son comportement\". Reçue avec lui le 27 novembre dernier par le ministre de la Transition écologique François de Rugy, elle lui reproche notamment \"ses agissements\", qui, selon elle, \"ternissent l'image du mouvement\". Selon elle, le chauffeur-routier fait pression sur son collectif \"La France en colère\" pour qu'il abandonne son nom, trop proche de celui de sa propre page Facebook dédiée elle aussi au mouvement et baptisée \"la france en colère!!!\". Lui de son côté, se justifie dans une vidéo filmée en direct avoir fait cette demande pour se \"protéger\" et éviter tout lien avec l'organisation de la manifestation de Bourges, elle non plus non déclarée.Éric Drouet n'a pas le moralFace à ces dissensions, Éric Drouet appelle néanmoins à rester unis. \"Des tensions, j'en veux pas. Si un 'gilet jaune' n'est pas pour moi, on s'en fout. Le principal, c'est qu'on soit tous dans la rue pour les 'gilets jaunes'\", assure-t-il. Un peu plus tard dans la soirée, il a publié un autre message. \"Ce soir le moral n'est pas la\", écrit-il, avant de s'excuser auprès de Priscillia Ludosky. \"Je tien a m'excuser envers Priscillia, fly (Maxime Nicolle, ndlr) et les autres du groupe original si mes propos on pu choquer quand je voulais protéger moi et ma famille a cause de ce nom de groupe\" (sic), explique-t-il.Arrêté le 2 janvier pour l'organisation d'une manifestation non déclarée à Paris, il semble par ailleurs s'inquiéter pour son jugement, attendu le 15 février. \"On y pense pas au début mais certain d'entre nous tombe sous des peine jamais vue et j'y pense de plus en plus !!\" (sic), souligne-t-il.",
    "date": "2019-01-15",
    "heading": "Reçus ensemble par le ministre de la Transition écologique fin novembre, Priscillia Ludosky et Éric Drouet ne travaillent plus ensemble. \"Je suis enfin libre de pouvoir dire que je ne travaille plus avec Éric Drouet depuis des semaines en raison de son comportement\", a annoncé lundi 14 janvier sur Facebook la jeune femme.",
    "title": "\"Gilets jaunes\" : Priscillia Ludosky et Éric Drouet, deux figures du mouvement, ont mis fin à leur collaboration"
}