{
    "article": "Cette guerre des mots est intervenue deux jours avant une réunion ministérielle par visioconférence de la Ligue arabe sur la Libye, à laquelle le GNA a refusé de participer. Initialement prévue lundi, cette réunion a été reportée à mardi en raison de \"problèmes techniques\", selon un diplomate.Dans le conflit en Libye, l'Egypte soutient les forces du maréchal Khalifa Haftar, rivales du GNA, appuyé lui par la Turquie et basé dans la capitale Tripoli.Avec l'appui militaire d'Ankara, le GNA a engrangé d'importantes victoires depuis début juin, prenant le contrôle de l'ensemble du nord-ouest de la Libye. Ces succès ont signé l'échec de l'offensive lancée en avril 2019 par le maréchal Haftar pour s'emparer de Tripoli.Les forces du GNA restent néanmoins freinées dans leur avancée vers la ville de Syrte, verrou stratégique vers l'Est, qu'elles veulent reprendre aux troupes du maréchal Haftar, homme fort de l'est du pays pétrolier.Samedi, le président égyptien Abdel Fattah al-Sissi a prévenu que toute avancée des pro-GNA vers Syrte (450 km à l'est de Tripoli) pourrait entraîner une intervention \"directe\" du Caire.\"C'est un acte hostile, une ingérence flagrante et l'équivalent d'une déclaration de guerre\", a dénoncé le GNA dans un communiqué.\"L'ingérence dans les affaires internes de l'Etat libyen et l'atteinte à sa souveraineté, que ce soit par des déclarations (...) comme celles du président égyptien, ou par l'appui aux putschistes, aux milices et aux mercenaires, sont inacceptables\", a-t-il averti.Appelant la communauté internationale \"à assumer ses responsabilité face à cette escalade\", le GNA s'est dit \"favorable à toute médiation impartiale sous l'égide de l'ONU\" et a rejeté \"les initiatives unilatérales des hors-la-loi\".La Libye est plongée dans le chaos depuis la chute du régime de Mouammar Kadhafi en 2011 après une révolte populaire. Depuis 2015, une lutte de pouvoir oppose le GNA au maréchal Haftar qui dit tenir sa légitimité du Parlement élu basé dans l'Est. Syrte, ainsi qu'Al-Joufra plus au sud, représentent une \"ligne rouge\", a prévenu M. Sissi samedi. Si cette ligne est franchie, cela entraînera une \"intervention directe\" des forces égyptiennes en Libye, a-t-il dit.\"La Libye toute entière est une ligne rouge\", a rétorqué le GNA. \"Quel que soit le différend qui oppose les Libyens, nous ne permettrons pas à notre peuple d'être insulté ou menacé.\"En revanche, le chef du Parlement élu et basé dans l'Est, Aguila Saleh, a défendu dans un communiqué l'avertissement de M. Sissi, jugeant \"nécessaire\" une intervention de l'armée égyptienne \"pour soutenir nos forces armées face au terrorisme et à l'invasion étrangère\".De son côté, le chef de la diplomatie jordanienne, Ayman Safadi, s'est dit favorable à une solution politique en Libye et a apporté \"son plein soutien à l'Egypte face à toute menace contre sa sécurité et sa stabilité\", lors d'un entretien téléphonique avec son homologue égyptien, Sameh Choukri.",
    "date": "2020-06-22",
    "heading": "Le Gouvernement libyen d'union nationale (GNA), reconnu par l'ONU, a dénoncé dimanche comme une \"déclaration de guerre\" les menaces de l'Egypte d'intervenir militairement dans le conflit en Libye voisine.",
    "title": "Libye: les menaces du Caire sont une \"déclaration de guerre\" selon le gouvernement"
}