{
    "article": "L'ex-président de l'UMP, candidat à la primaire de la droite, est directement cité dans ces échanges.Pour la défense, l'enquête est non équitable car ces mails et iMessages étaient \"indispensables à Guillaume Lambert (mis en examen, ndlr) pour exercer efficacement sa défense\" et \"démontreraient une proximité et des liens jusque-là inexplorés\" entre les deux anciens copéistes. Cela d'autant plus que Jérôme Lavrilleux a effacé tous ses mails entre le 15 octobre 2011 et le 8 juillet 2012, rappelle l'hebdomadaire ce dimanche 25 septembre.\"LES DEUX OBSESSIONS DE JFC\"Les contenus de ces messages sont-ils pour autant compromettants ? En apparence, ils sont plutôt anodins et pour la plupart postérieurs à la campagne présidentielle de 2012. En octobre 2013, le co-fondateur de Bygmalion se rend par exemple \"discreto\" au siège de l'UMP grâce au chauffeur personnel de Jérôme Lavrilleux. La même année, Bastien Millot lui demande \"ses tailles de chemise, de veste, de pantalon et de chaussures... et lui propose de venir les récupérer 'chez Byg'\", écrit l'hebdomadaire. Sans oublier les \"docs urgents\" que l'un est prié d'aller récupérer chez la mère de l'autre.Un iMessage, envoyé par Jérôme Lavrilleux et daté du 13 novembre 2013, cite pourtant explicitement Jean-François Copé : \"JFC a deux obsessions : 1. Il me faudrait de bons sondages. 2. Je ne m'en sors pas question €€ (euros)\". Cette proximité entre les trois hommes est gênante quand on sait l'énergie avec laquelle Jean-François Copé a toujours assuré ne rien savoir des fausses factures entre l'UMP et l'agence de communication créée en 2008. \"Mais personne ne m'a rien dit\", s'est une nouvelle fois défendu le maire de Meaux (Seine-et-Marne) auprès du JDD. \"Dans cette affaire, j'ai été trahi par Jérôme Lavrilleux et d'autres, voilà tout. Quant à ces questions d'euros en 2013, j'imagine qu'il s'agissait des difficultés financières normales liées à l'UMP après une année de défaite électorale\".Autre piste \"non explorée\" par les deux magistrats instructeurs Serge Tournaire et Renaud Van Ruymbeke, selon d'autres avocats du dossier interrogé par le journal : les mouvements de fonds en direction des hommes de Bygmalion comme Franck Attal, patron de la filiale Event, qui organisait les meetings. Il a admis avoir été titulaire d'un \"compte non déclaré\" en Israël \"mais aucune enquête n'a été effectuée sur ce compte\", explique un avocat.",
    "date": "2016-09-25",
    "heading": "Nouveau rebondissement dans l'affaire Bygmalion ? Cinq jours après la demande de nullité déposée devant la chambre de l'instruction par l'ex-directeur de campagne de Nicolas Sarkozy, Guillaume Lambert, le Journal du Dimanche (JDD) révèle que ses avocats accusent les juges d'avoir caché des mails versés au dossier. Ces derniers montreraient \"une proximité personnelle\" et \"professionnelle\" entre Bastien Millot, cofondateur de Bygmalion, et Jérôme Lavrilleux, ancien directeur de cabinet de Jean-François Copé.",
    "title": "Affaire Bygmalion : des mails compromettants pour Jean-François Copé ?"
}