{
    "article": "Le service était débordé et manquait de personnel. Les conclusions de l'enquête interne sur le décès inexpliqué en décembre d'une patiente aux urgences de l'hôpital Lariboisière sont formelles. Le fait que la femme de 55 ans ait été retrouvée morte près de douze heures après son admission est lié à une \"série de dysfonctionnements\" dans sa prise en charge, mais aussi à un contexte plus général de manque de moyens, selon ce rapport dévoilé lundi 14 janvier.Commandée par l'Assistance publique - Hôpitaux de Paris (AP-HP) et l'Agence régionale de santé (ARS) d'Île-de-France, l'enquête administrative ne précise pas les causes du décès. Celles-ci, encore inconnues, doivent être établies par l'enquête judiciaire.Une activité supérieure à la moyenneSelon le rapport, l'admission de la patiente le 17 décembre à 18h40 a été \"conformes aux procédures du services et aux recommandations nationales\". Installée sur un brancard, la patiente est vue par une infirmière à 19h00 et avant 21h00. Mais entre 21h00 et minuit, aucune réévaluation de son état n'est effectuée.C'est à cette heure qu'elle a été appelée pour la première fois, plus de cinq heures après son inscription. Il s'agissait alors de l'installer dans un box d'examen. \"Deux appels (...) n'ont pas abouti à l'identification de la patiente dans une salle d'attente surchargée\", notent les auteurs du rapport, la patiente n'ayant pas répondu, peut-être en raison de son nom erroné. Elle a été considérée comme sortie \"sans vérification des bracelets des malades en attente\".\"Ces écarts aux bonnes pratiques ont eu lieu dans un contexte où l'activité\", avec 249 passages, \"était supérieure à la moyenne\", de 230 passages par jour environ à Lariboisière, note l'AP-HP dans un communiqué. Les effectifs paramédicaux étaient au complet ce soir-là, mais l'absence d'un médecin en journée a entraîné \"une surcharge sur l'activité de garde\".Plus généralement, \"le ratio des effectifs médicaux (...) au regard de l'activité, est inférieur à celui des autres urgences de l'AP-HP\", alors même que les urgences de Lariboisière sont les plus fréquentées de la région parisienne, avec plus de 85.000 passages par an. En outre, l'établissement du Xe arrondissement accueille de nombreux patients précaires \"avec ou sans pathologie\" qui alourdissent la charge de travail des paramédicaux, relèvent les auteurs du rapport. Autre problème : la \"surface\" et le nombre de boxes d'examen insuffisants contribuent à l'engorgement du service.Des problèmes identifiés dans \"tous les services d'urgences de France\"Les auteurs du rapport formulent une dizaine de recommandations pour Lariboisière, qui en a déjà appliqué certaines, en affectant par exemple un aide-soignant à la surveillance des patients en salle d'attente la nuit, ou en testant l'intervention du Samu social \"deux à trois nuits par semaine\" pour trouver un hébergement aux personnes dans le besoin.Aussi, ils appellent à une \"réflexion nationale sur la définition de normes relatives aux moyens nécessaires\" dans les services d'urgences et à une \"vigilance\" accrue sur la \"surveillance\" des patients. Pour le Dr Pierre Charestan, qui a codirigé l'enquête, la \"problématique\" posée par ce décès \"se retrouve dans tous les services d'urgences de France\". En décembre, le premier syndicat de l'AP-HP, l'Usap-CGT, avait rappelé que les urgences de Lariboisière étaient \"fréquemment en saturation\", dénonçant un \"manque de lits et de moyens\". Une alerte avait également été lancée par l'Association des médecins urgentistes de France.",
    "date": "2019-01-14",
    "heading": "L'enquête interne concernant le décès d'une patiente de 55 ans aux urgences de l'hôpital Lariboisière, en décembre à Paris, met en évidence plusieurs \"dysfonctionnements\" et un manque de moyens. Une dizaine de recommandations sont formulées par les auteurs du rapport.",
    "title": "Décès à l'hôpital Lariboisière : l'enquête interne pointe une \"série de dysfonctionnements\""
}