{
    "article": "Un avocat a été interpellé et placé en garde à vue samedi 12 janvier pour \"incitation à la rébellion\" lors d'un rassemblement dans le calme de près d'une centaine de \"gilets jaunes\" à Nancy.La garde à vue de l'avocat, inscrit au barreau d'Epinal, a été levée à 19h00 \"sur instruction du parquet de Nancy\", a indiqué François Pérain, procureur à Nancy. La procédure a été transmise au parquet, qui prendra une décision sur les suites à donner aux faits après en avoir pris connaissance dans son intégralité, a-t-il précisé. Alors que des \"gilets jaunes\", dont le nombre a varié de 40 à 100, étaient rassemblés dans le calme sur la place de République, \"un individu extérieur au rassemblement criait aux manifestants qu'il était avocat et (les) incitait à rompre le cordon de sécurité\" mis en place par les forces de l'ordre, a relaté le procureur.Une \"arrestation scandaleuse\"Il les appelait aussi \"à quitter les lieux en prétendant que la manoeuvre effectuée par la police, visant finalement à intimer aux manifestants de ne pas circuler sur la voie publique, était illégale\", a-t-il ajouté.Il s'en est suivi \"un mouvement de foule, certaines personnes entreprenant notamment d'enjamber les barrières mises en place et allant au contact des policiers qui les repoussaient sans difficulté\", a décrit le procureur de Nancy. Le rassemblement des \"gilets jaunes\" était non-déclaré en préfecture donc \"illicite\", a-t-il rappelé. Une \"arrestation scandaleuse\" pour Nicolas Dupont-Aignan qui estime que l'avocat ne faisait que \"rappeler pacifiquement aux \"gilets jaunes\" leurs droits\".Placé en garde à vue pour \"incitation à la rébellion\", l'avocat a contesté \"avoir exhorté les manifestants à rompre le dispositif de sécurité\". Il a reconnu \"s'être entretenu avec quelques manifestants et avec quelques membres des forces de l'ordre\" et \"avoir distribué des cartes (de visite) professionnelles à cette occasion\", a-t-il ajouté.",
    "date": "2019-01-13",
    "heading": "Il aurait incité verbalement des gilets jaunes à passer outre le cordon de sécurité mis en place par les policiers.",
    "title": "\"Gilets jaunes\" : un avocat en garde à vue pour \"incitation à la rébellion\""
}