{
    "article": "D'après les informations de l'Obs publiées ce mercredi, Patrick Buisson a touché plus de 600.000 euros via deux de ses sociétés pour avoir mis en relation un imprimeur et l'UMP lors de plusieurs campagnes, dont celle de Nicolas Sarkozy pour sa course à la présidentielle en 2007. Lui qui progresse la plupart du temps dans l'ombre pourrait bien faire les frais de cette mise sous les projecteurs puisque la brigade de répression de la délinquance économique s'intéresse de près à l'affaire. Comme le relate donc L'Obs dans ses colonnes, Patrick Buisson, longtemps dans les petits papiers de Nicolas Sarkozy avant sa \"disgrâce pour avoir laissé traîner son dictaphone dans les couloirs du pouvoir\", a gagné 667.000 euros via Publifact et Publi-Opinion, deux de ses sociétés, \"pour avoir recommandé à l'UMP une société d'imprimerie\". Ces \"contrats\" démarrent en 2006 quand Nicolas Sarkozy lance déjà sa première campagne présidentielle, élection qu'il remportera. Patrick Buisson \"joue l'intermédiaire\" entre l'UMP et l'imprimeur Gilles Caron, à la tête de Roto Press Numeris, qui enlève l'exclusivité avec un second imprimeur sur les \"affiches et les tracts de l'élection\", pour la coquette somme de 2,6 millions d'euros. Pour la concrétisation de cet accord, Patrick Buisson et Publifact touchent 239.200 euros. En 2009, pour les élections européennes, 69.368 euros tombent sur ses comptes 358.800 euros en 2012. L'Obs précise qu'\"à chaque fois, les sommes perçues correspondent à environ 10 % du montant total du marché obtenu. Au total, les deux sociétés de Buisson, Publifact et Publi-opinion vont donc toucher 667.000 euros\". \"Il me fournissait des informations et me demandait des renseignements\", a expliqué Gilles Caron aux policiers pour justifier ces contrats. Ajoutant qu'il n'était \"pas invité\" auprès des dirigeants de l'UMP, relate l'hebdomadaire. Patrick Buisson n'a pour l'instant pas été interrogé dans le cadre de cette affaire. En revanche, il est déjà dans le viseur de la justice dans le cadre de l'affaire des sondages de l'Elysée : il est mis en examen \"pour recel de favoritisme, abus de biens sociaux et détournement de fonds publics par un particulier\" depuis le mois de juillet. Il est soupçonné d'avoir facturé 2 millions d'euros à l'Elysée entre 2007 et 2009 pour des prestations de sondages et de conseils, sans qu'aucun appel d'offres n'ait été passé. \"Grâce à un taux de marge délirant (entre 65 et 71%), il aurait empoché 1,5 millions d'euros pour des prestations dont l'existence reste à vérifier.\", ajoute l'Obs.",
    "date": "2016-09-21",
    "heading": "",
    "title": "Sondages de l'Elysée : Patrick Buisson, l'homme de l'ombre qui a touché plus de 600.000 euros"
}