{
    "article": "La pandémie de Covid-19 a tué officiellement au moins 465.300 personnes dans le monde et en a contaminé plus de 8,8 millions, dont plus de quatre millions considérés aujourd'hui comme guéris, depuis que la Chine a fait état de l'apparition en décembre de la maladie.L'Espagne, pays parmi les plus endeuillés avec plus de 28.000 morts, a levé samedi à minuit l'état d'alerte décrété le 14 mars et rouvert sa frontière terrestre avec la France --celle avec le Portugal attendra le 1er juillet-- ainsi que ses ports et aéroports aux ressortissants de l'Union européenne.Une centaine de vols venus de pays européens ont atterri en Espagne dimanche. Le 1er juillet, le pays ouvrira ses frontières à toutes les nationalités. La touriste française Sylvia Faust a passé la frontière dès samedi soir avec sa fille de 17 ans, bien avant minuit: \"ils nous ont contrôlés et laissé entrer. On a dormi dans un appartement touristique. On avait envie d'être en Espagne pour le soleil, la plage, les tapas, et j'ai déjà mon maillot de bain sous mes vêtements\", s'amuse cette gestionnaire de 43 ans, en short et sandalettes sur la plage de Roses, en Catalogne (Nord-Est).En France, oubliés distanciation et gestes barrière: ils étaient des milliers à profiter de la Fête de la musique pour se rassembler et danser dans les rues, malgré un nombre d'événements restreint et des restrictions sanitaires.Sur les quais du canal Saint Martin à Paris, le coronavirus a ainsi paru un lointain souvenir : ses abords étaient bondés et dans un jardin tout proche, les DJs enchaînaient les morceaux de house devant une foule compacte de danseurs.- Plus de 2 millions de cas en Amérique latine -Mais la maladie continue à se propager dans le monde. Face à un doublement des cas au cours des dernières deux semaines, l'Azerbaïdjan a ainsi décrété un reconfinement aux modalités très strictes. A partir de dimanche et jusqu'au 1er août, centres commerciaux, cafés, restaurants et salons de beauté de Bakou, la capitale, et des autres grandes villes sont obligés de fermer à nouveau.Les habitants ne seront autorisés à sortir qu'une \"fois par jour, pour deux heures au maximum, après avoir reçu par texto une permission\" des autorités, a déclaré le Premier ministre Ali Asadov.Lors du confinement précédent, aucune autorisation n'était nécessaire pour aller faire ses courses ou consulter un médecin dans ce pays du Caucase du Sud d'environ 10 millions d'habitants qui recensait dimanche 12.238 cas, dont 148 décès.En France, \"l'hypothèse d'un reconfinement\" du département de la Guyane, en Amérique du Sud, devra être réexaminé si les signes d'une accélération de la pandémie se confirment, a prévenu dimanche le gouvernement. En Suisse, le président de la Task force scientifique fédérale dédiée à la maladie a estimé dimanche que le déconfinement était trop rapide dans son pays. \"Au cours des sept derniers jours, le nombre de cas a augmenté de 30%\", explique au Blick Matthias Egger, épidémiologiste. \"Dans cette situation incertaine, nous, au sein du groupe de travail scientifique, considérons qu'il est prématuré de prendre de nouvelles mesures pour assouplir les règles\".Pendant ce temps, aux Pays-Bas et en Allemagne, des manifestants qui protestaient contre les mesures de confinement qui leur sont toujours imposées se sont affrontés avec les forces de l'ordre.L'Amérique latine et les Caraïbes, nouvel épicentre de la pandémie, ont franchi samedi le cap des deux millions de contaminations, après les Etats-Unis et le Canada (plus de 2,3 millions essentiellement aux Etats-Unis) et l'Europe --plus de 2,5 millions dont plus de la moitié en Russie, au Royaume-Uni, en Espagne et en Italie.Le bilan a dépassé dimanche 50.000 morts au Brésil, le deuxième pays le plus endeuillé du monde derrière les Etats-Unis (120.000 décès). Le Pérou a franchi le seuil des 8.000 morts et l'Argentine celui des 1.000 morts.L'Asie, le Moyen-Orient, l'Afrique et l'Océanie sont sous le seuil du million de cas. Mais un rebond inquiète la Chine depuis la semaine dernière avec plus de 220 nouveaux cas dont 22 dimanche.- Trump veut ralentir le dépistage -Aux Etats-Unis, le président Donald Trump en campagne pour sa réélection a affirmé samedi soir avoir demandé de ralentir le rythme du dépistage parce qu'\"on trouve plus de gens, on trouve plus de cas\". \"Il plaisantait évidemment pour dénoncer la couverture médiatique absurde\", a assuré à l'AFP un responsable de la Maison Blanche.M. Trump s'exprimait lors de son premier meeting post-confinement, dans une salle fermée et moins pleine qu'attendu à Tulsa (Oklahoma). Six organisateurs ont été testés positifs au virus et les spectateurs, dont peu étaient masqués, se sont engagés par écrit à renoncer à toute poursuite légale s'ils contractaient le virus à cette occasion.",
    "date": "2020-06-22",
    "heading": "L'Europe a poursuivi dimanche son déconfinement avec la réouverture par l'Espagne de ses frontières aux Européens, mais le nombre de cas flambe dans d'autres pays, comme le Brésil où le bilan dépasse 50.000 morts.",
    "title": "Virus: plus de 50.000 morts au Brésil, l'Europe poursuit son déconfinement"
}