{
    "article": "C'est l'un des premiers grands tests pour le prélèvement à la source, réforme potentiellement explosive en pleine crise des \"gilets jaunes\". Mardi, 8,8 millions de Français vont recevoir des avances pour les crédits d'impôts.Pas moins de 5,5 milliards d'euros: voilà la somme qui sera versée par l'administration fiscale dès mardi aux contribuables bénéficiant de crédits ou réductions d'impôts, calculés sur la base des déclarations d'impôts 2018. Pour la grande majorité des Français, l'argent sera versé directement sur les comptes bancaires. Pour les 345.000 contribuables qui n'ont pas transmis au fisc leurs coordonnées bancaires, il sera envoyé par lettres-chèques. \"L'avance moyenne\" pour les 8,8 millions de foyers fiscaux concernés \"sera de 627 euros\", a précisé Gérald Darmanin, ministre des Comptes publics, évoquant un \"geste très important\" pour les contribuables. Grâce à ces acomptes, correspondant à 60% du crédit d'impôt dont bénéficient les contribuables, \"il n'y aura aucun perdant en trésorerie\", a expliqué le ministre, évoquant un \"choc positif\" pour le budget des ménages. Ce coup de pouce fiscal avait été annoncé à la fin de l'été par le gouvernement, soucieux de limiter au maximum les effet négatifs du prélèvement à la source sur le pouvoir d'achat des Français.Tous les crédits d'impôts ne sont pas concernésLes crédits d'impôts ne peuvent en effet être remboursés qu'en septembre, une fois effectuée la déclaration d'impôt annuelle. Or avec la réforme, les contribuables doivent désormais s'acquitter de leur impôt dès le mois de janvier. Tous les crédits d'impôts ne sont cependant pas concernés par ces acomptes. Pour des raisons pratiques, les avances ont été limitées aux dépenses \"récurrentes\", comme l'emploi d'un salarié à domicile, les dons aux associations ou les investissements locatifs. Le crédit d'impôt transition énergétique (CITE), la réduction d'impôt liée à la souscription au capital d'une PME ou l'investissement DOM dans le logement social, considérés comme occasionnels, ne sont donc pas concernés.Autre source de complexité: le décalage d'un an qui reste en vigueur pour les crédits d'impôts, calculés sur la base des déclarations d'impôts -effectuées au printemps à partir des revenus de l'année précédente.Des dispositifs \"très compliqués\"Les foyers ayant engagé une dépense donnant droit à une réduction fiscale durant l'année 2018 ne bénéficieront ainsi pas de l'acompte: le crédit d'impôt leur sera versé en septembre, une fois leur déclaration de revenus enregistrée. Certains foyers, à l'inverse, vont recevoir une avance de trésorerie alors qu'ils ont suspendu en 2018 les dépenses qui y donnaient droit. \"Cela veut dire qu'il faudra peut-être rembourser\" cet acompte en septembre 2019, a prévenu M. Darmanin.Pour Alexandre Derigny, secrétaire général adjoint de la CGT Finances publiques, ces situations \"risquent de créer de l'incompréhension\". \"Ces dispositifs sont très compliqués, car ils doivent s'adapter à des situations très diverses\", estime le responsable syndical. Interrogé sur le sujet, Gérald Darmanin s'est dit \"confiant\", en soulignant que la première étape du prélèvement à la source -entré en vigueur dès le 1er janvier pour les pensions de retraites et les allocations chômage- s'était déroulée sans accroc. Le ministre a par ailleurs rappelé qu'une réflexion était en cours pour améliorer le mécanisme du crédit d'impôt, en le rendant contemporain des revenus. Un rapport de l'Inspection générale des finances sur le sujet a d'ailleurs été remis au gouvernement fin décembre.\"La fusée de l'impôt à la source est partie bien droite\" a assuré M. Darmanin, qui a écarté à plusieurs reprises tout risque de \"bug\", notamment lorsque les salariés seront à leur tour soumis au prélèvement à la source, c'est-à-dire dans les derniers jours de janvier.Un message accueilli fraîchement par les syndicats, qui dénoncent depuis plusieurs jours l'engorgement des centres d'accueil de l'administration fiscale, et appellent à la prudence sur les éventuels \"couacs\" liés à la réforme. \"Ce qui risque de gripper la machine, ce n'est pas tant un gros bug que l'accumulation des petits problèmes\", souligne Alexandre Derigny. \"Dire que tout va bien, c'est donc forcément prématuré.\"",
    "date": "2019-01-14",
    "heading": "Près de 9 millions de foyers vont recevoir 627 euros en moyenne, un acompte qui correspond à 60% du crédit d'impôt dont ils bénéficient.",
    "title": "Prélèvement à la source : l'acompte du crédit d'impôt versé mardi à près de 9 millions de Français"
}