{
    "article": "Les réseaux électriques français et européens se sont retrouvés au bord de la rupture dans la soirée du 10 janvier, a rapporté samedi 12 janvier la Commission de régulation de l'énergie (CRE). Le \"black-out\" n'a pu être évité qu'en demandant à certains industriels de réduire drastiquement leur consommation.Selon un communiqué de la Commission, \"la fréquence du système électrique français et européen est passée très en dessous de 50 Hz\", soit la fréquence de référence lorsque le réseau électrique est équilibré, une baisse qui aurait pu entraîner \"des coupures importantes voire un 'black out'\". Une forte baisse de la fréquence s'explique lorsque la demande devient largement supérieure à la capacité de production du réseau électrique. \"Jeudi l'équilibre offre/demande était assuré pour la France, le problème s'est situé au niveau européen. Le levier actionné a permis de sécuriser le réseau européen\", a-t-on expliqué à l'AFP du côté de Réseau de transport d'électricité (RTE). Les industriels mis à contribution \"Cet épisode a conduit RTE à faire appel aux consommateurs industriels interruptibles à 21h02 leur demandant de réduire instantanément leur consommation d'électricité de plus de 1500 MW pour faire remonter la fréquence\", a précisé la CRE dans son communiqué. Interrogé par l'AFP, l'organisme a estimé que cette réaction avait \"permis d'assurer la sécurité du réseau électrique et éviter tout risque de coupure en France et en Europe\".\"RTE travaille avec ses partenaires européens afin d'identifier la cause\", a ajouté la même source.Mi-novembre, RTE avait estimé que la sécurité d'approvisionnement en électricité de la France devrait être assurée pour l'hiver mais anticipait une période de \"vigilance\" en janvier et février. \"Cet hiver, si nous avons des conditions de température normales, c'est-à-dire correspondant aux normales de saison, il n'y a pas d'alerte particulière\", avait alors expliqué Jean-Paul Roubin, directeur de l'exploitation, lors d'une conférence de presse. Le groupe avait par ailleurs rappelé que, si besoin, notamment si les températures devenaient extrêmement froides ou que des moyens de production s'arrêtaient de manière fortuite, il était possible de faire appel à des mesures exceptionnelles. Ces mesures vont de la baisse de tension sur le réseau à l'appel à des gestes citoyens d'économie d'énergie, en passant par le recours à l'interruptibilité de gros consommateurs industriels sélectionnés par appel d'offres, mesure appliquée le 10 janvier. Enfin, \"en dernier recours\", des coupures de courant localisées et tournantes peuvent être organisées, rappelle RTE.",
    "date": "2019-01-14",
    "heading": "Comme tous les ans, le réseau électrique français est soumis à rude épreuve pendant la période hivernale. Mais cette fois-ci, tout le réseau européen a été mis sous tension, pour une cause encore inconnue.",
    "title": "Électricité : la France a frôlé le black-out jeudi soir"
}