{
    "article": "Les images sont choquantes. Dans la soirée du samedi 12 janvier, une équipe de journalistes de LCI a violemment été agressée lors de l'acte 9 des gilets jaunes à Rouen. Malgré la protection de deux agents de sécurité, que la chaîne avait décidé de mandater à cause des faits de violence contre les médias survenus depuis le début du mouvement, les deux reporters ont subi une pluie de coups et un lynchage en règle. Comme le montre une vidéo du média Paris-Normandie, plusieurs individus s'attaquent à un homme à coups de pieds, jusqu'à ce que des manifestants le sortent du cercle de ses agresseurs. Si ces images ont suscité l'indignation, Noëlle Lenoir a semblé dans un premier temps les justifier. Dans un tweet posté dans la soirée du samedi, l'ancienne ministre a publié le message suivant : « #journalistes #LCI agressés par #GJ sont responsables de ce qu'ils subissent, mais aussi de ce qu'ils font subir aux #FOD jour après jour. Ils ont donné à longueur d'antenne une tribune à l'édification de la violence, de la provocation au meurtre, de l'insulte et de la bêtise. » Comme le relève Le Parisien, ce message est parfaitement assumé dans la mesure où la femme politique a un moment épinglé son tweet, c'est-à-dire qu'il a été placé tout en haut de son fil de publications afin d'être rendu visible pour un maximum de personnes. Il a suscité la polémique. La députée La République en marche Aurore Bergé a ainsi répliqué en commentaire : « Scandaleux. Aucun journaliste n'a à subir ce déferlement de violences. Rien ne saurait venir le justifier. » « Supprimez votre compte », a quant à lui exigé le journaliste de Libération Sylvain Chazot. Noëlle Lenoir a toutefois tenu à mettre les choses au clair. Dans un nouveau tweet publié dans la matinée du dimanche 13 janvier et renvoyant vers une tribune rédigée pour les Échos le 4 janvier, elle a écrit le message suivant : « Ceux qui pensent que je légitime la violence et ne défends pas ardemment la #libertéPresse (voir ma tribune ci-dessous) n'ont pas compris mon souci de ramener les #GJ à leur dimension réelle pour protéger les #journalistes victimes de cette violence. »",
    "date": "2019-01-13",
    "heading": "Comme le relève Le Parisien, l'ancienne ministre chargée des Affaires européennes Noëlle Lenoir s'en est prise violemment à la couverture du mouvement des gilets jaunes par les médias avant de rétropédaler.",
    "title": "Violences contre les journalistes : la réaction polémique d'une ancienne ministre"
}