{
    "article": "Le visage de George Floyd, mort lors de son interpellation aux Etats-Unis, et celui d'Adama Traoré, jeune homme noir mort en juillet 2016 après son interpellation par les gendarmes à Beaumont-sur-Oise (Val-d'Oise), côte à côte, sur un fond bleu ponctué de nuages. C'est ainsi que se présente la fresque inaugurée récemment à Stains, en Seine-Saint-Denis, réalisée par un collectif d'artistes locaux et inaugurée jeudi en présence du maire (PCF) de la ville, Azzédine Taïbi. Une phrase surplombe ces deux visages : \"Contre le racisme et les violences policières.\" Et c'est précisément ce qui a provoqué la colère des policiers. Une mobilisation était initialement prévue ce lundi 22 juin devant la fresque, elle s'est finalement tenue à Bobigny à 16h00 sur le parvis de la préfecture de la Seine-Saint-Denis. \"Nous demandons que cette phrase soit repeinte ou supprimée car elle stigmatise la Police Républicaine\", a assuré un communiqué du syndicat. Ils étaient environ 200 à s'être mobilisés, une délégation a été reçue par le préfet.En réponse, le comité Adama avait lui aussi appelé à se rendre sur les lieux. \"Effacer mon frère, recouvrir son visage, c'est nier son existence, qui fut déjà bien trop courte, et salir celles de tous ceux qui sont morts comme lui, trop tôt, entre les mains des forces de l'ordre. Repeindre le visage et le sourire de mon frère, c'est piétiner sa mémoire, c'est offenser ma famille\", s'était insurgée dimanche, dans une vidéo publiée sur les réseaux sociaux, Assa Traoré, la sœur d'Adama, également présente à l'inauguration.Sur place, elle a mis en garde : \"S'il y a une tâche de peinture, si cette fresque disparaît, si une lettre disparaît, on tiendra pour seuls responsables, de troubles à l'ordre public, le syndicat de police Alliance.\"\"Une expression artistique et pacifiste\" selon la municipalitéLe lieu du rassemblement des policiers en colère a été modifié car \"on ne cherche pas à aller à l'affrontement, à la confrontation. Vu l'ampleur que ça prend, on demande d'être reçu en urgence par le préfet de Seine-Saint-Denis\", a expliqué à l'AFP Grégory Goupil, secrétaire national adjoint Ile-de-France d'Alliance. \"On va demander au préfet de solliciter officiellement le maire de Stains pour lui demander d'enlever la phrase sur la fresque\", a précisé Fabien Vanhemelryck, secrétaire général du syndicat Alliance. \"Quand vous appelez le 17 Police secours, on ne vous demande pas votre nationalité\", a ajouté Grégory Goupil. \"En 2020 ce n'est pas acceptable de dire que la police est raciste, regardez autour de vous\", a-t-il lancé, en montrant les policiers rassemblés. \"La police est le reflet de la société\", a-t-il ajouté. Dimanche, le maire communiste avait fait part de ses inquiétudes quant à un rassemblement pouvant constituer \"une menace à l'ordre public\". \"Cette fresque est une expression artistique et pacifiste, en soutien et hommage à toutes les victimes de l'injustice\", avait affirmé Azzédine Taïbi, estimant qu'il fallait \"dénoncer les comportements inadmissibles de certains policiers qui outrepassent leurs droits.\"",
    "date": "2020-06-22",
    "heading": "A Stains (Seine-Saint-Denis), une fresque représentant les visages de George Floyd, Adama Traoré, illustrée par une phrase dénonçant le racisme et les violences policières, a provoqué l'ire des policiers. Ils étaient environ 200 devant la préfecture de la Seine-Saint-Denis pour demander à ce que cette phrase soit \"repeinte ou supprimée\".",
    "title": "Fresque de Floyd et Traoré à Stains : les policiers l'accusent de \"stigmatiser la police républicaine\""
}