{
    "article": "Le père d'Estelle Mouzin, disparue le 9 janvier 2003 alors qu'elle rentrait de l'école, a affirmé samedi 12 janvier à l'issue d'une marche silencieuse à Guermantes (Seine-et-Marne) que sa plainte contre l'Etat pour \"faute lourde\" a été jugée vendredi recevable. \"Il a fallu détailler toutes les anomalies de l'instruction pour pourvoir déposer plainte contre l'Etat\", a expliqué à l'AFP Eric Mouzin, un an après l'avoir annoncé. \"L'Etat est responsable de la désorganisation des services\", estime M. Mouzin. \"Une mauvaise instruction, mauvaise gestion des moyens, mauvaise coordination entre la police et la justice, absence de PV de synthèse, une rotation des juges sans suivi\", énumère le père d'Estelle, disparue à l'âge de 9 ans.Des nouvelles pistes pour améliorer la rechercheUn 7e juge d'instruction a été saisi de l'affaire tandis que des fouilles sur un terrain ayant appartenu au tueur en série Michel Fourniret à Floing (Ardennes) en décembre n'ont pas abouties tout comme la piste Nordahl Lelandais, du nom de suspect de l'affaire de Maëlys.Avant la marche silencieuse, l'Assemblée générale de l'association \"Estelle\" s'est déroulée samedi après-midi au cours de laquelle deux nouvelles pistes ont été proposées pour améliorer la recherche des enfants disparus. La première est \"l'inscription systématique des ADN des enfants disparus dans le fichier national des empreintes génétiques (FNAEG) pour faire des comparaisons\", précise Eric Mouzin.\"On vous écoute mais ce n'est suivi de rien\"La deuxième piste concerne \"la prise en charge de l'Etat des analyses ADN, qu'elle ne soit pas externalisé auprès de laboratoires privés\". Au cours des dernières années, l'association avait soumis trois propositions au ministère de la Justice: la création d'un corps de juges spécialisés dans les disparitions d'enfants, la création d'un fichier des enfants disparus et l'amélioration des dispositifs de suivi des enfants disparus. \"On vous écoute mais ce n'est suivi de rien\", regrette M. Mouzin, sans pour autant perdre de sa \"combativité\". \"Quand on dépose plainte contre l'Etat cela montre notre volonté d'avancer au profit de l'enquête et au profit des autres familles d'enfants disparus\".",
    "date": "2019-01-12",
    "heading": "\"L'Etat est responsable de la désorganisation des services\", estime Eric Mouzin, le père de la petite Estelle, disparue le 9 janvier 2003.",
    "title": "La plainte du père d'Estelle Mouzin contre l'Etat jugée recevable"
}