{
    "article": "Une violente explosion a eu lieu ce samedi matin aux alentours de 9h, rue de Trévise dans le IX arrondissement de la capitale. Deux sapeurs-pompiers et une touriste espagnole sont morts et près d'une cinquantaine de personnes ont été blessées, dont une dizaine grièvement. \"L'onde de choc particulièrement violente s'est propagée dans les quatre rues adjacentes sur environ 100 m\", selon le commandant des pompiers Eric Moulin.Dans la rue dévastée, une boulangerie et un restaurant ont été totalement détruits, des immeubles ont eu les fenêtres soufflées, des voitures ont été retournées, détruites, calcinées, témoignant de la force de l'explosion, ont constaté des journalistes de l'AFP. Mais les dégâts matériels pourraient se poursuivre. Lors d'un point presse samedi en milieu d'après-midi, le commandant des sapeurs-pompiers de Paris a prévenu que les bâtiments autour de la boulangerie étaient \"vraiment détériorés\". \"Certains bâtiments pourraient s'écrouler à tout moment\"\"Certains bâtiments sont vraiment déterriorés et pourraient s'écrouler à tout moment. Nous avons un doute sur la stabilité bâtimentaire de certains immeubles\", a indiqué Eric Moulin, parlant de \"zone sinistrée\".Un périmètre a été dressé pour bloquer quatre rues autour des immeubles évacués, souligne France 3. Des vérifications sur les bâtiments du quartier ont été menées pour \"voir si tout allait bien\", a encore précisé le commandant des pompiers. Après avoir communiqué un premier bilan, le ministre de l'Intérieur, Christophe Castaner, a repris la parole depuis la place Beauvau en milieu d'après-midi. Il a notamment salué le courage des sapeurs pompiers, \"qui ont permis de sauver la vie d'un leur camarade, qui est resté enseveli sous les gravas pendant deux heures et demie\".",
    "date": "2019-01-12",
    "heading": "L'état des immeubles touchés de près ou d'un peu plus loin par la déflagration et les flammes inquiètent les pompiers qui redoutent d'autres effondrements.",
    "title": "Explosion à Paris : les pompiers redoutent l'effondrement d'autres immeubles"
}