{
    "article": "Sur la première de couverture du journal people, publiée vendredi 2 septembre, figurait un cliché du couple accompagné d'une légende équivoque : \"Il divorce\". Cette une accrocheuse qui pouvait laisser suggérer une séparation entre l'ancien ministre de l'Economie et sa compagne, n'est pas bien passée aux yeux du couple Macron, qui a décidé de porter plainte contre le titre de presse.Dans l'article qui leur était consacré, deux titres faisaient aussi état d'un \"coup de tonnerre\" et d'une \"décision irrévocable\" prise par l'ex-ministre. Il s'agissait en réalité d'une simple référence à son départ de Bercy, intervenu trois jours avant la parution du numéro.\"Cette plainte est un signal envoyé\", estime un proche du fondateur du mouvement \"En Marche\", interrogé par \"Le Monde\". \"Le couple est aujourd'hui chassé en permanence par les paparazzis, on parle d'eux tous les jours sur les sites Internet people, il faut que cela cesse\" ajoute t-il. L'attaque en justice marque également un tournant dans la relation entre l'ancien locataire de Bercy et les médias people.Pendant l'été, de nombreux titres de presse ont consacré des Unes au couple. \"VSD\" avait consacré sa première page aux Macron deux semaines d'affilée lors de leur vacances à Biarritz, tandis que le numéro de \"Paris Match\" du 11 août montrant le couple croisant un naturiste à la plage a \"cartonné\" dans les kiosques, vendu à 280000 exemplaires.Après cet épisode d'exposition estivale, la communication d'Emmanuel Macron a été prise en main par Sylvain Fort, nouveau patron de la communication du mouvement \"En Marche!\", qui verrouille ses prises de parole. Selon les informations du Monde, toute les demandes d'intervention de l'ex-ministre dans les médias seraient pour le moment refusées.",
    "date": "2016-09-21",
    "heading": "Cette fois, ils sortent les griffes. Selon une information révélée mardi 20 septembre par \"Le Monde\", Emmanuel Macron et sa femme Brigitte Trogneux ont attaqué le journal \"France Dimanche\" en justice, après la parution d'un numéro à la Une polémique les mettant en scène.",
    "title": "Faux divorce : Emmanuel Macron et sa femme attaquent \"France Dimanche\""
}