{
    "article": "La colère des \"gilets jaunes\" envers les journalistes est toujours aussi vive. Depuis le début du mouvement, plusieurs reporters ont été pris à partie alors qu'ils couvraient les manifestations. Cela a de nouveau été le cas lors de l'acte 9 ce samedi 12 janvier.À Rouen, une équipe de journaliste de LCI a été violemment agressée par une dizaine de manifestants. Sur une vidéo relayée par le quotidien régional Paris-Normandie, on peut voir une personne tomber à terre et recevoir une pluie de coups.\"Tout est mis en œuvre pour livrer leurs agresseurs à la Justice\"Selon Paris-Normandie, les journalistes étaient accompagnés de deux agents de sécurité (une mesure prise par certains médias suite aux agressions subies) : l'un d'entre eux a dû être transporté à l'hôpital suite à cette agression. BFMTV précise qu'une équipe de France 3 Normandie a également été prise pour cible par les manifestants à Rouen.Laurent Nunez, le secrétaire d'État auprès du ministre de l'Intérieur, a annoncé qu'une plainte a été déposée et a apporté son soutien aux journalistes via Twitter : \"Tout est mis en œuvre pour livrer leurs agresseurs à la Justice\", écrit-il.Même discours du côté de Christophe Castaner. \"Dans notre démocratie, la presse est libre. Dans notre République, la liberté d'informer est inaliénable. Violenter des journalistes, c'est attenter à l'une et à l'autre : ils devront en rendre compte devant la Justice\", fait savoir le ministre de l'Intérieur, toujours sur Twitter.Grosse frayeur à ToulouseÀ Toulouse, une journaliste de la Dépêche du Midi aurait également été prise à partie alors qu'elle se trouvait dans sa voiture. Selon Lionel Laparade, rédacteur en chef adjoint du quotidien régional qui dénonce cette agression sur Twitter, la journaliste aurait pu échapper à ses agresseurs grâce à l'aide de deux autres \"gilets jaunes\".Ce lundi, les équipes de BFMTV avaient refusé de couvrir la mobilisation des \"gilets jaunes\" pour protester contre les violences subies ces dernières semaines. \"On sait que la totalité des \"gilets jaunes\" n'est pas en cause, mais là les faits sont extrêmement graves et inquiétants de notre point de vue, pour la liberté de la presse et la façon dont on travaille au quotidien avec ces manifestants depuis plusieurs semaines\", s'était justifié auprès de l'AFP François Pitrel, président de la SDJ de BFMTV.Les médias visés par des agressions ce samedi n'ont pas encore annoncé s'ils agiraient de la sorte dans les jours à venir.",
    "date": "2019-01-12",
    "heading": "L'acte 9 des \"gilets jaunes\" a été émaillé de violences un peu partout en France. Des journalistes ont notamment été pris à partie à Rouen et Toulouse.",
    "title": "\"Gilets jaunes\" : des journalistes violemment agressés à Rouen et Toulouse"
}