{
    "article": "Plus de 6.500 personnes se sont constituées parties civiles, dont au moins 4.600 victimes \"directes\", selon les avocats des différentes parties. \"C'est pratiquement plus d'un milliard d'euros d'indemnisations demandé\", a assuré à la barre Me Jean-Christophe Coubris, qui représente 2.600 parties civiles, dont 600 \"victimes par ricochets\". Son cabinet réclame ainsi le versement de \"225 millions d'euros\" en réparation du préjudice moral mais aussi de celui d'angoisse d'anciens consommateurs du Mediator, commercialisé pendant 33 ans et tenu pour responsable de centaines de décès. Une centaine de caisses d'assurance maladie, qui ont pris en charge le remboursement du Mediator, ont demandé quant à elles plus de 450 millions euros de dommages et intérêts pour réparer \"l'escroquerie\" des laboratoires Servier. Mis sur le marché en 1976 comme adjuvant au traitement du diabète et largement détourné comme coupe-faim, le Mediator a été consommé par environ cinq millions de personnes. \"Finalement, l'histoire du Mediator est tellement simple: c'est un produit, qu'on va à tort appeler un médicament, inutile et qui va très vite s'avérer dangereux, avec des risques mortels et pourtant il n'a pas été retiré du marché\" avant novembre 2009, a résumé Me Coubris. Au terme de ce \"procès historique\", il y a pour Jean-Christophe Coubris \"une évidence: jamais (le Mediator) n'aurait dû être commercialisé\". Il s'en est pris comme certains de ses confrères aux \"mensonges\" de la firme et à son attitude de \"déni\". Il est reproché aux laboratoires Servier, qui sont poursuivis notamment pour \"tromperie aggravée\" et \"homicides et blessures involontaires\", d'avoir sciemment dissimulé les propriétés anorexigènes du Mediator et d'avoir caché sa toxicité. Ils s'en sont toujours défendus. L'Agence nationale de sécurité du médicament (ANSM, ex-Afssaps), qui comparaît pour \"homicides et blessures involontaires\" par négligences, pour avoir tardé à suspendre le médicament en dépit d'alertes dès 1995 sur sa dangerosité, a reconnu une part de responsabilité et ne sollicitera pas la relaxe. Du tribunal, qui rendra sa décision en 2021, les parties civiles ont dit attendre \"un jugement exemplaire\". \"Quand on joue avec la santé comme on l'a fait pendant si longtemps, à un moment il faut payer\", a lancé Me Coubris. Le parquet prend ses réquisitions mardi et mercredi. La défense plaidera à partir du 29 juin.",
    "date": "2020-06-22",
    "heading": "Le tribunal correctionnel de Paris, qui juge depuis le 23 septembre les laboratoires Servier et l'Agence du médicament dans l'affaire du scandale sanitaire du Mediator, a entendu lundi les dernières plaidoiries pour les milliers de parties civiles qui réclament au total \"un milliard\" d'euros d'indemnisations.",
    "title": "Procès Mediator: fin des plaidoiries des parties civiles, \"un milliard\" d'euros réclamés"
}