{
    "article": "Et ce samedi 17 septembre, c'est Laurence Ferrari qui fait les frais de la concurrence acharnée dans le milieu du petit écran. La première de sa nouvelle émission politique \"Punchline\", sur C8, prévue le 18 septembre, a été annulée... faute d'invité. Arnaud Montebourg lui a fait faux pas à la dernière minute, a expliqué l'animatrice sur son compte Twitter.\"Regret de vous annoncer la déprogrammation de 'Punchline' le 18 septembre, Arnaud Montebourg cède à l'interdiction de France 2 et annule ce soir sa venue\", a écrit Laurence Ferrari sur le réseau social. Un message qu'elle développe dans les colonnes du Parisien : \"Arnaud Montebourg avait donné son accord pour participer à la première de l'émission depuis juillet, France Télévisions, qui l'a invité dans 'L'émission politique' de jeudi prochain, lui a demandé l'exclusivité de sa participation sous peine d'être déprogrammé\". Elle a expliqué au quotidien regretter \"ce manquement à la parole donnée\" et a dénoncé \"des méthodes de chantage inacceptables\".Prévenues moins de 48 heures avant l'émission, les équipes n'auront pas le temps d'en préparer une autre. Le lancement est donc reporté au dimanche 25 septembre, avec Jean-Luc Mélenchon, rapporte Le Parisien.La première de 'L'émission politique' sur France 2, coprésentée par David Pujadas et Léa Salamé, a été au centre d'une autre polémique. La participation de Nicolas Sarkozy jeudi dernier avait été conditionnée par le candidat à la déprogrammation de l'enquête d'\"Envoyé spécial\" consacré à l'affaire Bygmalion. Finalement, Elise Lucet à réussi a maintenir la diffusion de son programme, et Nicolas Sarkozy a tout de même accepté de venir.",
    "date": "2016-09-17",
    "heading": "La guerre des télévisions fait rage. Alors que l'élection présidentielle approche à grands pas, tout est bon pour obtenir la venue des personnalités politiques sur les plateaux télévisés.",
    "title": "Montebourg plante Ferrari, la première de \"punchline\" annulée"
}