{
    "article": "La ligne n'a pas bougé, elle s'est même renforcée. Invité de la grande première de \"L'émission politique\" sur France 2 ce jeudi 15 septembre, Nicolas Sarkozy a développé sa proposition d'interner les fichiers S suspectés de terrorisme au nom du \"principe de précaution\". \"À quoi sert-il de faire des fichiers S si ces fichés S qui portent atteinte à la sûreté de l'État, on n'en fait rien, on ne les examine pas, on ne les interroge pas, on ne les met pas en rétention ?\", se questionne l'ancien chef de l'État. \"Je demande que toute personne qui est sur un fichier S fasse l'objet d'un contrôle sur dossier et que les quelques centaines de personnes qui présentent des critères de dangerosité pour leurs fréquentations, la consultation régulière de sites jihadistes, leur radicalité... fassent l'objet d'un examen approfondi et soient mis, en vertu du principe de précaution, en rétention administrative\", a poursuivi le candidat à la primaire. La proposition avait été accueillie avec scepticisme par de grandes figures du milieu judiciaire. François Molins, procureur de la République de Paris, avait notamment qualifié cette mesure de rétention administrative \"d'absolument impossible\". \"À ce moment-là, il y a trois solutions. Soit il n'a rien fait et on le relâche, et éventuellement on lui présente nos excuses bien sûr (...) ; soit ils sont en train de préparer, et les services spécialisés s'en rendent compte, un attentat, et dans ce cas-là c'est une procédure judiciaire ; soit ils sont en voie de grande radicalisation, et on les envoie dans un centre de déradicalisation\", a ajouté Nicolas Sarkozy, dans son \"grand oral\" télévisé, à un peu plus d'un mois de la primaire de la droite et du centre. \"Il me semble que le principe de précaution s'applique tout autant à la sécurité des Français qu'à la protection de l'environnement\", a t-il ironisé. L'ancien chef de l'État, à l'origine du Grenelle de l'environnement, s'affiche désormais en climato-sceptique convaincu, estimant que \"l'homme n'est pas le seul responsable\" du réchauffement climatique.",
    "date": "2016-09-15",
    "heading": "",
    "title": "Terrorisme : Sarkozy martèle son \"principe de précaution\" pour les fichés S"
}