{
    "article": "Confiseries, gâteaux, glaces, biscuits, plats cuisinés, mais aussi cosmétiques ou médicaments... Le dioxyde de titane, signalé par le sigle E171 ou TiO2 sur les étiquettes, est un additif utilisé dans de nombreux produits de consommations qui sert notamment à blanchir ou intensifier la brillance des produits alimentaires. Un additif suspecté d'être cancérogène qui soulève l'inquiétude depuis plusieurs années des associations de défense des consommateurs et de l'environnement à cause des nanoparticules qu'il contient, d'une taille inférieure à 100 nanomètres facilitant leur pénétration dans l'organisme. Bruno Le Maire change d'avisDe ce fait, la secrétaire d'État à la Transition écologique Brune Poirson avait annoncé en mai dernier la suspension de son utilisation dans les produits alimentaires d'ici fin 2018 - suspension et non interdiction qui dépend de l'Union européenne. La disposition a été reprise dans la loi alimentation promulguée en novembre mais elle ne peut s'appliquer sans un arrêté du ministère de l'Économie. Dans l'émission \"C à vous\" sur France 5 mardi 8 janvier, le ministre de l'Économie Bruno Le Maire a expliqué ne pas vouloir signer d'arrêté de suspension dans l'immédiat, mettant en avant des \"évaluations différentes\" sur la dangerosité potentielle du produit.Mais après avoir reçu les associations vendredi, il \"leur a réaffirmé sa volonté d'interdire l'E171, conformément à la position du gouvernement et aux dispositions votées par le Parlement dans l'article 53 de la loi Egalim\" sur l'alimentation, selon un communiqué du ministère. \"Afin de réunir les conditions juridiques nécessaires à cette interdiction, il demande donc à l'Agence nationale de la sécurité sanitaire et de l'environnement (ANSES) d'accélérer ses travaux sur les nanoparticules sur le volet TiO2 pour le 15 avril\", poursuit le ministère.Les associations satisfaites \"Bruno Le Maire revient sur ses propos et s'engage à bel et bien signer l'arrêté tant attendu pour rendre effective la suspension du dioxyde de titane mi-avril\", se réjouissent Agir pour l'Environnement, Foodwatch et Générations Futures, dans un communiqué conjoint. \"Le ministre a reconnu l'importance de mettre en œuvre le principe de précaution pour protéger la santé des concitoyens et concitoyennes\", poursuivent les trois associations. Celles-ci disent avoir \"déployé une montagne de produits alimentaires devant Bercy pour rappeler l'urgence d'agir\", avant leur réunion.\"Le ministre, qui entendait s'abriter derrière un supposé doute scientifique autour de l'impact sanitaire de cet additif et la libre circulation des marchandises pour ne pas adopter l'arrêté attendu, a enfin entendu nos appels au respect du principe de précaution\", s'est félicité de son côté le président de l'UFC-Que Choisir Alain Bazot.",
    "date": "2019-01-12",
    "heading": "Plusieurs associations de défense de l'environnement et de la santé publique ont affirmé vendredi avoir obtenu du ministre de l'Économie Bruno Le Maire l'engagement de suspendre, à la mi-avril, l'utilisation du dioxyde de titane (TiO2) comme additif alimentaire.",
    "title": "Le gouvernement va finalement suspendre le dioxyde de titane, un additif controversé"
}