{
    "article": "Un niveau de mobilisation qui s'apparente à celui déployé mi-décembre.Pour l'\"acte IX\" de la mobilisation, les \"gilets jaunes\" ont prévu de se rassembler ce samedi 12 janvier sans doute à Paris et Bourges. Nicolas, 24 ans, policier en civil lors des manifestations, est mobilisé dans les rues de Paris pour la cinquième fois ce samedi. Au micro de BFMTV, il exprime sa crainte que les casseurs décident de frapper encore plus fort. \"Où vont-il s'arrêter ?\", se demande-t-il, s'inquiétant tant pour lui et ses collègues que pour les institutions. Il s'inquiète d'une \"radicalisation\" de la part des casseurs qui pourraient devenir \"de plus en plus violents jusqu'à essayer de nous tuer.\"Le préfet de police de Paris redoute également \"plus de radicalité\", affirmant observer \"semaine après semaine une dérive vers des comportements de plus en plus violents\". Le niveau de mobilisation des forces de l'ordre a donc retrouvé son niveau de la mi-décembre avec 80.000 membres des forces de l'ordre déployées, dont 5.000 à Paris, où les véhicules blindés à roues de la gendarmerie feront leur retour.\"Interpeller en amont les fauteurs de troubles\"Une situation qui provoque l'exaspération chez de nombreux policiers et qui fait redouter à ce jeune policier chargé de venir soutien auprès de ses collègues en uniforme lors des interpellations, une bavure. \"On a peur qu'à un moment donné un collègue pris de panique sorte son arme et tire\". Il assure néanmoins qu'aucun collègue n'a envie de sortir son arme et d'en faire usage, conscient notamment qu'une telle initiative pourrait aggraver la crise que traverse la France. Pour éviter de se retrouver dans une telle situation, les policiers vont tenter de repérer les casseurs avant le début des heurts. \"Il s'agit d'interpeller en amont les fauteurs de troubles pour éviter qu'il y ait de la casse\", explique sur l'antenne de la chaîne d'infos Frédéric Louette, président de l'association professionnelle nationale militaire GENDXXI (APNM GendXXI).Les forces de l'ordre appliqueront la \"tolérance zéro\", prévient NuñuezLaurent Nuñez, secrétaire d'État auprès du ministre de l'Intérieur, était ce samedi matin à Rouen (Seine-Maritime) pour soutenir les forces de l'ordre avant cette nouvelle journée de manifestation. \"Nous avons des inquiétudes aujourd'hui car les renseignements dont nous disposons laissent à penser qu'il y a chez certains manifestants une volonté assez ferme de faire monter encore le niveau de violence. En même temps nous restons très sereins et déterminés pour apporter une réponse extrêmement ferme s'il devait y en avoir\", a-t-il déclaré. \"Que les personnes qui manifestent aujourd'hui aient bien cela à l'esprit : la tolérance sera une tolérance zéro, et dès qu'il y aura des exactions, des prises à partie des forces de l'ordre, des dégradations, des atteintes portées aux sites institutionnels, nous interviendrons immédiatement\", a-t-il par ailleurs prévenu.",
    "date": "2019-01-12",
    "heading": "TÉMOIGNAGE. Redoutant \"plus de radicalité\" de la part des casseurs, les autorités ont déployé ce samedi 12 janvier 80.000 membres des forces de l'ordre dans le pays.",
    "title": "VIDÉO. \"Gilets jaunes\" : \"On a peur qu'à un moment un collègue sorte son arme et tire\", s'inquiète un policier"
}