{
    "article": "- La scène s'est déroulée mardi 13 septembre à l'issue d'un meeting d'Alain Juppé à Strasbourg (Bas-Rhin). Le maire de Bordeaux, interrogé avec insistance par une journaliste sur Nicolas Sarkozy, a vu rouge. \"Ils me font tous chier\", a-t-il alors lancé après la confrontation. Des propos rapportés par Le Parisien vendredi 16 septembre et qui témoignent de la nervosité qui gagne Alain Juppé. Le Parisien avance plusieurs arguments, relayés notamment par Closer, pour expliquer l'accès de colère du principal concurrent de l'ancien chef de l'Etat dans la course à l'investiture de la droite et du centre pour la présidentielle de 2017. Entre les deux hommes, l'écart se resserre. Un sondage Harris Interactive pour France Télévisions publié jeudi 15 septembre a d'ailleurs donné Alain Juppé et Nicolas Sarkozy à égalité au premier tour de la primaire avec 37% des intentions de vote chacun. Jusqu'alors, le maire de Bordeaux avait toujours fait la course en tête. Juppé rancunier Pour Le Lab, Alain Juppé n'a pas avalé le fait que Nicolas Sarkozy déforme ses propos, concernant les musulmans notamment. En 2015, lors d'un débat sur les menus de substitution dans les cantines, l'ancien Premier ministre avait alors parlé \"d'accommodements raisonnables\". Une expression que Nicolas Sarkozy a ainsi déformée, le 12 septembre lors d'un meeting à Provins (Seine-et-Marne) : \"Je n'accepte pas les accommodements prétendus raisonnables avec les extrémistes.\" Le directeur de campagne d'Alain Juppé confie à ce sujet au Parisien : \"Il n'aime pas les mensonges et encore moins qu'on dénature ses propos. Alors, parfois... ça pète\". Mais avec de telles paroles, Juppé aura bien du mal à se défaire de son image d'homme froid et rigide qui lui colle à la peau alors qu'il s'échine à la faire disparaître depuis qu'il est candidat.",
    "date": "2016-09-17",
    "heading": "- Tandis que la primaire à droite se profile, le climat est de plus en plus tendu, les candidats également. A l'image d'Alain Juppé, que les questions insistantes d'une journaliste ont fait sortir de ses gonds.",
    "title": "\"Ils me font tous chier\" : Alain Juppé hors de lui"
}