{
    "article": "Promis par Emmanuel Macron pendant sa campagne présidentielle, le remboursement intégral de certaines lunettes, prothèses dentaires et audioprothèses doit entrer en vigueur par étapes. Cette mesure a été adoptée par le Parlement dans le cadre du budget de la Sécurité sociale pour 2019.Le décret est paru ce samedi 12 janvier au Journal officiel. Il fournit une liste de \"certains équipements d'optique, aides auditives et soins prothétiques dentaires\", pour lesquels sera garanti un \"accès sans reste à charge\", moyennant le respect de tarifs plafonds. Il détermine aussi les \"règles que doivent respecter les contrats complémentaires en santé pour bénéficier des aides fiscales et sociales\". Ce décret \"s'applique aux contrats souscrits ou renouvelés à compter du 1er janvier 2020 pour les dispositions relatives à l'optique et au dentaire et à compter du 1er janvier 2021 pour les dispositions relatives aux aides auditives\".L'effort des mutuellesLors des discussions sur le budget 2019 de la Sécurité sociale, une concertation avec l'ensemble des acteurs du secteur avait abouti à la définition d'un panier \"100% santé\" contenant des équipements de soins répondant aux besoins de santé publique dans les trois domaines concernés. Cette offre sera accessible à tous les assurés et prise en charge à 100% par l'assurance maladie obligatoire et les complémentaires santé.En décembre, la ministre de la Santé, Agnès Buzyn, avait accusé certaines mutuelles de \"saboter\" la réforme. Elle avait rappelé aux complémentaires santé leurs \"engagements\", en particulier celui de ne pas utiliser cette réforme pour justifier des hausses de leurs tarifs auprès de leurs assurés. Les fédérations de mutuelles, assurances et institutions de prévoyance avaient annoncé le 21 décembre \"un effort de solidarité exceptionnel\", à la demande d'Emmanuel Macron, qui les avait reçues à l'Élysée quelques jours auparavant.",
    "date": "2019-01-12",
    "heading": "Un décret sur le remboursement intégral par la Sécurité sociale et les complémentaires santé de certaines lunettes, prothèses dentaires et auditives, promesse de campagne d'Emmanuel Macron, est paru samedi au Journal officiel.",
    "title": "Lunettes et prothèses remboursées : ce que prévoit le \"reste à charge zéro\""
}