{
    "article": "Quatre policiers impliqués dans la mort de Cédric Chouviat ont été auditionnés en garde à vue mercredi dernier, préalable à une éventuelle mise en examen, a-t-on appris lundi de sources concordantes. Ce livreur et père de famille de 42 ans est mort à la suite d'un contrôle routier, qui a eu lieu le 3 janvier à Paris. Les fonctionnaires ont été entendus à la demande du juge d'instruction par l'IGPN (Inspection générale de la police nationale). Celle-ci, en charge de l'enquête, a transmis au juge le résultat de ses investigations et interrogatoires. Il revient désormais au magistrat instructeur de décider d'une convocation des policiers en vue d'éventuelles poursuites. Joint par l'AFP, Thibault de Montbrial, avocat des policiers, n'a pas souhaité réagir dans l'immédiat.La famille dénonce une \"bavure policière\"Le 3 janvier, Cédric Chouviat avait été victime d'un malaise cardiaque aux abords de la Tour Eiffel après avoir été plaqué au sol, casque sur la tête, par trois policiers lors d'un contrôle routier tendu, qui avait été filmé. Un quatrième policier était présent. Transporté dans un état critique à l'hôpital, il était mort le 5 janvier des suites d'une asphyxie \"avec fracture du larynx\", selon les premiers éléments de l'autopsie communiqués par le parquet de Paris, qui avait ouvert une information judiciaire pour \"homicide involontaire\".Vidéos à l'appui, la famille de la victime a depuis dénoncé une \"bavure policière\" causée par des techniques d'interpellation \"dangereuses\". Elle réclame une requalification des faits en \"violences volontaires ayant entraîné la mort\", un crime passible des assises, et la suspension des policiers. Leurs avocats, Mes Arié Alimi, William Bourdon et Vincent Brengarth, ont annoncé la tenue d'une conférence de presse mardi matin à 11h.Quelques jours après les faits, le ministre de l'Intérieur, Christophe Castaner, avait estimé que les résultats d'autopsie \"(soulevaient) des questions légitimes, auxquelles des réponses (devaient) être apportées en toute transparence\". \"S'il y a des fautes qui sont caractérisées, nous prendrons toutes les sanctions nécessaires\", avait promis le ministre.",
    "date": "2020-06-22",
    "heading": "Cédric Chouviat est mort le 5 janvier dernier à la suite d'un contrôle routier qui a eu lieu deux jours plus tôt. Quatre des policiers impliqués dans ce décès ont été auditionnés en garde à vue mercredi dernier.",
    "title": "Quatre policiers impliqués dans la mort de Cédric Chouviat entendus en garde à vue"
}