{
    "article": "Dans l'hypothèse où il serait le candidat de la droite, Nicolas Sarkozy ne capitalise pas sur son entrée en campagne (22%). François Hollande apparaît, lui, de plus en plus en difficulté (11% à 14% selon les hypothèses). Marine Le Pen conforte sa dynamique (29,5% à 33% selon les hypothèses). • Emmanuel Macron : un véritable potentiel électoralSelon cette 5e vague de l'enquête \"POP 2017\", dans l'hypothèse où Alain Juppé représenterait la droite à l'issue de la primaire et où il se présenterait face à François Hollande, l'ex-ministre de l'Économie recueillerait 16,5% des voix au premier tour, arrivant ainsi en 3e position, derrière Marine Le Pen (28%) et Alain Juppé (26%), mais loin devant François Hollande (9%). • Arnaud Montebourg : une alternative crédible à gauche ?La situation apparaît presque inversée pour Arnaud Montebourg dans l'hypothèse où il représenterait le Parti socialiste. Opposé à Alain Juppé, il ferait moins bien que François Hollande dans la même configuration. Avec 9% seulement des suffrages au 1er tour, il arriverait en 4e position seulement, derrière Alain Juppé (38%), Marine Le Pen (30%) et Jean-Luc Mélenchon (12%). • Le 2e tour s'éloigne encore pour François Hollande Le chef de l'État apparaît de plus en plus dans l'impossibilité de se qualifier pour le second tour. Son score oscille entre 11% (-2,5 points, hypothèse Alain Juppé) et 14% (-1 point depuis juin, hypothèse Bruno Le Maire).L'essoufflement amorcé par Jean-Luc Mélenchon en juillet, après une séquence politique et sociale porteuse pour le leader du Parti de Gauche, se poursuit. Avec 12% des voix (-1,5 point) dans l'hypothèse \"Juppé\", il devance néanmoins François Hollande. • Alain Juppé maintient son avance Chez les Républicains, Nicolas Sarkozy ne capitalise pas sur son entrée en campagne. Le maire de Bordeaux demeure le seul candidat capable d'arriver en tête au premier tour devant Marine Le Pen, avec 36% des voix, soit 6 points de plus que la présidente du Front national (FN). Nicolas Sarkozy, en revanche, ne semble pas bénéficier de l'officialisation de sa candidature... à moins qu'entre-temps, sa dynamique potentielle ait été interrompue par le réveil de l'affaire Bygmalion. Dans l'hypothèse où il serait le candidat de la droite, il obtiendrait 22% des suffrages (-1 point depuis juillet), derrière Marine Le Pen (29,5%, +0,5 point).• Marine Le Pen : une dynamique qui se renforceQuelle que soit l'hypothèse de 1er tour (sur les quatre pour lesquelles nous disposons d'historiques), la présidente du FN progresse à nouveau (de +0,5 point face à Nicolas Sarkozy à +4 points face à François Fillon) et est toujours assurée de figurer au second tour, avec un score compris entre 29,5% et 33%. Elle se qualifierait en première position, sauf face à Alain Juppé. *Enquête BVA-Salesforce pour la presse régionale et Orange réalisée par Internet du 9 au 11 septembre 2016. Échantillon de 912 personnes inscrites sur les listes électorales, issues d'un échantillon représentatif de 1.000 Français âgés de 18 ans et plus. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de la personne de référence du ménage, région et catégorie d'agglomération.",
    "date": "2016-09-15",
    "heading": "Le dernier sondage BVA-Salesforce-Orange-presse régionale* sur les intentions de vote à la présidentielle de 2017, publié jeudi 14 septembre, révèle qu'Emmanuel Macron, qui a récemment quitté le ministère de l'Économie, fait un candidat crédible. Chez Les Républicains, Alain Juppé fait toujours la course en tête (36%).",
    "title": "Présidentielle 2017 : Emmanuel Macron crédible en candidat"
}