{
    "article": "Une forte explosion s'est produite dans une boulangerie samedi matin vers 9h dans le 9e arrondissement de Paris, rue de Trévise plus exactement, faisant de nombreux blessés et trois morts dont deux sapeurs-pompiers, a indiqué à la mi-journée le ministre de l'Intérieur Christophe Castaner, qui a tenu à saluer le courage des pompiers. Les autorités avaient un moment annoncé un bilan de quatre morts - deux pompiers et deux personnes civiles -, avant de rectifier. \"Il y a dix personnes en urgence absolue, dont un sapeur-pompier, dont le pronostic vital, ainsi que pour les autres civils, n'est pas engagé. Il y a 37 personnes en urgence relative\", a précisé le ministre.Une touriste espagnole a également péri dans l'explosion, portant à trois le bilan provisoire des morts, a appris l'AFP auprès des gouvernements espagnol et français. Cette femme \"vient de mourir à l'hôpital\", a déclaré le ministère espagnol des Affaires étrangères, qui a précisé qu'un autre ressortissant espagnol avait été blessé. Il y a eu une \"explosion grave certainement liée à une fuite de gaz d'origine manifestement accidentelle avec des poches de gaz qui ont explosé. Le bilan humain est lourd et grave\", avait déclaré vers 10h30 sans autres précisions le ministre de l'Intérieur Christophe Castaner, qui s'est rendu sur place, tout comme le Premier ministre Édouard Philippe, la maire de Paris Anne Hidalgo et le procureur de Paris Rémy Heitz.\"À ce stade nous pouvons dire qu'il s'agit manifestement d'une origine accidentelle, (ce) serait une fuite de gaz\", a déclaré un peu plus tard le procureur. \"Il y a d'abord une fuite de gaz, puis l'arrivée des pompiers suivie d'une explosion ayant provoqué l'incendie\", a-t-il relaté.\"On a cru que c'était un séisme\"\"Dans la rue de Trévise enfumée jonchée de verres et de débris, des immeubles et des commerces ont les fenêtres et les vitrines soufflées, des voitures sont renversées ou totalement détruites, calcinées, témoignant de la force de l'explosion.\"J'étais en train de dormir et d'un coup j'ai entendu une grosse explosion. Des vitres ont explosé dans notre bâtiment\", a raconté un habitant de la rue de Trévise à BFMTV. \"Je suis descendu et j'ai vu que c'était la boulangerie. C'est un carnage.\" \"Je dormais et j'ai été réveillée par l'effet de souffle. Toutes les fenêtres de l'appartement ont explosé, toutes les portes qui étaient ouvertes sont sorties de leurs gonds\", a de son côté raconte à l'AFP Claire Sallavuard, qui habite au 3e étage de l'immeuble où l'explosion s'est produite.\"On était tous en train de dormir et là on entend un bruit, on a cru que c'était un séisme\", a également témoigné une adolescente d'une rue attenante. \"On est descendus et on a vu un immeuble en feu\", ajoute son frère.Une cellule d'accueil a été mise en place à la mairie du 9e arrondissement, a annoncé la Ville de Paris sur son compte Twitter. \"Toutes les personnes choquées ou ayant des demandes liées à cet événement peuvent s'y présenter et bénéficier d'un accompagnement\".Le parquet de Paris a ouvert une enquête confiée à la direction régionale de la police judiciaire pour identifier notamment l'origine du sinistre.",
    "date": "2019-01-12",
    "heading": "Le bilan de l'explosion d'une boulangerie du 9e arrondissement de Paris samedi matin, certainement liée à une fuite de gaz d'origine manifestement accidentelle, s'est alourdi à la mi-journée.",
    "title": "VIDÉO. Explosion à Paris : trois morts, de nombreux blessés"
}