{
    "article": "Le parquet de Paris a requis ce mercredi 14 septembre trois ans de prison ferme à l'encontre de l'ex-ministre du Budget Jérôme Cahuzac pour fraude fiscale et blanchiment, estimant que c'était le juste prix de la \"trahison\" pour avoir \"sacrifié tous les principes pour l'appât du gain\". Du côté de la présidence, l'Elysée s'est empressé de contredire les affirmations de l'ancien ministre, qui avait avancé que le chef de l'État ne luit avait \"jamais demandé\" s'il possédait un compte à l'étranger. Sale temps pour Jérôme Cahuzac. Sur le grill des magistrats du tribunal correctionnel de Paris, l'ex-patron de la lutte contre l'évasion fiscale et sa femme ont été malmenés dans un procès qui a révélé les secrets bancaires d'un couple dans la tourmente, \"conscient de l'illégalité\" de montages toujours plus sophistiqués. Patricia et Jérôme Cahuzac ont reconnu une fraude \"familiale\", une plongée dans l'opacité offshore comme une fuite en avant, mais nié avoir construit \"un système organisé\". En réponse à cette défense, le procureur Jean-Marc Toublanc a lui déploré \"l'organisation d'une vie familiale enracinée dans la fraude pendant 20 ans\". Jérôme Cahuzac a affirmé n'avoir \"pas menti au président les yeux dans les yeux\" car François Hollande ne lui avait \"jamais demandé\" s'il avait \"oui ou non un compte à l'étranger\". \"LA QUESTION ÉTAIT FERMÉE. ELLE A ÉTÉ POSÉE À CHAQUE FOIS QUE LE SUJET EST REVENU SUR LA TABLE\" Face à ces déclarations, le palais présidentiel s'est empressé de démentir, prenant ses distances avec les allégations de l'ancien ministre. \"François Hollande a immédiatement posé la question s'il y avait, oui ou non, un compte. La question était fermée. Elle a été posée chaque fois que le sujet est revenu sur la table. Et chaque fois, Jérôme Cahuzac a protesté de son innocence\", a précisé l'Élysée à Mediapart. La présidence en a rajouté une couche, évoquant le profil \"peu fiable\" de l'ancien ministre : \"Nous n'avions rien à nous reprocher et il ne faut pas se laisser emporter par les déclarations de monsieur Cahuzac\". Quand l'affaire avait éclaté en décembre 2012, Jérôme Cahuzac, qui avait \"peur de tout perdre\", avait nié. Il avait fini par démissionner le 19 mars 2013, avant d'avouer le 2 avril.",
    "date": "2016-09-14",
    "heading": "",
    "title": "Procès Cahuzac : quand l'Elysée a lâché Jérôme Cahuzac"
}