{
    "article": "\"C'est une catastrophe.\" L'équipementier télécoms finlandais Nokia a annoncé lundi 22 juin dans un communiqué la suppression en France de 1.233 emplois de sa filiale Alcatel-Lucent, soit un tiers des effectifs de l'entreprise dans le pays. Le groupe prévoit ainsi de supprimer 402 postes à Lannion (Côtes-d'Armor) et 831 à Nozay (Essonne), ont précisé à l'AFP Bernard Trémulot (CFDT) et Frédéric Aussedat (CFE-CGC), à l'issue d'un comité social et économique (CSE) central. Les emplois supprimés vont concerner des postes de recherche et développement (RetD), ainsi que des fonctions support, selon la direction et les syndicats. Le groupe prévoit un plan de départs volontaires et \"des solutions de reclassement\", précise le groupe dans son communiqué.\"Ce sera le quatrième plan de licenciements collectifs depuis que Nokia a racheté Alcatel-Lucent début 2016\", a relevé dans un communiqué l'intersyndicale CFDT, CFE-CGC, CGT et CFTC d'Alcatel-Lucent, Bernard Trémulot dénonçant \"une catastrophe\". De son côté, le ministère de l'Economie a appelé Nokia à \"améliorer très significativement\" son plan de licenciements. Une source à Bercy a indiqué que le gouvernement allait travailler avec les salariés d'Alcatel-Lucent pour faire à Nokia des contre-propositions et montrer que la France était un pays attractif.Ces suppressions de postes s'inscrivent \"dans le cadre d'un plan mondial de réduction des coûts\" lancé fin 2018, indique Nokia, qui veut \"intensifier ses efforts pour améliorer sa compétitivité et garantir sa performance à long terme\", \"dans un contexte de marché où la pression sur les coûts demeure très importante\". \"L'objectif est d'accroître l'efficacité opérationnelle, d'améliorer la productivité et de gagner en agilité en matière de RetD, afin de renforcer la position concurrentielle et garantir la performance à long terme du groupe\", souligne Nokia.Trois autres filiales françaises de Nokia, Radio Frequency Systems (RFS), Nokia Bell Labs France (NBLF) et Alcatel Submarine Networks (ASN), \"demeurent en dehors du périmètre de ce projet\", ajoute la direction.",
    "date": "2020-06-22",
    "heading": "Cela représente un tiers des effectifs de l'entreprise dans l'Hexagone. Bercy va travailler avec des salariés de l'entreprise pour faire des contre-propositions.",
    "title": "Alcatel-Lucent : 1.233 postes vont être supprimés en France"
}