{
    "article": "Le passage de 90 à 80 km/h sur les routes secondaires à double sens de circulation sans terre-plein central, en vigueur depuis six mois, suscite de nombreuses critiques, surtout dans les zones rurales. Pour Pierre Chasseray, de l'association 40 millions d'automobilistes, \"c'est le vrai détonateur de la crise des gilets jaunes. La hausse des prix du carburant a constitué l'étincelle mais uniquement parce que la situation était hautement inflammable depuis les 80 km/h\", explique-t-il au Parisien, vendredi 11 janvier. D'ailleurs, samedi à Perpignan (Pyrénées-Orientales), des motards \"gilets jaunes\" prévoient de manifester contre la vitesse à 80 km/h, précise le quotidien. Selon Pierre Chasseray, cette mesure ne fait \"que mettre dans l'illégalité des automobilistes qui ne sont pas des fous furieux en roulant à 85 ou 90 km/h\" : \"le 80 km/h n'est pas efficace, ça ne contribue qu'à noircir l'esprit des automobilistes et faire jaunir les gilets\". \"Ça continue de râler en région\"De nombreux élus ruraux réclament toujours l'abandon de cette mesure. Ce, jusque dans les rangs de la majorité. Ainsi, Christophe Jerretie, député La République en marche (LREM) de Corrèze, juge, dans Le Parisien, que \"ça continue de râler en région\" et que \"beaucoup se plaignent de rester coincés derrière les camions\". \"Sur notre principal axe, la N88, on oscille de 50 à 90 en passant par 70 et 80, alors certains automobilistes calent leur régulateur sur 60 km/h et créent des bouchons sans fin\", abonde Pierre Morel-À-L'Huissier, député UDI de Lozère.Pionnier de la fronde contre les 80 km/h, le député Les Républicains (LR) du Cantal Vincent Descoeur, est l'auteur d'une proposition de loi destinée à permettre aux pouvoirs publics locaux d'\"adapter\" la réglementation sur les limitations de vitesse. Il demande que les 80 km/h fassent partie du grand débat national. \"S'il y a eu un sujet qui a été confisqué, sur lequel on n'a tenu aucun compte de l'avis de nos concitoyens ou de leur représentants, c'est bien celui des 80 km/h\", explique-t-il à France 3 Auvergne-Rhône-Alpes. Le député souhaite également que l'expérimentation de cette mesure soit ramenée à un an, au lieu de deux, \"pour qu'on ait un élément chiffré. Force est de constater que sur le plan des résultats de la sécurité routière, c'est beaucoup plus contrasté, plus mitigé que ce qu'on laissait à penser\" estime l'élu de droite.Selon lui, \"cette mesure est un véritable fiasco. Le gouvernement a ainsi réussi à braquer la population contre les objectifs de sécurité routière alors que cette préoccupation était globalement partagée par les Français, juge-t-il dans Le Parisien. La preuve, on se met à détruire les radars. Fin décembre, un seul des quinze radars du département était en fonctionnement\". Sur l'ensemble de la France, six radars sur dix ont été vandalisés depuis le début du mouvement des \"gilets jaunes\". Des dégradations dont l'impact sur la sécurité routière inquiète gouvernement et associations, alors que le nombre de tués sur les routes a chuté en 2018. L'exécutif se refusait jusqu'à présent à chiffrer les radars endommagés ou détruits pour ne pas encourager ce phénomène, qui a explosé depuis le début de la contestation mi-novembre. Les excès de vitesse bondissentLe ministre de l'Intérieur Christophe Castaner a brisé l'omerta jeudi : \"Près de 60% des radars ont été neutralisés, attaqués, détruits par celles et ceux qui se revendiquent de ce mouvement\", a-t-il déclaré. Soit près de 2.000 des 3.200 radars fixes déployés sur les routes (dont 2.500 pour contrôler la vitesse). Conséquence de ces dégradations, le nombre d'excès de vitesse a bondi de 20% en décembre, selon la Sécurité routière. \"C'est dramatique. Quand on augmente la vitesse, on augmente le nombre d'accidents. Il s'agit de vies et de morts, de blessures, de handicaps\", souligne le délégué interministériel à la Sécurité routière, Emmanuel Barbe.\"Pourquoi pas ?\"Pour l'heure, l'exécutif refuse de revenir sur les 80 km/h. \"Il n'est pas question de découdre la politique mise en œuvre depuis 18 mois\", martèle un proche de Matignon pour Le Parisien. Mais l'idée fait son chemin. \"Pourquoi le Premier ministre et le chef de l'État ne reviendraient-ils pas sur les 80 km/h ?\", interroge un député centriste dans les colonnes du quotidien. \"Ce n'est pas au gouvernement de décider. Mais si la question est posée lors de cette consultation citoyenne, alors pourquoi pas ?\", confie, \"dans une grimace\", un membre de l'exécutif au Parisien. Il semble que la piste prônée par Vincent Descoeur fasse son chemin. L'exécutif envisagerait, selon le quotidien francilien, de \"permettre aux préfets de faire du cas par cas et sélectionner les sections sur lesquelles cette limitation pourrait être levée.\"",
    "date": "2019-01-11",
    "heading": "Plusieurs élus, jusque dans les rangs de la majorité, demandent que la question de la limitation de vitesse, en vigueur depuis le 1er juillet, fasse partie des thèmes de la consultation. Si l'exécutif refuse de revenir en bloc sur cette mesure de sécurité routière, il serait envisageable de revenir à 90 km/h au cas par cas, selon les informations du Parisien.",
    "title": "\"Gilets jaunes\" : et si l'abandon de la limitation de vitesse à 80 km/h était un thème du grand débat ?"
}