{
    "article": "Jeudi 10 janvier, un homme de 24 ans a été mis en examen pour vol et tentative de meurtre, a-t-on appris de source judiciaire. Ce chauffeur VTC, connu de la justice notamment pour des infractions routières, est soupçonné d'avoir participé à l'attaque d'un fourgon de police samedi 1er décembre à Paris, au cours de laquelle un fusil HKG36 avait été volé. L'arme n'a pas été retrouvée pour l'heure.Dans cette enquête, un premier suspect a été arrêté le 7 décembre puis écroué. Une information judiciaire avait alors été ouverte pour \"tentative de meurtre sur personne dépositaire de l'autorité publique\", \"vols avec violence\" et \"infraction à la législation sur les armes\". Lors de son interpellation, l'homme était en possession d'une balle du fusil, selon une autre source proche de l'enquête. Le deuxième homme \"a reconnu avoir volé un sac contenant un gilet pare-balles mais rien n'établit qu'il a tenté de tuer\", a indiqué jeudi son avocat, Me Sahand Saber. \"Ces poursuites pour meurtre ne correspondent pas aux témoignages et aux constations des policiers\", a assuré l'avocat, qui dénonce \"une décision excessive\".L'attaque du camion de polcie avait eu lieu près des Champs-Élysées, durant une journée de mobilisation particulièrement violente. Selon les vidéos diffusées sur les réseaux sociaux, le véhicule avait été pris d'assaut par une foule de manifestants, qui avaient jeté des pierres et des fumigènes. Peu de temps avant, l'arc de Triomphe avait été tagué et saccagé. Ce jour-là, les pompiers avaient recensé 249 incendies dans la capitale, visant 112 véhicules, 130 mobiliers urbains et six bâtiments, selon la préfecture de police. Au total, 383 personnes avaient été placées en garde à vue.",
    "date": "2019-01-11",
    "heading": "Un second suspect a été incarcéré dans l'enquête sur le vol d'un fusil d'assaut appartenant à la police. L'arme avait été dérobée le 1er décembre dernier dans l'attaque d'un camion des forces de l'ordre, au cours d'une mobilisation de \"gilets jaunes\" à Paris.",
    "title": "Fusil d'assaut volé : une deuxième personne mise en examen et écrouée"
}