{
    "article": "Des prix de référence surévalués, et par conséquent, des remises apparemment très intéressantes. C'est la technique de vente-privée.com, à en croire la Répression des fraudes, qui a transmis à la procureure de la République de Bobigny les conclusions d'une enquête sur le groupe français de commerce en ligne, a annoncé jeudi 10 janvier la DGCCRF.\"Il est reproché à l'entreprise d'avoir cherché à donner à ses clients l'illusion de faire une bonne affaire en mettant en place différentes stratégies frauduleuses visant à construire un 'prix de référence' fictif\", selon un communiqué de la direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). Ce \"prix de référence\", explique l'organisme, est le prix à partir duquel est calculé le taux de réduction pratiqué. \"En l'occurrence, des 'prix de référence' qui ne correspondaient dans les faits à aucune réalité économique étaient utilisés pour afficher des taux de promotion particulièrement attractifs\", précise la DGCCRF.L'enquête s'est appuyée sur des constatations effectuées sur le site internet de l'entreprise et sur l'analyse de documents saisis au cours de perquisitions, menées en juin 2016 dans ses locaux. Contactée par l'AFP, l'entreprise, spécialiste du déstockage en ligne de grandes marques et fondée en 2001 par Jacques-Antoine Granjon, \"conteste fermement toute mise en place de 'stratégies frauduleuses visant à construire un prix de référence fictif'\". \"La société a, à l'inverse, déployé ces dernières années d'importants moyens humains et financiers pour vérifier les prix conseillés de ses très nombreuses marques partenaires\", affirme-t-elle dans une déclaration à l'AFP. Le groupe, qui précise ne faire l'objet \"d'aucune poursuite à ce jour\", n'est pas en mesure de faire plus de commentaire sur une procédure couverte par le secret et à laquelle il n'a pas encore eu accès, conclut vente-privée.com. La vente à distance sur internet, tout particulièrement sous forme de vente \"événementielle\", précise le communiqué, fait l'objet d'une \"attention particulière\" de la part des services de la DGCCRF qui contrôlent la loyauté des prix affichés et des pratiques promotionnelles. En effet, \"des pratiques déloyales consistant à annoncer des réductions de prix trompeuses construites à partir de prix de référence illusoires biaisent les choix des consommateurs et perturbent le bon fonctionnement des marchés en induisant une concurrence déloyale\", souligne la DGCCRF.Des enquêtes régulières sont ainsi menées pour lutter contre ce type de pratiques commerciales trompeuses. Ces enquêtes ont notamment conduit l'organisme à ouvrir récemment des procédures contentieuses à l'encontre de 19 enseignes du commerce en ligne, qui ont donné lieu au paiement de plusieurs millions d'euros d'amendes dans le cadre de transactions pénales.",
    "date": "2019-01-10",
    "heading": "La vente à distance sur internet, tout particulièrement sous forme de vente \"événementielle\", fait l'objet d'une \"attention particulière\" de la part des services de la DGCCRF.",
    "title": "La Répression des fraudes accuse le site vente-privee.com de tromperie sur les prix"
}