{
    "article": "Après la neutralisation d'un groupe terroriste qui s'apprêtait à passer à l'acte en région parisienne, le Premier ministre a apporté ce dimanche plusieurs précisions chiffrées sur l'ampleur de la lutte antiterroriste dans l'Hexagone. Il en a profité pour écorcher les propositions de Nicolas Sarkozy, qui critique l'action du gouvernement et du procureur de la République François Molins, à qui il reproche \"d'interférer dans le débat politique.\" \"C'EST L'AFFAIRE D'UNE GÉNÉRATION\" \"La menace, elle est maximale.\" Invité de iTélé ce dimanche 11 septembre, Manuel Valls a dépeint un tableau sécuritaire dans la lignée des derniers mois : sombre. \"Tous les jours, les services de renseignements déjouent des attentats, démantèlement des filières et traquant des terroristes.\" Cette semaine, \"au moins deux attentats\" ont été évités, a indiqué le Premier ministre. 1350 personnes sont actuellement visées par des enquêtes et emprisonnées, 293 pour des faits directement liés au terrorisme. \"Il y a à peu près 15.000 personnes suivies parce qu'elles sont dans un processus de radicalisation\" a t-il expliqué, précisant que \"c'est l'affaire d'une génération\". SARKOZY \"ESSAIE DE TORDRE LE COU À L'ÉTAT DE DROIT\" Interrogé sur les attaques de Sarkozy, qui juge que \"François Hollande ne met pas tout en oeuvre pour lutter contre le terrorisme\", Manuel Valls a riposté : \"Il se trompe\", estime t'il. Le Premier ministre a rappelé à l'ex-chef de l'État sa \"lecture\" de l'attentat de Toulouse en mars 2012. \"Il s'est trompé en 2012 sur la lecture de la menace terroriste, quant à l'époque il avait évoqué les crimes de Mohamed Merah comme ceux d'un loup solitaire\" a t-il affirmé. \"Il a affaibli notre sécurité et notre défense en faisant baisser les investissements et les moyens\". \"Il se trompe sur la méthode en essayant de tordre le cou à l'Etat de droit\". Le Premier ministre a également défendu le procureur François Molins, ciblé par Nicolas Sarkozy dans un entretien paru ce dimanche dans le JDD. \"Le procureur Molins est respecté\". Plusieurs voix à droite reprochent au magistrat de \"donner des leçons\" en matière de lutte antiterroriste. \"Il agit!\" répond Manuel Valls. \"Il dit des choses très justes\", estime t-il, rappelant notamment les propos du procureur sur les fiches S et son hostilité aux mesures de rétention administrative. 10.000 PLACES DE PRISON Sur la question de la rétention, Manuel Valls a par ailleurs esquissé les grandes lignes des annonces qui seront faites \"dans les prochains jours\" avec le ministère de la Justice. \"Il faudra créer 10.000 places de prison supplémentaires dans les 10 ans à venir\" a déclaré le chef de Matignon, qui a également annoncé \"2 à 3 milliards d'euros supplémentaires dans le domaine de la sécurité intérieure\".",
    "date": "2016-09-11",
    "heading": "",
    "title": "Manuel Valls critique Nicolas Sarkozy et défend François Molins"
}