{
    "article": "La vidéo, mise en ligne sur YouTube le 7 janvier, dure un peu plus de 6 minutes. Intitulée \"Aphatie journaliste millionnaire anti 'gilet jaune'\", elle montre la discussion, pour le moins tendue, entre le présentateur d'Europe 1 Jean-Michel Aphatie et un homme qui l'interpelle à sa sortie des studios de la station. Filmant avec son téléphone, celui qui se présente comme un \"journaliste gilet jaune\" prend à partie l'éditorialiste.Il l'interroge tout d'abord sur le traitement médiatique de l'affrontement entre un ex-champion de boxe, Christophe Dettinger, et des gendarmes, le 5 janvier lors d'une manifestation à Paris. Le \"gilet jaune\" reproche à Jean-Michel Aphatie d'avoir davantage parlé de cet événement que de l'argression perpétrée par un policier, filmé en train de frapper un manifestant à Toulon. Rapidement, le ton monte. \"Vous croyez tout connaître\"\"Quand on parle de l'un, il faut savoir parler de l'autre\", lance le \"gilet jaune\" à l'adresse de l'éditiorialiste. \"Vous me traitez de menteur ?\", lui demande Jean-Michel Aphatie. \"Ben oui, quelque part\", lui répond son interlocuteur. \"Dans votre grand appartement du seizième, avec vos millions que vous vous êtes faits dans la presse, vous croyez tout connaître de tout\", lui reproche encore l'homme.Face à ces accusations, Jean-Michel Aphatie s'emporte. \"Qu'est ce que vous croyez ? Quelle est votre intolérance ? J'ai le droit de vivre ou pas ! Et si je vous dis que je ne le suis pas (millionnaire), vous ne me croyez pas parce que ça casse votre schéma\", s'insurge le journaliste. \"Réfléchissez à la tolérance\", lance-t-il encore.Par la suite, le présentateur a relayé les images de ce vif échange. \"Si vous ne savez pas ce que l'intolérance veut dire, si vous voulez observer une forme de violence inadmissible, regardez cette vidéo qui ne sert pas la cause des gilets jaunes\", a-t-il écrit sur son compte Twitter. \"Je pense que les journalistes ont des arguments à faire valoir, on fait notre travail avec honnêteté\", a réagi le journaliste au micro de France Info. \"Je pense qu'il ne faut pas refuser ces échanges, il faut continuer d'expliquer notre travail.\"",
    "date": "2019-01-11",
    "heading": "L'éditorialiste politique a été pris à partie en pleine rue par un homme, qui se présente comme un \"jounaliste gilet jaune\". L'échange, musclé, a été filmé et diffusé sur Internet.",
    "title": "VIDÉO. Jean-Michel Aphatie vivement interpellé par un \"gilet jaune\""
}