{
    "article": "Près de deux mois après les premières manifestations, le soutien s'étiole. Selon un sondage Odoxa-Dentsu consulting pour France Info et Le Figaro, seuls 52% de la population veulent que le mouvement des \"gilets jaunes\"se poursuive, un chiffre en recul par rapport aux 55% obtenus la semaine précédente. Au tout début de la mobilisation, le 22 novembre, les Français étaient 66% à espérer que les actions continuent.\"Gilets jaunes\" : les plus riches sont contre, les plus pauvres sont pourDésormais, près d'une personne sur deux (48%) souhaite que le mouvement touche à sa fin. La tendance est particulièrement forte chez les Français les plus aisés : ils sont 62% à vouloir l'arrêt des mobilisations. À l'inverse, 67% des plus modestes souhaitent que les actions se poursuivent. La France est donc scindée en deux sur cette question. Le clivage est également visible sur l'échiquier politique : si les proches des partis dits \"de gouvernement\" (La République en Marche, Les Républicains et le Parti socialiste) se prononcent en faveur de l'arrêt du mouvement, les sympatisants dde La France insoumise et du Rassemblement national (RN) sont majoritairement pour sa poursuite. Ils sont 78% du côté de La France insoumise (contre 82% la semaine dernière), et 84% pour les sympathisants RN (77% début janvier). Dans les rangs de La République en Marche, le sentiment de \"ras-le-bol\" gagne du terrain : 94% d'entre eux veulent que les actions s'arrêtent, soit 5 points de plus qu'il y a une semaine. Aux yeux d'une majorité de Français (70%), le gouvernement apparait comme le principal responsable des violences commises lors des manifestations. Par ailleurs, si plus de huit Français sur dix (81%) ont entendu parler du \"grand débat\", qui débutera le 15 janvier prochain, ils ne sont que 29% à penser qu'il aboutira \"à des mesures utiles pour le pays\". Seuls 32% comptent y participer et 21% pensent que la consultation sera menée \"de façon indépendante du pouvoir\".",
    "date": "2019-01-11",
    "heading": "Les Français sont de moins en moins nombreux à soutenir les actions des \"gilets jaunes\". Alors que se profile l'\"acte IX\", samedi 12 janvier, près d'une personne sur deux souhaite que le mouvement se termine, révèle un sondage publié jeudi 10 janvier.",
    "title": "\"Gilets jaunes\" : 48% des Français veulent que le mouvement s'arrête"
}