{
    "article": "\"François Hollande a donné rendez-vous aux Français au mois de décembre, c'est à lui de prendre la décision\", a t-il lancé avant d'esquisser un sourire et de fournir un avis plus personnel : \"J'ai toujours considéré que le président de la République sortant devait être le candidat\".\"C'est à lui de prendre cette décision\" rappelle t-il. Cette décision doit être prise \"en fonction du bilan\", \"et François Hollande n'a pas à rougir du bilan pour protéger les Français ou redresser l'économie de notre pays\". \"Le premier enjeu, c'est le danger du Front national!\" a t-il lancé. Toujours aussi impopulaire, François Hollande s'est posé jeudi dernier en défenseur de l'Etat de droit face au terrorisme dans un discours aux airs de pré-campagne où il n'a pas ménagé ses attaques contre la droite, en particulier Nicolas Sarkozy.Le président de la République a largement dépassé le thème de son discours, \"La démocratie face au terrorisme\". Sur le plan politique, François Hollande a lancé l'offensive pour 2017, raillant avec des accents de candidat déjà prêt à en découdre, ces responsables de l'opposition qui \"pensent que l'élection c'est la primaire\".L'élection, c'est \"ce combat d'une vie\", a estimé celui qui doit annoncer (ou non) officiellement sa candidature début décembre. Face à l'offensive d'Emmanuel Macron et l'avalanche de postulants à gauche pour 2017, le chef de l'État a aussi voulu se placer au centre du jeu insistant sur le fait qu'il était jusqu'au mois de mai le seul à avoir \"l'onction\" du suffrage universel.",
    "date": "2016-09-11",
    "heading": "La prise de position n'est pas surprenante mais elle est claire : Manuel Valls a laissé entendre ce dimanche 11 septembre qu'il souhaitait que François Hollande soit candidat pour la prochaine élection présidentielle. Interrogé sur l'éventuelle candidature du président de la République à sa propre succession, le chef de Matignon a d'abord affirmé qu'il ne \"travaille pas sur ces supputations, ces suppositions\".",
    "title": "Présidentielle : Manuel Valls veut voir François Hollande candidat"
}