{
    "article": "La mise en place du prélèvement à la source se déroule \"sans aucun bug\", s'est félicité lundi 7 janvier sur RTL Gérald Darmanin, le ministre de l'Action et des Comptes publics. Le 2 janvier, les anciens cadres et salariés pensionnés à l'Agirc-Arrco ont reçu leur retraite diminuée du montant de l'impôt. Mercredi 9 janvier, les 13,3 millions de retraités affiliés au régime général de voir leur pension de décembre prélevée à la source. \"Il n'y a pas eu de sujet particulier, le nombre d'appels aux centres des impôts a même baissé dans la matinée\", a assuré le ministre des Comptes publics au Figaro.Pourtant, certains ont rencontré des difficultés, ainsi qu'en atteste plusieurs médias. Sur France 3, Josiane, qui a pris sa retraite l'an dernier, explique qu'elle a connu une forte baisse revenus. Elle estime qu'elle devrait payer désormais 130 euros d'impôts par mois au lieu de 683. Comme d'autres concitoyens partis à la retraites récemment, elle ne savait pas qu'elle devait informer l'administration fiscale de son changement de situation et modifier son taux de prélèvement. Or, certains n'ont pas réussi à le faire sur le site des impôts. De mauvais calculsD'autres n'avaient tout simplement fait le bon calcul. De nombreux retraités n'ont en effet pas compris qu'ils seraient prélevés sur leurs revenus nets fiscaux, en raison de la part non déductible de la CSG qui grève leurs pensions. \"La différence entre le net imposable et le net tout court entraîne quelques euros de différence, donc les pensionnés refont leurs calculs, ça ne tombe pas juste et ils appellent leur centre des impôts\", reconnaît Gérald Darmanin.Une situation d'autant plus perturbante que leur espace personnel sur le site impôts.gouv.fr n'affiche pas encore le récapitulatif. Un délai d'un mois avant que le fisc actualise cette donnée est en effet nécessaire, précise Le Figaro.Auprès d'Europe 1, le ministère des Finances met également en garde les autres salariés qui auraient calculé leur prélèvement en fonction de leur revenu net et non leur revenu net imposable. Parmi les quelques bugs relevés, la station souligne par ailleurs que certains contribuables se sont vus appliquer un taux neutre alors qu'ils ne l'avaient pas choisi. Selon Bercy, c'est lié au fait que l'administration fiscale n'a pas réussi à les identifier : il peut y avoir des problèmes d'état civil, une erreur d'orthographe ou de date de naissance, qui fait que le contribuable n'est pas reconnu. Il y a parfois, aussi, des homonymies quasiment parfaites. Quelques milliers de cas ont été recensés, explique le ministère de l'Action et des Comptes publics. Ceux qui sont concernés peuvent le signaler à l'administration fiscale et le changement sera pris en compte dans les deux mois, au maximum.",
    "date": "2019-01-10",
    "heading": "De nombreux contribuables partis récemment à la retraite ne savaient pas qu'ils devaient informer l'administration fiscale de leur changement de situation et modifier leur taux de prélèvement et subissent ainsi un prélèvement plus important que prévu.",
    "title": "VIDÉO. Prélèvement à la source : des premiers couacs pour les retraités ?"
}