{
    "article": "C'est l'une des pires catastrophes ferroviaire survenues en France ces 20 dernières années. Un cadre de la SNCF a été mis en examen mercredi 9 janvier pour homicides et blessures involontaires dans le cadre de l'enquête sur l'accident de Brétigny-sur-Orge, dans l'Essonne.Cette mise en examen, la première d'une personne physique dans ce dossier, intervient près de cinq ans et demi après l'accident du 12 juillet 2013 qui a coûté la vie à sept personnes et en a blessé des dizaines d'autres, et alors que les juges d'instruction étaient sur le point de clore leur enquête. \"Cette nouvelle mise en examen concerne un cadre de SNCF Mobilité, lequel avait été préalablement entendu par le juge d'instruction sous le statut de témoin assisté\", a indiqué jeudi la procureur du parquet d'Evry, Caroline Nisand, dans un communiqué. Malgré les demandes répétées des familles de victimes, aucune personne physique n'était poursuivie dans ce dossier. Seules deux personnes morales, la SNCF et RFF (Réseau ferré de France), avaient été mises en examen également pour homicides et blessures involontaires.Le cadre de SNCF Mobilité mis en cause était placé sous le statut intermédiaire de témoin assisté avec deux membres de son équipe. Ce \"dirigeant de proximité\" était à la tête d'une brigade chargée de l'inspection des voies au moment du déraillement de ce train Intercités Paris-Limoges à Brétigny-sur-Orge. Il travaillait à la SNCF depuis quelques années, et à Brétigny depuis cinq mois. Selon son avocat, Philippe Valent, les magistrats estiment que la dernière tournée d'inspection réalisée par l'équipe, huit jours avant le déraillement, n'a pas été faite correctement alors, selon lui, qu'\"aucun élément ne permet de corroborer cette hypothèse\".\"Il n'y a eu aucun élément nouveau, tangible, qui permettent de l'incriminer\", s'est-il insurgé, rappelant que la dernière audition de son client remontait à janvier 2015. Comme lors de sa précédente audition, son client a affirmé mercredi devant les juges d'instruction que s'il avait relevé lors de sa tournée de surveillance des voies \"la moindre anomalie, le moindre désordre, cela aurait été noté sur la fiche d'inspection\". Contactée par l'AFP, la SNCF et ses avocats n'ont pas souhaité réagir.Les familles des victimes se félicitentDu côté des familles des victimes, cette mise en examen longuement réclamée a été saluée. \"C'est un grand progrès dans l'instruction\", s'est félicité auprès de l'AFP Xavier-Philippe Gruwez, avocat d'une dizaine de victimes, pour qui cette décision \"augure d'autres mises en examen de personnes physiques\". \"Les familles et les victimes pourront enfin mettre des visages sur cette catastrophe terrible et les responsabilités des hommes de terrain seront enfin établies\", a-t-il ajouté.La catastrophe ferroviaire de Brétigny donne depuis des années lieu à une véritable bataille d'experts, d'expertises et de contre-expertises. Depuis cinq ans, toutes les expertises judiciaires ordonnées par la justice ont conclu que le train avait déraillé à cause d'un morceau de voie mal entretenu, qui s'est désagrégé au fil du temps. Mais la SNCF estime que l'assemblage incriminé a cédé brutalement, hypothèse qui pourrait la dédouaner.En 2017, elle avait obtenu une expertise complémentaire afin de rechercher un éventuel \"défaut de l'acier\" d'une pièce d'aiguillage pouvant expliquer le déraillement du train. Mais l'expertise métallurgique, rendue en juin dernier, lui a été une nouvelle fois défavorable en concluant que l'accident avait été causé par la vétusté\" des rails. En septembre, un nouveau rapport, commandé par la SNCF et transmis aux juges d'instruction, estimait lui que la catastrophe de Brétigny-sur-Orge était un accident \"imprévisible\", et non la conséquence d'un défaut de maintenance.",
    "date": "2019-01-10",
    "heading": "Les magistrats considèrent que la dernière tournée d'inspection avant le drame n'a pas été effectuée correctement.",
    "title": "Accident de Brétigny : un cadre de la SNCF mis en examen"
}