{
    "article": "Les participants pouvaient donner jusqu'à 7.500 euros, le plafond légal pour aider financièrement un mouvement politique.Après Nicolas Sarkozy, François Fillon ou Alain Juppé, c'est Emmanuel Macron - pas encore officiellement candidat à la présidentielle - qui a choisi d'aller à la rencontre des expatriés français à Londres. L'ancien ministre a organisé un dîner jeudi soir, un petit déjeuner et un déjeuner vendredi. \"Pour Emmanuel Macron, il s'agit d'une levée de fonds parfaitement assumée\", a expliqué au Monde Albin Serviant, directeur général du site Internet de colocation Appartager.com et organisateur du petit déjeuner.UN NOUVEAU SOUFFLEDans l'entourage du ministre, on explique que la traversée de la Manche avait pour but de rencontrer des sympathisants, des \"marcheurs\". \"Dans ce genre de repas, les trois-quarts des dons sont inférieurs à 50 euros. Il y a ceux qui donnent beaucoup, ceux qui ne donnent rien ou alors plus tard, ceux qui donnent peu\", a précisé l'équipe d'\"En Marche\" à L'Express. Même si la liste des invités est restée secrète, des personnalités du monde \"des médias, de la technologie, de la musique et du cinéma\" étaient présentes, selon Le Monde. La capitale anglaise compte près de 225.000 expatriés français selon plusieurs estimations. Mais Emmanuel Macron trouve-t-il beaucoup de soutiens à Londres ? \"Beaucoup de gens qui apprécient Fillon se retrouvent dans Macron, qui apporte un nouveau souffle dans la politique française. C'est bien d'avoir un jeune avec des idées progressistes\", répond Albin Serviant. Ces repas n'étaient pas du goût de tous au Parti socialiste (PS) et à gauche : \"Moi, je n'ai pas les moyens de me payer un dîner à 7.500 euros avec Emmanuel Macron\", s'est notamment agacé Michael Vincent, premier secrétaire de la section du Parti socialiste à Londres. L'ancien candidat à l'élection présidentielle, Olivier Besancenot, s'est lui fendu d'un message acerbe et ironique sur Twitter.Le PS n'a d'ailleurs pas été consulté avant le déplacement d'Emmanuel Macron, explique Le Monde qui ajoute que les relations entre l'ancien ministre et son ex-secrétaire d'État au numérique - également députée des Français de l'étranger pour l'Europe du Nord - Axelle Lemaire, sont \"extrêmement tendues\".\"JE SUIS LÀ POUR GAGNER\"Selon L'Express, l'ancien conseiller de François Hollande n'a pas fait de mystères quant à son intention de se présenter en 2017 : \"Si cette dynamique se maintient, il n'y a aucune raison que je n'aille pas jusqu'au bout\", a-t-il répondu à ceux qui lui demandaient s'il pouvait ne pas se présenter en 2017. \"Je ne suis pas là pour appeler à voter pour quelqu'un, je suis là pour gagner.",
    "date": "2016-09-10",
    "heading": "Selon Le Monde, l'ancien ministre de l'Économie a organisé le 8 et le 9 septembre dernier plusieurs repas à la City de Londres. Objectif ? Lever des fonds pour financer son mouvement politique \"En Marche !\" et une éventuelle campagne à l'élection présidentielle.",
    "title": "Emmanuel Macron lève des fonds à la City de Londres"
}