{
    "article": "L'arrestation de l'ancien boxeur Christophe Dettinger a provoqué la colère de nombreux membres de la communauté des gens du voyage, qui promettent de se mobiliser violemment pour l'acte IX de la mobilisation, samedi à Paris. Cela sonne comme une déclaration de guerre. Sur internet, les appels de gens du voyage à se mobiliser dans le cadre du mouvement des \"gilets jaunes\" se multiplient, indique le Huffington Post jeudi 10 janvier. Certains appellent à l'insurrection armée. L'élément déclencheur, c'est l'arrestation de l'ancien boxeur Christophe Dettinger. Surnommé \"le gitan de Massy\", il est soupçonné d'avoir agressé plusieurs membres des forces de l'ordre lors de l'acte VIII des \"gilets jaunes\" à Paris. Il a depuis été placé en détention provisoire en attente de son procès, renvoyé au 13 février. \"Si vous voulez la révolution, prenez ce garçon-là, et on vous fera une guerre, tous, dans toute la France, assure dans une vidéo publiée sur Facebook un homme qui se présente comme faisant partie de la communauté des gens du voyage. Et à tout le peuple gitan de la France : il faut qu'on se rejoigne samedi prochain et on va voir si on va pas casser nous\". Publiée sur la page \"Gilet jaune pour le peuple par le peuple\", la vidéo a été visionnée près de 200.000 fois. Un autre homme se présentant lui aussi comme un gitan, appelle également les gens du voyage à se mobiliser, dans une vidéo publiée sur la page Facebook \"La France en colère\". \"Le peuple gitan, quand il va vraiment se réveiller, ça va être autre chose que ce qui se passe en ce moment, déclare-t-il. Là on va te faire du dégât et là on va te faire du grabuge. Moi j'en appelle au peuple gitan (...), qu'on se mobilise et qu'on monopolise Paris. Pas seulement pour une journée, mais pour plusieurs jours. Et je peux te dire que maintenant, on va les essoufler les CRS (...) et ce gouvernement, il va tomber.\" Dans une autre vidéo publiée, encore une fois, sur la page Facebook \"Gilet jaune pour le peuple par le peuple\", un homme menace Christope Castaner. \"Castaner, ici, c'est les gens du voyage (...). On est tous en train de se parler à l'heure qu'il est, annonce-t-il. Jusqu'à maintenant, on s'est fait tout petit. Faire les manifestations pacifiquement, c'est très dur pour nous, on n'y arrive pas. Partout où on va, en manifestation, y'a du dégât. (...) Le gitan de Massy, s'il est pas dehors vendredi, samedi tu vas avoir affaire à nous. Nous on va pas venir huit semaines pour prendre des coups gratuitement. On va aller chercher directement tes CRS et tes policiers, Et après on viendra te chercher.\" \"On va essyer de rentrer à l'Élysée samedi (...), nous aussi on est armé, nous aussi on a ce qu'il faut, Macron\", dit enfin un autre membre des gens du voyage, dans une autre vidéo. Il assure que les gitans s'organisent dans un groupe privé sur les réseaux sociaux. Face à la violence des propos tenus dans ces vidéos, le préfet de police de Paris Michel Delpuech les a signalé au parquet de Paris, a-t-on appris jeudi auprès de la préfecture de police. Le préfet de police a effectué deux signalements mercredi, et un autre jeudi, auprès du parquet de Paris, sur la base de l'article 40 du Code de procédure pénale, qui enjoint tout représentant des autorités à le faire s'il a connaissance d'un crime ou d'un délit. \"Il s'agit de vidéos faites par les gens du voyage, qui incitent à en découdre à Paris\" en marge des manifestations des \"gilets jaunes\", selon une source policière, qui confirme une information de BFMTV.",
    "date": "2019-01-10",
    "heading": "",
    "title": "\"Gilets jaunes\" : des gitans appellent les gens du voyage à \"faire du dégât\" à Paris"
}