{
    "article": "\"Je me suis vite habituée à me laver les mains, j'ai retrouvé mes copines mais c'est difficile de jouer dans la cour. On ne peut pas faire de chat par exemple\", nuance la fillette de huit ans, devant son école dans le IIe arrondissement à Paris.Son frère, Nils, neuf ans, en CM1, est un peu perplexe: \"Ca fait vraiment bizarre. Tu dois te laver les mains tout le temps, on désinfecte les tables à la récréation. Mais c'est bien de revoir les copains !\". Plus loin, Annika, sept ans, raconte, tout sourire, être aussi \"très contente de retrouver les copines et les maîtresses\": \"Ce n'est pas la même chose de travailler à la maison qu'à l'école, c'est mieux à l'école\".Éprouvés par des semaines de télétravail et de classe à la maison, ce sont souvent les parents les plus soulagés: \"Le bonheur! J'attendais ça depuis longtemps\", souffle Maxime Aubin, père de deux enfants à Rennes.Devant l'école primaire des Minimes à Toulouse, Solange a du mal à rassurer sa fille de neuf ans. \"Je pense que le confinement, le port du masque et toutes les mesures barrières qu'on leur demande de respecter l'ont beaucoup marquée\".Son fils de huit ans est tout content. \"Il en avait vraiment marre que je lui fasse cours à la maison, et pour être sincère, moi aussi je n'en pouvais plus. La plus heureuse aujourd'hui, c'est moi, j'ai besoin de respirer, d'être seule. J'ai du mal à réaliser tout ce qu'on a vécu\".Malgré le déconfinement mi-mai et la réouverture progressive des établissements scolaires, depuis trois mois de nombreux enfants n'ont jamais repris le chemin de l'école.Selon les derniers chiffres du ministère, seul 1,8 million d'écoliers - sur un total de 6,7 millions - y sont retournés, mais rarement à temps complet. Au collège, ils sont 600.000 sur 3,3 millions.Le 14 juin, le président Emmanuel Macron avait annoncé que la reprise se ferait lundi \"de manière obligatoire et selon les règles de présence normale\", à l'exception des lycées. - \"Deux semaines, ça compte\"Ce retour à la normale est possible grâce à l'allègement du protocole sanitaire, qui encadrait jusqu'à présent de façon très stricte les établissements. Désormais, selon un nouveau décret publié lundi, il n'y aura plus de règles de distanciation physique en maternelle. En élémentaire, une distance d'un mètre entre élèves est simplement recommandée. Au collège, quand elle n'est pas possible, les élèves devront porter un masque.\"L'objectif, c'est que 100% des écoliers et collégiens\" reviennent, a déclaré lundi matin le ministre de l'Education nationale Jean-Michel Blanquer sur France Inter.En fonction des écoles, cela représentera huit ou neuf jours de classe avant les congés estivaux.\"Deux semaines de cours ça compte; chaque jour, chaque heure compte\", a assuré M. Blanquer.Malgré un protocole allégé, cela n'empêchera pas des \"difficultés d'accueil dans certains endroits\", regrettent plusieurs syndicats.Des familles, toujours inquiètes, ne remettront pas leurs enfants à l'école. Le ministère a laissé entendre qu'il n'y aurait pas de sanctions.L'absentéisme pourrait notamment être important parmi les collégiens, anticipe Philippe Vincent, secrétaire général du SNPDEN, premier syndicat des chefs d'établissement. \"Les conseils de classe sont terminés, dans certains endroits les manuels ont été rendus\", souligne-t-il. \"De nombreuses familles ne prendront pas le risque de renvoyer leurs enfants au collège\" et la reprise pourrait, selon lui, ne pas être \"massive\". Dans certains collèges, elle ne sera que partielle. Au collège Georges Mandel d'Issy-les-Moulineaux (Hauts-de-Seine), la proviseure a prévenu qu'il sera impossible de suivre un emploi du temps normal.A proximité du collège Sainte famille des Minimes, à Toulouse, trois retardataires de 12 ans se retrouvent au coin de la rue et se serrent la main. \"On a du gel, c'est pas très grave!\", s'exclame Julien, en 5e. Il avait déjà revu quelques copains \"car dès qu'ils ont pu, nos parents nous ont renvoyés en cours, ils n'en pouvaient plus de nous!\", rit-il.",
    "date": "2020-06-22",
    "heading": "\"Je suis trop contente de reprendre les cours !\" Adèle, en CE1, laisse éclater sa joie après une matinée de classe. Comme elle, des millions d'élèves ont repris les cours lundi, après trois mois d'école à la maison pour certains, et pour deux semaines seulement.",
    "title": "\"C'est bien de revoir les copains !\" Reprise à l'école et au collège pour deux semaines"
}