{
    "article": "En à peine quelques jours, la cagnotte en soutien aux forces de l'ordre a explosé les compteurs. Lancée lundi par le président du conseil régional de PACA, Renaud Muselier (LR), sur la plateforme de financement participatif Leetchi, cette levée de fonds improvisée en réponse à une cagnotte de soutien à Christophe Dettinger, a déjà permis de récolter plus d'un million d'euros.Dans le texte qui accompagne la page de la cagnotte sur Leetchi, Renaud Muselier dénonce un mouvement des\" gilets jaunes\", qui \"s'est laissé déborder par des individus factieux qui agressent policiers, gendarmes et sapeur-pompiers\". L'élu assure que \"1 050 membres de nos forces de l'ordre ont été blessés au cours des manifestations\". Le mouvement des \"gilets jaunes\" dure maintenant depuis plusieurs semaines. Il a connu un nouveau pic de violence pour le premier samedi de mobilisation de l'année 2019, amplifié par la diffusion d'une vidéo d'un homme assénant plusieurs coups de poing à des CRS. L'auteur présumé, Christophe Dettinger, ancien boxeur professionnel, a été placé en détention en vue de son procès le 12 février prochain.\"Je suis agréablement surpris, ça prouve qu'il y a beaucoup de gens dans ce pays qui ne cautionnent pas les actes de violences. Le don moyen étant de 27 euros, cela prouve bien que c'est un engagement politique au service des forces de l'ordre. Je souhaiterais que nous dépassions le million\", avait déclaré Renaud Muselier au micro de BFMTV jeudi matin.Les sommes récoltées grâce à la cagnotte seront reversées l'association l'Amicale de la police nationale. Il reste 28 jours avant qu'elle ne soit clôturée. La cagnotte de soutien à Christophe Dettinger n'a elle pas connu le même sort. Elle a été fermée par Leetchi alors qu'elle affichait 117 000 euros de dons. Mercredi 9 janvier, l'une des figures des \"gilets jaunes\", Eric Drouet, a décidé de prendre le contre-coup en lançant lui aussi sa propre collecte pour les manifestants blessés. Plus de 71 000 euros ont déjà été récoltés.",
    "date": "2019-01-10",
    "heading": "Lancée par le président du conseil régional de PACA Renaud Muselier (LR), en réponse à la cagnotte de soutien au boxeur accusé d'avoir frappé des policiers, la levée de fonds en faveur des forces de l'ordre comptabilise déjà plus d'un million d'euros à 28 jours de la clôture.",
    "title": "La cagnotte en soutien aux forces de l'ordre dépasse le million d'euros"
}