{
    "article": "Ce rejet s'exprime dans toutes les catégories d'âge, de profession ou d'appartenance politique.Ce rejet est constant depuis maintenant deux ans : 85% des sondés s'opposaient déjà à une nouvelle candidature en septembre 2014, ils étaient 78% un an plus tard et 80% en avril 2016. Parmi les sympathisants du PS, 59% ne souhaitent pas que le chef de l'État se représente, 86% chez les sympathisants du Front de Gauche et 81% chez ceux d'EELV. Autre chiffre marquant : 67% de ses électeurs de 2012 ne veulent pas qu'il brigue un second mandat.Cependant, 74% des personnes interrogées pensent que François Hollande sera quand même candidat à sa propre succession, contre 26% d'un avis opposé. Parmi les sympathisants du PS, 82% pensent que le locataire de l'Élysée se représentera, 75% chez les sympathisants du Front de Gauche et 74% chez ceux d'EELV. \"Le socle électoral de François Hollande est très entamé mais l'opinion a intériorisé qu'il veut se représenter\", a expliqué au JDD, le directeur général adjoint de l'Ifop, Frédéric Dabi.EN MINORITÉ À GAUCHE, EN TÊTE CHEZ LES SOCIALISTESFrançois Hollande arrive en tête (46%) du classement de la personnalité que l'ensemble des Français souhaiteraient voir désignée comme candidate du PS à la présidentielle. Il devance Arnaud Montebourg (25%), Benoît Hamon (14%), Marie-Noëlle Lienemann (10%), François de Rugy (3%) et Jean-Luc Benhamias (2%). Mais le chef de l'État est désormais minoritaire dans son propre camp : moins de la moitié de ses électeurs de 2012 (44%) souhaitent le voir désigné comme candidat. Chez les sympathisants de gauche, seuls 32% des sondés veulent le voir représenter leur camp, contre 30% pour Arnaud Montebourg. Les candidatures de Benoît Hamon ou de Marie-Noëlle Lienemann - représentants de l'aile gauche du parti - recueillent respectivement 18% et 13% des électeurs de gauche.Le chef de l'État reste cependant le premier chez les sympathisants socialistes : 46% d'entre eux souhaitent le voir candidat le 23 avril prochain. Arnaud Montebourg n'est qu'à 25%. \"Même mal en point, François Hollande reste le premier des socialistes\", écrit l'hebdomadaire.Du côté des Républicains, Alain Juppé arrive avec 37% en tête du classement des personnalités de droite et du centre que les Français souhaiteraient voir remporter la primaire de droite. Le maire de Bordeaux devance Nicolas Sarkozy (31%), Bruno Le Maire (13%), François Fillon (10%), Nathalie Kosciusko-Morizet (5%) et Jean-François Copé (1%).Sondage réalisé par questionnaire auto-administré du 26 août au 2 septembre auprès d'un échantillon de 2.700 personnes, dont 899 sympathisants de gauche et 788 de droite et du centre.",
    "date": "2016-09-04",
    "heading": "Sondage après sondage, le rejet de François Hollande est toujours aussi massif chez les Français. Selon un sondage Ifop publié dans le Journal du Dimanche (JDD), 85% d'entre eux ne souhaitent pas que le chef de l'État soit candidat à sa réélection en 2017.",
    "title": "Présidentielle 2017 : 85% des Français contre une candidature de François Hollande"
}