{
    "article": "\"Je sais bien qu'on dit que je n'ai pas d'affects, mais...\" aurait-il ainsi soupiré devant des journalistes le lendemain de l'annonce. Réputé impassible dans les rapports de personnes, François Hollande appréciait Emmanuel Macron. Il \"aimait l'entendre\", évoque ainsi un conseiller de l'Elysée, qui a côtoyé Macron entre 2012 et 2014 alors que ce dernier occupait le poste de secrétaire général adjoint spécialiste des questions économiques au sein du palais présidentiel. Il accède ensuite au ministère de l'Économie, intronisé par le président de la République qui se montre fier des qualités de son poulain.La croissance du prometteur Macron connait alors des accrocs. Son projet de loi \"Noé\", pensé comme la suite de \"sa\" loi Macron, est enterré par l'exécutif en janvier. Un mois plus tard, il est rétrogradé dans la hiérarchie lors du remaniement gouvernemental de février. \"S'il continue comme ça, Emmanuel va devoir sortir, il faut qu'il fasse attention\". \"Il sait ce qu'il me doit, c'est une question de loyauté, personne et politique\" prévient alors le chef de l'État dans son entourage selon le JDD.En avril, une interview au Dauphiné Libéré fait dire à Macron qu'il n'est pas \"l'obligé\" de Hollande. L'entretien est modifié avant sa publication, mais l'Elysée prend connaissance de la petite phrase qui ne passe pas inaperçue. Ce point tournant marque la fin de l'idylle, et ouvre une période de duplicité qui va s'étendre jusqu'au départ du ministre. Entre-temps, il lance son mouvement \"En Marche\".\"JE NE FERAI RIEN CONTRE TOI\"\"Tu as encore beaucoup à faire en tant que ministre de l'Économie. Il y a du travail pour dix jusqu'au bout. La règle, tu la connais : si tu es au gouvernement, tu ne peux pas t'occuper de ton mouvement. Tu es dedans ou dehors, pas dedans et dehors, ne dehors et dedans!\", lui explique François Hollande lundi 29 août, alors que le ministre s'apprête à lui annoncer sa décision. Le coup de fil fatidique intervient le lendemain à 8h45 : \"J'ai compris que je gênais; j'ai compris que je n'avais pas ma liberté. J'ai décidé de quitter le gouvernement\", dit Macron.\"Tu t'en vas pour quoi faire?\" demande Hollande. Malgré une deuxième conversation, cette fois en face-à-face, la question est demeurée sans réponse. De quoi alimenter les suspicions du chef de l'État, qui selon le JDD, est convaincu que Macron \" a démissionné pour l'empêcher d'être candidat\". \"Je te soutiens, je ne ferai rien contre toi\", lui aurait pourtant assuré son ancien ministre.",
    "date": "2016-09-04",
    "heading": "Le costume présidentiel n'enterre pas les considérations sentimentales. Tel est le principal enseignement à tirer des révélations du JDD ce dimanche 4 septembre, qui publie la teneur de ce que François Hollande et Emmanuel Macron se sont dit, le jour de la démission du désormais ex-ministre de l'Économie.Officialisé mardi 30 août, le départ d'Emmanuel Macron du gouvernement a affecté le président de la République, qui a admis à demi-mots une faille dans sa cuirasse de première figure de l'État.",
    "title": "Hollande à Macron : \"Tu t'en vas pour quoi faire?\""
}