{
    "article": "Le lancement officiel de la concertation est prévu pour le mardi 15 janvier, pour une durée de deux mois et demi. Le clap de fin sera donné le 15 mars, tandis que les conclusions des différentes assemblées doivent être rendues publiques autour de la mi-avril, indique le Journal du Dimanche.► Où ?Le principe de ce grand débat sera d'organiser des discussions à l'échelon local, dans les mairies, sur les marchés ou les lieux de travail. Les échanges devraient être encadrés par des personnes missionnées par la Commission nationale du débat public (CNDP), qui chapeaute l'ensemble du processus. \"Chacun peut organiser un débat, à l'échelle du quartier, de la commune, de la région, d'une association en s'aidant d'un kit pour la tenue des débats proposé par la CNDP\", a précisé la Commission. Une plateforme en ligne sera également mise en place pour recueillir les contributionsau niveau national.► Quelles thématiques ?Cette consultation, annoncée par Emmanuel Macron pour calmer la colère des \"gilets jaunes\", portera sur quatre thèmes principaux, à savoir : la transition écologique, la fiscalité et les dépenses publiques, la démocratie et la citoyenneté, qui comprendra l'immigration, et enfin les services publics. D'autres sujets pourraient émerger au cours de la consultation. En revanche, certaines thématiques sensibles, comme l'avortement ou le mariage homosexuel, ne devraient pas être abordées, à prévenu le porte-parole du gouvernement, Benjamin Griveaux. \"Le grand débat, ce n'est pas le grand déballage et il n'est pas question de revenir sur des avancées dans notre droit, que ce soit l'IVG, la peine de mort, le mariage pour tous\", a-t-il déclaré à l'issue du Conseil des ministres, mercredi 9 janvier.Dans les cahiers de doléances mis à disposition par 5.000 communes rurales, la préoccupation du pouvoir d'achat arrive en tête, devant l'injustice fiscale et la diminution des services publics. Autre demande récurrente, la possibilité d'organiser un référendum d'initiative citoyenne (Ric).► Pour quel résultat ?Le débat se contentera de recenser les opinions puis \"c'est au gouvernement de décider ce qu'il en fera ou pas\", avait expilqué la présidente de la CNDP Chantal Jouanno, qui a depuis démissionné de l'organisation du débat, critiquée pour sa rémunération de 14.666 euros bruts mensuels. Emmanuel Macron a déjà tracé des lignes rouges : pas question de \"détricoter\" les grandes réformes décidées annoncées depuis un an et demi, comme la suppression de l'impôt de solidarité sur la fortune, la réforme des retraites ou celle de la fonction publique.",
    "date": "2019-01-10",
    "heading": "Qui pourra participer, où, dans quelles conditions ? Alors que l'exécutif s'apprête à donner le coup d'envoi de son grand débat national, les modalités de la concertation restent floues. Le président de la République doit apporter des éclaircissements dans une lettre adressée aux Français, qui devrait être publiée en fin de semaine. Voici le résumé des éléments dont on dispose pour l'heure.► Quand ?",
    "title": "\"Grand débat\" : comment va se dérouler la concertation nationale ?"
}