{
    "article": "Tintin est bien indémodable. Alors que le célèbre reporter d'Hergé fête ses 90 ans, ses aventures continuent de fasciner les lecteurs de 7 à 77 ans. Ce jeudi 10 janvier, Le Parisien indique qu'une revue trimestrielle, intitulée « Tintin, c'est l'aventure », sera commercialisée dans les librairies au mois de juin. Ce projet est né d'une collaboration entre Moulinsart SA, les éditions Prisma et le magazine Géo. « C'est une façon de faire entrer Tintin dans le XXIe siècle », confie dans les colonnes du Parisien Didier Platteau, responsable éditorial chez Moulinsart. Le premier numéro aura pour thématique la conquête spatiale.200 millions d'exemplaires vendus dans le mondePlus inattendu, le quotidien révèle qu'un inédit « Tintin et le Thermozéro » pourrait également être diffusé. Ce projet achevé de 62 pages de storyboard est une enquête autour d'une arme secrète, le fameux thermozéro, une course-poursuite entre Tintin, Haddock et des agents secrets, dans le contexte de la guerre froide. « C'est l'âge d'or d'Hergé, c'est le moment, où il est en pleine possession de son art, de ses moyens narratifs et de son humour, c'est donc là un témoignage très intéressant », explique à France Inter Benoît Mouchart, directeur éditorial de Casterman.Selon les précisions du Parisien, le dessinateur Hergé avait esquissé des premières planches à la fin des années 1950 sans aller plus loin dans sa démarche à une période où il travaillait sur Les bijoux de la Castafiore. Pour rappel, Tintin compte 24 albums. Le premier, Tintin au pays des Soviets, est sorti en 1930. Les dernières aventures du reporter à la célèbre houppette, Tintin et l'Alph-Art, ont été publiées en 1986. Avec plus de 200 millions d'exemplaires vendus dans le monde (les B.D. ont été traduites dans 50 pays) à travers le temps, les bandes dessinées de Tintin font partie des BD ayant connu le plus de succès.",
    "date": "2019-01-10",
    "heading": "Alors que le reporter fête ses 90 ans, Le Parisien révèle qu'un inédit « Tintin et le Thermozéro » pourrait bientôt voir le jour.",
    "title": "Tintin : bientôt un nouvel album inédit ? "
}