{
    "article": "Nouvelle découverte dans l'affaire Lactalis. Le groupe mayennais, mis en cause en 2017 dans l'affaire du lait infantile contaminé, est soupçonné d'avoir négligé des alertes de parents. Leur nourrisson avait déclaré une salmonellose après avoir consommé du lait infantile, selon un rapport d'enquête révélé par le Canard enchainé. Le géant laitier, contacté par l'AFP, conteste les éléments relayés par l'hebdomadaire.L'enquête de la répression des fraudes (DGCCRF), transmise aux magistrats chargés d'instruire ce dossier, établit selon le Canard enchaîné \"qu'à quatre reprises, entre juillet et septembre 2017, - avant, donc, qu'éclate la crise -, des parents ont prévenu l'entreprise que leurs nouveau-nés avaient déclaré une salmonellose après consommation du lait infantile\". L'entreprise n'a rien fait.Une alerté émise après le début du scandaleSelon l'hebdomadaire, les enquêteurs déclarent dans leur rapport que l'une des réclamations, datée du 8 septembre 2017, \"aurait dû faire l'objet d'une attention particulière puisque l'usine (avait) pris connaissance quelques jours auparavant de la détection de salmonelles dans un prélèvement environnemental\". Contactée par l'AFP, la répression des fraudes n'a pas souhaité s'exprimer sur ces informations, invoquant le secret de l'instruction. \"Le groupe Lactalis conteste avec la plus grande fermeté les graves accusations et insinuations contenues dans l'article publié aujourd'hui par le Canard enchaîné\", a indiqué de son côté le géant laitier. Lactalis évoque \"des informations erronées et des propos calomnieux qui portent gravement atteinte au principe de la présomption d'innocence\", et indique envisager des \"actions judiciaires\".Le cas d'un bébé décédé L'hebdomadaire satirique évoque le décès d'une petite fille de 6 semaines en avril 2017, qui buvait du lait Milumel produit par Lactalis. Alors que le scandale a éclaté, la mère du bébé aurait envoyé un mail à la directrice médicale du groupe \"car elle a établi un rapport entre ce drame et l'affaire des salmonelles\". Le Canard enchaîné assure avoir eu accès au compte-rendu rédigé par la professionnelle à sa direction. Après analyses, un mail était envoyé à la mère de l'enfant lui indiquant que le lot concerné n'a montré aucune contamination à la salmonelle. Selon l'hebdomadaire satirique, qui affirme s'appuyer sur l'enquête de la DGCCRF, la bactérie Cronobacter aurait été décelée dans le même lot, une bactérie rare pouvant être responsable de septicémies ou de méningites chez les nouveau-nés. À la suite du scandale lié à la contamination à la salmonelle agona, Lactalis avait été contraint d'arrêter sa production à l'usine de Craon en décembre 2017 et de rappeler l'ensemble de la production de lait infantile de cette usine. Les salmonelloses sont des intoxications alimentaires, qui vont de la gastroentérite bénigne à des infections plus graves, notamment pour les jeunes enfants, les personnes âgées ou affaiblies.",
    "date": "2019-01-09",
    "heading": "Les nouveau-nés avaient déclaré une salmonelle après avoir consommé du lait infantile produit par le géant laitier. Selon Le Canard enchaîné, des parents ont alerté Lactalis à quatre reprises entre juillet et septembre 2017.",
    "title": "Lait infantile : Lactalis suspecté d'avoir négligé des alertes de parents"
}