{
    "article": "Un avion de chasse Mirage 2000D, qui avait décollé de la base aérienne de Nancy-Ochey (Meurthe-et-Moselle), a disparu des écrans radars mercredi 9 janvier peu après 11h00 dans une zone montagneuse entre le Doubs et Jura. Deux hommes d'équipage se trouvaient à bord, a-t-on appris auprès de la préfecture du Doubs. Selon les informations de l'Est Républicain, publiées peu avant 15 heures, \"des premiers débris d'avion ainsi qu'un parachute et une carte ont été retrouvés à la frontière entre le Doubs et le Jura\", précisément à Mignovillard, commune du Jura autour de laquelle s'étaient concentrées les recherches. Le quotidien local ajoute que des témoins ont entendu une explosion. Le plan Sauvetage aéro-terrestre (Sater), qui encadre la recherche \"d'un aéronef qui aurait pu se poser ou tomber\", a été déclenché par le préfet du Doubs à 11h45, a précisé la préfecture. \"Les gendarmes du Jura et ceux du Doubs effectuent en ce moment même des recherches actives en vue de localiser les deux militaires qui pilotaient l'appareil\", précise dans un message publié sur Facebook la gendarmerie du Jura. Des pompiers et des gendarmes ont été déployés sur le terrain.Un appel à témoins lancé par la gendarmerieSelon la préfecture, citée par France 3 Bourgogne-Franche-Comté, \"en début d'après midi, le survol de la zone était impossible, la visibilité nulle pour l'hélicoptère de la sécurité civile Dragon 25 en raison de la neige\". La gendarmerie a lancé un appel à témoins sur Facebook. \"Toute personne ayant des informations sur l'éventuel lieu du crash ou sur les pilotes est priée de contacter la gendarmerie en composant le 17.\" \"En tout début d'après-midi, un potentiel crash n'avait pas été confirmé puisqu'aucun impact n'avait été retrouvé au sol\", a précisé France 3.",
    "date": "2019-01-09",
    "heading": "L'avion a disparu des écrans mercredi en fin de matinée, dans une zone montagneuse. Des débris ont été retrouvés, selon l'Est Républicain.",
    "title": "Un Mirage 2000 disparaît des radars entre le Doubs et Jura"
}