{
    "article": "Le soutien des Français au mouvement des \"gilets jaunes\" reste majoritaire (60%), mais chute de 10 points, selon un sondage Elabe diffusé mercredi 9 janvier.Si 31% des personnes interrogées disent aujourd'hui \"soutenir\" le mouvement, c'est 10 points de moins en trois semaines, alors que la proportion de ceux chez qui il suscite de la \"sympathie\" est stable à 29%. Moins d'un tiers s'y déclarent hostiles (31%), soit 9 points de plus depuis la mi-décembre, et 9% (+1) y sont indifférents, selon cette enquête pour BFMTV.Les Français sont en revanche partagés sur la suite à donner au mouvement : pour 51% (-3), il doit se poursuivre, alors qu'il doit s'arrêter pour 49% (+3). Si 78% (+4) condamnent les violences survenues lors des manifestations, 38% (+1) disent les comprendre.Seuls 14% (-6) des Français se définissent aujourd'hui comme \"gilets jaunes\", 48% (-4) disent soutenir leur action et leurs revendications sans en faire partie, et 38% (+11) ne se considèrent pas \"gilets jaunes\". Gilets jaunes: soutien en net recul (2/2)par BFMTVEnfin, 41% des Français interrogés affirment avoir l'intention de \"participer d'un manière ou d'une autre\" au \"grand débat\" voulu par l'exécutif pour tenter de sortir de la crise. Une proportion identique (40%) n'envisage pas d'y participer et 18% ne savent pas encore. Le pouvoir d'achat (22%) arrive en tête des sujets que les Français souhaitent voir abordés durant ce débat national, devant les impôts et les taxes (12%), l'emploi (11%), les inégalités et les injustices sociales (10%) et le niveau des dépenses publiques (10%). Trois réponses étaient possibles.Enquête réalisée en ligne les 8 et 9 janvier auprès de 1.003 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-01-09",
    "heading": "Les Français restent très partagés quand à la suite à donner au mouvement : 51% pour une poursuite, 49% pour un arrêt.",
    "title": "\"Gilets jaunes\" : le soutien des Français recule mais reste majoritaire"
}