{
    "article": "Marlène Schiappa s'est indignée, mardi 8 janvier sur franceinfo, de la cagnotte Leetchi en faveur de Christophe Dettinger, l'ex-boxeur soupçonné d'avoir agressé deux gendarmes lors de l'acte VIII des \"gilets jaunes\", samedi à Paris. Elle a demandé à ce que les donateurs soient identifiés. \"Il est souhaitable, effectivement, de savoir qui a donné à cette cagnotte, parce que je crois que c'est une forme de complicité, a-t-elle déclaré. On a là quelqu'un qui a commis des faits très graves, qui a frappé un policier dans l'exercice de ses fonctions, qui était en train de maintenir l'ordre public, c'est gravissime. Soutenir cela, c'est être complice de cet acte et c'est l'encourager.\"Des propos qui ont provoqué des réactions sur les réseaux sociaux. Le journaliste et avocat Charles Consigny a ainsi demandé à Marlène Schiappa de \"reviser la notion de complicité\", tandis que Florian Philippot à dénoncé une \"dérive fascisante\".Leetchi, plateforme en ligne de collecte de dons, a annoncé mardi en milieu de journée avoir clos cette cagnotte, moins de 48 heures après sa mise en ligne. \"Au vu du montant atteint à ce jour, la cagnotte n'accepte désormais plus de contributions\", a indiqué Leetchi dans un communiqué sur son site internet. Cette cagnotte contenait plus de 117.000 euros mardi matin vers 08H30, une somme destinée à soutenir Christophe Dettinger, qui s'est rendu à la police lundi. Dans la matinée, le nombre de donateurs a continué à grimper (8.038 à la fermeture), mais le montant récolté n'était plus visible, le créateur de la cagnotte, un proche de M. Dettinger, ayant décidé de le masquer.\"Leetchi s'engage à ce que les fonds collectés (...) servent uniquement à financer les frais de justice conformément à nos (conditions générales d'utilisation) et à la législation en vigueur\", qui \"proscrivent toute incitation à la haine ou à la violence\", a écrit la plateforme. \"Compte tenu des actes reprochés à Christophe Dettinger, aucune autre utilisation de la cagnotte ne saurait être acceptée\", a-t-elle ajouté.",
    "date": "2019-01-09",
    "heading": "Face à la polémique, la plateforme de collecte de dons Leetchi a décidé de fermer la cagnotte alors qu'elle contenait au moins 117.000 euros.",
    "title": "Cagnotte pour le \"boxeur\" : Marlène Schiappa veut identifier les donateurs"
}