{
    "article": "Ce dernier venu présenter son livre sur l'islam a eu maille à partir avec le journaliste. Les dialogues ont été parfois vifs et houleux. Extraits. Patrick Cohen a attaqué le premier : \"Vous ne pouvez pas dire vous qui sont les bons musulmans et qui sont les mauvais musulmans, c'est pas vous Eric Zemmour\"Eric Zemmour : \"mais vous non plus\" PC : \"surêment pas vous, mais pourquoi ?\" EZ : \"mais si je peux le dire\" PC : \"Mais ça n'a pas de sens\" EZ : \"mais au contraire c'est ça qui a du sens\" Puis plus tard dans l'émission Eric Zemmour a de nouveau attaqué Patrick Cohen : \"Je ne sais pas dans quel monde vous avez vécu cet été mais enfin Nice c'est pas apocalyptique pour vous ? La mort du prêtre, c'est pas apocalyptique ? Non mais, ce sont des gens qui vivaient en France, qui étaient Français. Ça ne vous paraît pas apocalyptique ?\"Un autre échange vif a eu lieu ensuite. Patrick Cohen : \"La façon dont vous mettez le signe égal entre djihadisme, islam.. etc. Vous parlez d'une guerre menée par l'islam sur notre sol. Non, elle est menée par une poignée de djihadistes qui ont commis les attentats\"EZ : \"Bah non... pour moi non. Excusez moi de ne pas être d'accord avec vous. Le djihad, ça fait partie de l'islam depuis l'origine de l'islam. Mais si\"PC : \"pas pour la grande majorité des musulmans\"EZ : \"vous ne connaissez pas l'islam, vous ne savez pas\"PC : \"je connais des musulmans en France\"EZ : \"oui mais pfff... d'accord moi aussi j'en connais, ce n'est pas le sujet, c'est pas le sujet. Le communisme aussi... Vous connaissez des communistes et ils n'envoyaient pas tout le monde dans des camps de concentration et c'était le communisme... et bien voilà, c'est la même chose\"Les dialogues se sont terminés par une nouvelle charge de Zemmour : \"les soldats du djihad sont considérés par tous les musulmans, qui le disent ou ne le disent pas, comme des bons musulmans, ce sont des guerriers, des soldats de l'islam. Je sais que ça vous déplaît mais c'est comme ça\"PC : \"C'est pas que ça nous déplaît mais les djihadistes ne sont pas considérés par tous les musulmans comme étant des bons musulmans\"EZ : \"et bien si\"PC : \"C'est absolument faux\"EZ : \"bah si \" PC : \"Vous ne pouvez pas parler à leur place\"EZ : \"mais vous non plus\"",
    "date": "2016-09-07",
    "heading": "Invité de C à vous sur France 5 mardi soir, le polémiste s'en pris à Patrick Cohen... qui l'a aussi vivement attaqué.Le ton est rapidement monté mardi soir dans C à vous entre Patrick Cohen et Zemmour.",
    "title": "Énorme clash entre Éric Zemmour et Patrick Cohen"
}