{
    "article": "Cinq mois après l'annonce du lancement de son mouvement politique citoyen \"En marche\", l'ancien ministre de l'Économie va investir des locaux de 200m², auparavant occupés par Adecco. L'ex-locataire de Bercy n'est pas la première personnalité politique à installer son QG de campagne dans la célèbre tour parisienne.Deux anciens présidents de la République avaient investi les lieux avant lui : François Mitterrand et Jacques Chirac. Le président socialiste avait débarqué pour la campagne présidentielle de 1974, qui s'était soldée par un échec au second tour face à Valéry Giscard d'Estaing. Jacques Chirac avait quant à lui pris possession des lieux en 1976, alors qu'il était président du RPR. Le parti y avait installé ses locaux au 32e étage du gratte-ciel, le plus haut de Paris intra-muros.MACRON SE LAISSE DU TEMPSSi \"en aucun cas\" il n'a l'intention de faire de la figuration, Emmanuel Macron a jusque là esquivé les questions sur son éventuelle candidature à la présidentielle. \"Cette question est légitime compte tenu de ce que sont les règles de la vie politique aujourd'hui. L'incarnation fait partie de la geste politique. Mais elle n'épuise pas tout. Elle n'est pas pour moi le cœur de la vie politique\" a t-il affirmé dans les colonnes du journal Ouest-France.Son mouvement politique, En Marche!, \"se construit aujourd'hui sur des valeurs, une vision, un diagnostic et un plan de transformation détaillé du pays. Nous nous poserons en temps voulu la question de l'incarnation et de la construction d'une majorité politique\", a t-il ajouté, indiquant que \"nul ne sait ce qui va se passer dans les prochains mois\".",
    "date": "2016-09-02",
    "heading": "Son entrée en course pour l'élection présidentielle de 2017 est encore hypothétique, mais il rassemble déjà ses forces. Selon BFMTV, Emmanuel a installé son quartier général au 14e étage de la Tour Montparnasse, dans le 15e arrondissement de la capitale.",
    "title": "Emmanuel Macron installe son QG dans la Tour Montparnasse"
}