{
    "article": "Après plusieurs mois d'attente, le plan gouvernemental contre les addictions a finalement été publié mardi 8 janvier. \"Chaque année, le tabac et l'alcool sont responsables du décès respectivement de 73.000 et de 49.000 personnes. Ces chiffres ne sont pas acceptables\", écrit le Premier ministre Édouard Philippe dans l'introduction du plan qui comprend quelque 200 mesures. Ce plan insiste notamment sur la prévention chez les jeunes. Ainsi, il veut mieux faire respecter \"l'interdiction de vente aux mineurs du tabac, de l'alcool et des jeux d'argent\". En revanche, le plan ne prévoit pas de mesure pour agir sur le prix de l'alcool, pourtant réclamée par les médecins et associations anti-alcoolisme. Dans un avis dévoilé ce mercredi 9 janvier par BFMTV-RMC, le Conseil Économique Social et Environnemental (Cese) pointe de son côté le manque de cohérence de cette politique. \"Nous voulons qu'il y ait une conformité entre les discours et les politiques publiques qui sont réellement menées. Aujourd'hui la loi Evin a été totalement détricotée. Il faut davantage de cohérence de la part du gouvernement\", estime Marie-Josée Augé-Caumon, co-rapporteure du texte et présidente du Caarud Montpellier, un centre de prévention des addictions.Parmi les 18 préconisations de l'organisation figure l'instauration d'un prix minimum des boissons alcoolisées vendues dans les lieux de fête. \"Dans les lieux de fête, les boites de nuit, les discothèques, des prix très bas sont pratiqués pour inciter à la consommation, et même souvent des bouteilles gratuites, offertes en cadeau. Ce n'est pas possible, il faut un prix minimum de vente\". Cette mesure a notamment été prise en Écosse en 2018. La réponse de la ministre\"Nous avons pris des mesures de hausse de taxes sur les cocktails dans le dernier projet de loi de finances 2019. Mais, imposer un prix minimum de l'alcool dans certains lieux et pas dans d'autres est compliqué pour des raisons techniques\", a expliqué la ministre de la Santé, Agnès Buzyn, sur l'antenne de BFMTV , ce mercredi.Le Cese réclame aussi l'interdiction de la publicité pour l'alcool près des lieux d'éducation comme les collèges et les lycées.",
    "date": "2019-01-09",
    "heading": "Dans un avis publié ce mercredi, et dévoilé en avant-première par BFMTV-RMC, le Conseil économique social et environnemental (Cese) préconise d'instaurer d'un prix minimum des boissons alcoolisées vendues dans les lieux de fête, une mesure qui ne figure pas dans le plan gouvernemental contre les addictions publié mardi. \"C'est compliqué pour des raisons techniques\", réplique la ministre de la Santé Agnès Buzyn.",
    "title": "Faut-il instaurer un prix minimum sur l'alcool vendu dans les lieux de fête ?"
}