{
    "article": "Fillon, ancien Premier ministre de Sarkozy, ouvrira le bal à 12h00, suivi du maire de Bordeaux à 14h30 puis Bruno Le Maire à 17h15.Aucune de ces trois figures ne sera présent le lendemain lorsque l'ex-patron du parti, Nicolas Sarkozy, interviendra pour clôturer les débats, à 13h. A l'exception notable de Jean-François Copé, qui a indiqué vendredi 2 septembre avoir récolté tous les parrainages requis pour être candidat (2.500 adhérents, 250 grands élus dont vingt parlementaires), la quasi-totalité des autres candidats seront à La Baule et monteront à la tribune (Hervé Mariton, Jacques Myard, Frédéric Lefebvre samedi). Nadine Morano et Henri Guaino seront absents.CETTE FOIS, PAS DE FAUX-SEMBLANTSLe dimanche, ce sera au tour de Nathalie Kosciusko-Morizet de s'exprimer dès 10h15. L'ex-numéro deux des Républicains est engagée dans une course contre la montre pour boucler ses parrainages. Jeudi 1er septembre, elle a affirmé avoir rassemblé jusqu'ici la signature de plus de 2.000 adhérents, environ 200 élus et une quinzaine de parlementaires. Laurent Wauquiez, président par interim de LR, et Bruno Retailleau, président des Pays de la Loire, s'exprimeront quelques minutes avant le discours de clôture de l'ancien chef de l'État.L'an dernier, lors de l'édition précédente de ce traditionnel rendez-vous de rentrée des Républicains, les cadors de la droite, Sarkozy, Juppé et Fillon en tête, avaient consenti à prendre la pose pour une photo de famille éclair. Mais à quelques semaines du scrutin au terme duquel sera connu le nom du candidat de la droite et du centre à la présidentielle de 2017, la hache de guerre est bien déterrée. Vendredi matin, François Fillon s'est ainsi montré particulièrement virulent contre l'ancien président de la République. \"J'existais avant Nicolas Sarkozy\", a-t-il lancé, dénonçant chez ce dernier \"une manière clanique\" de faire de la politique.Lundi dernier, Nicolas Sarkozy avait quant à lui affirmé qu'il ne se donnerait \"pas le ridicule\" de répondre à son ancien Premier ministre, qui avait lancé une précédente pique contre lui lors de sa rentrée politique à Sablé-sur-Sarthe. Les sondages donnent le maire de Bordeaux gagnant de la primaire (20 et 27 novembre). Il serait opposé au second tour à l'ex-chef de l'Etat. MM. le Maire et Fillon se classeraient respectivement aux 3e et 4e places.",
    "date": "2016-09-03",
    "heading": "A moins de trois mois de la primaire pour 2017, presque tous les candidats Les Républicains seront présents ce week-end sur la côte atlantique à La Baule, dans le cadre de l'université d'été de leur parti, sans toutefois tous se croiser. Alain Juppé, favori des sondages, François Fillon et Bruno Le Maire prendront la parole dès samedi.",
    "title": "Primaire à droite : à La Baule, les candidats vont éviter la photo de famille"
}