{
    "article": "Après un début d'année discret, Marine Le Pen va \"sortir du bois\" lors de sa rentrée politique à Brachay (Haute-Marne) pour refaire surface en vue de la présidentielle, entre la primaire à droite et les balbutiements de la majorité. Vers 11h30, Marine Le Pen devrait prendre la parole depuis la place centrale de ce petit village non loin de Colombey-les-deux-Eglises. Le lieu n'est bien entendu bien choisi au hasard, puisque le Front national y règne sans partage : dès le premier tour des régionales de décembre, 23 de ses 29 votants ont choisi le bulletin Florian Philippot. La présidente du FN, qui s'y rend depuis la présidentielle 2012 et y fait sa rentrée depuis 2014, va décliner une fois de plus son slogan de la \"France des oubliés\". SE FAIRE ENTENDRE DANS UN CONTEXTE FAVORABLE Le thème de la \"liberté, celle de la France et des Français\" devrait aussi être une thématique importante dans ce discours, tout comme \"les événements de l'été\", selon son bras droit, Florian Philippot. Après un mois de vacances et six premiers mois 2016 passés au second plan de la vie politique de l'Hexagone, Marine Le Pen entend \"trouver un espace médiatique dans les primaires, face au bain de sang qui s'annonce à droite et à gauche\", selon Jean-Lin Lacapelle, secrétaire général adjoint. Plusieurs élus frontistes se montrent préoccupés par la capacité du FN à être audible dans les prochains mois: \"Nous allons avoir du mal à percer ce mur\", prévenait ainsi le trésorier du FN, Wallerand de Saint-Just, sur France 3 Paris-Île-de-France. Un proche de Marion Maréchal-Le Pen a lui émis la crainte que le FN soit \"très difficilement audible\" face au \"vacarme\" provoqué par la grande machine de la primaire à droite (20 et 27 novembre 2016) et que ce soit \"très compliqué\" de se positionner vis-à-vis du discours particulièrement dur de certains de ses candidats, comme Nicolas Sarkozy. Mais \"on va voir plus souvent Marine Le Pen après cette pause intellectuelle, physique, psychologique\", assure M. Lacapelle. Malgré un contexte \"sécuritaire\" traditionnellement favorable au thématique développée par le FN, le bilan à court terme en termes de sondages est contrastée pour Marine Le Pen : elle est en baisse depuis janvier dans trois instituts (Ipsos, Ifop et Elabe), stable dans trois autres (Harris interactive, TNS Sofres et BVA), en légère hausse dans trois autres (Odoxa, YouGov et ViaVoice). Les enquêtes d'opinion sur la présidentielle la donnent en très légère hausse depuis janvier, autour de 28-29% au premier tour. Elle peut en tout cas s'appuyer sur une tendance de fond très favorable : depuis avril 2013, pas un sondage sur 38 ne l'a donnée absente du second tour. RACHINE PRESSENTI DIRECTEUR DE CAMPAGNE Le FN le reconnaît lui-même : la situation politique est favorable : contexte sécuritaire, focalisation sur l'islam et la question migratoire, chômage toujours très élevé, mais aussi atermoiements et psychodrames dans le parti de gouvernement comme à droite. Les frontistes présentent quant à eux visage plutôt \"uni, rassemblé et tout le monde vient sur nos thèmes\", se félicite le numéro trois du parti, l'eurodéputé Nicolas Bay. Atout d'importance : le FN est le seul grand parti à ne pas devoir passer par la case primaires, avec son lot de déchirements internes. Encore plus cette année, le parti (et son nom) va s'effacer derrière le candidat : les 17-18 septembre, l'Université d'été du FN à Fréjus est ainsi rebaptisée \"Les Estivales de Marine Le Pen\". La patronne du FN devrait à cette occasion officialiser David Rachline, sénateur-maire de la ville varoise, comme directeur de campagne. LA \"VRAIE\" CAMPAGNE ATTENDRA Au cours de l'automne, peu d'éclats sont à attendre du côté du FN. Le parti adoptera une posture studieuse afin de contraster avec les primaires, avec huit conventions thématiques (animaux, développement durable, entrepreneurs, France dans le monde, vieillissement et la santé publique, bien-être au travail, \"République apaisée\"). La première d'entre elles, consacrée à l'école, aura lieu jeudi 22 septembre. Après le lancement de son slogan \"La France apaisée\" ou l'ouverture d'un blog personnel, Marine Le Pen va continuer sa tentative d'adoucir son image clivante. Elle prendra ainsi part à une émission intitulée \"Ambition intime\" sur M6. Au programme également : se trouver un siège de campagne, vraisemblablement dans l'ouest parisien. La \"vraie\" campagne, prévient-on, débutera en février 2017. D'ici là, la présidente du FN gardera l'œil sur une audience à Nanterre le 5 octobre: Jean-Marie Le Pen y contestera son exclusion du parti en août 2015. Surtout, le FN attend que les juges d'instruction décident du renvoi ou non du parti et deux dirigeants en correctionnelle dans l'enquête sur ses campagnes législatives et présidentielle de 2012.",
    "date": "2016-09-03",
    "heading": "",
    "title": "Marine Le Pen fait sa rentrée en terre conquise à Brachay"
}