{
    "article": "Les politiciens préfèrent généralement être à l'abri des regards et des oreilles, au moment de nouer des ententes. C'est pourtant au vu et au su de tous les auditeurs et les téléspectateurs de France Info que Nicolas Dupont-Aignan et Florian Philippot ont discuté de l'élection présidentielle de 2017.Le président de Debout la France était l'invité de la radio samedi 3 septembre, en pleine rentrée politique, alors qu'il organise une réunion publique dimanche à Aubervilliers. Au cours de l'émission, le journaliste évoque un \"coup de fil à un auditeur surprise\" : le vice-président du Front national, Florian Philippot, qui entre tout de suite dans le vif du sujet. \"Je respecte parfaitement votre candidature, que je trouve parfaitement légitime. Vous savez que nos adversaires, qui sont quand même aussi des adversaires de la France [...], savent s'unir\". C'est pourquoi, il lui demande de penser \"dès maintenant au second tour\", et même \"aux élections législatives\", car \"il faut que nous ayons cette responsabilité, devant la France et les Français, d'unir les patriotes.\" Florian Philippot met ainsi son interlocuteur au pied du mur : \"quelle sera la position de M. Dupont-Aignan lors du second tour de l'élection présidentielle ?\" demande-t-il, avant de marteler que \"l'union des patriotes\" est \"vitale\".Des arguments qui n'ont pas l'air de convaincre Nicolas Dupont-Aignan, qui avait déjà refusé une alliance avec le parti d'extrême-droite en décembre 2015. \"Ne faites pas comme les autres partis politiques, laissez le premier tour se dérouler\", répond le président de Debout la France. Puis, il évoque le \"Front national et ses ambiguïtés, ses difficultés, son programme qui n'est pas assez sérieux\", ainsi que les \"millions de Français qui veulent un autre choix\"... qu'il veut incarner, bien entendu. Enfin, comme à son habitude, il provoque Florian Philippot, en lui demandant ce qu'il fera si c'est lui qui est en tête à la présidentielle, et Marine Le Pen qui ne se qualifie pas. Ce à quoi répond le vice-président du FN : \" Si, monsieur Dupont-Aignan, vous êtes au second tour de l'élection présidentielle et que bien sûr Marine Le Pen n'y est pas, je vous le dis tout de suite : je vous soutiens et nous appellerons à voter pour vous.\"La discussion s'arrête ensuite rapidement, coupée par le journaliste. L'accord ne sera pas trouvé ce jour-là. Et ce n'est pas une surprise. Nicolas Dupont-Aignan n'aime pas ces propositions par médias interposés. \"Ces appels publics n'ont aucun sens, ils sont plus dans un jeu interne du FN que destinés à nous. S'ils nous étaient destinés, ils ne se feraient pas comme ça. Les pressions médiatico-politiques, ça n'apporte rien, ça ne construit rien, et d'ailleurs ça n'a pas vocation à construire quoi que ce soit\", avait-il déclaré, après un appel à l'alliance, toujours de Florian Philippot.",
    "date": "2016-09-03",
    "heading": "La scène était presque intime, gênante. En tout cas, elle était probablement inédite : deux cadres de partis politiques qui discutent d'une alliance, en direct à la radio.",
    "title": "Quand Philippot et Dupont-Aignan discutent d'une alliance en direct à la radio"
}