{
    "article": "L'année 2018 aura été florissante pour l'immobilier. À tel point que les prix dans certaines villes ont tout simplement flambé. Comme la commune de Pessac, en Gironde, qui arrive en tête des plus fortes hausses avec +20%, soit 3 073 €/m², d'après une étude réalisée par SeLoger, relayée par LaVieImmo.com. Une flambée des prix de l'immobilier qui s'explique par sa proximité avec Bordeaux où la aussi une forte hausse a été enregistrée (+10,2%). Selon Michel Mouillart, porte-parole du baromètre, les ménages aux revenus moyens ont progressivement déserté la grande ville, devenue beaucoup trop chère, au profit de villes moyennes comme Pessac.En deuxième position du classement, la ville de Montreuil (Seine-Saint-Denis) a elle aussi vu les prix de l'immobilier grimper en flèche, avec +13,1%, atteignant les 5 684 €/m². Une forte hausse qui s'explique principalement par \"la mise en place du Grand Paris et l'arrivée massive d'ex-Parisiens\", explique Michel Mouillart.Sur la troisième place du podium, on retrouve Limoges (Haute-Vienne) avec une hausse de 12,8% de l'immobilier. Contrairement aux deux autres communes, ici, les prix ne cessaient de baisser depuis des années. \"Les prix limougeauds partaient de tellement loin qu'ils ne pouvaient que remonter. À Limoges, le marché immobilier sort donc progressivement de la période de récession dans laquelle il a longtemps été plongé\", précise le porte-parole à LaVieImmo.com.Parmi les autres fortes progressions : Poitiers (+11,7%), Cherbourg-en-Cotentin (+11,4%), Rennes (+11,1%), Avignon (+10,7%), ou encore La Rochelle (+10,4%).Si ces communes ont connu une flambée des prix de l'immobilier, elles sont encore loin d'égaler les prix au m² des villes les plus chères de France, avec en tête Neuilly-sur-Seine (10 630 €/m²), Paris (9 958 €/m²), Levallois-Perret (8 559 €/m²) ou encore Boulogne-Billancourt (8 207 €/m²).",
    "date": "2019-01-08",
    "heading": "Le prix de l'immobilier s'est envolé en 2018 en France, et particulièrement dans certaines villes où la hausse a atteint deux chiffres, rapporte LaVieImmo.com.",
    "title": "Les villes où les prix de l'immobilier ont le plus progressé en 2018 sont..."
}