{
    "article": "Selon son conjoint, Louis Aliot - également vice-président du Front national (FN) -, la candidate à l'élection présidentielle va \"revenir dans le débat politique\" et \"attaquer la campagne électorale\".Marine Le Pen s'est faite discrète dans les médias cet été. La présidente du FN n'a pris la parole que sur de grands événements comme l'attentat de Nice, l'assassinat du père Hamel à Saint-Étienne du Rouvray ou la crise du lait. Elle a également posté une lettre, sur son blog \"Carnets d'espérances\", pour expliquer que \"le burkini doit être proscrit des plages françaises, où il n'a strictement rien à faire\". Mais rien d'autre... La députée européenne a volontairement évité les plateaux de télévision ou de radio, laissant Florian Philippot, Marion Maréchal-Le Pen ou Gilbert Collard porter la voix du parti.\"LA STRATÉGIE DU RETRAIT\"Selon Europe 1, la candidate à l'élection présidentielle ne compte pas changer de stratégie : ses apparitions médiatiques resteront rares, explique la radio, \"puisque sa récente diète médiatique n'a pas entamé sa popularité\". Plusieurs sondages la donnent toujours qualifiée pour le second tour en 2017, si ce n'est en tête du premier. Selon le baromètre Ipsos, publié par Le Point le 23 août, elle recueille 25% d'opinions favorables chez les Français. Un score inférieur à Alain Juppé (48%), Emmanuel Macron (39%) ou François Fillon (36%) mais stable par rapport à juin. Elle participera cependant à la future émission de Karine Le Marchand, \"Ambition intime\" sur M6.\"Elle est dans sa stratégie de retrait et de solennisation de sa parole\", a justifié l'eurodéputé FN, Nicolas Bay, dans Le Parisien. \"Mais elle a travaillé tout l'été sur son équipe et ses thèmes de campagne. Il lui fallait ce temps au calme pour être prête. Et elle l'est\", a ajouté au quotidien le conseiller régional des Hauts-de-France, Sébastien Chenu, membre du Rassemblement bleu Marine (RBM). \"Dans la séquence actuelle, elle n'a pas besoin d'en rajouter, ni d'être dans le mauvais bruit de fond médiatique. La droite s'occupe d'être dans la surenchère\", a lui estimé le politologue, Jean-Yves Camus, dans Le Parisien.\"Le discours de Brachay, samedi, puis les Estivales de Fréjus, deux semaines plus tard, vont nous permettre de revenir dans le débat politique\", a expliqué mardi Louis Aliot sur le JDD.fr. \"Il y a la campagne pour la primaire de la droite, qui sera ensuite remplacée par celle de la primaire de gauche... Donc à partir de Fréjus, on verra effectivement Marine Le Pen plus souvent. On va attaquer la campagne électorale\". Et le vice-président du FN d'ajouter : \"Ce sera peut-être plus dur d'exister dans les médias, mais ne vous inquiétez pas, on ne risque pas de nous oublier, nos adversaires ne font que parler de nous !\" LE CAS JEAN-MARIE LE PENLa campagne de Marine Le Pen risque cependant d'être parasitée par un homme : son propre père, Jean-Marie Le Pen, dont le procès sur son exclusion du parti se tiendra en octobre. Selon plusieurs médias, l'ancien président du FN vient également de déposer la marque \"Jean-Marie Le Pen\" à l'Institut national de la propriété industrielle (INPI) pour présenter des candidats lors des futures élections législatives. \"On a déjà un socle de 40 circonscriptions en capacité de nous représenter\", détaille au Parisien l'un de ses bras droit, Lorrain de Saint Affrique. \"Son pouvoir de nuisance politique est faible, mais son pouvoir de nuisance médiatique est encore bien réel. Ça va être un boulet, jusqu'au bout\", explique de son côté l'entourage de Marine Le Pen. \"Jean-Marie Le Pen a intégré les livres d'Histoire, il n'est plus dans le débat public. Les médias tentent de le maintenir sous respiration artificielle, mais sa voix ne porte plus\", juge Louis Aliot. \"Plus personne ne se préoccupe de savoir ce qu'il pense. Ce procès sera sans aucune conséquence sur l'opinion\".",
    "date": "2016-08-31",
    "heading": "Après une disette médiatique de plusieurs mois, Marine Le Pen va faire sa rentrée politique ce samedi 3 septembre dans le petit village de Brachay (Haute-Marne). Cela plusieurs jours après les autres ténors politiques.",
    "title": "Marine Le Pen va \"attaquer la campagne électorale\""
}