{
    "article": "Les excès de vitesse sur les routes ont bondi de 30% en décembre. Rien d'étonnant puisque les \"gilets jaunes\" ont passé leur colère à partir du 17 novembre sur la moitié des radars automatiques de France qui, pour la plupart, ne flashent plus. Mais, plus étonnant, ils peuvent encore mesurer les vitesses des véhicules, d'où ce chiffre impressionnant révélé par RTL ce mardi matin.Les chauffards, qui ne peuvent être identifiés, s'en sont donnés à coeur joie pendant ce mois où beaucoup prennent la route pour passer les fêtes en famille ou entre amis.A la radio, le délégué interministériel à la sécurité routière, Emmanuel Barbe, a dit craindre une hausse des accidents : \"Les radars étaient voilés et le cliché n'était pas exploitable. On voit bien que tout le monde accélère et cela va se payer en morts. Il faut vraiment que cela cesse\". Les radars automatiques ont permis de sauver 23 000 vies entre 2003, date d'installation des premiers appareils, et 2012, selon la Sécurité routière. La Cour des comptes indiquait que 40 radars avaient été complètement détruits sur l'ensemble de l'année 2017. En 2018, ce serait près de 1 750 radars sur 2 500 qui auraient été dégradés ces dernières semaines en France. Dans certains départements, ce sont jusqu'à 90% des appareils qui seraient hors service, d'après Le Figaro. Le ministère de l'Intérieur a refusé mi-décembre de commenter ces chiffres et a seulement reconnu une \"augmentation forte\" des dégradations. Une vingtaine de personnes, ayant abîmé des radars, a été appréhendée.Ces dégradations représentent un manque à gagner important pour l'Etat, d'autant plus que les réparations coûteront plusieurs dizaines de millions d'euros. Le délégué interministériel à la sécurité routière, Emmanuel Barbe, a annoncé sur RTL : \"Nous réparerons bien évidemment tous les radars parce que c'est vital\". Mais il n'a pas donné de calendrier. Nul doute qu'il y aura encore moult excès de vitesse en janvier.",
    "date": "2019-01-09",
    "heading": "Les automobilistes profitent du fait que de nombreux radars automatiques soient hors service pour dépasser les limitations de vitesse, révèle RTL.",
    "title": "Sécurité routière : explosion des excès de vitesse en décembre"
}