{
    "article": "Samedi 5 janvier, le commandant divisionnaire Didier Andrieux était filmé en train de frapper plusieurs manifestants en marge de l'acte VIII des \"gilets jaunes\" à Toulon (Var). Le 20 décembre 2007, une douzaine de policiers du Groupe d'intervention de la police nationale (GIPN) de Marseille (Bouches-du-Rhône) écrivait à son sujet, dans un compte-rendu que Le Parisien a pu consulter : \"Après plusieurs réunions de groupe ou réunions de commandement, nous avons constaté des troubles du comportement de la part de notre chef de service\". À cette époque, Didier Andrieux, aujourd'hui à la tête d'un groupe de 400 policiers à Toulon, était le patron du groupe d'intervention de la cité phocéenne. Leur motivation à la rédaction de cette note ? \"Sortir de la crise\" et \"éviter qu'un drame ne survienne\". \"Ce dernier (Didier Andrieux) a eu à plusieurs reprises une attitude que nous qualifierons de dépressive, démontrée par des larmes, des périodes d'isolement refusant tout dialogue, des attitudes contradictoires, des aveux de pensées suicidaires...\", détaille son groupe, dénonçant des excès d'autoritarisme et des manquements à la sécurité, poursuit Le Parisien. Les agents ont également fourni des enregistrements dans lesquels le chef de groupe \"évoquerait certains dysfonctionnements et confierait son surmenage\", précise le quotidien francilien. \"Nous avons été humiliés\"Une enquête a été diligentée par la direction centrale de la police nationale, un commissaire a été envoyé sur place pour étudier la situation. \"Selon nos informations, les enregistrements n'ont pas été pris en compte par l'enquête au motif qu'ils avaient été effectués clandestinement. Et aucun délit n'est apparu, selon une source proche de l'enquête de l'époque\", écrit Le Parisien. Les activités de l'IGPN de Marseille ont toutefois été suspendues, pour ne reprendre que 6 mois plus tard, sans Didier Andrieux et les autres membres du groupe. Ses anciens collègues ont été reclassés, quant au chef de l'équipe, il obtient un poste d'adjoint au chef de la section d'intervention du Raid, puis de \"chef subdivisionnaire au commissariat de La Garde (Var) puis un peu plus tard à la tête du service d'ordre public et du soutien (SOPS) à Toulon\", note Le Parisien. Le quotidien a retrouvé l'ancien adjoint à Marseille de Didier Andrieux. \"C'est une injustice. Nous avons été humiliés, sacrifiés alors que Didier Andrieux, grâce à ses réseaux et son entregent, est sorti par le haut\", confie-t-il au Parisien, s'estimant surpris que les événements de samedi dernier à Toulon ne se soient pas produits plus tôt. \"C'est un homme qui voulait tout faire, tout gérer et qui finissait par craquer\". Contacté par Le Parisien, Didier Andrieux n'a pas souhaité réagir.",
    "date": "2019-01-09",
    "heading": "Le Parisien a pu se procurer une lettre de 2007 dans laquelle les subordonnés de Didier Andrieux dénonçaient les \"troubles de comportement\" de leur chef. Le policier est mis en cause après la diffusion d'une vidéo dans laquelle on l'aperçoit frappant des manifestants lors de la manifestations des \"gilets jaunes\" à Toulon samedi.",
    "title": "Toulon : les anciens collègues du policier mis en cause avait signalé son comportement à leur hiérarchie"
}