{
    "article": "L'écrivain et parolier Thierry Séchan a été retrouvé mort à son domicile, dans le XIVe arrondissement de Paris, par son ex-femme, révèle Le Figaro de source policière mardi midi. La mort du frère aîné de Renaud remonterait à plusieurs jours et serait de cause naturelle.En début d'après-midi, sa famille a confirmé sa mort dans un communiqué : \"Renaud et David Séchan, ses frères, ainsi que ses trois filles Olivia, Lou et Lila me chargent de vous annoncer avec une grande tristesse que Thierry Séchan est décédé à l'âge de 69 ans à son domicile parisien de mort naturelle\".Thierry Séchan est l'auteur de plusieurs romans et nouvelles. Il a également signé de nombreux textes de chansons pour Julien Clerc, Elsa, Daniel Lavoie, Les Chats Sauvages ou Romane Serda. Il est aussi l'auteur de nombreuses biographies, dont plusieurs sur son frère Renaud, Georges Brassens ou Michel Sardou. En 1990, Thierry Séchan avait signé la Charte de Ras l'front, cri d'alarme contre la montée du Front national. Plus tard pourtant, il a notamment écrit des chroniques dans Minute, un journal d'extrême droite et il aussi déclaré son admiration pour Philippe de Villiers.En 2013, il signait son dernier ouvrage \"Lettres à mon frère Renaud\". Une façon pour lui de reprendre le contact avec son cadet. Il s'inquiétait de l'état de santé du chanteur, qui souffrait d'alcoolisme et de dépression.Depuis, Renaud a retrouvé le devant de la scène, alternant avec des périodes de fragilité. Mi-2015, c'est Thierry Séchan qui annonce un nouvel album de Renaud, qui a écrit 14 textes. Titré Renaud, il sort début 2016 avec des chansons dédiées aux victimes des attentats et aux forces de l'ordre. Il connaît un grand succès et domine les ventes de l'année 2013 avec 730 000 albums vendus. En parallèle, il effectue une tournée de 130 dates en France et en Europe. Il reçoit début 2017 la Victoire de l'artiste masculin de l'année aux 32e Victoires de la musique.Le 10 décembre 2018, la Sacem, la société qui gère les droits d'auteurs, lui remet un prix spécial pour l'ensemble de sa carrière. La star de 66 ans y apparaît affaiblie et incapable de chanter, sortant d'une nouvelle cure de désintoxication. Toujours aussi engagé, il déclare : \"Sans la Sacem, nous ne serions rien ou presque rien, des \"gilets jaunes\"...\". Quelques jours plus tard, le journal La Provence annonce que Renaud produira le prochain album de Dave.",
    "date": "2019-01-09",
    "heading": "Thierry Séchan, le frère aîné de Renaud, a été retrouvé mort dans la nuit de mardi à mercredi à son domicile parisien. Il avait 69 ans.",
    "title": "Le frère de Renaud est mort à 69 ans"
}