{
    "article": "Lancée lundi 7 janvier après son placement en garde à vue, la cagnotte en soutien à l'ex-boxeur Christophe Dettinger, soupçonné d'avoir agressé deux gendarmes à Paris samedi en marge de l'\"acte 8\" des \"gilets jaunes\", a connu un vif succès. Clôturée mardi à la mi-journée par la plateforme Leetchi, cette cagnotte a atteint au au moins 117.000 euros (le montant avait été masqué sur décision des proches de Christophe Dettinger). Une popularité qui a fait l'objet de vives critiques de la part des membres du gouvernement et des syndicats policiers. En réaction, le président Les Républicains (LR) de la région Provence-Alpes-Côte-d'Azur, Renaud Muselier, a lancé mardi une cagnotte, également sur Leetchi, pour les forces de l'ordre blessées lors de manifestations de \"gilets jaunes\".\"En dehors du caractère absolument amoral de cette démarche qu'il convient de dénoncer, il est de notre devoir en tant qu'amoureux de la République de répondre à cette initiative\", a déclaré dans un communiqué, reproduit sur la plateforme, l'ex-secrétaire d'État aux Affaires étrangères. \"Quand on s'attaque à un policier, à un gendarme ou à un sapeur-pompier, c'est en réalité à la France que l'on s'attaque\", écrit M. Muselier. Il veut soutenir les 1.050 policiers, gendarmes et pompiers blessés depuis le début du mouvement des \"gilets jaunes\". \"Celles et ceux qui mettent leur vie en danger pour protéger la nôtre et faire respecter l'ordre républicain en France font face à un déferlement de violence et de haine absolument intolérable\", ajoute-t-il.Moins de 24h après son lancement, la cagnotte affichait mercredi matin à 9h plus de 167.000 euros et plus de 6.000 participations.L'initiative du président de la région Provence-Alpes-Côte d'Azur est loin d'être la seule. Le Parisien a relevé mardi \"une petite dizaine d'autres 'contre-cagnottes' lancées pour soutenir les forces de l'ordre\", qui étaient néanmoins loin de connaître le même succès.",
    "date": "2019-01-09",
    "heading": "Le président Les Républicains de la région Provence-Alpes-Côte-d'Azur, Renaud Muselier, a lancé mardi une cagnotte en ligne pour les forces de l'ordre blessées lors de manifestations de \"gilets jaunes\", en réaction à la cagnotte de l'ex-boxeur Christophe Dettinger, soupçonné d'avoir agressé deux gendarmes à Paris samedi.",
    "title": "\"Gilets jaunes\" : la cagnotte pour les policiers dépasse celle pour l'ex-boxeur"
}