{
    "article": "Un peu après 22h30 vendredi 4 janvier, plus de 50 \"gilets jaunes\" étaient réunis devant le domicile de Cécile Gallien, maire de Vorey (Haute-Loire) et élue au bureau de LREM. Selon les informations de L'Éveil de la Loire, répérées par BFMTV, le groupe est resté près d'une heure et demie devant le domicile de l'édile, kaloxonnant et scandant \"Macron démission\". Le quotidien local raconte qu'un tag insultant a depuis été effacé. Cécile Gallien a également été la cible de plusieurs insultes lors de ce rassemblement. Son compagnon aurait tenu tête aux \"gilets jaunes\" durant ces longues minutes. \"Je n'ose imaginer ce qu'il serait arrivé s'il n'avait pas été là\", a admis Cécile Gallien auprès de l'Eveil de la Haute-Loire lundi 7 janvier. C'est la troisième fois que Cécile Gallien est victime d'intimidations. Le 1er décembre déjà, 80 motards \"gilets jaunes\" s'étaient réunis devant la mairie. Quelques heures plus tard, la préfecture de Haute-Loire au Puy-en-Velay étaient incendiée. Dans la nuit de la Saint-Sylvestre, ce sont des tags injurieux à son encontre qui ont été écrits sur la façade de la mairie. \"Cécile, gare à tes miches\", pouvait-on alors lire sur les murs de l'hôtel de ville. Elle a indiqué sur Twitter son intention de porter plainte après cet événement. \"Ces tags sont politiques, sexistes, et constituent une deuxième intimidation à mon encontre. Néanmoins, porter atteinte au bien public, et qui plus est, à une mairie qui est la maison commune de tous les citoyens, symbole de la République Française, est inadmissible. J'ai donc porté plainte. Quoiqu'il en soit, je reste fidèle à mon attachement au dialogue, au respect des avis politiques différents, à la démocratie, au pluralisme\", avait-elle développé dans un communiqué. \"Il va falloir que les altiligériens se réveillent !\" L'élue, vice-présidente de l'association des maires de France, dit son \"ras-le-bol\" après cette troisième \"tentatives d'intimidations\". \"Je suis de Haute-Loire, je connais les gens ici, je ne suis pas une élite, je suis maire d'une petite commune et j'ai la chance de pouvoir parler, parfois, aux responsables nationaux, pour les petits salaires, les petites retraites, pour les aides aux communes rurales... Mais je n'admets pas ces méthodes... Je suis très en colère que ma Haute-Loire et ses valeurs humanistes, en soit réduite à se voir imposer des manifestations tous les samedis. Il faut que les gens se rendent compte que l'on a la chance de vivre en France et dans ce département. Il va falloir que les altiligériens se réveillent ! Et j'espère que tous les responsables politiques, de tous bords, vont en appeler au calme et au dialogue\", lâche-t-elle selon des propos rapportés par L'Éveil de la Loire. Cécile Gallien a depuis reçu de nombreux soutiens politiques.",
    "date": "2019-01-08",
    "heading": "Cécile Gallien, maire de Vorey et membre du bureau LREM, a été à trois reprises victime de menaces, d'insultes et d'intimidations par des \"gilets jaunes\". Elle a annoncé son intention de porter plainte.",
    "title": "\"Gilets jaunes\" : une maire de Haute-Loire victime à trois reprises d'insultes, de menaces et d'intimidations"
}