{
    "article": "La préfecture de Haute-Garonne veut identifier le policier portant une cagoule à tête de mort lors des manifestations de \"gilets jaunes\" samedi dernier. Elle a indiqué mardi 8 janvier qu'une enquête administrative avait été ouverte, soulignant que \"le port de ce type d'équipement est inapproprié et inadmissible\".Une photo circulant sur les réseaux sociaux montre un policier, avec un casque et un brassard portant une cagoule blanche avec une tête de mort. Il est entouré d'autres policiers et se trouve sur la place du Capitole, au coeur de Toulouse, devant les locaux de la mairie. \"Il s'agit d'un policier intégré au dispositif de sécurisation de la manifestation du 05 janvier 2019. Dès qu'il a été remarqué par un membre de la hiérarchie sur la voie publique samedi, il a été sommé de retirer cet équipement, ce qu'il a fait\", a indiqué la préfecture.\"La direction départementale de la sécurité publique a ouvert une enquête administrative interne pour identifier précisément l'agent en cause et l'entendre sur les conditions qui l'ont amené à s'équiper de ce type de cagoule\", selon la préfecture. \"Une décision sur les suites administratives qui lui seront réservées sera prise à l'issue. Le port de ce type d'équipement est inapproprié et inadmissible quant à l'image qu'il renvoie\", concluent les services de l'État.Interrogée par France 3, une source policière a affirmé que le policier a porté cette cagoule \"sans arrière-pensée\" et qu'il n'y avait pas de \"message particulier. L'affaire rappelle celle, en 2013, d'un légionnaire en opération extérieure au Mali qui avait été photographié avec un masque similaire, provoquant un tollé.Plusieurs milliers de \"gilets jaunes\" - 2.000, dont \"800 casseurs\" selon la préfecture - ont manifesté samedi dans le centre de Toulouse, en scandant des slogans comme \"Macron démission\", une mobilisation en hausse par rapport aux 1.350 personnes recensées le 29 décembre, mais émaillée d'incidents ayant donné lieu à 22 interpellations.",
    "date": "2019-01-08",
    "heading": "\"Le port de ce type d'équipement est inapproprié et inadmissible quant à l'image qu'il renvoie\", a estimé la préfecture.",
    "title": "Toulouse : enquête ouverte pour identifier un policier portant une cagoule de tête de mort"
}