{
    "article": "Deux mois avant le scrutin qui va décider du candidat de la droite et du centre pour la prochaine élection présidentielle, des démêlés d'ordre judiciaire pourraient venir perturber la préparation de la primaire des Républicains. D'après des révélations de Mediapart en date de vendredi 2 septembre, l'organisateur \"en chef\" de la primaire de la droite et du centre est visé par une plainte pour fraude fiscale, déposée par l'administration fiscale auprès du parquet de Nanterre. Le site d'information s'interroge sur les activités du député des Hauts-de-Seine, également conseiller régional d'Île-de-France, qui occupe des fonctions de \"conseiller pour la stratégie France et international\" au sein d'une entreprise spécialisée dans le traitement de déchets industriel. Celui qu'on qualifie de \"Monsieur primaire\" de la droite serait toutefois dans le viseur de Bercy pour \"des faits remontant à plusieurs années\". Mediapart ne dévoile toutefois pas les motifs de la plainte. Dans la foulée de la publication de l'article, Thierry Solère n'a pas tardé à réagir, dénonçant une manœuvre provenant de l'exécutif. \"Je suis victime du cabinet noir de l'Elysée. La primaire est sa cible\" aurait-il ainsi déclaré à un journaliste du Figaro. Selon le président du groupe Les Républicains au Conseil régional d'Île-de-France, ces révélations sont le témoin d'une volonté de lui \"nuir et d'entacher le bon déroulement de la primaire\". \"J'ai été stupéfait de découvrir que le ministre Sapin a engagé une plainte plainte sur mon dossier fiscal\", aurait-il ajouté à la même source. Le député assure n'avoir \"commis aucun délit fiscal\", indiquant par ailleurs avoir été visé par un contrôle fiscal après son accession à l'Assemblée nationale. \"L'administration ne m'a évidemment pas appliqué la pénalité de 80% qui sanctionne la fraude fiscale\" a t-il ajouté. La grande primaire à droite est prévue les 20 et 27 novembre 2016. Les sondages donnent Alain Juppé gagnant. Il serait opposé au second tour à Nicolas Sarkozy. Bruno le Maire et François Fillon se classeraient respectivement aux 3e et 4e places.",
    "date": "2016-09-02",
    "heading": "",
    "title": "Primaire à droite : soupçonné de fraude fiscale, Thierry Solère accuse l'Élysée "
}