{
    "article": "\"Ce que nous disent les laboratoires, les chercheurs, c'est que l'accélération qu'on a vue dans le développement des essais cliniques nous laisse espérer un vaccin à l'horizon de 18 mois, mais ça n'est pas raisonnable de penser qu'on puisse aller plus vite que ça, sauf à mettre en danger la sécurité des gens\", a déclaré Mme Vidal sur Europe 1.Elle était interrogée sur les affirmations de Donald Trump qui avait espéré quelques heures plus tôt \"avoir (un vaccin) d'ici à la fin de l'année, peut-être avant\", comme il l'avait déjà déclaré début mai.De son côté, l'agence européenne du Médicament (EMA) avait évoqué jeudi un délai d'un an, mais selon un scénario \"optimiste\".\"La recherche sur le vaccin, tout le monde en est bien conscient, est quelque chose qui prend habituellement plusieurs années\", a souligné Mme Vidal.Par ailleurs, comme l'exécutif français l'a martelé ces derniers jours, elle a jugé \"inacceptable (...) de réserver un vaccin à un pays plutôt qu'à un autre pour des raisons pécuniaires\".Une référence à la polémique provoquée par le géant pharmaceutique français Sanofi. Il a suscité l'indignation en Europe en annonçant cette semaine qu'il distribuerait un éventuel vaccin en priorité aux Etats-Unis qui ont investi 30 millions de dollars pour soutenir ses recherches.Le président Emmanuel Macron a réclamé qu'un vaccin ne soit pas soumis \"aux lois du marché\" tandis qu'un porte-parole de la Commission européenne a estimé qu'il \"doit être un bien d'utilité publique et son accès doit être équitable et universel\".Plus de 100 projets de vaccin existent dans le monde et une dizaine d'essais cliniques sont déjà en cours. En France, l'Institut Pasteur démarrera des essais cliniques pour son projet de vaccin le plus avancé en juillet et espère des premiers résultats en octobre.",
    "date": "2020-05-16",
    "heading": "Un éventuel vaccin contre le Covid-19 ne sera sans doute pas disponible avant 18 mois, a jugé samedi la ministre de la Recherche Frédérique Vidal, contredisant le président américain Donald Trump, selon qui ce serait possible d'ici à la fin de l'année.",
    "title": "Coronavirus: pas de vaccin avant 18 mois, selon la ministre de la Recherche"
}