{
    "article": "La mode des cheveux bleus, verts ou roses ne passera pas par le collège De Maillé, à Créteil, dans le Val-de-Marne. Cet établissement privé catholique interdit depuis lundi 7 janvier aux élèves d'avoir les cheveux colorés, a rapporté Le Parisien. Une mesure qui avait été annoncée avant les vacances de Noël.Dans le message adressé aux familles, la direction du collège estimait que ces \"manifestations capillaires\" étaient des \"fantaisies, voire des extravagances qui ne sont pas adaptées au cadre scolaire, comme le stipule le code de vie\" de l'établissement. Cette mode des cheveux aux couleurs vives a émergé il y a quelques mois, notamment portée par des personnalités sur les réseaux sociaux, selon Le Parisien. Au collège de Maillé, d'après les collégiens, seuls quelques élèves y avaient succombé.\"Nous voulons éviter qu'il y en ait davantage, a expliqué au Parisien la nouvelle directrice du collège. C'est du même ordre que les jeans troués, cela fait partie du règlement intérieur. On ne peut pas se vêtir n'importe comment. Nous sommes loin d'être une exception.\" Que risquent les élèvent qui braveraient l'interdiction ? Une \"sanction à étudier avec l'équipe directionnelle\", a-t-elle précisé. Les cheveux bleus font rage : qui le porte le mieux ?par Splash News FRDu côté des élèves, la mesure ne plaît pas. \"Chacun a le droit de faire ce qu'il veut\", a estimé un adolescent. \"On ne peut pas s'exprimer, alors qu'à notre âge, on se teste, c'est naturel\", selon une autre. Quant aux parents, les avis sont partagés : certains trouvent \"cela complètement absurde\" et que \"le style cappilaire ne relève pas de l'autorité scolaire\". D'autres pensent que le collège a \"raison\", que \"les élèves sont là pour étudier\" et que \"si on tolère tout, on n'a pas fini\".",
    "date": "2019-01-08",
    "heading": "La direction du collège estime que les cheveux aux couleurs vives sont, au même titre que les jeans troués, des \"extravagances\" incompatibles avec le code de vie de l'établissement.",
    "title": "Val-de-Marne : un collège interdit les cheveux colorés"
}