{
    "article": "La présence récompensée. La ville de Colombes (Hauts-de-Seine) a versé une prime de 300 euros aux agents qui n'ont pas été absents en 2018. La décision de verser cette prime exceptionnelle aurait été prise bien avant les annonces du chef de l'État, lundi 10 décembre, pour répondre à la crise des \"gilets jaunes\". \"Nous avons pris la décision fin novembre, bien avant l'allocution d'Emmanuel Macron\", a confié au Parisien le cabinet de la maire LR de la cité francilienne Nicole Goueta.550 euros versés à un millier d'agentsPour lutter contre l'absentéisme, une prime d'assuidité existe déjà à Colombes, comme dans plusieurs autres villes. Versée en février, celle-ci s'élevait à 250 euros en 2018. De un à cinq jours d'absence, le salarié touche la totalité de la somme. Entre 6 et 10 jours, celle-ci est divisée par deux. La prime n'est plus versée au-delà de dix jours d'absence. Les 300 euros nets s'ajoutent à cette première prime d'assiduité et ne concerne cette fois que les agents qui n'ont pas du tout été absents durant l'année, explique Le Parisien dimanche 6 janvier. Au total, cette prilme exceptionnelle de 550 euros est versée à un millier de salariés de la ville, soit 53,96 % de l'effectif. Le quotidien francilien précise que les congés maternité et paternité ne sont pas pris en compte dans le versement de cette prime. Selon une lettre de la maire adressée au personnel et que Le Parisien a pu consulter, son \"plan de lutte contre l'absentéisme\" a permis de faire diminuer de 62 % en 2016 à 42 % aujourd'hui la proportion d'agents absents. Selon France 3 Régions, cette prime a coûté 300.000 euros à la ville de Colombes. Seuls les communistes avaient voté contre : \"Cette prime incite les gens à aller travailler même en étant malades et pénalise donc ceux qui ont les tâches les plus pénibles. C'est une forme de remise en cause du droit du travail !\", tempête auprès du quotidien local Yahia Bouchouicha.",
    "date": "2019-01-08",
    "heading": "À cette prime exceptionnelle s'ajoute une prime d'assiduité qui récompense les personnels de la ville qui ont été absents moins de six jours sur l'année.",
    "title": "Colombes : une prime de 300 euros pour les agents qui n'ont pas été absents"
}