{
    "article": "\"C'est désespérant!\", a t-il clamé ce jeudi 1er septembre sur RTL, au sujet de celui qui avait \"Bercy entre les mains\" \"et qui dit, 'pour agir, il faut que je lâche le levier du pouvoir'\".\"LA VIE LUI APPRENDRA QU'ON N'AGIT PAS EN DEHORS DES SYSTÈMES\"Jean-Pierre Raffarin se montre circonspect face à la démarche d'Emmanuel Macron, qui avait expliqué, lors de l'annonce de sa démission, avoir \"touché du doigt les limites de notre système politique\". Pour l'ancien patron de Matignon sous la présidence de Jacques Chirac, les choses ne seront pas si simples pour le créateur du mouvement politique \"En marche!\", qui veut incarner le \"renouveau\" dans le paysage politique. \"La vie lui apprendra qu'on agit pas en dehors des systèmes, des leviers\" anticipe t-il, ajoutant qu'il \"ne pourra pas agir en dehors de Bercy\" comme il avait la possibilité de le faire dans le cadre de ses activités de ministre de l'Économie. \"Il est tout jeune, il a l'énergie, et là... (...), je ne veux pas être trop sévère, mais je trouve ça désespérant\" insiste t-il.Partisan affiché d'Alain Juppé en vue de la primaire de la droite et du centre, Jean-Pierre Raffarin refuse de comparer le maire de Bordeaux à l'ancien ministre de l'Économie. \"Alain Juppé a une épaisseur, il a été Premier ministre.. Macron, il a été nommé. Il ne connait pas la vraie vie des Français\" assène t-il, n'envisageant pas de perspectives pour Macron en vue de 2017. Pour le sénateur de la Vienne, il faudra \"une petite dizaine d'années\" à Emmanuel Macron pour atteindre \"l'épaisseur\" d'un présidentiable.\"Il va y avoir une 'vague' de popularité, mais je ne crois pas que c'est une lame de fond\", commente t-il. Selon deux sondages diffusés mercredi 31 août, 47% des Français souhaitent qu'Emmanuel Macron soit candidat à la prochaine élection présidentielle.",
    "date": "2016-09-01",
    "heading": "À gauche comme à droite, le départ d'Emmanuel Macron du gouvernement fait parler. Si plusieurs ministres de Manuel Valls ont adopté un ton offensif à l'égard du désormais ex-locataire de Bercy, l'ancien Premier ministre Jean-Pierre Raffarin déplore quant à lui une \"démarche lourde, grave\", qui donne un mauvais signal de l'action au sein du gouvernement.",
    "title": "Démission de Macron : \"C'est désespérant\", se lamente Jean-Pierre Raffarin"
}