{
    "article": "Mais Emmanuel Macron devrait sauter le pas ce mardi. Selon Les Échos et RTL, le ministre de l'Économie, âgé de 38 ans, a décidé de quitter le gouvernement pour se consacrer à son mouvement politique \"En Marche!\". Contactés par l'AFP, les entourages de François Hollande, Manuel Valls et Emmanuel Macron se sont refusés à tout commentaire. Trois ministres contactés par l'AFP ont toutefois considéré ce départ comme fort probable. \"Le jeune ministre veut reprendre sa liberté pour s'exprimer sur tous les sujets, construire un projet, développer son mouvement\", écrivent Les Échos. Selon RTL, sa lettre de démission serait prête depuis cet été. Cette démission augure-t-elle d'une candidature à la future élection ? \"Pas pour l'instant\", expliquent les deux médias, rappelant que l'ancien banquier a toujours clamé sa \"loyauté\" envers François Hollande.Emmanuel Macron avait été nommé ministre de l'Économie et du Numérique en août 2014 en remplacement d'Arnaud Montebourg. Son passage à Bercy fut marqué par l'adoption d'une loi sur \"la croissance et l'activité\", mais aussi par de nombreuses déclarations dénoncées par une partie de la gauche et une rivalité croissante avec le Premier ministre Manuel Valls, figure comme lui de l'aile réformiste du PS.En avril, Emmanuel Macron a créé le mouvement politique \"En Marche\" avec notamment un meeting parisien le 12 juillet au cours duquel il avait promis à ses soutiens \"la victoire\" en 2017. Le 18 mai, le sénateur-maire (PS) de Lyon Gérard Collomb, un de ses principaux soutiens, avait déclaré qu'Emmanuel Macron serait \"naturellement\" candidat à l'Elysée en 2017 si François Hollande ne remontait pas dans les sondages. Le ministre ne devrait cependant pas participer à la primaire organisée par le PS, selon l'élu.",
    "date": "2016-08-30",
    "heading": "Selon plusieurs médias, Emmanuel Macron va présenter sa démission du gouvernement ce mardi 30 août. Son départ devrait être officialisé en milieu d'après-midi après une rencontre avec François Hollande à 15h à l'Élysée.Sa démission est pressentie depuis des mois.",
    "title": "Emmanuel Macron en marche vers la démission"
}