{
    "article": "Christophe Dettinger s'est rendu aux autorités ce lundi. Filmé en train de s'en prendre aux forces de l'ordre samedi 5 janvier, en marge de la manifestation des \"gilets jaunes\", celui qui est désormais surnommé le \"boxeur de gendarmes\" a été placé en garde à vue. Cet ancien boxeur, champion de France des poids lourds-légers en 2007 et 2008, a affirmé ce lundi dans une vidéo diffusée sur les réseaux sociaux se considérer comme un \"gilet jaune\". Un mouvement qui semble acquis à sa cause. Comme en témoigne la cagnotte lancée en ligne par plusieurs \"gilets jaunes\" et baptisée \"Cagnotte officielle en soutien à Christophe Dettinger\", repérée par L'Express. À 23 heures, le montant de la cagnotte Leechi dépassait les 75 000 euros, avec plus de 4 300 contributeurs. Ce mardi matin tôt, il s'élevait déjà à plus de 115 000 euros, selon RTL.\"Soutien à Christophe D notre boxeur national. Tous les week-ends cet homme a défendu pacifiquement ses idées et celles des gilets jaunes. Ce week-end face à la pression il a pris un risque pour défendre les manifestants. Malheureusement il risque de servir d'exemple. Aidons le dans ce combat, il ne doit pas être le seul à payer\", indique les créateurs de la cagnotte sur la page dédiée, tout en précisant que la famille du boxeur a validé cette initiative. En début d'après-midi, les proches de Christophe Dettinger avaient publié sur les réseaux sociaux une vidéo dans laquelle l'ex-champion de boxe de 37 ans se justifie sur les faits qui lui sont reprochés. \"Je me suis fait gazer avec mon amie, j'ai voulu avancer sur les CRS [...]. La colère est montée en moi, j'ai mal réagi, je me suis défendu\". Christophe Dettinger se décrit par ailleurs comme \"un citoyen lambda\". \"Je suis un Gilet jaune. J'ai la colère du peuple qui est en moi. C'est toujours nous, les petits, qui payons. Quand j'entends les gueux, les sans dents, je me sens concerné. Je ne suis pas d'extrême gauche, je ne suis pas d'extrême droite, je suis un citoyen lambda, je suis un Français. J'aime mon pays, j'aime ma patrie\", a-t-il indiqué, tout en appelant les \"gilets jaunes\" à poursuivre le combat \"pacifiquement\".",
    "date": "2019-01-07",
    "heading": "Une cagnotte en ligne a été ouverte en soutien au \"boxeur de gendarmes\". Plusieurs milliers d'euros avaient déjà été collectés en fin d'après-midi, rapporte L'Express.",
    "title": "\"Boxeur de gendarmes\" : la cagnotte de soutien grimpe en flèche"
}