{
    "article": "Chaque année, au 1er février, les tarifs des péages autoroutiers augmentent selon une formule mathématiques inscrite dans les contrats signés en 2006 entre l'État et les entreprises concessionnaires. Cette année, la hausse prévue est de 1,8 % en moyenne. Mais face à la crise du pouvoir d'achat illustrée par le mouvement des \"gilets jaunes\", le gouvernement a demandé un geste commercial aux sociétés autoroutières. Vendredi 4 janvier, lors d'une réunion destinée à faire le point après sept semaines d'agitation des \"gilets jaunes\", la ministre des Transports Elisabeth Borne a \"appelé les sociétés concessionnaires à entendre l'attente forte qui s'exprime en faveur du pouvoir d'achat, et à faire des propositions à la hauteur dans le cadre de leurs politiques tarifaire et commerciale\", selon ses services. \"De premières pistes ont été abordées, notamment concernant la situation des usagers réguliers effectuant des trajets domicile-travail, qui vont faire l'objet d'un examen approfondi\", ont-ils précisé dans un communiqué. \"La discussion en cours, qui doit se poursuivre \"dans les prochaines semaines\", \"se mène en tenant compte des contrats liant l'État aux sociétés concessionnaires, particulièrement clairs et contraignants en matière d'évolution des tarifs\", a indiqué le ministère des Transports.Un simple gel de la hausse des tarifs pas envisagé\"J'ai engagé des discussions avec les sociétés d'autoroutes, en les appelant à la responsabilité et à prendre en compte les attentes des Français en terme de pouvoir d'achat. J'attends leurs propositions\", a encore dit ce mardi matin 8 janvier la ministre au micro de Franceinfo. L'exécutif a déjà néanmoins fermé la porte à un simple gel des tarifs, comme le proposait les sociétés autoroutières. \"La très mauvaise idée ce serait de refaire ce qui a été fait en 2015 (à l'initiative de la ministre de l'Écologie de l'époque Ségolène Royal, ndlr) : un gel imposé par l'État, qui donne droit à compensation pour ces sociétés concessionnaires, ce qui fait que c'est le pouvoir d'achat de demain qu'on ampute en faisant semblant de préserver le pouvoir d'achat d'aujourd'hui\", a argué la ministre. En effet, plus que des gestes commerciaux ciblés, les sociétés autoroutières préféreraient troquer un gel des tarifs des péages contre un allongement de leurs concessions. Or, la décision de 2015 de geler la hausse des tarifs est remboursée à partir de cette année et jusqu'en 2023 par les automobilistes, via une augmentation supplémentaire des péages, précise ce mardi Le Parisien. \"Au final, la facture pour les usagers sera plus élevée que la simple hausse de 2015\", souligne le quotidien.",
    "date": "2019-01-08",
    "heading": "Alors que les péages de la plupart des autoroutes doivent augmenter au 1er février, la ministre des Transports Elisabeth Borne a appelé vendredi les sociétés autoroutières à faire des gestes commerciaux en faveur des automobilistes au nom de la défense du pouvoir d'achat. \"J'attends leurs propositions\", a-t-elle précisé ce mardi 8 janvier.",
    "title": "VIDÉO. Le gouvernement demande un geste commercial aux sociétés autoroutières"
}