{
    "article": "Le comité contre l'islamophobie, le CCIF, a assigné en justice quatre communes du sud de la France pour obtenir la suspension de leur arrêté anti-burkini. Les villes de Nice, Menton, Roquebrune-Cap-Martin et Fréjus comparaîtront mardi et mercredi. \"J'ai déposé un référé liberté pour la commune de Nice, Roquebrune-Cap-Martin, Menton et pour Fréjus\", a indiqué l'avocat niçois Sefen Guez Guez. L'audience aura lieu devant le tribunal administratif de Toulon mardi à 14h30 dans le cas de Fréjus, et mercredi à 10 heures devant le tribunal administratif de Nice pour Menton, Roquebrune et Nice, a-t-il précisé. Vendredi, le Conseil d'Etat a suspendu l'arrêté de la commune de Villeneuve-Loubet et estimé que les tenues de baignade intégrales ne troublaient pas l'ordre public. Plusieurs villes voisines, comme Nice ou Menton, ont refusé de plier et décidé de continuer à verbaliser tant que leur arrêté ne serait pas formellement invalidé par les juridictions administratives. La plupart des maires des villes balnéaires de la Côte d'Azur ont interdit cet été le maillot de bain intégral musulman ou \"burkini\", certains y voyant une provocation après l'attentat islamiste qui a fait 86 morts le 14 juillet à Nice. Plusieurs élus réclament par ailleurs une loi sur ce sujet. Dans les Alpes-Maritimes, Antibes est la seule grande commune balnéaire du littoral dont le maire LR, Jean Leonetti, un proche du candidat à la primaire de droite Alain Juppé, n'a pas pris un arrêté similaire. Dans les communes où l'interdiction avait cours, des femmes simplement voilées ont été invitées à quitter la plage, une situation qui a valu à la France d'être montrée du doigt à l'étranger. Dimanche, une église évangélique a célébré sans incident une quinzaine de baptêmes par immersion dans la mer sur une petite plage municipale. \"La loi sur la laïcité autorise l'exercice du culte, même à l'extérieur, mais l'arrêté municipal, lui, interdit toute manifestation de signes religieux ostentatoire. Cela concerne toutes les religions même si dans les faits on voit bien que les seules personnes inquiétées sont de confession musulmane\", a commenté Me Guez Guez.",
    "date": "2016-08-29",
    "heading": "",
    "title": "Arrêtés anti-burkini : Nice, Fréjus, Menton et Roquebrune-Cap-Martin devant la justice"
}