{
    "article": "Le ministère de l'Intérieur a mené lundi des \"consultations\" en vue de mettre sur pied une fondation laïque et une association cultuelle pour financer des initiatives liés à la culture ou au culte musulmans. Que faut-il retenir du projet de ces institutions ? \"Faire un islam de France, c'est une cause nationale qui devrait réunir la gauche et la droite\", a assuré dimanche Jean-Pierre Chevènement dans un entretien à l'AFP. Cette Fondation pour l'islam doit succéder à la \"fondation des œuvres de l'islam de France\", créée en 2005 mais qui n'a jamais fonctionné, en raison de dissensions liées à la rivalité des grandes fédérations musulmanes. Contrairement à la précédente, cette nouvelle fondation, pour plus d'efficacité et de viabilité juridique, aura un objet unique : le financement de projets de nature profane, dans les domaines culturel, éducatif, de la recherche... Par exemple des thèses d'islamologie, des bourses d'accès aux diplômes universitaires de formation civile et civique, des programmes devant contribuer à une meilleure connaissance de l'islam dans la société. Il n'y aura qu'un responsable religieux dans son conseil d'administration : le président du Conseil français du culte musulman (CFCM). Il siégera aux côtés de trois représentants de l'État, cinq personnalités qualifiées dont Jean-Pierre Chevènement - président de la fondation -, et deux membres du \"comité des donateurs\" de cette fondation. Un \"conseil d'orientation\" d'une vingtaine de membres, très ouvert sur la société civile musulmane, sera chargé de repérer les projets à soutenir. Une fondation d'utilité publique ne peut pas financer des projets d'ordre religieux, comme la formation théologique des imams ou la construction de mosquées. Laïcité oblige, c'est une association cultuelle loi 1905, administrée uniquement par des musulmans, qui va s'en charger. Ses contours sont encore flous : ses statuts et sa composition doivent être fixés par un groupe de travail reflétant les différentes sensibilités musulmanes. LES FINANCEMENTS La fondation va déjà récupérer les quelque 950.000 euros composant le patrimoine de la précédente structure, c'est-à-dire ce qu'il reste d'une donation de l'homme d'affaires Serge Dassault consignée à la Caisse des dépôts. L'État, lui, est prêt à mettre au pot un million d'euros, selon l'Intérieur. Compte tenu des \"engagements fermes\" de futurs donateurs, son capital devrait atteindre plusieurs millions d'euros. Quant à l'association cultuelle, elle sera en mesure de percevoir les dons de fidèles et, si des négociations en ce sens aboutissent, de collecter le produit de la \"contribution volontaire\" - et non taxe - prélevée sur la vente de produits alimentaires halal. Le marché est estimé par certaines sources professionnelles à environ 5 milliards d'euros par an. En outre, la fondation et l'association bénéficieront de fonds français : leurs statuts interdiront tout financement étranger (hors Union européenne), jugé difficilement compatible avec le projet d'un \"islam de France\". Des financements étrangers, ne transitant pas par ces deux structures, seront toujours possibles : pas question par exemple, pour la grande mosquée de Paris, de se priver des deux millions d'euros annuels alloués par l'Algérie. Mais l'Intérieur parie sur leur recul global à la faveur de l'apparition de nouvelles ressources en France. Certaines voix de la société civile musulmane souhaitent toutefois que ces financements étrangers transitent par la future association cultuelle, ne serait-ce que par souci de transparence et d'équité. Le décret unique portant dissolution de l'ancienne fondation et création de la nouvelle pourrait être pris en octobre, selon l'Intérieur. Quant à l'association, tout dépendra de l'efficacité du groupe de travail mis en place dans les prochains jours, les composantes de l'islam devant s'entendre sur les personnalités qui l'animeront. Là encore, le président du CFCM espère qu'elle sera en ordre de marche avant la fin 2016.",
    "date": "2016-08-29",
    "heading": "",
    "title": "Quel visage pour la Fondation pour l'islam de France ?"
}