{
    "article": "Cet établissement de la banlieue de Kiev accueille une cinquantaine de bébés dans ce cas, âgés de cinq jours à plusieurs semaines. Parmi eux, une vingtaine sont chinois, douze allemands, six espagnols, quatre italiens et quatre français.Lors d'une visite de l'AFP vendredi, des nourrices masquées et gantées leur donnaient le biberon et changeaient leurs couches.Propriété de la clinique de reproduction BioTexCom, l'hôtel \"Venice\" sert en temps normal de premier lieu de rencontre entre les nouveaux-nés et les clients de l'entreprise ayant eu recours à la gestation pour autrui (GPA). L'Ukraine, l'un des pays les plus pauvres d'Europe, est une destination populaire pour des couples infertiles voulant pratiquer la GPA car la législation y est relativement libérale et les prix modérés. Mais depuis la fermeture des frontières ukrainiennes mi-mars pour endiguer la pandémie de coronavirus, de nombreux parents n'ont pas pu venir chercher leurs enfants.- Parents en pleurs -\"Plus de 100 bébés attendent leurs parents dans plusieurs centres médicaux\", a indiqué Lioudmyla Denysova, chargée des droits humains auprès du Parlement ukrainien. Si le confinement est prolongé, d'autres enfants vont naître et \"leur nombre pourrait atteindre presque un millier\", a-t-elle ajouté. En raison de la pandémie, les parents souhaitant venir chercher leur bébé ont besoin d'une autorisation spéciale pour entrer en Ukraine, un document délivré par Kiev à la demande du pays d'origine des ressortissants. Or, plusieurs ambassades étrangères ont \"refusé\" d'intervenir et \"cette question n'est toujours pas réglée\", affirment les autorités ukrainiennes. Une source gouvernementale à Kiev a précisé à l'AFP que ce refus venait des autorités françaises, espagnoles et italiennes, pays dans lesquels la GPA commerciale est illégale. A la clinique BioTexCom, qui revendique la moitié du marché ukrainien, une GPA coûte entre 40.000 et 65.000 euros. De leur côté, les mères porteuses peuvent toucher jusqu'à 28.000 euros, selon BioTexCom.\"Bien sûr, c'est une situation compliquée\", affirme le propriétaire de la clinique, Albert Totchilovsky, tout en assurant que les enfants sont \"dans des conditions idéales\".\"Quand les parents attendent leur bébé depuis vingt ans, on pense qu'ils peuvent attendre encore un mois. Mais quand tu leur parles, tu te rends compte qu'ils ne peuvent plus attendre\", ajoute-t-il. \"Les parents deviennent très nerveux, ils se mettent à crier\". - Vols réservés -Face à cette impasse, la clinique a publié fin avril une vidéo montrant les bébés et appelant les capitales étrangères à aider leurs ressortissants souhaitant venir chercher leurs enfants.La vidéo a attiré l'attention des médias et suscité l'intervention de Mme Denysova, chargée des droits humains au Parlement ukrainien. Elle a promis d'obtenir des autorisations d'entrée pour les parents ayant essuyé un refus de leur ambassade. \"Quand il y a cinquante, soixante-dix ou quatre-vingt couples qui vous appellent et que la moitié des femmes pleurent pendant l'entretien, on est obligé de prendre de telles mesures\", argue M. Totchilovsky, le directeur de la clinique.Interrogée par la presse vendredi, Mme Denysova a indiqué que les premiers parents devraient pouvoir entrer en Ukraine d'ici \"quelques semaines\". Selon elle, certains ont déjà réservé des vols charters et n'attendent que de recevoir une autorisation.",
    "date": "2020-05-15",
    "heading": "Sous un lustre de cristal, des nourrissons sont allongés dans des berceaux en verre: nés de mères porteuses, ils attendent dans un hôtel ukrainien leurs parents étrangers, qui ne peuvent pas venir les chercher à cause du coronavirus.",
    "title": "A Kiev, des bébés nés par GPA attendent leurs parents bloqués par le coronavirus"
}