{
    "article": "Les Emergents, ce sera le nom du parti politique créé par Jacline Mouraud, \"gilet jaune\" de la première heure, rapporte franceinfo. La contestataire modérée est en train de créer un parti politique baptisé Les Emergents, a-t-elle annoncé, contactée par franceinfo ce lundi matin. Des \"personnes compétentes, avocats ou anciens parlementaires, l'aident à rédiger les statuts\", a-t-elle expliqué. Ses chevaux de bataille notamment : \"une grande réforme de la fiscalité\", sujet sur lequel elle souhaite des états généraux, et \"remettre le social sur la table\". Jacline Mouraud ne sera pas forcément la présidente de ce parti. \"Je ne revendique aucun titre, j'essaie de créer le parti, c'est pas mal. Ensuite, comme dans n'importe quel parti, il y aura des votes. Que ça soit moi ou pas, je m'en fous, ce n'est pas ça qui est important. C'est de le faire exister, c'est de rassembler les personnes contre la violence et pour le respect de nos institutions\", a développé la Bretonne. Celle-ci est contestée au sein du mouvement par la frange la plus dure. Après les annonces du chef de l'État le 10 décembre, elle avait demandé \"une trêve\" sur LCI. \"Il y a des avancées, une porte ouverte. Maintenant, il faut sortir de cette crise. On ne peut pas passer le reste de notre vie sur des ronds-points\", avait lancé la porte-parole des \"gilets jaunes libres\", qui avait été reçue par le Premier ministre. Sur franceinfo le 15 décembre, Jacline Mouraud avait appelé à \"transformer le mouvement\" pour \"discuter, dialoguer, négocier\" avec le gouvernement. Il \"faut maintenant s'asseoir à la table des négociations. Tout est ouvert puisqu'on arrive à avoir des rendez-vous avec toutes les personnalités politiques qu'on veut\". Jacline Mouraud s'était dite \"tellement décriée\" qu'elle devait agir \"dans l'ombre\". \"Je continue à œuvrer sans pouvoir le dire puisque sur Facebook tout a été hacké, mais je continue à travailler, je fais exactement comme je veux\", expliquait-elle. Un mois plus tard, il faut croire que la Bretonne n'a pas raccroché son gilet jaune et s'entête.",
    "date": "2019-01-07",
    "heading": "",
    "title": "Une figure des \"gilets jaunes\" lance un parti politique"
}