{
    "article": "Trois hommes et trois femmes étaient confinés depuis le 28 août 2015 dans un dôme de 11 mètres de diamètre et six mètres de hauteur sur la côte nord et aride du volcan Mauna Loa. L'équipage comprenait un exobiologiste français, une physicienne allemande et quatre Américains: un pilote, un architecte, une médecin/journaliste et une scientifique spécialisée dans les sols.Une vidéo les montre en train de sortir du dôme avant de poser pour des selfies avec des visiteurs. Les organisateurs leur ont distribué des fruits et légumes frais.Le Français Cyprien Verseux s'est dit \"très emballé de retrouver des sensations comme se balader à l'air libre, rencontrer des inconnus et manger des produits frais\". Le plus difficile pour les isolés était \"la monotonie\", a-t-il expliqué dans une interview sur Périscope, conseillant aux prochains volontaires éventuels d'emporter des livres avec eux.Il s'est dit satisfait des résultats de l'expérience. \"Une mission sur Mars est réaliste dans un futur proche\", a t-il avancé. \"Les problèmes techniques et psychologiques peuvent être surmontés\".Un autre participant, l'Américain Tristan Bassingthwaighte a raconté que les membres s'étaient impliqués dans des loisirs comme la salsa ou le ukulélé. \"Si tu peux travailler sur quelque chose qui participe à ton développement personnel... tu ne deviens pas fou\", a t-il constaté.Les participants à l'expérience n'ont pas vécu les changements de saison, ils ne pouvaient sortir qu'avec une combinaison spatiale. L'Allemande Christiane Heinicke a expliqué que ses principaux travaux avaient porté sur l'extraction d'eau du sol volcanique, dont la composition minérale est très proche de celle de Mars.Le dôme était situé dans une zone avec peu de végétation et sans animaux. L'équipe s'était enfermée le 28 août 2015. Les hommes et femmes disposaient chacun d'une petite chambre, avec un espace pour un lit de camp et un bureau. Ils se nourrissaient de fromage en poudre ou de boîtes de thon et avaient un accès limité à internet.L'Agence spatiale américaine voulait apprendre un maximum de choses sur la cohésion et l'évolution psychologique des membres de telles missions coupées du monde. Elle mène ces scénarios d'isolation sur terre, un programme appelé HI-SEAS, avant de tenter d'envoyer des astronautes vers la Planète Rouge, ce qu'elle espère faire dans les années 2030.Deux autres missions HI-SEAS sont prévues en janvier 2017 et 2018 et dureront au moins huit mois. Les organisateurs sont déjà à la recherche de volontaires.",
    "date": "2016-08-29",
    "heading": "Ce dimanche, la longue mission des six volontaires qui s'étaient isolés pendant un an à Hawaï afin de récolter des informations utiles pour la Nasa lorsqu'elle enverra des astronautes sur Mars s'est terminée. L'occasion pour l'équipage de sortir de son isolement et de raconter cette première expérience.",
    "title": "Simulation sur Mars : six volontaires sortent après un an"
}