{
    "article": "La vidéo d'un policier en train de frapper plusieurs personnes à Toulon (Var) en marge de l'\"acte 8\" de la mobilisation des \"gilets jaunes\" a largement circulé sur les réseaux sociaux depuis samedi 5 janvier. Sur la vidéo, on peut voir Didier Andrieux, commandant divisionnaire, responsable par intérim des 400 policiers en tenue de Toulon, donner plusieurs coups de poing au visage d'un homme plaqué contre un mur, avant que d'autres fonctionnaires ne s'interposent, puis frapper, de nouveau à coups de poings, un \"gilet jaune\" qu'il retient sur le capot d'une voiture.\"Il y avait un contexte insurrectionnel avant et après ces vidéos, dans lequel il était impossible d'interpeller quelqu'un sans violence, et il a agi proportionnellement à la menace\", a indiqué à l'AFP Bernard Marchal, procureur de la République à Toulon. L'homme frappé, qui ne porte pas de gilet jaune, était en possession d'un tesson de bouteille, selon le procureur et M. Andrieux, promu de la Légion d'honneur, \"a voulu le neutraliser\". \"Nous avons pu établir que cet homme faisait partie d'un groupe d'une cinquantaine de casseurs qui avaient dégradé des voitures dans les minutes avant la vidéo\", a ajouté M. Marchal. \"Prendre une décision en une fraction de seconde\"\"Il avait un tesson de bouteille cassée qu'il dissimulait dans la main. Je suis face un individu que je connais dangereux, je fais usage de la force en donnant deux coups de poing\", s'est-il justifié dimanche soir auprès de RTL, ainsi qu'auprès de plusieurs autres médias. \"Je ne sais pas si vous le voyez à la vidéo mais j'ai le visage ensanglanté car je viens de prendre un tesson de bouteille au niveau de l'œil justement. J'ai l'arcade ouverte\", a-t-il poursuivi, assurant qu'il devait \"prendre une décision en une fraction de seconde\".Dans les colonnes de Nice-Matin, le policier assure connaître cet homme, \"qui est un multirécidiviste et qui n'a rien à voir avec les gilets jaunes\". L'homme est en effet connu de la justice depuis une dizaine d'années selon le procureur, notamment pour des faits d'outrage et de viol. Il a été arrêté, placé en garde à vue, et comparaîtra lundi à Toulon.Dans une seconde séquence de la vidéo, on voit M. Andrieux frapper un \"gilet jaune\" contre le capot d'une voiture. Selon le procureur, \"là encore le contexte nuance fortement les images\". Le \"gilet jaune\" frappé par le policier était masqué quelques minutes avant et venait de tenter de s'emparer d'une bouteille. M. Andrieux assure qu'il s'agit \"de l'interpellation d'un homme qui se rebellait\". Ce dernier a lui aussi été arrêté et placé en garde à vue. Un deuxième individu masqué, son frère, a pu échapper aux policiers, selon le procureur.L'IGPN saisieLe procureur de la République n'a pas ouvert de procédure contre le fonctionnaire. En revanche, le préfet du Var a annoncé dimanche soir dans un tweet qu'il avait saisi l'IGPN (inspection générale de la police nationale).Selon Le Parisien, Didier Andrieux avait déjà été sanctionné par sa hiérarchie il y a deux ans pour des faits de violence.",
    "date": "2019-01-07",
    "heading": "Le commandant divisionnaire Didier Andrieux assure qu'un des individus qu'il a frappé cachait un tesson de bouteille dans sa main. \"Je suis face un individu que je connais dangereux, je fais usage de la force en donnant deux coups de poing\", a-t-il expliqué auprès de divers médias.",
    "title": "VIDÉO. \"Gilets jaunes\" : les explications du policier filmé en train de frapper des manifestants à Toulon"
}