{
    "article": "Et à la fin, c'est l'Allemagne qui joue. La Bundesliga devient samedi la première ligue majeure de football à faire son retour dans dans les stades après des semaines de confinement. L'enjeu est d'importance pour les autres grandes nations du ballon rond qui suivront avec attention ce retour sur les terrains, à huis clos.Le coup d'envoi des premiers matches est prévu à 15H30 (13H30 GMT) dans cinq stades, vides de tout spectateur.\"Le monde entier regarde maintenant vers nous\", a souligné l'entraîneur du Bayern Munich, Hansi Flick, conscient qu'un succès sanitaire serait \"un signal pour toutes les autres ligues\".Plus au sud, la Grèce rouvre le même jour ses 515 plages privées mais à condition de respecter des règles strictes, dont l'interdiction de poser son parasol à moins de quatre mètres de son voisin. Les plages publiques ont rouvert le 4 mai, premier jour du déconfinement progressif décidé en Grèce.Pionnière en matière de déconfinement, l'Autriche a franchi une étape symbolique importante vendredi avec la réouverture de ses restaurants et de ses emblématiques cafés viennois.- Café Goldegg -\"Cela a été dur pour nous que ce soit fermé tout ce temps, ça nous a manqué et on va revenir aussi souvent que possible\", expliquent Fanny et Sophie, deux étudiantes de 19 ans, attablées autour d'un robuste petit-déjeuner au Café Goldegg, près du musée du Belvedere.Avant la basilique Saint-Pierre de Rome qui rouvrira lundi, le sanctuaire de Lourdes, dans le sud-ouest de la France, ouvre de nouveau ses portes samedi aux visiteurs, mais uniquement aux \"pèlerins individuels de proximité\".Ailleurs en Europe, d'autres pays se préparent timidement à sortir du confinement, décrété en mars pour tenter d'enrayer la pandémie.En Irlande, certaines personnes pourront dès lundi retourner au travail, notamment dans le secteur de la construction, et des commerces vont rouvrir, comme les magasins de jardinage ou les opticiens. Il sera aussi possible de se rencontrer à l'extérieur, jusqu'à quatre personnes maximum et à condition de respecter une distance de deux mètres. Dublin a également décidé d'imposer une quarantaine de 14 jours à toue personne arrivant de l'étranger.L'Espagne a déjà commencé avec une prise de température et une quarantaine volontaire de 14 jours.- Congés d'été -Entrée en déconfinement le 11 mai, la France, un des pays les plus endeuillés au monde avec plus de 27.500 morts, se prépare à connaître son premier weekend au vert. De nombreuses plages ont été autorisées à rouvrir et le Premier ministre Edouard Philippe a évoqué la possibilité pour la population de partir en congés cet été.La France a par ailleurs annoncé vendredi la première mort d'un enfant de neuf ans atteint d'une forme proche de la maladie de Kawasaki, considérée comme probablement liée au Covid-19.En Italie, où certaines plages rouvrent également après des semaines de confinement, l'absence d'activité touristique se fait particulièrement sentir à Venise, où même les pigeons ont déserté la place Saint-Marc, faute de visiteurs pour les nourrir. \"Sans touristes, Venise est une ville morte\", constate Majuro Sambo, un gondolier de 66 ans.Partout dans le monde, distanciation sociale et gestes barrières restent de rigueur, face à la pandémie dont la liste des victimes s'allonge.Le nouveau coronavirus a contaminé au moins 4.503.811 personnes et fait au moins 305.424 morts dans le monde, selon un bilan établi par l'AFP à partir de sources officielles vendredi.- 190.000 morts -En Afrique, les conséquences pourraient être encore bien plus dévastatrices, selon une étude de l'OMS publiée vendredi. Jusqu'à présent relativement épargné avec moins de 2.500 décès recensés officiellement, le continent pourrait enregistrer jusqu'à 190.000 morts.Plus de cinq mois après l'apparition de la maladie en Chine, le monde s'habitue à l'idée de vivre durablement avec ce fléau, qui selon l'Organisation mondiale de la Santé (OMS) pourrait \"ne jamais disparaître\".Et les efforts s'intensifient pour tenter de relancer des économies entrées dans une récession sans précédent. Locomotive européenne, l'Allemagne a confirmé vendredi une chute de 2,2% de son activité au premier trimestre, avec un recul attendu de 6,3% pour l'ensemble de l'année.Selon l'Organisation mondiale du Commerce (OMC), le commerce mondial devrait enregistrer \"des baisses à deux chiffres\" en volume dans presque toutes les régions du monde.- 'Mort-né' -A Washington, la Chambre des représentants a voté vendredi un plan d'aide historique de 3.000 milliards de dollars pour lutter contre les ravages économiques de l'épidémie. Mais le texte présenté par les démocrates a déjà été déclaré \"mort-né\" par le président Donald Trump et les républicains du Sénat.Aux Etats-Unis, pays le plus touché avec 87.493 morts, le chômage affecte près de 15% de la population active, un record.Si le déconfinement a commencé vendredi dans une partie de la Virginie et du Maryland, New York, le poumon économique du pays, reste confiné jusqu'au 28 mai au moins. La pandémie y a fait plus de 20.000 morts.Une mise à l'arrêt douloureuse pour de nombreux habitants. \"Toutes les raisons pour lesquelles on est (à New York) - restaurants, concerts, etc.. - ont disparu\", explique Han Robert, 49 ans, cadre informatique.A Washington, M. Trump a de nouveau prédit l'arrivée d'un vaccin avant la fin de l'année, \"peut-être avant\".Plus prudente, l'agence européenne du Médicament (EMA) a évoqué jeudi un délai d'un an, selon un scénario \"optimiste\".Plus de cent projets ont été lancés dans le monde et une dizaine d'essais cliniques sont en cours, dont cinq en Chine, pour tenter de trouver un remède contre le Covid-19.",
    "date": "2020-05-16",
    "heading": "L'Allemagne retrouve samedi son football et la Grèce toutes ses plages: la levée des restrictions se poursuit dans un monde paralysé par le coronavirus, qui a fait plus de 305.000 morts et contaminé quelque 4,5 millions de personnes.",
    "title": "Coronavirus: le foot fait son retour à huis clos en Allemagne, plus de 305.000 morts dans le monde"
}