{
    "article": "Dans un billet publié sur sa page Facebook le 1er janvier, Jean-Luc Mélenchon a exprimé sa \"fascination\" pour la figure des \"gilets jaunes\" Éric Drouet. Une sortie rapidement caricaturée par Alex et publiée dans le quotidien régional le Courrier picard le 4 janvier.Une caricature qui a valu au dessinateur amiénois de nombreuses critiques sur les réseaux sociaux, mais aussi une menace de mort sur Facebook. À la veille des quatre ans de l'attentat de Charlie Hebdo, Alex a décidé de ne pas se laisser faire et de porter plainte. \"On peut dire tout ce qu'on veut de mes dessins, on peut aimer ou ne pas aimer... Mais j'ai décidé de ne plus accepter les menaces de mort\", a-t-il expliqué dimanche 6 janvier sur France Bleu Picardie.\"Il y a des gens, des journalistes mais d'autres aussi qui se font frapper, démolir\", souligne le dessinateur, qui s'inquiète de la haine anti-médias qui prolifère lors des manifestations de \"gilets jaunes\", mais aussi sur Internet, devenue \"une vraie poubelle\", selon lui. \"Plus personne ne contrôle rien, c'est très facile de se cacher derrière un avatar et de menacer\", dénonce-t-il.Selon lui, \"rien ne justifie de menacer un journaliste ou un dessinateur pour ce qu'il est ou ce qu'il fait\". \"On a la chance en France de pouvoir railler un président de la République, de railler l'opposition, alors faisons-le !\", estime-t-il. \"Les gens balancent des menaces de mort à tort et à travers\", a de son côté déploré Riss, le directeur de la rédaction de Charlie Hebdo lundi matin sur Franceinfo. \"On ne peut pas dire tout et n'importe quoi\", sous prétexte que c'est sur Internet, a-t-il souligné, rappelant qu'il existait des sanctions pénales. De son côté, il explique que la rédaction de l'hebdomadaire satirique porte plainte systématiquement.",
    "date": "2019-01-07",
    "heading": "Le dessinateur amiénois Alex, connu pour ses dessins dans le Courrier picard, s'inquiète de la haine anti-médias qui prolifère en France lors des manifestations de \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : menacé de mort pour une caricature d'Éric Drouet, le dessinateur Alex porte plainte"
}