{
    "article": "Au lendemain d'une déclaration déjà remarquée, François Fillon a renchéri lundi 29 août sur les mises en examen de son rival, Nicolas Sarkozy... Sans toutefois le nommer, bien entendu. \"Si j'étais mis en examen, je ne serais pas candidat\", a assuré celui qui se positionne en 4e place dans les sondages sur la primaire. Dimanche, il s'était interrogé, au cours d'un meeting : \"Qui imagine le général de Gaulle mis en examen ?\"\"Si j'étais mis en examen, je ne serais pas candidat. Certainement pas. Je considérerais que je ne serais pas en mesure d'assurer la direction du pays\", a expliqué l'ancien Premier ministre sur BFMTV. Avant de trancher : \"C'est une question morale\". Une attaque en règle contre Nicolas Sarkozy, lui-même mis en examen dans plusieurs dossiers. Plus largement, il a fustigé \"la dégradation de la vie publique\" française, évoquant les ministres qui ne paient pas leur impôts, ceux qui ont des comptes en Suisse, et les 18 millions d'euros qui ont disparu des comptes de l'UMP. \"Il y a un problème de probité et de fonctionnement de nos institutions\", a-t-il estimé. Dimanche déjà, il avait entamé les hostilités, lors de son meeting de rentrée à Sablé-sur-Sarthe : \"Avoir une haute idée de la politique signifie que ceux qui briguent la confiance des Français doivent en être dignes. Ceux qui ne respectent pas les lois de la République ne devraient pas pouvoir se présenter devant les électeurs, avait-il déclaré. Il ne sert à rien de parler d'autorité quand on n'est pas soi-même irréprochable\". Puis, l'ancien Premier ministre avait planté la banderille qui permettrait d'identifier la cible de sa diatribe : \"Qui imagine un seul instant le général de Gaulle mis en examen ?\"Ce sont des attaques rudes contre l'ancien président. Mais ce dernier a assuré lundi qu'il ne répondrait pas. François Fillon \"a été un bon Premier ministre. Je ne me donnerai pas le ridicule d'attaquer celui avec qui j'ai travaillé pendant cinq ans\", a-t-il déclaré sur RTL.",
    "date": "2016-08-29",
    "heading": "La primaire de la droite s'est accélérée ce week-end avec les rentrées politiques de plusieurs candidats. Les déclarations n'ont pas été tendres, notamment du côté de la Sarthe, où François Fillon a chargé celui avec qui il a dirigé le pays pendant 5 ans.Les attaques frontales sont désormais de mise entre les candidats à la primaire de la droite.",
    "title": "Primaire à droite : Fillon insiste sur les \"mises en examen\" de Sarkozy"
}