{
    "article": "\"Un comportement inacceptable et honteux\". La Fédération française de boxe a vivement condamné dans un communiqué les agissements d'un \"ancien boxeur professionnel\" auteur de violences à l'égard des forces de l'ordre, samedi 6 janvier 2019, lors de la manifestation parisienne des \"gilets jaunes\".Samedi soir, le syndicat des commissaires de la police nationale (SCPN) avait indiqué avoir \"identifié (...) un boxeur\" sur la passerelle Léopold Sédar-Senghor, qui a notamment roué de coups un gendarme tombé à terre, et également frappé à mains nues un autre.Les vidéos de ces deux scènes, où l'on voit un homme blanc de haute stature à visage découvert et facilement reconnaissable, ont également abondamment circulé sur les réseaux sociaux.\"Soutien à l'ensemble des effectifs des forces de l'ordre mobilisés\"\"Monsieur, vous qui avez frappé un collègue à terre, vous êtes identifié. Pour un boxeur, vous ne respectez apparemment pas beaucoup de règles. Nous allons vous apprendre celles du code pénal\", avait tweeté le syndicat, relayant une photo du boxeur sur un ring.Une enquête a été confiée à la Sûreté territoriale mais aucune interpellation n'a eu lieu pour l'instant, selon le parquet.\"La fédération, ainsi que la ligue nationale professionnelle de boxe, condamnent avec la plus grande fermeté de tels agissements d'une violence extrême qui sont totalement contraires aux valeurs prônées par notre discipline et prendront toutes les mesures en leur pouvoir afin de défendre leur image\", souligne le communiqué.\"La FFB adresse son soutien à la famille et aux proches du gendarme victime du comportement de cet individu, mais également à l'ensemble des effectifs des forces de l'ordre mobilisés ardemment depuis plusieurs semaines\", conclut le texte.",
    "date": "2019-01-06",
    "heading": "L'homme qui s'en est violemment pris à un gendarme sur un pont à Paris, en marge d'une manifestation des \"gilets jaunes\" a été identifié. Il s'agit d'un boxeur professionnel originaire de la région parisienne.",
    "title": "\"Gilets jaunes\" : la Fédération française de boxe condamne les agissements d'un boxeur contre un gendarme"
}