{
    "article": "Patricia Gallerneau, députée LREM de Vendée, a eu la mauvaise surprise de découvrir un mur de parpaings édifié juste devant le garage de son domicile de Talmont-Saint-Hilaire, ce dimanche, révèle Ouest-France.Plusieurs intrus auraient agi dans la nuit de samedi à dimanche, après 3 heures du matin. Une cinquantaine de parpaings et des planches de bois qui se trouvaient entreposées à proximité ont été utilisés pour ériger le mur, comme en témoignent les photos postées par l'élue sur sa page Facebook. \"Joli réveil ce matin... Mon domicile est muré par des imbéciles ! À quoi servent le dialogue, la communication, mes réceptions, jamais refusées, de gilets jaunes, s'ils viennent en douce de nuit, murer le domicile d'une famille... Je les comprends, je les écoute, je les soutiens, dans leurs revendications lorsqu'elles sont justifiées ... mais je les supplie de faire le ménage dans leurs rangs et d'éjecter tous les imbéciles, haineux, racistes et homophobes qui s'y cachent et qui les décrédibilisent fortement\", a-t-elle dénoncé sur le réseau social.Interrogée par Ouest-France, Patricia Gallerneau s'est dite \"surprise et déçue\". La députée compte déposer plainte auprès de la gendarmerie. \"Je ressens du découragement, plus que de la colère. Toutes ces attaques récentes contre les parlementaires traduisent un rejet du monde politique. Mais je suis navrée qu'on nous mette tous dans le même panier, alors que ma porte a toujours été ouverte au dialogue\", a-t-elle regretté dans les colonnes du quotidien régional.D'autant que ce n'est pas la première fois que la députée de la 2e circonscription de Vendée est la cible d'attaques. Comme le rappelle Ouest-France, la permanence de Patricia Gallerneau avait été vandalisée en avril dernier. Plus récemment, le 1er décembre dernier, des poubelles avaient été déversées devant les locaux, à La Roche-sur-Yon.",
    "date": "2019-01-06",
    "heading": "La députée de Vendée, Patricia Gallerneau, a fait une étrange découverte ce dimanche matin en se réveillant. Un mur avait été édifié dans la nuit devant son domicile, révèle Ouest-France.",
    "title": "Un mur érigé devant le domicile d'une députée LREM"
}