{
    "article": "-Interrogé par \"Midi Libre\", André-Yves Beck a tenu à \"saluer l'extraordinaire travail accompli par l'équipe municipale, travail qui, bien évidemment va continuer afin de rendre définitivement à Béziers son vrai visage, celui d'une ville dynamique et française\". Derrière le discours de façade, le journal régional rapporte que le départ du conseiller s'est fait dans des circonstances plus tendues. Selon des sources au sein du paysage politique, la situation entre l'adjoint au maire certains des élus de la majorité serait devenue au fil des mois insoutenable. Les relations avaient également tourné à l'orage avec Emmanuelle Duverger, l'épouse de Robert Ménard.LES LÉGISLATIVES EN POINT DE MIRE ?Face à ces tensions, la rupture inévitable serait intervenue à l'issue d'une conversation téléphonique houleuse, mardi 23 août. Arrivé à Béziers en 2014 dans la foulée des élections municipales remportée par l'ancien directeur de Reporters sans Frontières, André-Yves Beck a été intronisé en tant que \"plume\" officielle de Robert Ménard, qui s'est illustré pour ses prises de position polémiques. S'il occupait une fonction officielle plus exposée depuis 2 ans, Beck n'en demeure pas moins une personnalité au passé sulfureux. Proche des milieux identitaires, il s'était fait \"remarquer\" en orchestrant la \"purge\" des bibliothèques municipales d'Orange, lorsque la municipalité avait basculé dans le camp du FN en 1995.Ce départ de la mairie est l'objet de diverses interprétations. Si certains mettent cet abandon de poste sur le compte de mésententes, d'autres évoquent l'arrivée prochaine d'André-Yves Beck dans l'équipe de campagne de Marion-Maréchal Le Pen, dans l'optique des prochaines élections législatives de 2017.",
    "date": "2016-08-25",
    "heading": "- Selon les mots mêmes de \"Midi Libre\", qui rapporte l'information mercredi 24 août, c'est un \"véritable séisme\" qui vient de se produire dans le paysage politique de Béziers. Le directeur de cabinet de Robert Ménard quitte ses fonctions, pour \"partir vers de nouvelles aventures\".",
    "title": "Béziers : le bras droit de Robert Ménard quitte le navire"
}