{
    "article": "Les heurts se sont multipliés ce samedi à Paris, en marge de la manifestation des \"gilets jaunes\". D'après les informations du Parisien, vers 16h30, un groupe de manifestants s'est introduit dans les bureaux du porte-parole du gouvernement. Benjamin Griveaux a dû être exfiltré en urgence après qu'\"une quinzaine de personnes, certaines habillées en noir, d'autres avec un gilet jaune, ont défoncé la porte du ministère avec un engin de chantier\", a détaillé un témoin au quotidien francilien. Les individus s'en seraient pris à des véhicules stationnés dans la cour du secrétariat d'État, situé rue de Grenelle, dans le VIIe arrondissement de la capitale. Le porte-parole du gouvernement a réagi à cette intrusion au micro de BFMTV, précisant que \"tous les personnels du ministère ont pu être évacués à temps et la casse n'est que matérielle\". \"Ce n'est pas moi qui a été attaqué, c'est la République\", a par ailleurs indiqué Benjamin Griveaux.A 15 heures, 3 500 personnes manifestaient à Paris selon le ministère de l'Intérieur. Plusieurs affrontements ont eu lieu dans la capitale. Comme sur la passerelle Léopold-Sédar-Senghor, au niveau du musée du Quai d'Orsay, où des échauffourées ont éclaté entre manifestants et forces de l'ordre. Ces dernières ont dû faire usage de grenades lacrymogènes pour disperser les manifestants. Vers 16 heures, toujours dans ce même secteur, une péniche, abritant un restaurant, a pris feu, obligeant les pompiers à intervenir en urgence. Les \"gilets jaunes se sont ensuite dirigés vers le boulevard Saint-Germain-des-Près. Là encore, plusieurs feux ont été allumés par des manifestants. Des dizaines de scooters ont été brulés. Des incidents ont également éclaté près des Champs-Elysées, dans le VIIIe arrondissement, où plusieurs véhicules ont été incendiés.Face à cette flambée de violences, le ministre de l'Intérieur, Christophe Castaner, a appelé sur son comte Twitter \"chacun à la responsabilité et au respect du droit\".",
    "date": "2019-01-05",
    "heading": "Selon les informations du Parisien, le porte-parole du gouvernement, Benjamin Griveaux a dû être évacué d'urgence ce samedi après l'intrusion de \"gilets jaunes\" dans ses bureaux.",
    "title": "\"Gilets jaunes\" : Benjamin Griveaux évacué d'urgence de son ministère !"
}