{
    "article": "Ce 3e siège serait synonyme d'éviction au soir du premier tour. Mais \"dans les élections, il y a toujours une surprise\", veut rassurer Patrick Stéfanini, son directeur de campagne. L'ancien Premier ministre fera sa rentrée cette année à Sablé-sur-Sarthe, contrairement aux années précédentes où il conviait ses soutiens dans les jardins de l'abbaye de Rouez-en-Champagne. À trois mois de la primaire, le député de Paris souhaite \"donner du sens\" à sa candidature, selon son entourage. Les sondages le placent derrière Alain Juppé et Nicolas Sarkozy, parfois Bruno Le Maire. Il a choisi de lancer sa campagne dans la ville où il a débuté sa carrière politique, en 1981, comme conseiller général, puis comme maire (de 1983 à 2001). C'est une question de \"cohérence et de fidélité à ses origines\", affirme-t-on. L'appel au rassemblement autour de l'ex-patron de Matignon est en tout cas lancé. Près de 1.500 personnes sont attendues. Parmi elles, les plus de cent parlementaires qui parrainent sa candidature, dont Gérard Larcher, président du Sénat, et Bruno Retailleau, patron des sénateurs LR et président du conseil régional des Pays de la Loire.Pour garnir les rangs, les militants de Force Républicaine, le micro-parti de François Fillon sont également conviés. Ces soutiens sont les \"référents\" du candidat, chargés de battre la campagne pour lui et de convaincre le plus d'électeurs possible de le rejoindre, suivant \"la stratégie des alliés\" mise au point par son équipe.ENTRE GAULLISME ET MAOÏSMELa tactique consiste, dans chaque circonscription, à mettre en place \"douze comités de soutien, avec douze personnes par comité, chacune se chargeant de convaincre douze autres personnes\" d'opter pour leur champion. \"Avec ça, il peut faire 25% des voix au premier tour et être qualifié pour le second\",espère M. Stéfanini. Pour les fillonistes, il s'agit de pallier les défaillances supposées du parti, présidé jusqu'à hier (lundi 22 août) par Nicolas Sarkozy, qui s'est depuis lancé dans la course à l'investiture.\"On n'attend rien du parti, on n'est pas déçu!\", s'exclame le directeur de campagne, qui fut également celui de Jacques Chirac en 1995. \"On suit le principe gaulliste et maoïste: compter sur ses propres forces\", ajoute-t-il. La campagne pour le primaire de la droite et du centre débutera officiellement le 21 septembre, après la publication de la liste des candidats.",
    "date": "2016-08-23",
    "heading": "La rentrée s'annonce complexe pour François Fillon. Le candidat à la primaire de la droite pour 2017 effectue son retour sur la scène politique dans son fief de la Sarthe, après un été maussade où les enquêtes d'opinion lui promettent au mieux la troisième place.",
    "title": "Primaire à droite : François Fillon veut croire à une \"surprise\""
}