{
    "article": "Après une baisse de la mobilisation pendant les fêtes de fin d'année, l'acte 8 des \"gilets jaunes\" est maintenu pour ce samedi 5 janvier à Paris et dans toute la France. Comme les week-ends précédents, un dispositif de sécurité a été mis en place pour encadrer ces rassemblements, et prévenir d'éventuelles débordements et violences. Petite particularité pour ce huitième jour de mobilisation : le dispositif sera quelque peu allégé par rapport aux semaines précédentes. Preuve de l'essoufflement de la mobilisation. \"Pas le scénario des premiers week-ends\" Selon BFM TV, 52 unités de forces mobiles seront déployées sur l'ensemble du territoire, soient 4160 agents. Dans la capitale, les effectifs seront moins nombreux que la semaine passée. Une dizaine de compagnies de CRS et d'escadrons de gendarmes mobiles sera mobilisée, soit environ un millier d'agents.\"On ne sera pas comme dans le scénario des premiers week-ends avec des CRS et des gendarmes mobiles qui étaient en train de contenir à distance les manifestant, grâce à l'usage de gaz lacrymogènes\", explique à BFM TV Thomas Toussaint, délégué national CRS à Unsa Police. Des mobilisations à Strasbourg, Toulouse, Lille... Pour la première fois depuis de nombreux week-ends, des déclarations de manifestation ont été déposées auprès de la préfecture de police de Paris. Une manifestation statique va avoir lieu sur les Champs-Elysées à partir de 10 heures et jusqu'à 17 heures. Un départ en cortège est également autorisé à partir de midi vers la place de la Bourse. Dans le même temps, une marche entre l'Hôtel de Ville et les abords de l'Assemblée nationale aura lieu. Des barrages filtrants vont également être instaurés.Plusieurs mobilisations sont également annoncées sur les réseaux sociaux concernant notamment les villes de Toulouse, Toulon, La Rochelle, Bordeaux, Lille ou encore Strasbourg.",
    "date": "2019-01-04",
    "heading": "Le dispositif de sécurité a été allégé à Paris mais aussi au niveau national pour ce huitième week-end de mobilisation des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : un dispositif de sécurité allégé pour l'acte 8"
}