{
    "article": "Trois jours seulement après la mise en place d'une ligne dédiée pour répondre aux questions des usagers, les services de la direction générale des Finances publiques ont reçu 639.696 appels, rapporte Le Parisien. Un chiffre impressionnant mais les appels sont pourtant en baisse ces derniers jours. Le nombre d'appels des usagers via le numéro gratuit (0 809 401 401) mis en place pour répondre aux questions variées des particuliers, \"a diminué de 47% entre mercredi 2 et vendredi 4 janvier\", selon un bilan des trois premières journées de la réforme fiscale publié par le ministère.Selon le ministère, 215.075 demandes ont été immédiatement satisfaites via le serveur vocal interactif et 424.421 demandes via la mise en relation avec un agent. \"Le lancement du prélèvement à la source s'est fait sans heurt technique, et les services de la direction générale des Finances publiques sont pleinement mobilisés pour prendre en charge les demandes des usagers, via tous les canaux possibles\", a réaffirmé le ministère dans un communiqué.Un nouveau pic le 25 janvier ?Selon le bilan jugé \"positif\", plus de 2,4 millions de connexions ont par ailleurs été enregistrées sur le site impots.gouv.fr depuis le lancement du changement du recouvrement de l'impôt sur le revenu. Près de 640.000 appels et plus de 36.000 courriers électroniques ont par ailleurs été reçus par les centres de contact.Depuis le 2 janvier, 290.500 particuliers ont été reçus aux guichets des services des impôts. \"Ces chiffres démontrent l'appropriation progressive de cette avancée par les Français\", note le ministère.Face à un afflux de questions sur la réforme, le ministre des Comptes publics, Gérald Darmanin, avait annoncé jeudi le déploiement de 200 agents supplémentaires, portant à 900 le nombre de personnes mobilisées dans les 14 centres d'appels sur le prélèvement. Pour la majorité des Français, à savoir les salariés, le changement du mode de prélèvement ne sera visible qu'à la fin du mois, lors de la réception des bulletins de paye. Les syndicats estiment d'ailleurs que les appels pourraient atteindre un nouveau pic vers le 25 janvier au moment du versement des salaires.",
    "date": "2019-01-05",
    "heading": "Plus de 2,4 millions de connexions ont par ailleurs été enregistrées sur le site impots.gouv.fr depuis le lancement du changement du recouvrement de l'impôt sur le revenu.",
    "title": "Prélèvement à la source : près de 640.000 appels téléphoniques passés aux impôts"
}