{
    "article": "Ils estiment que les autorités cherchent à \"bâillonner\" la contestation. Arrêtés mercredi en marge de l'interpellation d'Éric Drouet, des \"gilets jaunes\" ont demandé au Défenseur des droits d'ouvrir une enquête sur ces \"atteintes à la liberté\", ont déclarés samedi 5 janvier leurs avocats.Ces personnes avaient été interpellées mercredi soir alors qu'elles se rendaient place de la Concorde, en réponse à l'appel à mener une \"action\" lancée par Eric Drouet quelques heures plus tôt sur les réseaux sociaux. Ce dernier avait été interpellé pour \"organisation d'une manifestation sans déclaration préalable\", son arrestation suscitant l'indignation de représentants politiques de droite comme de gauche. Au moins 31 de ses sympathisants ont pour leur part été retenu plusieurs heures \"au prétexte\" de contrôles d'identité, selon leurs avocats. Deux autres de leurs clients ont, eux, été placés en garde à vue pour \"participation à un attroupement après sommations\", mais les procédures contre eux ont été classées sans suite jeudi soir. \"L'atteinte à la liberté d'aller et venir de l'ensemble de ces personnes parfaitement pacifiques, pour la plupart en mouvement au moment des interpellations, ne fait pas le moindre doute\", écrivent Mes William Bourdon, Vincent Brengarth et Céline Mokrane dans ce courrier envoyé vendredi au Défenseur des droits Jacques Toubon.\"UN PALIER A ÉTÉ FRANCHI\"\"Nous nous inquiétons de telles mesures qui (...) semblent poursuivre une finalité dissuasive\", est-il écrit dans ce courrier consulté par l'AFP. \"Un nouveau palier semble désormais avoir été franchi\" avec le recours par les autorités à l'infraction de \"participation à un attroupement\", considéré \"comme un délit politique\" par la Cour de cassation, rappellent les avocats. Selon eux, \"le droit pénal n'a pas à servir d'instrument pour bâillonner ce qui relève de droits démocratiques et en particulier le droit de manifester.\"L'avocat d'Eric Drouet avait dénoncé pour sa part mercredi dans un communiqué une arrestation menée \"arbitrairement à la demande de la Préfecture de police de Paris et sans que le parquet de Paris, décidément bien docile et accommodant, n'émette aucune objection ou joue son rôle de contrôle des gardes à vue\".Ce samedi, les \"gilets jaunes\" ont prévu un huitième week-end d'actions pour tenter de remobiliser, malgré le recul pendant les fêtes, en misant notamment sur la polémique née après l'arrestation de M. Drouet.",
    "date": "2019-01-05",
    "heading": "Les \"gilets jaunes\" dénoncent des interpellations à finalité dissuasive.",
    "title": "\"Liberté de manifester\" : des \"gilets jaunes\" saisissent le Défenseur des droits"
}