{
    "article": "Michel Houellebecq n'est pas tendre avec la ville de Niort. Dans le dernier roman de l'écrivain, \"Sérotonine\", qui paraît ce vendredi 4 janvier, le personnage principal décrit avec amertume son arrivée dans la commune des Deux-Sèvres. \"C'est dans un état d'exaspération avancée que j'arrivai à Niort, une des villes les plus laides qu'il m'ait été donné de voir.\" Le héros semble également garder un souvenir particulièrement ému de \"l'hôtel Mercure-Marais Poitevin\", au point de parler... d'\"humiliation\".\"Les Niortais ont l'esprit ouvert\"Les extraits ont rapidement fait le tour des réseaux sociaux... comme de la petite commune du centre-ouest de la France. A tel point que le maire en personne a tenu à répondre à l'auteur. \"Merci Michel Houellebecq et bienvenue!\", lui a ainsi rétorqué avec humour, l'élu du Parti radical, Jérôme Baloge. \"Non seulement Niort est une belle ville, mais les Niortais ont l'esprit ouvert\", s'est amusé le maire de la préfecture des Deux-Sèvres, qui souhaite à l'écrivain \"un succès de librairie\".L'élu a écrit au romancier, par l'intermédiaire de sa maison d'édition, \"pour l'inviter à Niort et lui proposer de l'angélique\", une plante qui, confite, est la spécialité de la ville, et dont \"la vertu médicinale est de rendre heureux\".\"Ce n'est qu'une nouvelle fiction\" Le maire n'est pas le seul à s'être émude cette triste description de la ville. Internautes, médias et élus locaux se sont indignés ces derniers jours après la parution d'un extrait évoquant la laideur de la ville. Certains ont répliqué en détaillant ses charmes ou en invitant l'auteur à les découvrir.\"Bien heureusement, ce n'est qu'une nouvelle fiction de #Houellebecq ! Sortez un peu de la sphère parisienne et revenez nous voir, les Niortaises et Niortais vous feront découvrir les richesses de leur ville !\", a tweeté Guillaume Chiche, député LREM des Deux-Sèvres.\"Beaucoup d'endroits mériteraient d'être aussi laids !\"D'autres semblent prendre l'affaire plus au sérieux. Romain Boeuf-Alary, référent des \"Jeunes avec Macron\" dans le département voisin de la Charente-Maritime, appelle carrément au boycott de \"Sérotonine\". Enfin, de nombreux internautes ont partagé de nombreuses photos et commentaires pour montrer le charme de leur ville. Comme Jean Tiffon qui publie plusieurs clichés de la ville, ajoutant \" je crois que beaucoup d'endroits mériteraient d'être aussi laids !\". Déjà un succès en librairie Sur le site Amazon en France, le livre \"Sérotonine\" était n°1 des ventes vendredi en milieu d'après-midi. Même à la librairie des Halles à Niort, les lecteurs ont répondu présent : la moitié du stock disponible (100 exemplaires) était déjà vendue en milieu d'après-midi. \"Depuis ce matin on a un défilé de caméras et autres, ça ajoute un peu de piquant au quotidien\", se réjouit le libraire Antoine Pasquereau, joint par l'AFP.",
    "date": "2019-01-04",
    "heading": "Le personnage principal du dernier roman de Michel Houellebecq qualifie la commune des Deux-Sèvres de \"l'une des villes les plus laides\" qu'il lui ait été donné de voir.",
    "title": "\"Beaucoup d'endroits mériteraient d'être aussi laids !\": quand Michel Houellebecq se met à dos la ville de Niort"
}