{
    "article": "Fleur Pellerin démissionne de la fonction publique et se lance dans le privé, révèle ce dimanche le JDD. Évincée du gouvernement en février, l'ancienne ministre de la Culture va créer une société privée pour accompagner les investissements coréens en France. Pour des \"soucis d'éthique\", Fleur a démissionné de la Cour des Comptes et de la fonction publique, renonçant au filet de sécurité d'une possible réintégration en cas d'échec. Elle a expliqué ce choix à François Hollande dans une lettre, où elle affirme ne pas vouloir faire supporter à la collectivité \"le prix de sa tranquillité\", précise le JDD. Mi-février, lors du remaniement gouvernemental, Fleur Pellerin a été remplacée par la conseillère de François Hollande, Audrey Azoulay, une éviction à laquelle elle ne s'attendait pas. Les jours suivants, elle avait déclaré à L'Obs \"ne pas pouvoir imaginer une seconde ne pas jouer un rôle dans le destin de ce pays\". AVIS FAVORABLE DE LA HATVP Native de Séoul (Corée du Sud), où elle avait été abandonnée dans les rues après sa naissance, adoptée à 6 mois par une famille française, elle va créer une structure baptisée Korelya, afin d'accompagner les investissements coréens en nouvelles technologies dans l'Hexagone. La Haute Autorité de la transparence de la vie politique (HATVP), chargée de vérifier l'absence de conflit d'intérêt pour les fonctionnaires qui partent dans le privé, a été consultée et émis un avis favorable. Cette quadragénaire, diplômée de l'Essec, de Sciences-Po et de l'Ena, puis magistrate à la Cour des Comptes, avait été responsable du pôle \"Société et Économie numériques\" lors de la campagne de François Hollande pour l'élection présidentielle de 2012, avant de devenir ministre déléguée aux PME et à l'Économie numérique de mai 2012 à avril 2014, puis ministre de la Culture et de la Communication jusqu'en février 2016.",
    "date": "2016-08-21",
    "heading": "",
    "title": "Fleur Pellerin quitte la fonction publique pour créer son entreprise"
}