{
    "article": "Le 19 novembre dernier, Bruno Lemaire, Ministre de l'économie, émettait l'hypothèse d'un malus écologique pouvant atteindre 20 000 €. Le barème 2020 ayant été présenté quelques jours auparavant, avec un nouveau plafond fixé à 12 500 € pour les voitures rejetant 173 g/km de CO2 et plus, ce voeu semblait ne pas devoir être exaucé avant 2021. C'était bien mal connaitre nos dirigeants, toujours prompts à taper dans le portefeuille de l'automobiliste. Ainsi, la version finale du barème 2020 tient compte de cette volonté. Pas question, bien sûr, d'une marche brutale. L'évolution se fera progressivement. Voici les nouvelles données qui complètent le barème déjà connu :- 173 g : 12 552 €- 174g : 13 109 €- 175 g : 13 682 €- 176 g : 14 273 €- 177 g : 14 881 €- 178 g : 15 506 €- 179 g : 16 149 €- 180 g : 16 810 €- 181 g : 17 490 €- 182 g : 18 188 €- 183 g : 18 905 €- 184 g : 19 641 €- 185 g et plus : 20 000 €Ce barème sera remplacé, dès le 1er mars, par un nouveau se basant sur les émissions homologuées selon le protocole WLTP.En parallèle, une révision du bonus écologique, qui ne concerne toujours que les véhicules électriques a été acté. Les 6 000 € sont toujours d'actualité, mais uniquement pour les modèles facturés moins de 45 000 €. Au-delà et jusqu'à 60 000 €, il tombe à 3 000 €. Si le montant de la facture dépasse les 60 000 €, aucun bonus n'est offert. Ces modifications annoncent une baisse globale du bonus en 2021 et en 2022. Pour les personnes physiques, il passera alors respectivement à 5 000 € et 4 000 €. Pour le Gouvernement, il s'agit de continuer à accompagner la hausse des ventes de voitures zéro émission sans pour autant faire exploser l'enveloppe qui est consacré à cette aide. Les rentrées permises par le malus devant probablement augmenter avec le barème 2020, il est permis de se demander à quoi serviront les probables bénéfices.",
    "date": "2019-12-30",
    "heading": "30 décembre",
    "title": "Malus écologique 2020 : un maximum à 20 000 euros : actualité automobile, infos, scoop"
}