{
    "article": "Unité SGP police-FO a demandé jeudi 3 janvier des excuses aux personnalités politiques ayant tenu des propos à l'encontre des policiers après l'interpellation du \"gilet jaune\" Éric Drouet. Le syndicat vise particulièrement la France insoumise et Gilbert Collard (apparenté RN).\"Comment des personnages dits 'publics', dont des élus, peuvent-ils se comporter de la sorte et tenir de tels propos à l'encontre des policiers ?\", s'interroge Yves Lefebvre, Secrétaire général du syndicat dans ce communiqué. Il reproche notamment à LFI d'avoir parlé de \"police politique\" et à \"d'autres, comme Maxime Nicolle\", autre figure des \"gilets jaunes\", d'essayer \"de se trouver une légitimité\" et d'appeler \"quasiment à l'insurrection\". Il affirme également que M. Collard a osé \"traiter la police de fasciste\".\"Unité SGP Police-FO ne peut accepter ces comportements et demande que des enquêtes soient ouvertes à l'encontre de ces personnes et que, dans un premier temps, des excuses publiques soient faites à l'endroit des fonctionnaires de police qui, tous les jours, exercent un métier de plus en plus difficile et doivent faire face à de plus en plus de violences à leur encontre\", affirme le syndicat. Le leader de la France insoumise a dénoncé dans un tweet \"une police politique cible et harcèle désormais les animateurs du mouvement gilet jaune\".\"On utilise, et quelque part c'est 'fascisant', la loi pour ordonner aux fonctionnaires de police, qui n'y sont pour rien, une intimidation sur les hommes et les femmes\" gilets jaunes, a pour sa part déclaré M. Collard, jeudi sur LCI.M. Drouet avait été interpellé mercredi soir place de la Concorde, pour avoir \"appelé à l'organisation d'une manifestation non-déclarée sur les Champs-Elysées\". Il a été relâché jeudi en fin d'après-midi.",
    "date": "2019-01-03",
    "heading": "Jean-Luc Mélenchon a notamment dénoncé une \"police politique qui cible et harcèle les animateurs du mouvement gilets jaunes\".",
    "title": "Arrestation d'Éric Drouet : un syndicat de policiers demande des excuses au RN et à LFI"
}