{
    "article": "Les taxes acquittées en cas d'héritage sont-elles vouées à augmenter ? C'est en tout cas ce que propose le \"think tank\" Terra Nova en ce début d'année. Le groupe de réflexion, proche de la gauche, plaide pour une refonte du système de succession qui, actuellement, \"corrige peu, voire pas du tout, les tendances à l'œuvre et les inégalités croissantes qui en découlent\". \"Le risque est grand de voir se développer dans notre pays une société d'héritiers, où la majeure partie du patrimoine sera détenue par les plus de 60 ans\", constatent les auteurs de la note. En résumé, les richesses sont concentrées dans les mains d'héritiers de plus en plus âgés, qui investissent peu, ce qui accentue les inégalités, selon le groupe de réflexion.Réformer le barème de l'impôt sur les successionsPour contrer cette \"société d'héritiers vieillissants\", Terra Nova propose d'augmenter de 25% le rendement de la fiscalité des successions. Cette mesure serait synonyme de rentrées d'argent pour l'État et permettrait de compenser la perte de 3 milliards d'euros engendrée par la transformation de l'ISF en IFI, l'impôt sur la fortune immobilière. Concrètement, le \"think tank\" propose de réformer le barème de l'impôt sur les successions et d'y introduire un abattement décroissant. \"La mise en place d'un abattement décroissant et lissé en fonction des parts transmises permettrait d'introduire davantage de progressivité dans l'impôt\", écrivent les auteurs de la note, qui proposent d'alléger en parallèle les taxes pour les petites successions. L'abattement fiscal serait de 100.000 euros pour les parts allant jusqu'à 200.000 euros, puis décroîtrait pour les parts au-delà de 1,5 million d'euros. Aujourd'hui, l'abattement est de 100.000 euros pour les héritages directs, quel qu'en soit le montant. \"Si l'on veut aller plus loin, nous proposons également de revisiter l'avantage fiscal lié à l'assurance-vie\", poursuivent les membres du groupe de réflexion. Les recettes pourraient servir à financer la prise en charge des personnes âgées dépendantes, ainsi qu'une politique d'égalité des chances pour les jeunes.",
    "date": "2019-01-04",
    "heading": "Dans une note publiée vendredi 4 janvier, le groupe de réflexion Terra Nova (classà à gauche) préconise de taxer davantage les successions supérieures à 50.000 euros pour compenser la disparition de l'ISF, l'impôt de solidarité sur la fortune. La mesure pourrait rapporter 3 milliards d'euros par an à l'État.",
    "title": "Faut-il modifier les droits de succession ?"
}