{
    "article": "Le gouvernement veut changer les choses. Comme le relève Ouest-France, Emmanuel Macron a donné le ton lors de ses vœux du 31 décembre 2018, affirmant sa détermination à \"changer en profondeur les règles de l'indemnisation du chômage afin d'inciter davantage à reprendre le travail.\" Cette déclaration s'inscrit dans la lignée de la réforme Avenir professionnel, adoptée à l'été 2018 par le Parlement afin de durcir le contrôle des chômeurs. Un décret paru le dimanche 30 décembre 2018 au Journal Officiel est venu préciser les sanctions en cas de manquement. Un contrôle des chômeurs plus dur, mais qui reste quand même plus favorables en France qu'ailleurs en Europe, souligne RTL.Le quotidien régional explique que l'insuffisance de recherche d'emploi, par exemple le refus de deux offres raisonnables, sera désormais sanctionnée par une suppression provisoire de l'allocation. Elle sera d'un mois la première fois, de deux mois la deuxième et quatre mois la fois suivante. La sanction en cas d'absence à un rendez-vous sera quant à elle allégée : elle passe à un mois, contre deux mois de radiation des listes actuellement. Ce sera aussi deux mois de suspension la deuxième fois et quatre la troisième.Des indemnités limitées à six mois maximumComme l'explique RTL, ce dispositif cible en priorité les 14% de chômeurs, identifiés par Pôle emploi comme \"pas très allants dans la recherche d'un job et qui perçoivent des indemnités.\" D'après ce même média, il est toutefois bien moins sévère que celui qui s'applique dans plusieurs autres pays européens. En Allemagne, par exemple, l'indemnisation est limitée à 12 mois. Le chômeur signe également un contrat d'insertion avec plusieurs obligations : être joignable tous les jours ouvrables, se présenter aux rendez-vous sous peine de suspension d'indemnisation, fournir un certificat médical au troisième jour d'un arrêt maladie ou ne pas prendre de vacances sans autorisation de l'agence pour l'emploi.Le contrôle est aussi plus sévère qu'en France au Royaume-Uni. Le demandeur d'emploi y a pour obligation de se présenter à deux rendez-vous par quinzaine, les aides sont suspendues en cas d'absence ou de retard supérieur à 15 minutes et il est obligatoire de passer 35 heures sur un site officiel pour y chercher un poste. En cas de défaut, les allocations peuvent être suspendues et tout refus d'un poste se traduit par la perte des indemnités, qui sont limitées à 400 € par mois pour six mois maximum.",
    "date": "2019-01-03",
    "heading": "Le gouvernement a décidé de durcir le contrôle des chômeurs. Pourtant, comme le révèle RTL, les Français restent bien mieux lotis que plusieurs de leurs voisins européens.",
    "title": "Contrôle des chômeurs : les Français toujours mieux lotis que leurs voisins"
}