{
    "article": "La mobilisation des \"gilets jaunes\" va-t-elle se relancer en ce début d'année ? Ces dernières semaines, le mouvement semblait s'essouffler, avec 1.500 personnes réunies sur quelques 200 points de rassemblement dans toute la France les 31 décembre et 1er janvier et 2.500 jeudi 3 janvier, rapporte BFMTV. Un chiffre contesté par les \"gilets jaunes\" mobilisés, précise la chaîne. Samedi 29 décembre, 800 personnes s'étaient rassemblés à Paris pour l'\"acte 7\", selon la préfecture de police, bien loin des 287.000 réunies à travers la France le 17 novembre dernier, premier samedi de mobilisation. Des \"gilets jaunes\" appellent à une reprise du mouvement avec la tenue d'un \"acte 8\", ce samedi 5 janvier. À quoi faut-il s'attendre ? Des rassemblements à ParisLe groupe \"La France en colère\", dont la gestion est notamment assurée par Priscillia Ludosky et Éric Drouet, appellent à des \"rassemblements aux places symboliques\". À Paris, un rassemblement est prévu place de l'Hôtel de Ville avec la lecture d'une \"lettre ouverte citoyenne\" pour répondre aux vœux d'Emmanuel Macron le 31 décembre. Elle devrait être suivie d'une marche en direction de l'Assemblée nationale. La préfecture de police a été informée, selon la page Facebook du groupe. Discrétion ou démobilisation ? Moins de 1.000 personnes s'étaient désignées comme \"participants\" vendredi sur Facebook.Un autre groupe, les \"gilets jaunes citoyens\", appelle à un rassemblement au Trocadéro et place de la République, tout en annonçant que d'autres points de rendez-vous seront dévoilés au dernier moment, rapporte Franceinfo. Une manifestation de femmes \"gilets jaunes\" est également annoncée dimanche dans la matinée, à 11 heures. Sur l'événement Facebook du défilé parisien, les organisatrices promettent \"une action coup de poing\".De nouveaux appels à manifester à Lyon (places des Brotteaux et Bellecour), Bordeaux (place de la Bourse), Toulouse (places du Capitole et Wilson), Strasbourg, Besançon, Clermont-Ferrand ou Nice ont également été lancés ces derniers jours sur les réseaux sociaux.Le match de football Toulouse-Nice reportéLa rencontre entre Toulouse et Nice en 32es de finale de la Coupe de France a été reportée d'une journée, à dimanche 6 janvier (17h15), à la demande de la préfecture de Haute-Garonne. Une reprogrammation qui fait écho à celles, nombreuses, qui ont paralysé la Ligue 1 en décembre, en pleine mobilisation des \"gilets jaunes\". Les 17e et 18e journées ont ainsi été amputées de onze rencontres.Le maire Les Républicains de la ville rose Jean-Luc Moudenc, a regretté sur BFMTV l'organisation d'une \"énième manifestation\" susceptible \"d'ouvrir des portes d'entrée pour la violence\".Le dernier rassemblement de manifestants à Toulouse, samedi lors de \"l'acte 7\" du mouvement, a réuni 1.350 personnes et conduit à l'interpellation de 21 d'entre elles, selon la préfecture. Il a également donné lieu à quelques dégradations dans le centre-ville et heurts avec la police.La lettre de Castaner aux préfetsLe ministère de l'Intérieur souhaite par ailleurs voir la centaire de rond-points encore occupés libérés. Dans une note que Franceinfo a pu consulter, le ministre de l'Intérieur Christophe Castaner demande aux préfets de \"poursuivre leurs initiatives opérationnelles jusqu'à la libération complète et définitive des espaces occupés\", et vise les \"entraves et les gênes à la circulation, notamment aux abords des ronds-points et des zones d'activité économiques, générées par des manifestants qui n'ont pas déclaré au préalable leurs actions\".Pour faire partir les manifestants du \"domaine public routier\", le ministre invite les préfets à prendre \"toutes les mesures permettant (leur) départ dans les meilleurs délais\", et notamment le recours aux \"évacuations forcées, à la saisine de la justice ou aux contraventions de voirie.Un acte 9 a d'ores et déjà programmé, à Bourges, le samedi 12 janvier.",
    "date": "2019-01-04",
    "heading": "Après une fin d'année marquée par un reflux de la mobilisation, les \"gilets jaunes\" appellent samedi à une reprise du mouvement.",
    "title": "\"Gilets jaunes\" : à quoi va ressembler \"l'acte 8\" ?"
}