{
    "article": "Nouveau rebondissement dans l'affaire Éric Drouet. Le chauffeur routier qui compte parmi les leaders des gilets jaunes est sorti de garde à vue jeudi 3 janvier et il s'est confié à BFMTV. \"Il y a des gens qui n'étaient même pas avec nous au restaurant qui ont été pris à partie par les CRS et emmenés avec nous, s'indigne-t-il. C'est incompréhensible.\" Relancé par plusieurs questions, le gilet jaune a ensuite poursuivi. \"Tout ce qui se passe ici est politique. La façon dont c'est fait est politique. Même eux (les CRS ndlr) n'ont pas l'habitude que ça se déroule comme ça. Qu'il y ait des hauts gradés qui assistent à l'audition, qui posent eux-mêmes les questions c'est du jamais vu. Donc oui, c'est complètement politique. (...) C'est très énervant qu'on ne puisse même pas circuler dans la rue librement. On avait tout respecté du début à la fin (...) et malgré ça on a été interpellés.\"Très remonté, Khéops Lara, l'avocat d'Éric Drouet a lui aussi livré son ressenti à BFMTV : \"C'est une opération purement et bassement politique et qui n'a rien de juridique. On a invoqué, parmi certains élus et journalistes l'État de droit, je peux simplement constater aujourd'hui concernant monsieur Éric Drouet que c'est l'État qui a bafoué le droit. On l'a interpellé alors qu'il circulait librement à Paris alors qu'il aurait dû être protégé comme tout autre citoyen.\"Le leader des gilets jaunes avait été arrêté mercredi 2 janvier pour organisation d'une manifestation non déclarée et ses soutiens se mobilisaient depuis sur les réseaux sociaux. Comme le relève le Parisien, des internautes dénonçaient une \"arrestation politique\" et un \"acharnement\". Des groupes avaient été créés sur Facebook comme \"Je suis Éric (officiel)\", réservé à ses membres ou \"Soutien à Éric Drouet\", qui est quant à lui public. Des responsables politiques comme Jean-Luc Mélenchon s'étaient également indignés. Le quotidien régional rappelle également qu'Éric Drouet avait bénéficié du soutien d'autres figures des Gilets jaunes, dont Benjamin Cauchy, qui a dénoncé sur BFMTV un \"acharnement systématique.\"",
    "date": "2019-01-03",
    "heading": "Éric Drouet est libre. Celui qui est l'un des leaders des gilets jaunes est sorti de garde à vue dans l'après-midi du jeudi 3 janvier et il s'est livré au micro de BFMTV.",
    "title": "Gilets jaunes : Éric Drouet libéré"
}