{
    "article": "En marge d'une visite du parc d'attractions du Puy du Fou à l'invitation de Philippe de Villiers vendredi 19 août, le ministre de l'Economie, qui avait déjà suscité les critiques en fondant son propre mouvement politique \"En marche !\", s'est défendu d'appartenir à la famille socialiste.Interrogé par des journalistes qui s'étonnaient de sa présence aux côtés de Philippe de Villiers, fondateur du mouvement pour la France (MPF), ancien candidat ultra-conservateur à la présidentielle et créateur du parc où jamais un ministre socialiste n'est venu, Emmanuel Macron s'est fendu d'un : \"Pourquoi c'est étonnant? [...] L'honnêteté m'oblige à vous dire que je ne suis pas socialiste [...]\". Une caractéristique qui ne l'empêche pas, selon lui, de mener à bien sa mission au sein du gouvernement : \"Mais quelle importance? Quand vous êtes ministre, vous êtes ministre de la République et, donc, vous servez l'intérêt général\".\"JE L'AI ÉTÉ\" Cette posture n'est pas nouvelle chez le ministre de l'Economie. Interrogé par BFMTV en février 2015, il avait confirmé ne pas être membre du Parti socialiste. \"Je l'ai été. Aujourd'hui je suis ministre. Non, je ne suis pas encarté au PS\", avait-il déclaré.Cette nouvelle provocation d'Emmanuel Macron n'étonnera pas tout le monde. En juin dernier, le premier secrétaire du PS Jean-Christophe Cambadélis avait déjà affirmé dans un entretien à L'Obs que \"non\", il n'était pas socialiste. Même chose du côté de Christian Paul, figure de proue des frondeurs, qui avait déclaré en juin sur France Inter : \"Il n'est pas socialiste, c'est évident. Je l'ai écouté avec beaucoup d'intérêt il y a deux jours devant le groupe socialiste. Il a fait un exposé brillant, sympathique, stimulant sur la politique économique. Après l'avoir écouté attentivement, j'ai eu le sentiment qu'un ministre de l'Economie, de droite, modéré, de sa génération, issue de l'Inspection des finances aurait tenu à peu près le même propos. Il manque beaucoup de choses\".",
    "date": "2016-08-19",
    "heading": "- En déplacement en Vendée pour marquer sa rentrée politique, le ministre de l'Economie a pris une fois de plus ses distances avec le gouvernement en déclarant ne pas être socialiste. -Il y a fort à parier que la nouvelle sortie d'Emmanuel Macron agace une fois encore l'exécutif.",
    "title": "\"Je ne suis pas socialiste\", admet Emmanuel Macron"
}