{
    "article": "- Le maire de Lille a annoncé ce vendredi 19 août en marge d'une conférence de presse qu'elle ne serait pas candidate à la primaire de la gauche pour l'élection présidentielle de 2017. - \"Moi, je ne suis pas candidate !\". Martine Aubry a confirmé vendredi qu'elle ne se présenterait pas à la primaire de la gauche, qui se déroulera les 22 et 29 janvier 2017 prochains. La maire de Lille et ex-candidate en 2011 s'exprimait en marge d'une conférence de presse consacrée à la présentation de \"Lille en fête\", les festivités qui remplaceront la Braderie des 3 et 4 septembre, dont l'annulation a été annoncée début août en raison du risque terroriste. En février dernier, elle avait déjà déclaré sur RTL son intention de ne pas se lancer dans la course, rappelle France 3 Pas-de-Calais. \"J'ai dit 'ce n'est pas mon projet', voilà, c'est clair\", avait-elle déclaré. PAS ENCORE DE SOUTIEN AFFICHÉ Comme le rapporte Le Figaro, alors qu'elle était interrogée sur le candidat qu'elle souhaitait soutenir, Martine Aubry a répondu : \"Moi je ne suis pas candidate, voilà, c'est la seule chose que je peux vous dire.\" Elle a également précisé, sans citer de nom : \"Qui est-ce qui finalement va gérer notre pays, va essayer de lui redonner envie d'avenir, envie de vivre ensemble et va lui redonner envie d'être fier d'être Français ? Moi c'est là-dessus que je travaillerai avec celui qui portera avec le plus de chances ce projet\". Pour l'heure, cinq candidats se sont déjà officiellement déclarés : Jean-Luc Bennahmias (président du Front démocrate), Gérard Filoche (membre du bureau national du PS), Sidi Hamada-Hamidou (membre du Parti radical de gauche), Benoît Hamon (député PS des Yvelines), Marie-Noëlle Lienemann (sénatrice PS de Paris) et François de Rugy (vice-président de l'Assemblée nationale et président du Parti écologiste). Arnaud Montebourg devrait annoncer dimanche sa candidature. Martine Aubry s'était présentée à la primaire de la gauche en 2011 et avait été battue au second tour par François Hollande avec 43,43% des voix contre 56,57%. Tout au long du quinquennat, elle s'est régulièrement déclarée en opposition avec la ligne gouvernementale, à propos notamment de la déchéance de nationalité ou la loi travail.",
    "date": "2016-08-19",
    "heading": "",
    "title": "Primaire à gauche : Martine Aubry ne sera pas candidate"
}