{
    "article": "Cette date n'est pas anodine, puisqu'il s'agit de la \"date butoir\" imposée par les statuts définis par la Haute autorité de la primaire pour quitter la présidence de son parti, s'il souhaite se lancer dans la course à l'investiture. Il doit ainsi se déclarer au plus tard jeudi prochain, soit quinze jours avant le dépôt des candidatures, prévu vendredi 9 septembre.\"PREMIERS MOTS DE CANDIDAT\"Actuellement en vacances au Cap Nègre, dans le Var, Nicolas Sarkozy sera de retour lundi 22 août à son bureau au siège des Républicains à Paris, avant de se rendre dans le sud de la France, afin d'annoncer selon toute vraisemblance sa candidature à la primaire de la droite et du centre. Si aucune déclaration officielle n'a encore été faite à ce sujet, le maire du village provençal a déjà vendu la mèche quant à la teneur de cette réunion publique qui a tout l'air d'un meeting d'entrée en campagne : \"Ce seront ses premiers mots de candidat\", a ainsi confié Bernard Reynes.Selon France Info, un appel à la mobilisation des cadres du parti a été lancé, afin de réunir tous les soutiens de Nicolas Sarkozy, dont la présence est \"vivement souhaitée\".Quelques jours auparavant, un sarkozyste avait indiqué que la déclaration de candidature était prévue lors d'une \"rencontre\" publique et dans un format \"le plus surprenant possible\". Quant au suspense, même s'il est faux, \"c'est déjà un succès en soi, puisqu'il suscite un intérêt et une attente\", affirme un autre soutien de l'ex-chef de l'État.M. Sarkozy, qui quittera définitivement la présidence des Républicains dès qu'il se sera déclaré, va rejoindre les douze candidats déjà en piste pour cette pré-présidentielle, programmée les 20 et 27 novembre. Ils seront toutefois beaucoup moins à pouvoir effectivement se présenter le 9 septembre, vu le nombre requis de parrainages pour finaliser leur démarche (250 élus dont au moins vingt parlementaires, et 2.500 adhérents).",
    "date": "2016-08-19",
    "heading": "Les choses se précisent pour Nicolas Sarkozy. Selon France TV Info, le patron des Républicains devrait officialiser sa candidature à la primaire de la droite et du centre lors d'un meeting à Châteaurenard, dans les Bouches-du-Rhône, le jeudi 25 août.",
    "title": "Primaire à droite : Nicolas Sarkozy devrait annoncer sa candidature à Châteaurenard"
}