{
    "article": "Un homme a été placé en garde à vue mercredi 2 janvier pour avoir prononcé à deux reprises le mot \"guillotine\" lors d'une discussion houleuse avec un député La République en marche (LREM) à Vesoul (Haute-Saône). Celui-ci avait alors déposé plainte, a-t-on appris auprès du parquet. L'homme, âgé de 51 ans et habitant une commune du département, a été placé en garde à vue mercredi après-midi pour \"menaces contre un élu de la nation\", a indiqué à l'AFP le procureur de la République à Vesoul, Emmanuel Dupic. Selon France 3 Bourgogne-Franche-Comté, cet \"ouvrier de profession\" est \"connu pour entraves lors d'actions des gilets jaunes\". Le député Christophe Lejeune s'était rendu, selon son récit, le 20 décembre vers 19H20 à la préfecture de Vesoul pour recevoir une copie des cahiers de doléances mis à disposition dans les mairies. À son arrivée, \"il y avait un comité d'accueil d'à peu près une trentaine de 'gilets jaunes' postés devant la porte\", a-t-il raconté à l'AFP.Alors qu'une conversation s'engageait \"de manière courtoise\" avec une femme, \"ça a commencé à crier fort dans le groupe\", a-t-il précisé. Au cours de l'échange, qui a été filmé et publié sur le site du quotidien L'Est républicain, un homme a prononcé à deux reprises le mot \"guillotine\". Le député de la deuxième circonscription de Haute-Saône a déposé plainte à la gendarmerie de Lure pour \"menaces de mort\".Victime d'une \"intimidation\" à son domicile\"La symbolique est très claire : quand on menace quelqu'un de guillotine, c'est lui couper la tête, c'est une condamnation à mort. Il n'y a aucune ambiguïté\", a souligné Christophe Lejeune, qualifiant l'incident de \"terriblement choquant\". Il y a quelques semaines, le député avait été l'objet \"à son propre domicile d'une intimidation\" : des \"gilets jaunes\" avaient posé des colliers de serrage sur les portes de sa maison pour l'empêcher de sortir, a rappelé le procureur. \"Je veux mettre fin à (ces gestes) très éloignés, je crois, d'une manifestation de revendication\", a dit Emmanuel Dupic. L'auteur des menaces encourt cinq ans de prison et 75.000 euros d'amende.",
    "date": "2019-01-03",
    "heading": "Lors d'une rencontre à la préfecture de Haute-Saône, l'homme interpellé avait plusieurs fois crié le mot \"guillotine\". Il a été placé en garde à vue pour \"menaces contre un élu de la nation\"",
    "title": "Vesoul : un \"gilet jaune\" en garde à vue pour avoir menacé un député LREM"
}