{
    "article": "Elles vont retrouver leur place, après 35 ans d'absence. Des albâtres de la basilique Saint-Michel de Bordeaux, volées en 1984 vont être restituées dans le courant de l'année 2019, a rapporté Sud-Ouest mercredi 2 janvier.Tout commence en 1984 lorsque des voleurs se laissent enfermer à plusieurs reprises dans la basilique Saint-Michel et y dérobent sept bas-reliefs en albâtre d'un retable de l'école anglaise de Nottingham, qui connut un grand succès en Europe aux XIVe et XVe siècles.Or les malfaiteurs prennent bien soin de remplacer les sculptures, mesurant quelque 60 cm de haut et représentant des scènes de la vie de la Vierge, par des copies en plâtre. Le vol passe inaperçu pendant près de dix ans et ne sera découvert qu'en 1993, lorsque la veuve d'un antiquaire parisien offre l'une des pièces à l'État pour le règlement de frais de succession. Une conservatrice du Louvre, Françoise Baron, identifie alors l'oeuvre comme provenant de la basilique, classée monument historique depuis 1846, et demande une vérification sur place. La supercherie est découverte !Dans la foulée, la municipalité porte plainte et l'enquête, conduite par la police judiciaire et l'Office central de répression du trafic des biens culturels (OCBC), permet de déterminer que les sept panneaux d'albâtre sont passées dans de multiples mains et que cinq ont été exportées. Avec les autorisations nécessaires puisque le vol était inconnu. Parmi les sept pièces, quatre ont été achetées en 1985 par un collectionneur américain puis revendues quelques mois plus tard à une galerie new-yorkaise. Une troisième se trouve dans les mains d'un diplomate suisse. Les premières restitution interviennent dès 1994 : les deux panneaux qui se trouvaient chez l'antiquaire parisien décédé sont rendus à la ville par son épouse et replacés dans la chapelle Saint-Joseph de la basilique. Dix ans après, en 2005, la publication d'un livre d'un journaliste de Libération, Vincent Noce, portant sur le trafic d'œuvres d'art, parvient à convaincre le collectionneur suisse de restituer à son tour sa pièce à la ville. LA VOIE DIPLOMATIQUERestent les quatre panneaux passés outre-Atlantique. \"Pendant des années, nous avons buté sur ces quatre pièces, d'autant que prendre un avocat américain coûte très cher\", explique l'adjoint à la culture de la mairie de Bordeaux, Fabien Robert, chargé du dossier. \"Dans les années 2000, une enquête du FBI est lancée, qui émet un mandat d'arrêt. Mais l'acheteur prouve qu'il a acheté les pièces au moment où elles n'étaient pas encore déclarées volées\", explique-t-il. A partir de 2014, la voie diplomatique est explorée. Alain Juppé, maire de Bordeaux, contacte le ministre des Affaires étrangères, Laurent Fabius, qui décide de mobiliser l'ambassade de France à Washington. \"L'enquête menée par l'ambassade, soutenue par le FBI, démontre que la collection du galeriste new-yorkais a été vendue à son décès. Les enfants du galeriste confirment la vente des albâtres\", détaille Fabien Robert. Après un an d'enquête, l'antiquaire américain qui a procédé à la vente est retrouvé, permettant d'identifier son acheteur, un collègue britannique qui a revendu les quatre bas-reliefs à un collectionneur au Royaume-Uni. Interrogé, l'antiquaire assure ne rien savoir de l'histoire mouvementée des œuvres, qu'il a vendues à un collectionneur britannique. C'est ce dernier qui acceptera finalement de rendre les albâtres.",
    "date": "2019-01-03",
    "heading": "La disparition des sculptures, remplacées par des faux, n'avait été découverte que neuf ans après le vol.",
    "title": "Bordeaux : des sculptures d'une basilique restituées 35 ans après avoir été volées"
}