{
    "article": "Pas de \"bug\" mais des centres d'appels en surchauffe. Quelque 200 agents ont été déployés en renfort jeudi 3 décembre dans les centres d'appels des finances publiques. Objectif : répondre aux fortes sollicitations des contribuables enregistrées depuis l'entrée en vigueur de la réforme, a annoncé le ministre de l'Action et des Comptes publics Gérald Darmanin. Selon Bercy, près de 150.000 appels téléphoniques ont été reçus sur la seule journée de mercredi sur la ligne téléphonique mise en place par le gouvernement pour répondre aux interrogations des contribuables (0 809 401 401, appels non surtaxés).Dans le même temps, 100.000 personnes se sont déplacées dans les centres d'impôts, 800.000 connexions ont été enregistrées sur le site impots.gouv.fr, et 16.000 mails ont été envoyés. Cette forte affluence a donné lieu à une congestion temporaire du service d'appel mercredi après-midi.Le ministre a confirmé qu'il y a eu trop d'appels pour qu'ils puissent tous être pris. Mais \"nous avons rajouté 200 personnes supplémentaires ce (jeudi) matin\" dans les 14 centres d'appels, a ajouté Gérald Darmanin lors d'une conférence de presse.\"Déjà ce matin, il y a eu 30 % d'appels en moins par rapport à la journée d'hier. Les choses fonctionnent\", a ajouté le ministre, en assurant une nouvelle fois que la réforme a été mise en oeuvre sans \"bug\" notable. \"La fusée de l'impôt à la source est bien partie et est partie bien droite\", a-t-il insisté.\"Le taux de Jean-Paul\" n'a pas été \"appliqué à Jean-Pierre\"La réforme du prélèvement à la source, entrée en vigueur le 1er janvier, prévoit que l'impôt soit collecté directement sur les salaires ou pensions. Il offre la possibilité aux contribuables qui le souhaitent de modifier régulièrement leur taux d'imposition pour l'adapter à leurs variations de revenus - ce que 57.000 ont souhaité faire dès mercredi, expliquant en partie la forte affluence enregistrée par l'administration fiscale. Pour une grande partie des Français, le changement du mode de prélèvement ne sera visible qu'à la fin du mois, lors de la réception des bulletins de paie. Mais selon Bercy, la réforme est d'ores et déjà entrée en vigueur pour 19 millions de contribuables, notamment les retraités.",
    "date": "2019-01-03",
    "heading": "Les agents déployés dans les centres d'appels des finances publiques ont été mobilisés pour répondre aux inquiétudes des contribuables après l'entrée en vigueur du prélèvement à la source.",
    "title": "Prélèvement à la source : 150.000 appels mercredi, 200 agents en renfort"
}