{
    "article": "Les stations de ski françaises ont enregistré des taux d'occupation en nette hausse lors des vacances de Noël. Cette seconde semaine affiche notamment une augmentation de 14% du nombre de locations par rapport à 2017, a indiqué jeudi 3 janvier l'Observatoire national des stations de montagne.Pour la semaine de Noël, les taux d'occupation \"ont atteint en moyenne 81 %\", soit une augmentation de 3 points en un an, détaille dans un communiqué l'OSM. L'observatoire s'est appuyé sur un échantillon de \"240.000 lits représentatifs du marché de la montagne\" pour dresser ce constat. Mais la semaine qui satisfait le plus les professionnels est celle du Nouvel an avec des taux d'occupation moyens à 85 %, soit +10 points de plus qu'en 2017.La semaine de Noël a toutefois été plus fructueuse dans les Alpes du Nord, où \"près de 90 %\" des logements proposés étaient occupés, contre 86 % pour celle du Nouvel an.Des touristes mais pas de neige\"Phénomène inverse\" dans les Pyrénées, où l'hébergement locatif a davantage progressé lors de cette dernière semaine, \"avec des taux d'occupation de 94 %\", relève l'OSM, qui constate \"des situations variées selon les massifs et les types d'hébergement\". Les chiffres de la semaine de Noël ont en revanche été \"légèrement moins performants\" qu'en 2017 dans les Pyrénées, avec 85% de logements occupés.\"Dans les stations sud alpines, la semaine du Nouvel an affichait des taux d'occupation de près de 79% en moyenne pour l'ensemble des hébergements locatifs\", conclut l'observatoire, qui avait estimé en novembre que la saison de ski s'annonçait \"encourageante\".Si les touristes se pressent dans les stations de ski, la neige se fait toutefois attendre dans les Pyrénées. Faute de neige, la plupart des stations de ski des Pyrénées tournent au ralenti lors des vacances de Noël et comptent désormais sur une bonne fréquentation les trois prochains mois pour sauver leur saison. Seules 13 stations, sur la trentaine que comptent les Pyrénées françaises, ont partiellement ouvert leurs domaines aux skieurs.",
    "date": "2019-01-03",
    "heading": "La semaine du Nouvel An affiche un taux d'occupation en hausse de 14% par rapport à l'année dernière.",
    "title": "Les stations de ski ont fait le plein pendant les vacances de Noël"
}