{
    "article": "Eric Drouet, figure médiatique et controversée des \"gilets jaunes\", a été arrêté mercredi 2 janvier dans la soirée à Paris pour \"vérification d'identité\". Selon une source policière, Éric Drouet, un des initiateurs de la première mobilisation nationale des \"gilets jaunes\" le 17 novembre, a été interpellé alors qu'il se dirigeait vers les Champs-Elysées où il avait appelé d'autres sympathisants à se rassembler. Un peu plus tôt dans l'après-midi, ce chauffeur routier avait appelé dans une vidéo sur Facebook à mener une \"action\" sur la célèbre artère parisienne. \"Ce soir, on va pas faire une grosse action mais on veut choquer l'opinion publique. Je sais pas s'il y en aura qui seront avec nous sur les 'Champs'(...) On va tous y aller sans gilets\", disait-il. Il a ensuite été placé en garde à vue pour manifestation sans déclaration préalableLa violence policière en ligne de mireAprès son arrestation, les réactions politiques ont été nombreuses. Jean-Luc Mélenchon, le leader de La France insoumise qui avait dit plus tôt dans la journée sa \"fascination\" pour ce leader des \"gilets jaunes\" a réagi sur Twitter. \"De nouveau Éric Drouet interpellé. Pourquoi ? Abus de pouvoir. Une Police politique cible et harcèle désormais les animateurs du mouvement gilet jaune\", a-t-il d'abord écrit sur le réseau social. Puis : \"Assez de violences, de condamnations et d'interpellations contre les Gilets Jaunes ! Libérez Éric Drouet. Fichez la paix aux porte-voix du peuple\". Le président des Patriotes Florian Philippot a dénoncé la violence des policiers à l'égard d'Éric Drouet.Steve Briois, vice-président du Rassemblement national a ironisé sur Twitter. \"Alerte : arrestation il y a quelques minutes d'un opposant à Vladimir Poutine en Russie. Ah zut... c'était pas en Russie, mais en France, le pays des droits de l'homme\", a-t-il écrit. Le leader de Debout la France a lui dénonce le \"2 poids 2 mesures\" dont sont victimes les \"gilets jaunes\". \"Impressionnant dispositif de police pour interpeller Eric Drouet : le pouvoir sous Macron et Castaner est sévère envers ses opposants politiques mais laxiste envers les racailles, les fichés S, les violeurs... assez de ce 2 poids 2 mesures !\", a écrit le candidat à l'élection présidentielle. \"Est-ce que c'est le rôle des forces de police d'être les auxiliaires de la République en marche. Je pense qu'il y a un problème politique majeur, il faut le régler politiquement et non pas dans une dérive politique\", a dénoncé sur BFMTV François Kalfon, membre du bureau politique du Parti socialiste. Le \"gilets jaune\" Benjamen Cauchy a quant à lui dénoncé \"un acharnement systématique\" contre les \"gilets jaunes\". Une première arrestation le 22 décembre\"L'État de droit, c'est faire respecter la légalité\", a défendu la porte-parole du gouvernement Aurore Bergé. Vers 19 heures, quelques dizaines de personnes s'étaient rassemblées devant le McDonalds des Champs-Elysées, à proximité de l'Arc de triomphe et attendaient Eric Drouet, sans toutefois avoir enfilé leurs gilets, a constaté une journaliste de l'AFP. Le 22 décembre, Éric Drouet avait déjà été interpellé lors de l'Acte VI des manifestations à Paris pour \"port d'arme prohibé\" - un bâton - et sera jugé le 5 juin en correctionnelle. Il avait également suscité une controverse en appelant sur BFMTV à \"rentrer\" dans l'Elysée. S'il s'en est ensuite défendu, sa déclaration a sur le coup semblé appeler au renversement des institutions, ce qui lui a valu une audition par la police.",
    "date": "2019-01-03",
    "heading": "Des représentants du Rassemblement national, mais aussi des socialistes se sont indignés après l'arrestation mercredi soir du \"gilet jaunes\" Éric Drouet. Le socialiste François Kalfon a accusé la police d'être \"les auxiliaires\" de LREM.",
    "title": "Arrestation d'Éric Drouet : \"abus de pouvoir\", \"police politique\"... l'opposition s'indigne"
}