{
    "article": "Elle avait été placée en garde à vue dès son arrivée en France dimanche à Roissy.La femme du jihadiste Peter Cherif a été déférée dans la nuit du mercredi 2 au jeudi 3 janvier au parquet en vue d'être présentée à un juge d'instruction, a-t-on appris de source judiciaire. Soulef A., qui avait été arrêtée avec Peter Cherif et leurs deux enfants à Djibouti le 16 décembre, avait été placée en garde à vue dès son arrivée à l'aéroport Roissy-Charles-de-Gaulle dans le cadre d'une commission rogatoire confiée à la DGSI (Direction générale de la sécurité Intérieure).Selon Le Parisien, les policiers l'ont interrogée afin d'en apprendre davantage sur les activités de son mari ainsi que les conditions dans lesquelles elle s'est retrouvée au Yémen : \"En quelle année a-t-elle quitté la France ? Depuis quand vivait-elle avec Peter Cherif ?\", liste le quotidien francilien. Cherif recherché depuis 2011Peter Cherif avait pour sa part été expulsé de Djibouti vers la France le 22 décembre. Les services antiterroristes français recherchaient ce Français de 36 ans depuis sa disparition au dernier jour de son procès à Paris en 2011, où il était jugé pour avoir rejoint les rangs d'Al-Qaïda. Il a été incarcéré le 27 décembre pour exécuter la peine de cinq ans à laquelle il avait été condamné à l'époque. Il a aussi été mis en examen pour \"association de malfaiteurs terroriste en récidive\". Aussi connu sous le nom de guerre \"Abou Hamza\", Peter Cherif avait été inscrit en septembre 2015 par les États-Unis sur leur liste noire des \"combattants terroristes étrangers\". Proche des frères Kouachi, les auteurs de l'attentat contre Charlie Hebdo, Peter Cherif est considéré comme une précieuse source d'informations pour les services de renseignements occidentaux comme pour la justice française.Selon Le Parisien, les deux enfants du couple, nés au Yémen, font l'objet d'une prise en charge spécialisée par le parquet de Bobigny.",
    "date": "2019-01-03",
    "heading": "JUSTICE. Soulef A., la femme du jihadiste Peter Cherif, a été déférée dans la nuit de mercredi à jeudi.",
    "title": "Terrorisme : la femme du jihadiste Peter Cherif déférée dans la nuit"
}