{
    "article": "Le ministre de l'Action et des Comptes publics l'assure, il n'y a aucun bug. Gérald Darmanin a listé mercredi 2 janvier sur France Bleu Picardie les avantages du prélèvement à la source. Il évoque un dispositif beaucoup plus simple qui permettra de payer son impôt sur 12 mois et non plus sur 10 mois comme c'était le cas avant. Surtout, l'impôt sur le revenu sera désormais versé en temps réel et non plus sur les revenus de l'année précédente. Alors que le pouvoir d'achat est au cœur des revendications des \"gilets jaunes\", le gouvernement doit-il craindre un \"impact psychologique\" de ces nouvelles fiches de paie, désormais diminuée du montant de l'impôt sur le revenu ? \"Je ne crois pas du tout à ce choc psychologique et s'il y en a un il sera positif\", assure Gérald Darmanin. \"D'abord, il faut faire confiance au bon sens des Français. (...) À 70 %, les Français qui paient des impôts sont mensualisés. Moi, je suis mensualisé, ma maman est mensualisée. À 70 %, le 17 du mois, vous avez un trou de trésorerie sur votre compte en banque parce qu'on vous retire de l'argent, parce que vous payez les 10 premiers mois de l'année vos impôts\", explique le ministre. Un impôt plus \"étalé\"\"La mensualisation avait pour gros défaut de ne pas être contemporaine, car payée sur les revenus de l'année d'avant, mais en plus payée sur les dix premiers mois de l'année. Aujourd'hui, l'impôt à la source, c'est à la fin du mois, au moment où vous touchez votre revenu. Ce qui vous reste à la fin du mois, c'est vraiment votre argent, ce n'est pas celui qu'il faudra mettre de côté pour éventuellement une régularisation vis-à-vis du fisc. Surtout, ce n'est plus sur 10 mois, c'est sur 12 mois. Votre impôt est en plus étalé. L'impôt à la source, ce n'est pas une façon de baisser ou d'augmenter, les impôts (...) C'est une façon plus simple de payer son impôt\", a plaidé le ministre au micro de France Bleu Picardie. Sur BFMTV, Gérald Darmanin a également défendu sa réforme. \"Vous savez, cet impôt à la source, c'est comme le téléphone portable, on se dira dans un mois : 'mais comment est-ce qu'on faisait avant'\". Pour faire face aux questions des Français, le gouvernement a mis en place sur tout le territoire des centres de contact joignable au 0809 401 401.",
    "date": "2019-01-02",
    "heading": "Le ministre de l'Action et des Comptes publics a défendu sa mesure sur France Bleu Picardie, saluant un dispositif simplifié, permettant de payer son impôt en temps réel et sur douze mois.",
    "title": "Prélèvement à la source : Gérald Darmanin ne craint pas \"le choc psychologique\" des contribuables"
}