{
    "article": "Les actions de \"gilets jaunes\" se poursuivent. Les péages autoroutiers de La Ciotat (A50) et de la Barque (A8), lieux de rassemblement de manifestants dans les Bouches-du-Rhône, ont été en partie dégradés dans la soirée de mardi 1er janvier. Vinci Autoroutes a annoncé avoir porté plainte pour \"dégradations volontaires\".Sur l'A50 au péage de La Ciotat, des bornes de paiement ont été incendiées et du matériel cassé, a indiqué un porte-parole du groupe. La circulation a été déviée dans les deux sens de 20h40 à 22h15 pour permettre l'intervention des sapeurs-pompiers, des forces de sécurité et des équipes de Vinci, précise le communiqué. Sur l'A8 au péage de la Barque, deux cabines ont été brûlées, selon la préfecture de police. Cela a nécessité d'interrompre la circulation dans le sens Italie/Lyon de 22h50 à 00h20 avec la mise en place d'une déviation, ajoute Vinci autoroutes.Les enquêtes ont été confiées à la gendarmerie et à la police pour établir d'éventuels liens entre les deux événements, a indiqué la préfecture de police. Pour l'heure, aucune personne n'a été interpellée.Ce n'est pas la première fois que ces deux péages sont la cible d'actes de violence et de vandalisme. À La Ciotat, des affrontements survenus le 24 novembre ont entraîné des condamnations allant de quatre mois à un an de prison ferme pour huit manifestants. Dans la nuit du 29 novembre, 180 casseurs casqués et encagoulés avaient mis le feu à des pneus et dégradé du matériel urbain. Sept majeurs, âgés de 20 à 30 ans, et deux mineurs avaient été interpellés. Le 2 décembre, huit personnes avaient également été placées en garde à vue pour de nouveaux heurts avec des policiers.",
    "date": "2019-01-02",
    "heading": "Du matériel a été cassé et incendié sur deux péages autoroutiers dans les Bouches-du-Rhône, où des \"gilets jaunes\" ont l'habitude de manifester. Une enquête a été ouverte.",
    "title": "\"Gilets jaunes\" : des péages de nouveau dégradés dans les Bouches-du-Rhône"
}