{
    "article": "Le grand débat national voulu par le chef de l'État pour répondre aux \"gilets jaunes\" laisse les Français sceptiques. Seul 50 % d'entre eux pensent que le gouvernement tiendra au moins partiellement compte des avis émis lors du grand débat lancé par l'exécutif, selon un sondage Harris interactive publié mercredi 2 janvier. Pour 47 % des personnes interrogées en revanche, il n'en tiendra \"pas du tout\" compte. Et seuls les proches de La République en marche considèrent majoritairement que le gouvernement en tiendra compte (82 %), selon ce baromètre annuel réalisé pour M6 et RTL.Le RIC largement majoritaire47 % des Français veulent par ailleurs voir le mouvement des \"gilets jaunes\" se structurer et présenter une liste aux élections européennes de mai 2019. Un souhait nettement majoritaire chez les sympathisants de La France insoumise et du PCF (64 %), du Rassemblement national (58 %) et du PS (56 %). Les Français interrogés se disent en outre très majoritairement favorables à des Référendums d'initiative citoyenne (RIC) pour proposer une loi (80 %), en abroger une (72 %) ou mettre fin au mandat d'un élu (63 %).Globalement, moins d'un Français sur deux (47 %) se dit \"optimiste\" pour l'année à venir, soit une chute de 12 points par rapport à la même enquête il y a un an, contre 51 % (+13) de \"pessimistes\".Une confiance très limitée envers le gouvernementLe pouvoir d'achat gagne 9 points et avec 73 % des votes devient la première priorité attribuée au gouvernement pour 2019, devant la lutte contre le terrorisme, stable avec 71 % et contre le chômage (70 %). La confiance dans le gouvernement pour mener différentes réformes est également limitée : 33 % lui font ainsi confiance pour \"agir dans le bon sens\" en ce qui concerne la réforme des institutions, 32 % pour la réforme de l'assurance maladie et 29% pour celle des retraites.Deux Français sur trois (67 %) pensent enfin que le gouvernement doit \"avant tout aider le pouvoir d'achat des Français\", quitte à ne pas maîtriser l'endettement et le déficit de la France. 27 % des personnes interrogées pensent au contraire que la maîtrise de l'endettement et du déficit reste la priorité.Enquête réalisée en ligne du 27 au 28 décembre auprès de 1.967 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1 à 2,3 points.",
    "date": "2019-01-02",
    "heading": "Pour répondre à la crise des \"gilets jaunes\", Emmanuel Macron lance en ce début d'année 2019 un grand débat national. Pour l'heure, l'idée peine à convaincre les Français.",
    "title": "Grand débat : près d'un Français sur deux n'y croit pas"
}