{
    "article": "La nouvelle prime à la conversion est entrée en vigueur mardi 1er janvier. Comme pour l'ancienne prime, les foyers imposables pourront toucher 1.000 euros, les foyers non-imposables 2.000 euros s'ils remplacent leur vieille voiture par un véhicule moins polluant. Quelles sont les nouvelles modalités du dispositif version 2019 ? \"Les 20 % de ménages aux revenus les plus modestes et les salariés non imposables contraints de faire au moins 60 km aller-retour pour se rendre à leur travail bénéficieront d'une prime doublée, soit 4.000 euros, s'ils achètent une voiture neuve ou d'occasion. Et même 5.000 euros s'ils investissent dans un véhicule électrique ou hybride rechargeable neuf ou d'occasion\", explique le ministre de la Transition écologique François de Rugy au Parisien mardi 1er janvier. Pour les automobilistes concernés, il faudra présenter une attestation employeur certifiant qu'ils parcourent bien 60 km aller-retour pour travailler pour bénéficier de cette prime doublée. 300.000 demandes de primes en 2018Le Parisien liste les principales nouveautés de la prime à la conversion. Pour en bénéficier, les véhicules acquis doivent émettre moins de CO2, soit 122 g/km. La prime de 2.500 euros accessible aux propriétaires de véhicules électriques neufs concernent aussi les hybrides neufs rechargeables, sans condition de revenus. Pour les foyers non imposables, la prime concernant les véhicules électriques d'occasion passe à 2.500 euros. Enfin, concernant les foyers imposables, ils ne bénéficieront plus de la prime en cas d'achat d'un véhicule diesel. Le ministre a également donné les chiffres des primes à la conversion versées en 2018. \"Environ 300.000 demandes de primes à la conversion ont été faites en 2018. Près de 250.000 ont d'ores et déjà été acceptées et 202.000 payées. En un an, l'Etat aura donc versé 500 millions d'euros pour aider les Français à changer leur vieille voiture\", détaille François de Rugy. Il ajoute que l'État table en 2019 sur une budget de 600 millions d'euros.",
    "date": "2019-01-02",
    "heading": "Dès mercredi, les automobilistes bénéficieront d'une nouvelle prime à la conversion. Celle-ci est élargie et plus intéressante pour certains conducteurs.",
    "title": "Prime à la conversion : quelles nouveautés en 2019 ?"
}