{
    "article": "- Le député de la Drôme et candidat à la primaire à droite Hervé Mariton a déploré sur France Info l'attitude du président des Républicains Nicolas Sarkozy, \"candidat sans l'être, tout en l'étant\" et de Nathalie Kosciusko-Morizet. - Hervé Mariton, député Les Républicains et candidat à la primaire de la droite et du centre, a dénoncé mardi matin l'attitude de Nicolas Sarkozy dans la campagne. \"Nicolas Sarkozy a une démarche de finauderie que je ne partage pas : être candidat sans l'être, tout en l'étant\", a-t-il dit sur France Info. Selon lui, le comportement de Nicolas Sarkozy n'est \"pas correct\". \"La politique a besoin de transparence, qu'on soit très honnêtes dans notre démarche à l'égard des Français\", a-t-il ajouté. Nathalie Kosciusko-Morizet, également candidate, n'est pas non plus épargnée par l'élu de la Drôme. \"Je respecte Nathalie Kosciusko-Morizet, mais elle a beaucoup pleuré en disant 'je n'arrive pas à atteindre les militants'. Je constate que des amis qui ont adhéré aux Républicains, pour me soutenir d'ailleurs, reçoivent des mails d'un certain nombre de candidats qui aujourd'hui pleurent\", a-t-il déclaré. \"J'en ai les deux tiers\", affirmait de son côté l'ancienne ministre le 14 août à l'AFP, alors en quête de parrainages sur le littoral atlantique. - \"Bon espoir\" de réunir les parrainages nécessaires - De sont côté, Hervé Mariton se veut confiant quant à sa capacité de réunir les parrainages nécessaires pour participer à la primaire. \"Compte tenu de ce que je propose sur les questions de société [...] mais aussi sur les questions économiques que je ne veux pas oublier : j'ai bon espoir au 9 septembre d'arriver à cette première étape\". Les signatures de 250 élus, 20 parlementaires et 2.500 adhérents du parti Les Républicains sont nécessaires d'ici le 9 septembre pour concourir à la primaire de la droite et du centre. Douze candidats sont déjà déclarés. Nicolas Sarkozy doit annoncer pour sa part sa candidature d'ici au 25 août, date butoir pour se présenter.",
    "date": "2016-08-16",
    "heading": "",
    "title": "Primaire à droite : Nicolas Sarkozy \"a une démarche de finauderie\", dénonce Hervé Mariton"
}