{
    "article": "En écrivant au nouveau président de la région Normandie Hervé Morin, le président de Normandie Sites, Hervé Lebel, a relancé le débat sur les relevés de Météo France qui pourraient, selon lui, influencer le tourisme normand. \"Tous les jours, Cherbourg est stigmatisée\". Par ces mots, Hervé Lebel donne le ton. Le président de Normandie Sites, une association qui s'occupe du développement et de la mise en avant des sites touristiques normands, veut en finir avec la stigmatisation des bulletins météo, qui font que sa belle région de Normandie est systématiquement pointée du doigt pour ses températures \"fraîches\". \"Entendons-nous bien, c'est un merveilleux endroit et 23 degrés même en été, ce n'est pas froid. Mais en affichant une carte qui va du bleu au rouge avec ce bleu pour la Normandie, on donne une mauvaise image de la région\", explique-t-il. \"Après tout la station de Gironde est à Bordeaux, pas à Arcachon. Évidemment, quand on est une station près des côtes, on a l'influence négative des vents plus l'humidité, donc ça ne traduit pas la vérité de tout le territoire normand. Cette station serait un peu plus dans les terres, elle serait plus le reflet, et donc Cherbourg arrêterait d'être stigmatisée presque tous les soirs à la télévision\", explique le spécialiste. \"Le tourisme est une activité météo-dépendante. Le jeudi soir, si la météo est mauvaise, les réservations chutent de 50%\" pour le week-end, ajoute Hervé Lebel. \"Le web accélère la décision des touristes. Le critère météo est essentiel dans leur choix. Je pense qu'il faut une prise de conscience. C'est pour cela que j'ai alerté le comité régional du tourisme. J'espère être entendu, même si je suis conscient qu'il y a des sujets plus importants en ce moment\", ajoute-il dans son courrier. \"On a l'impression qu'il pleut tout le temps chez nous. Non il ne pleut pas toujours et pourtant on est toujours représenté avec un petit nuage. Nos nuages, ils ont bien fait la réputation de l'impressionnisme. C'était magnifique. Il faut nous accaparer cela pour parler de notre climat\". À Météo France, la réponse est laconique. \"Le sujet du changement de la station de référence de Cherbourg n'est pas nouveau, 'c'est un serpent de mer'\", rappelle l'organisme, interrogé par France 3 Basse-Normandie.",
    "date": "2016-08-16",
    "heading": "",
    "title": "Pluie sur la Normandie : Météo France responsable de la mauvaise image de la région sur les touristes ?"
}