{
    "article": "La mise en garde de la préfecture n'aura pas été suffisante. Neuf personnes ont été soignées à SOS Mains du centre hospitalier universitaire (CHU) de Strasbourg pour des blessures liées à la manipulation de pétards pour fêter le Nouvel An.Parmi eux, deux jeunes hommes, un adolescent de 15 ans et un adulte de 20 ans, ont eu deux doigts amputés - le pouce et l'index dans un cas, l'annulaire et l'auriculaire pour le second.\"Dans les deux cas, la provenance des pétards ne correspond pas à des artifices achetés dans un commerce : l'un, apparemment en provenance de Pologne, a été acheté à un vendeur à la sauvette et le second a été fabriqué artisanalement\", a relaté le chef du service SOS Mains, le docteur Philippe Liverneaux. Les autres patients, âgés de 5 ans à 32 ans, souffrent de brûlures, de plaies aux mains, au visage ou au tronc, et de surdité temporaire, a-t-il précisé.Le nombre de blessés est en baisse par rapport à l'an dernier - le service avait soigné 29 blessés dont un grave -, mais \"la moyenne d'âge est plus élevée que les années précédentes\", a constaté le docteur Liverneaux. 250 kilos d'artifice saisisLa plupart des blessés \"sont des jeunes adultes, c'est plutôt rare. D'habitude, on a autant d'adolescents que de jeunes adultes\", a-t-il ajouté. Deux personnes ont été prises en charge les deux nuits précédant la Saint-Sylvestre pour des blessures après avoir manipulé des artifices. Les accidents liés à l'utilisation de pétards sont fréquents lors de la Saint-Sylvestre en Alsace, où la nouvelle années est célébrée à grand renfort de feux d'artifice. En 2012 et 2013, trois personnes étaient mortes en manipulant des engins pyrotechniques lors du réveillon. Un arrêté préfectoral interdit, jusqu'au 6 janvier dans le Bas-Rhin et le Haut-Rhin, notamment le transport de pétards et d'artifices dans les transports en commun et l'usage aux abords des rassemblements. Des opérations de contrôle sont organisées par la police, la gendarmerie et les douanes pour lutter contre l'importation en provenance d'Allemagne de certaines catégories de feux d'artifice, fusées et autres pétards très populaires outre-Rhin, mais soumis à autorisation en France.Quelque 250 kilos ont été saisis en décembre par les douanes.",
    "date": "2019-01-01",
    "heading": "Deux d'entre eux ont dû être amputés en raison de leurs blessures trop graves.",
    "title": "Strasbourg : neuf personnes blessées à cause des pétards"
}