{
    "article": "Ils se souviendront longtemps de leur réveillon de 2019. Huit Rennais ont passé le réveillon du Nouvel An les pieds dans le vide à 50 mètres au-dessus de la terre ferme dans un manège bloqué pour une défaillance technique. \"C'était long, il faisait froid, ça faisait peur\", racontait Antoine, 23 ans, enveloppé dans une couverture de survie, en attendant la descente de sa petite amie Léa. \"Je ne pensais pas pouvoir descendre un jour. C'est très traumatisant\", insistait-il.Comme sept autres personnes, dont cinq mineurs de 13 à 17 ans, Antoine s'est retrouvé bloqué dans le \"BomberMaxxx\", un gigantesque bras de 52 mètres qui propulse une nacelle dans les airs, sur la fête foraine du centre-ville de Rennes. Un hélicoptère réquisitionnéLe tour n'était censé durer que quelques minutes. Mais lundi 31 décembre, vers 20h30, le bras s'est soudain bloqué, faisant prisonnier ses huit passagers. Quand le manège s'est arrêté, \"on a entendu des étincelles, un gros bruit de ferraille, on a imaginé le pire. J'avais peur que les sécurités des harnais lâchent\", a décrit Béatrice, mère de Louna, 13 ans, qui a passé huit heures dans les airs.Selon le propriétaire du manège Alexandre Thinel, c'est \"une pièce neuve qui a lâché et s'est bloquée\". \"C'est un incident technique qui n'était jamais arrivé avant. Heureusement, ça n'a aucune dangerosité pour les clients. La seule difficulté, c'est de les descendre\", a-t-il avancé.Les pompiers ont dû en effet s'y prendre à plusieurs fois avant de parvenir à extraire chacune des victimes en toute sécurité. Une équipe de cinq pompiers spécialisés du Grimp (Groupe de reconnaissance et d'intervention en milieu périlleux) a d'abord tenté d'escalader le manège par le sol.Avec la grande échelle de 30 mètres, il ne restait plus que 22 mètres à parcourir. Mais l'exercice s'est vite révélé trop périlleux. Il a donc fallu faire appel à l'hélicoptère Dragon 50 de la Sécurité civile, basé à Granville, dans la Manche.\"La première grosse frayeur de ma vie\"Un peu avant minuit, celui-ci a hélitreuillé un secouriste sur la nacelle du manège. Puis un autre secouriste a pu le rejoindre depuis le sol grâce aux cordes tendues. Ils ont ensuite passé de longues heures à équiper de harnais chacun des passagers et à installer un dispositif de descente en rappel.Un peu après 04 h le premier passager descend enfin. Son arrivée est saluée par une salve d'applaudissements des badauds encore présents. \"Ça s'est relativement bien passé mais depuis deux ou trois heures, ça commençait à stresser dur. C'est la première grosse frayeur de ma vie\", confiait Nicolas, 47 ans, après avoir mis le pied à terre. \"L'année prochaine, je reste chez moi avec des petits fours et du champagne. Ou alors je fais la pêche au canards !\". La dernière personne a mis le pied à terre à 06h00 ce matin.",
    "date": "2019-01-01",
    "heading": "Le calvaire a duré plus de neuf heures pour certains d'entre eux, la dernière personne a mis le pied à terre à 06h00 ce matin.",
    "title": "VIDÉO. Rennes : 8 personnes bloquées plusieurs heures sur un manège, à 50 mètres au-dessus du vide"
}