{
    "article": "Le constructeur à l'hélice propose aux futurs acquéreurs d'un modèle BMW Série 7, de commander leur modèle de nouvelles motorisations 6 cylindres en ligne diesel associées à un système électrique de 48 Volts.Les motorisations diesel proposées sur les modèles Série 7 offrent deux niveaux de performances. Les BMW 730d, BMW 730d xDrive, BMW 730Ld, BMW 730Ld xDrive dotées de la technologie BMW TwinPower Turbo associée à un système électrique de 48V avec un démarreur-générateur intégré, disposent d'une cavalerie de 286 ch en hausse de 21 ch, et d'un couple de 650 Nm (+ 30 Nm). Cette puissance garantit aux dits modèles de meilleures accélérations, et permet par exemple aux BMW 730d et BMW 730d xDrive d'abattre le 0 à 100 km/h respectivement en 5.9 secondes et 5.6 secondes, soit deux dixièmes de mieux que précédemment. Essai BMW Série 7 Li (2019)par L'Auto-JournalDe son côté la BMW 740d xDrive équipée du nouveau bloc 6 cylindres diesel dispose d'une puissance de 340 ch (20 ch supplémentaires) et d'un couple de 700 Nm (+ 20 Nm), cavalerie qui lui permet de gagner 2 dixièmes de secondes sur l'exercice du 0 à 100 km/h avec un temps de 5.0 secondes.En plus de l'introduction de ces nouveaux blocs 6 cylindres diesel, la dernière version de la direction active intégrale (Integral Active Steering) sera également disponible sur tous les modèles de la gamme Série 7 à compter de juillet prochain, et de nouvelles finitions seront également proposées pour personnaliser l'intérieur et l'extérieur de votre véhicule.Les nouvelles teintes « Phytonic Blue » métallisée et « Frozen Bluestone » métallisée feront en effet leur apparition côté livrées, tandis qu'un volant cuir BMW Individual et un nouveau cuir Merinodans une combinaison de couleurs Smokey White/Night Blue/Black, figureront enfin au chapitre des options pour ce qui est de l'habitacle.",
    "date": "2020-06-18",
    "heading": "18 juin",
    "title": "Nouveaux 6 cylindres diesel pour la BMW Série 7 : actualité automobile, infos, scoop"
}