{
    "article": "Le président Les Républicains (LR) de la région PACA a répondu à la maire de Lille, qui l'avait attaqué à l'occasion d'une conférence de presse où elle justifiait sa décision d'annuler la braderie de Lille. L'ancien maire de Nice, toujours sur le devant de la scène municipale en pratique, dit \"regretter\" les \"propos polémiques et déplacés\" de l'ex-première secrétaire du Parti socialiste. Cinq jours après la charge de Martine Aubry, Christian Estrosi contre-attaque. Le premier adjoint à la mairie de Nice a écrit une lettre ouverte adressée à la maire de Lille, où il déplore la sortie de l'élue PS. Dans une déclaration publique, Martine Aubry avait taclé Christian Estrosi, qui avait mis en cause le niveau de sécurité le soir de l'attentat perpétré sur la Promenade des Anglais, le 14 juillet dernier, faisant 85 morts. L'édile socialiste avait invoqué une \"responsabilité morale\" qui l'avait conduit à annuler l'événement. \"Et moi je ne suis pas monsieur Estrosi. Je le dis très simplement\", avait t-elle ensuite ajouté. \"Je prends mes responsabilités en suspendant\" la manifestation. Martine Aubry avait justifié son propos en expliquant que \"dans ces moments, la France doit travailler main dans la main\". \"Jamais quoiqu'il arrive, je n'aurais pris une position différente de celle qu'on aurait pu partager avec l'État\". \"JE N'ACCEPTE PAS VOS LEÇONS DE MORALE\" \"Auriez-vous pris la même décision si aucun attentat n'était survenu dans ma ville le 14 juillet ?\", demande Christian Estrosi à Martine Aubry en réponse, dans cette missive en date du lundi 8 août. Les termes de la lettre sont policés mais offensifs : \"J'attendais plus de dignité de votre part\", lance t-il, disant \"regretter ce ton inadapté dans ces moments tragiques\". \"Je n'accepte pas vos leçons de morale et je n'aspire qu'à voir la ville de Nice se redresser et se reconstruire comme j'appelle notre à prendre des mesures fortes pour mener cette guerre qui nous a été déclarée, afin qu'aucun Lillois, aucun Français ne soit confronté au drame qui a touché les Niçois\". Dans cette réponse cinglante, Christian Estrosi indique cependant être en \"parfait accord\" avec le positionnement de Martine Aubry, lui rappelant une déclaration de novembre 2015 où elle affirmait que \"la police municipale n'a pas les moyens juridiques lui permettant de remplir les missions revenant à la nationale\". \"J'ose espérer que c'est votre émotion qui vous a conduit à tomber à un niveau aussi bas qui ne fait pas honneur à la vie politique française\", assène t-il. Jeudi dernier, une 85e victime s'est ajoutée au funeste décompte de l'attentat perpétré sur la Promenade des Anglais le 14 juillet dernier.",
    "date": "2016-08-10",
    "heading": "",
    "title": "Braderie de Lille annulée : Christian Estrosi répond à Martine Aubry"
}