{
    "article": "Une idée lancée par François Hollande mardi 2 août lors d'une rencontre avec la presse présidentielle. \"J'ai beaucoup de respect pour Jean-Pierre Chevènement, mais l'idée du président de la République de le nommer à la tête de cette fondation est une idée pour le moins paternaliste, presque coloniale\", estime le maire Les Républicains (LR) de Tourcoing. Pourtant, relancer cette fondation est une bonne idée, mais \"à la condition de laisser les musulmans la gérer eux-mêmes\".\"UNE SORTE DE PROLÉTARIAT QUI NE PAIE PAS D'IMPÔTS\"Créée par Dominique de Villepin en 2005, la Fondation pour l'islam de France n'a jamais réellement pu fonctionner. En cause : des dissensions internes. Mais, nommer Jean-Pierre Chevènement pour apaiser la situation, c'est non pour le vice-président du Conseil régional des Hauts-de-France. \"Au fond, on part du principe que les musulmans sont une sorte de prolétariat qui ne paie pas d'impôts, qu'ils n'ont qu'à manger leur viande communautaire pour financer leur lieu de culte et qu'on va charger une personnalité politique de gérer leur fondation parce qu'il n'y a pas de Français musulman capable\", lâche le bras droit Xavier Bertrand.Interrogé sur \"la taxe halal\", défendue par Manuel Valls avant d'être balayée par François Hollande, Gérald Darmanin se déclare hostile à sa mise en place. \"Cela voudrait dire qu'on accepte l'idée qu'il y ait une taxe sur une pratique religieuse, le sacrifice rituel d'animaux, ce qui ne me paraît pas conforme à notre esprit laïc. On n'imagine pas taxer le poisson le vendredi pour financer les églises...\" Il plaide par contre pour que chacun puisse bénéficier d'un crédit d'impôt s'il fait un don à l'islam de France, \"tout comme pour le denier du culte catholique\".Au début du mois de juin, Gérald Darmanin a publié un \"Plaidoyer pour un islam de France\" où il fait plusieurs propositions, dont l'arrêt des financements étrangers des mosquées. Objectif : lutter contre les dérives extrémistes. Il a envoyé ses propositions à tous les candidats à la primaire à droite.",
    "date": "2016-08-07",
    "heading": "- Interrogé par le JDD, le maire Les Républicains de Tourcoing, très impliqué sur la question de l'islam, voit d'un bon œil la relance de la Fondation pour l'islam de France. Par contre, nommer Jean-Pierre Chevènement à sa tête est, selon lui, une grossière erreur .-Gérald Darmanin fustige, dans les colonnes du JDD ce dimanche, le choix de nommer Jean-Pierre Chevènement à la tête de la Fondation pour l'islam de France.",
    "title": "Fondation pour l'islam de France : Gérald Darmanin ne veut pas de Jean-Pierre Chevènement"
}