{
    "article": "Cette professeure de langues agrégée fait l'objet d'une enquête interne de l'Éducation nationale car elle tient régulièrement des propos antisémites et complotistes sur sa page du réseau social. Après la révélation de cette affaire, fin juillet par Le Canard enchaîné, L'Obs s'est procuré des captures d'écran de ces posts et a tenté, en vain, d'obtenir une interview avec l'enseignante. \"La Shoah a été prévue et organisée par des juifs\". Ces propos très choquants ne sortent pas de la bouche d'antisémites connus et reconnus, mais bien d'une professeure de langues agrégée au prestigieux lycée parisien Janson-de-Sailly. Suite à la révélation de cette affaire par Le Canard enchaîné le 27 juillet, l'Obs a décidé de creuser et s'est procuré grâce à d'anciens élèves de cette professeure, ajoutés sur Facebook, des extraits de ses logorrhées antisémites et complotistes.Sa cible de prédilection semble être les juifs même si, comme le relève l'Obs, elle \"assure dans un commentaire datant du 10 mars qu'elle n'a 'pas de querelle avec eux'. Quelques lignes plus haut, dans ce même commentaire, elle vient pourtant de s'attaquer au 'lobby juif américain, qui soutient cette saleté d'Hillary' (l'enseignante a choisi le camp de Trump, qu'elle qualifie de 'génie' envoyé par Dieu). Elle attaque aussi François Hollande, 'ce juif qui a profité de son appartenance à la communauté pour monter en politique et se renie, maintenant, en se prêtant un père 'catholique' sur Wikipédia.'\".Elle partage les publications d'Alain Soral, condamné plusieurs fois pour antisémitisme et incitation à la haine raciale, et des photos de quenelle, ce geste anti-juifs défendu entre autres par Dieudonné. Elle partage également plusieurs thèses complotistes dans des textes publiés sur sa page : \"Mohammed Merah n'a jamais tué personne\", \"Les frères Kouachi pareil. Envoyés au casse-pipe pour faire comme si nos banlieues étaient pleines de coupeurs de têtes parce qu'ils étaient français musulmans. C'est pas eux qui font Charlie, ça se voit comme un coup de pied au carreau. Ce sont des militaires pros.\"Bref, sa page personnelle Facebook reflète bien ses avis tranchés sur le \"mysticisme de la manipulation\", comme le confie un de ses anciens élèves à L'Obs. Un autre de ses anciens élèves affirme qu'elle est régulièrement attaquée sur ses posts par ses amis Facebook, voire par des membres de sa propre famille. Sa page a été temporairement bloquée par Facebook pour \"violation de la politique du réseau social\". Mais d'après L'Obs, mardi 9 août, ce n'était plus le cas.Contactée par l'hebdomadaire, la professeure de lettres a refusé de répondre aux questions. De son côté, le ministère de l'Éducation a confirmé qu'une enquête interne était ouverte et devrait aboutir à la rentrée de septembre : \"L'objectif est d'établir la véracité des faits qui lui sont reprochés, et de vérifier s'il y a eu propagande vers un certain nombre d'élèves via Facebook. La question de ce qui a pu être dit en cours est aussi étudiée\". Si les éléments s'avèrent \"probants et incontestables\", cette professeure pourrait être révoquée.",
    "date": "2016-08-11",
    "heading": "Elle enseigne en classes préparatoires au lycée Janson-de-Sailly dans le 16e arrondissement de Paris. Et a pour habitude d'ajouter ses anciens élèves parmi ses amis Facebook.",
    "title": "Quand une prof d'un prestigieux lycée parisien tient des propos antisémites et complotistes sur Facebook"
}