{
    "article": "Le ministre de l'Aménagement du territoire, de la Ruralité et des Collectivités territoriales Jean-Michel Baylet est, selon les chiffres communiqués dans sa déclaration de situation patrimoniale, le plus fortuné. Patron de presse et copropriétaire du journal régional La Dépêche du Midi, il possède aussi deux maisons dans le Sud-Ouest, des voitures de collection, des motos, ou encore des œuvres d'art, pour un patrimoine déclaré de plus de 8 millions d'euros. Au total, 14 membres du gouvernement sont millionnaires.On y retrouve en ordre décroissant et après Jean-Michel Baylet : Jean-Marie Le Guen (estimation : 4,1 millions d'euros), André Vallini (2,9), Michel Sapin (1,9), Juliette Méadel (1,8), Audrey Azoulay (1,8), Thierry Braillard (1,7), Ségolène Royal (1,6), Jean-Marc Ayrault (1,5), Marisol Touraine (1,4), Christian Eckert (1,3), George-Pau Langevin (1,3), Clotilde Valter (1,2), et Emmanuel Macron (1,2). Le ministre de l'Économie est assujetti avec son épouse à l'ISF (Impôt de solidarité sur la fortune). Il possédait début 2014, avant la vente de son appartement, un patrimoine estimé à 156.000 euros, ce qui le plaçait parmi les moins fortunés du gouvernement. Après une rectification du ministre, il est également impossible de déterminer avec exactitude le montant actuel de son patrimoine, les chiffres publiés étant partiels.De l'autre côté du classement, Emmanuelle Cosse (26.800 euros) et Harlem Désir (48.400). Quant au patron de Matignon, le patrimoine du Premier ministre Manuel Valls s'élevait début 2014 à 96.000 euros, un montant qui devrait être revu à la baisse, M. Valls ayant vendu l'un de ses deux appartements moins cher que sa valeur estimée (243.000 euros contre 284.000). La HATVP est une instance indépendante créée fin 2013 dans la foulée de l'affaire Jérome Cahuzac.",
    "date": "2016-08-11",
    "heading": "Tout le monde n'est pas logé à la même enseigne. Tel est l'enseignement principal que l'on peut tirer de la dernière mise à jour des chiffres de la Haute autorité pour la transparence de la vie publique (HATVP).",
    "title": "Patrimoine : 14 membres du gouvernement sur 39 sont millionnaires"
}