{
    "article": "La femme du jihadiste Peter Cherif, incarcéré cette semaine en France après près de huit années de cavale, a été placée en garde à vue dimanche 30 décembre au matin à son arrivée à l'aéroport Roissy-Charles-de-Gaulle. Elle a été placée en garde à vue dans le cadre d'une commission rogatoire confiée à la DGSI (Direction générale de la sécurité Intérieure), a précisé une source judiciaire, confirmant une information du Parisien.Les policiers ont de nombreuses questions à poser à l'épouse de Peter Cherif, notamment sur les activités de son mari ainsi que sur les conditions dans lesquelles elle s'est retrouvée au Yémen, précise encore le quotidien. Les enfants pris en charge Les deux enfants qui se trouvaient avec leur mère à l'arrivée ont été pris en charge par le parquet de Bobigny, juridiction à laquelle est rattaché l'aéroport de Roissy-Charles de Gaulle, a expliqué à l'AFP un magistrat du parquet. \"L'objectif est de les mettre à l'abri et de faire une évaluation\", a-t-il ajouté précisant qu'ils relevaient de l'Aide sociale à l'enfance (ASE).Peter Cherif, un Français de 36 ans proche des frères Kouachi, auteurs de l'attentat à Paris contre Charlie Hebdo en janvier 2015, avait été arrêté à Djibouti le 16 décembre avec sa femme et ses deux enfants. Expulsé vers la France le 22 décembre, il avait lui aussi été immédiatement placé en garde à vue à son arrivée. Une peine de 5 ans de prison Il a été incarcéré jeudi afin d'exécuter une peine de cinq ans de prison prononcée en mars 2011, pour avoir combattu en Irak en 2004. Il avait disparu au dernier jour de son procès à Paris et avait pris la fuite vers le Yémen. Il a également été mis en examen pour \"association de malfaiteurs terroriste en récidive\", dans le cadre d'une nouvelle information judiciaire le visant, consécutive à une enquête préliminaire ouverte en 2017.Selon une source proche du dossier, cette dernière visait le séjour et les activités de Peter Cherif au Yémen où il était devenu un cadre d'Al-Qaïda dans la péninsule arabique (Aqpa). Celui qui est aussi connu sous le nom de guerre d'\"Abou Hamza\" avait été inscrit en septembre 2015 par les États-Unis sur leur liste noire des \"combattants terroristes étrangers\". Des liens avec les frères Kouachi En raison de ses liens avec les frères Kouachi, le nom de Peter Cherif apparaît dans l'enquête sur les attentats de janvier 2015 (Charlie Hebdo, Montrouge, Hyper Cacher) qui ont fait 17 morts. Mais il ne fait l'objet d'aucun mandat d'arrêt dans ce dossier.",
    "date": "2018-12-30",
    "heading": "La femme de Peter Cherif a été placée en garde à vue dans le cadre d'une commission rogatoire confiée à la DGSI",
    "title": "La femme de Peter Cherif placée en garde à vue à son arrivée en France"
}