{
    "article": "Le plus gros défilé, attendu samedi à Paris de la place de la République à Opéra, est organisé à 14h30 à l'appel du comité Adama Traoré, jeune homme noir décédé en juillet 2016 après son interpellation par des gendarmes en région parisienne. Pour parer à d'éventuels débordements, le préfet de police de Paris, Didier Lallement, a demandé la fermeture des commerces, débits de boissons et restaurants situés sur le parcours.D'autres défilés sont attendus, notamment à Marseille, au départ du Vieux-Port, à Lyon place Bellecour, à Montpellier place de la Comédie, à Nantes place du Bouffay et à Saint-Nazaire, à Bordeaux place de la Bourse (avec des Gilets-Jaunes) ainsi qu'à Strasbourg dimanche. \"Nous appelons toutes les villes de France à venir manifester avec nous pour exiger vérité et justice pour Adama et toutes les victimes de la police ou de la gendarmerie\", scande le Comité, qui a réussi à mobiliser 20.000 personnes le 2 juin devant le Palais de justice de Paris, selon la préfecture de police.Depuis, des milliers de personnes sont descendues dans la rue pour dénoncer les violences policières et le racisme en France. Mardi, à l'appel de SOS Racisme, un hommage a été rendu à Paris à George Floyd, un Afro-américain de 46 ans tué le 25 mai à Minneapolis par un policier blanc. Son décès est devenu le symbole des violences policière et a soulevé une indignation mondiale sans précédent.En France, face à une mobilisation qui a fait tâche d'huile, de Paris à plusieurs grandes villes de province, l'exécutif a tenté en début de semaine de calmer les tensions.- \"Ça va mal finir\" -Le racisme est \"une maladie qui touche toute la société\", a déclaré mercredi en conseil des ministres Emmanuel Macron, tout en défendant les forces de l'ordre \"dont l'écrasante majorité ne saurait être salie\".Le chef de l'Etat, attendu sur ce sujet dimanche lors de son allocution aux Français, a également \"appelé à la modernisation des techniques d'interpellation et d'intervention alors que nous connaissons un contexte de tensions fortes\".En visite mercredi dans un commissariat à Evry (Essonne), le Premier ministre Edouard Philippe a également tenté de faire retomber la polémique. \"Nous leur devons respect et confiance\", comme le fait \"l'immense majorité des Français\", mais \"nous avons également un devoir d'exigence vis-à-vis d'elle\", a-t-il déclaré.A la demande d'Emmanuel Macron, le ministre de l'Intérieur Christophe Castaner avait annoncé lundi des mesures destinées à améliorer la déontologie des forces de l'ordre et notamment la fin de la méthode d'interpellation dite \"d'étranglement\" et la suspension systématique en cas de comportements ou propos racistes. Des annonces qui ont fait fortement réagir les syndicats des gardiens de la paix, reçus jeudi à Beauvau. \"Il nous a lâchés, nous a jetés en pâture lundi. A lui de regravir l'Everest de la confiance\", a tonné notamment Yves Lefebvre, secrétaire général de Unité SGP Police-FO, appelant ses collègues \"à ne plus interpeller, à ne plus intervenir\".Dans la foulée, jeudi soir, des policiers se sont rassemblés devant les commissariats partout en France, et ont notamment déposé à terre leurs menottes. Par ailleurs, plusieurs dizaines de policiers ont manifesté vendredi matin sur l'avenue des Champs-Elysées, à la demande des syndicats Alliance, synergie, SICP et UNSA.\"Qui est le chef ?, s'interroge Youcef Brakni, membre du Comité Adama. Le ministère de l'Intérieur est dirigé par les syndicats de police, c'est du chantage politique, ça va mal finir\".",
    "date": "2020-06-12",
    "heading": "De nouvelles manifestations sont organisées samedi à Paris et dans toute la France contre le racisme et les violences policières, sur fond de colère chez les forces de l'ordre qui se disent \"jetées en pâture\" par le ministre de l'Intérieur.",
    "title": "Violences policières: nouvelle mobilisation en France samedi, les policiers en colère"
}