{
    "article": "-Vincent Ledoux veut encadrer l'application de réalité augmentée Pokémon Go. \"Ce qui devrait être qu'un produit de divertissement pourrait se transformer en sujet de dangers potentiels si le législateur n'y prenait garde et ne venait y mettre de l'ordre\", a expliqué, vendredi au Figaro, l'élu du Nord. Le maire de Roncq a adressé une question écrite sur la question à la secrétaire d'État chargée de l'économie du numérique, Axelle Lemaire.L'élu s'alarme d'une \"chaîne de dangers\" : \"des joueurs se regroupent dans des commissariats de police ou dans des cimetières - comme l'ossuaire de Douaumont (Meuse) -, abandonnent leur voiture sur le bord de la route ou traversent des chaussées imprudemment\" pour attraper les 147 pokémons du jeu imaginés par Nitendo. \"Un jeune homme de 22 ans, en plein chasse, a récemment percuté un muret en voiture. Chasser ou conduire, il faut choisir!\", a ironisé Vincent Ledoux tout en déplorant qu'il \"n'existe pas de réglementation applicable aux jeux en ligne qui permettrait, pour le moins, d'analyser les risques avant leur mise sur le marché, d'en évaluer leur fonctionnement et de prévoir des modalités d''agrémentation' les rendant conformes au droit national et européen\".Il n'a fallu que quelques heures après le lancement officiel du jeu en France, le 24 juillet, pour qu'apparaissent les premiers écarts de conduite. Il y a quelques jours dans l'Aisne, la préfecture s'inquiétait du cas d'une \"dresseuse\" ayant perdu le contrôle de son véhicule sur l'autoroute alors qu'elle tentait d'attraper une de ces créatures. Certains panneaux sur l'autoroute le rappellent d'ailleurs : \"celui qui conduit, c'est celui qui ne joue pas !\"LA PROTECTION DES DONNÉES PERSONNELLES EN QUESTIONL'élu s'inquiète également de la protection des données personnelles des joueurs : \"les données à caractère personnel des joueurs font, en effet, l'objet de transfert vers les serveurs américains de Nintendo. Or, les États-Unis ne sont pas considérés par les autorités européennes\" comme un pays \"assurant un niveau de protection suffisant de notre vie privée\". Et Vincent Ledoux d'ajouter : \"Les achats intégrés à l'application excluent tout droit de rétractation tel que prévu pourtant par notre code de la consommation, fragilisant ainsi les publics vulnérables comme les mineurs\".\"Dans la mesure où la localisation des joueurs peut être accessible à l'ensemble de la communauté d'utilisateurs, d'autres problématiques liées à la criminalité de droit commun ou au terrorisme sont également à craindre\", ajoute Vincent Ledoux dans sa question écrite. \"De chasseurs, les joueurs deviennent des proies d'autant plus vulnérables qu'ils sont géolocalisés en temps réel\".Selon l'élu, \"Pokémon Go sert de révélateur à un vaste chantier législatif qui de l'ubérisation de l'économie aux technosciences, va fournir un travail titanesque mais enthousiasmant au législateur. N'attendons pas que l'hémicycle du Palais Bourbon ne soit transformé en arène pour dresseurs avant de légiférer !\", conclut-il.",
    "date": "2016-08-07",
    "heading": "- Le député \"Les Républicains\" (LR, ex-UMP) du Nord Vincent Ledoux veut renforcer le cadre législatif entourant Pokémon Go. Le jeu fait fureur en ce moment sur smartphone et a déjà conquis plusieurs millions de joueurs en France et à travers le monde.",
    "title": "Pokémon Go : un élu LR veut encadrer le jeu par la loi"
}