{
    "article": "-Manie-Noëlle Lienemann veut assumer son statut de représentante de l'aile gauche du Parti socialiste. Dans ces propositions présentées ce dimanche 7 août dans les colonnes du JDD, la sénatrice de Paris s'engage pour une \"sixième semaine\" de congés payés. \"On pourrait la capitaliser sur un compte épargne-temps pour permettre la réduction du temps de travail tout au long de la vie\" suggère t-elle. L'ancienne ministre déléguée au Logement de Pierre Bérégovoy sous la présidence de François Mitterrand défend également l'idée de la semaine de quatre jours. Sur ce point, elle ne souhaite pas que l'État l'impose, mais qu'elle soit négociée dans chaque secteur dans le cadre d'accords de branches.PLUS DE REFERENDUMS ET SUPPRESSION DU 49-3L'ex-eurodéputée avance également une autre proposition centrale : un référendum pour \"dé-monarchiser\" les institutions, réclamé par beaucoup au sein de la gauche. Au programme : désignation du Premier ministre par le Parlement, élargissement des possibilités de recours au referendum pour l'abrogation de certaines lois. Enfin et surtout, Marie-Noëlle Lienemann souhaite soumettre l'idée d'une suppression de l'article 49-3, dont le recours dans le cadre du vote de la loi Travail a été largement décrié.Vendredi 29 juillet, elle avait dénoncé \"la seule 'méthode Coué'\" du gouvernement sur la croissance et le chômage, réclamant un \"plan de relance\" dès la fin de l'été. \"Le gouvernement ne peut poursuivre avec la seule 'méthode Coué', annonçant un retour de la croissance et une imminente inversion de la courbe du chômage\", a t-elle asséné. \"Il y a urgence à engager un plan de relance sociale et écologique dès la fin de l'été qui doit se traduire dans un collectif budgétaire\". Elle avance le chiffre de \"20 milliards d'euros, ce qui permettrait de gagner un point de croissance et assurer la création rapide de 150.000 emplois supplémentaires\".",
    "date": "2016-08-07",
    "heading": "- Un peu plus de deux semaines après l'adoption définitive de la loi Travail par le Parlement, la candidate à la primaire de gauche propose dans le Journal du dimanche ses pistes de réflexion en vue de la campagne. Parmi elles, l'ajout d'une sixième semaine de congés payés et la suppression du controversé article 49-3 de la Constitution.",
    "title": "PS : Lienemann propose une \"sixième semaine\" de congés payés et la suppression du 49-3"
}