{
    "article": "Et si Jeanne Calment était en fait Yvonne Calment ? Dans un article de blog, un généalogiste amateur ruse, Yuri Deigin, estime que Jeanne Calment, décédée en 1997 à l'âge de 122 ans, serait en fait disparue dans les années 1930 et que sa fille, Yvonne, aurait pris son identité. Cette dernière aurait voulu ainsi éviter de payer les droits de succession sur l'héritage de sa mère. Cette thèse, relayée sur les réseaux sociaux depuis le 30 décembre, s'appuie sur une interview du gérontologiste russe Valery Novoselov et de la publication d'un ex-doctorant russe en mathématiques, Nikolay Zak. Les deux scientifiques estiment que des récits de la doyenne ne correspondent pas à la réalité de l'époque. Ils ont également analysé la forme des oreilles de la fille et de la mère afin de prouver cette imposture supposée.\"Des informations qu'elle seule pouvait connaître\"\"Tout cela est complètement bancal et ne repose sur rien\", s'insurge Jean-Marie Robine, directeur de recherche à l'Institut national de la santé et de la recherche médicale (Inserm), et co-validateur du record de longévité de Jeanne Calment, dans Le Parisien. \"On a mis les petits plats dans les grands pour travailler sur elle à l'époque. On n'a jamais autant fait pour prouver l'âge d'une personne\", affirme le chercheur. \"On a eu accès à des informations qu'elle seule pouvait connaître, comme le nom de ses professeurs de mathématiques ou de bonnes passées par l'immeuble. On lui a posé des questions sur ces sujets. Soit elle ne se souvenait plus, soit elle a répondu juste. Sa fille n'aurait pas pu savoir ça\", explique Jean-Marie Robine. \"Vous imaginez le nombre de personnes qui auraient menti ? Du jour au lendemain, Fernand Calment (le mari de Jeanne Calment décédé en 1942, ndlr) aurait fait passer sa fille pour son épouse et tout le monde aurait gardé le silence ? C'est abracadabrantesque\", estime encore le spécialiste.",
    "date": "2018-12-31",
    "heading": "Selon un généalogiste amateur russe, la doyenne de l'humanité serait en réalité décédée dans les années 1930.Une thèse vivement décriée par des spécialistes.",
    "title": "Jeanne Calment est-elle vraiment morte à 122 ans ? Deux chercheurs ouvrent le débat"
}