{
    "article": "Deux jours après des révélations de l'hebdomadaire Marianne et de France 2 sur des pratiques de recueil de procurations qui ne respectaient pas les règles légales, la justice est passée à l'action. Une perquisition a eu lieu samedi matin au local de campagne de Mme Vassal, présidente LR de la métropole et du département et héritière du sortant Jean-Claude Gaudin. Les enquêteurs de la police judiciaire cherchent à caractériser de possibles \"manoeuvres frauduleuses tendant à l'exercice irrégulier de votes par procuration\" ainsi que des \"faux et usages de faux\", a précisé à l'AFP la procureure de Marseille, Dominique Laurens : \"La justice fait son travail, elle vérifie si des infractions ont été commises et à qui les imputer\".Sollicitée, Mme Vassal, dont la campagne est sérieusement bousculée, n'a pas souhaité commenter. La veille, elle avait fustigé devant les caméras \"des Parisiens (qui) essayent de créer une polémique qui n'existe pas ici\". Tout en condamnant, dans un communiqué, des faits qui s'ils \"sont avérés, sont inacceptables\".Les éléments recueillis par France 2 et Marianne semblent en effet accablants : sur la base de SMS reçus par des habitants, les journalistes ont pu établir que des électeurs s'étaient vus proposer des procurations \"simplifiées\" sans avoir à se déplacer, \"juste par téléphone\", ce qui est interdit par la loi.L'enquête de Marianne révèle aussi un enregistrement d'une élue Les Républicains qui assure à un électeur: \"Le commissariat nous poinçonne toutes les procurations qu'on leur amène\".Avant même que la justice ne se saisisse, la préfecture a tenu à rappeler vendredi les règles électorales, qui imposent la présence de l'électeur \"auprès d'une autorité habilitée\" pour établir la procuration. Le préfet à également promis d'adresser \"prochainement une circulaire aux élus\" du département, les maires devant \"s'assurer de la régularité des procurations\".- Doublée au premier tour -Côté politique, la campagne de Martine Vassal, sur laquelle compte la droite pour conserver sa plus grande ville de France, est chahutée comme jamais. Longtemps considérée comme favorite, Mme Vassal a déjà eu l'amère surprise, en mars, d'être doublée par la candidate de l'union de la gauche, Michèle Rubirola (23,44% des voix contre 22,3%).L'équipe de cette dernière, qui a obtenu le ralliement des écologistes pour le second tour, estime voir confirmées ses craintes de \"fraude\", déjà exprimées et renforcées par des incidents dans des bureaux lors du premier tour.\"Craignant une défaite, une partie du personnel politique de droite serait en train de préparer un hiver démocratique à Marseille\", a dénoncé la liste de Mme Rubirola, le Printemps Marseillais.Ses équipes se sont lancées dans une opération de \"contrôle citoyen\" des procurations en mairie. Mais après avoir fait état vendredi soir d'un grand nombre de procurations \"incomplètes\", le Printemps marseillais est cependant revenu sur ses propos samedi, affirmant que la mairie n'avait en réalité pas été capable de produire à sa demande, en bonne et due forme, le registre des procurations.Signe de la fébrilité autour de l'enjeu dans la deuxième ville de France, qui n'a connu que trois maires sous la Ve République, des responsables politiques nationaux se sont aussi emparés du sujet.Le premier secrétaire du parti socialiste Olivier Faure a demandé au ministère de l'Intérieur \"d'assumer l'entièreté de son rôle et de ses responsabilités pour assurer la parfaite tenue de ces élections\". Et affirme que Marseille n'est pas la seule ville où les \"équipes de campagne font état de l'utilisation de tous les moyens pour empêcher l'émergence du bloc social-écologique\" lors de ce scrutin.Pour le Rassemblement national, Marine Le Pen avait dénoncé dès vendredi une possible \"atteinte grave à la démocratie\". \"Marseillais, sauvez la démocratie et mettez les tricheurs dehors !\", a lancé son candidat Stéphane Ravier, 3e au premier tour avec 19,45% des voix.",
    "date": "2020-06-13",
    "heading": "A deux semaines du second tour des municipales, la justice est venue bousculer la campagne à Marseille avec l'ouverture d'une enquête préliminaire sur de possibles fraudes aux procurations chez Les Républicains, qui tentent, derrière Martine Vassal, de conserver leur bastion.",
    "title": "Marseille : la campagne bousculée par une enquête sur de possibles fraudes côté LR"
}