{
    "article": "Tel est le message donné par le président de la République à quelques journalistes pendant son vol le ramenant de Rio, samedi 6 août. Le Monde révèle que François Hollande a présenté les raisons qui le pousseraient à se présenter, ou pas, à l'élection présidentielle de 2017. Il souhaite \"fonder son choix sur d'autres arguments que la simple continuité, où même la réussite de l'action\". Selon les informations du journal, la chef de l'État donnera sa décision en décembre. \"J'ai le temps nécessaire pour construire une décision et la justifier dans un sens ou dans l'autre\", a t-il déclaré, expliquant que l'opinion ne lui pardonnerait pas que ne pas être \"dans l'action présidentielle jusqu'à la fin de l'année\".HOLLANDE APPELLE À \"UNE SYNTHÈSE À GAUCHE\"En attendant, le président de la République fait face à une cote popularité désespérément basse, en dépit d'un léger sursaut observé lors d'un dernier sondage en date du 4 août. 80% des personnes interrogées jugent ainsi toujours défavorablement l'action du chef de l'État. Devant ses chiffres, l'ex-candidat socialiste victorieux en 2012 craint-il un nouveau \"21 avril\"? \"Le risque de l'élimination au premier tour est un élément qui se pose à tous les possibles candidats. Il faut se demander : est ce que j'y vais pour témoigner, pour figurer, pour affirmer une position ou pour gagner ?\" esquive t-il, dans un message à peine dissimulé aux autres prétendants à gauche. Il se montre par ailleurs favorable à l'idée d'une primaire dans son camp : \"Toute initiative pour qu'il y ait le moins de candidats possibles est bonne\" estime t-il, ajoutant qu'il \"faut faire une synthèse\" de l'électorat de gauche. \"Il n'y a pas une sensibilité qui doit prendre le dessus sur l'autre\".\"L'ÉLECTION SE JOUERA SUR CETTE QUESTION : DANS QUEL PAYS VEUT-ON VIVRE?\"S'il a fait de l'emploi et la désormais fameuse \"inversion de la courbe du chômage\" le cheval de bataille de son premier mandat, le président en exercice voit un tout autre thème central dans la perspective des prochaines élections. Sa volonté : s'affirmer en tant que rempart de la démocratie face à la \"tentation autoritaire qui est un phénomène mondial\". \"La politique s'affaiblit, la démocratie se réduit\" constate t-il, appelant à \"changer la démocratie, pas la restreindre\".",
    "date": "2016-08-07",
    "heading": "- À neuf mois du deuxième tour de la prochaine élection présidentielle, le chef de l'État a fourni quelques indications quant à son éventuelle volonté de briguer un deuxième mandat. Selon Le Monde, il révélera son choix en décembre -Il ne s'est pas encore décidé, mais il y pense.",
    "title": "Présidentielle 2017 : François Hollande se décidera en décembre"
}