{
    "article": "-Au moins, on ne pourra pas lui reprocher son manque de réactivité. Isabelle Balkany s'est fendue d'un tweet provocateur quelques minutes après l'annonce de l'annulation ce vendredi de la braderie de Lille, qui était prévue cette année les 3 et 4 septembre prochains. Invoquant des raisons de sécurité dans un contexte lourd, marqué par une menace terroriste accrue, la maire de Lille Martine Aubry a expliqué sa décision par l'existence de \"risques que nous n'arrivons pas à réduire\". \"C'est un problème de responsabilité morale de la maintenir. Je pense donc qu'il faut suspendre la braderie de 2016\", a t-elle déclaré, la mort dans l'âme.Si cette annonce s'est faite sur un ton empreint de gravité, elle n'a pas empêché Isabelle Balkany de revenir sur l'annulation d'un autre événement dans un contexte marqué par le terrorisme, qui avait impliqué son mari. Le soir de l'attentat de Charlie Hebdo, Patrick Balkany avait en effet annoncé dans un tweet le report de la traditionnelle galette des Rois organisée par la mairie de Levallois-Perret (Hauts-de-Seine). Devant les moqueries des internautes, il avait claqué la porte du réseau social d'un cinglant \"Au-revoir Twitter\". Comparant ce report à l'annulation de la grande braderie de Lille, la première adjointe à la mairie de Levallois-Perret a cette fois interpellé ses détracteurs de manière surprenante.Mentionnant les \"trolls\" qui avaient assailli son mari, Isabelle Balkany semble avoir gardé en mémoire le traitement \"de faveur\" qui lui avait été réservé par certains utilisateurs de Twitter. Patrick Balkany, qui s'était vu décerner le prix de l'humour politique pour s'être décrit comme \"l'homme le plus honnête du monde\", entretient régulièrement des rapports conflictuels avec les médias, à l'affût de ses frasques et coups de sang.L'élue des Hauts-de-Seine a finalement supprimé son tweet après quelques heures, évoquant, dans un autre message, \"les haineux et les inutiles\" qui seraient \"défoulés\".",
    "date": "2016-08-05",
    "heading": "- Les réactions politiques n'ont pas tardé après l'annonce de l'annulation de la braderie de Lille. Parmi elles, celle d'Isabelle Balkany, qui en a profité sur Twitter pour rappeler aux internautes l'épisode de la \"galette des Rois\" de Levallois-Perret, annulée juste après les attentats de janvier 2015, et qui avait valu un torrent de railleries à son mari Patrick Balkany.",
    "title": "Braderie de Lille annulée : Isabelle Balkany ironise sur la \"moule-frite\" et la \"galette des Rois\""
}