{
    "article": "La ville de Marseille a annoncé vendredi 28 décembre avoir pris cent arrêtés de péril grave et imminent concernant divers immeubles à travers la ville, depuis l'effondrement de deux bâtiments qui a fait huit morts début novembre. L'effondrement de ces deux immeubles vétustes de la rue d'Aubagne, le 5 novembre, a plongé la ville et le maire LR Jean-Claude Gaudin dans l'une de ses plus graves crises.Les signalements se sont depuis succédé, et jusqu'à quelque 1.600 personnes ont été évacués d'environ 200 immeubles, le temps de vérifier leur état. Temporairement sans domicile fixe, elles ont été hébergées la plupart du temps en hôtel. Ces évacuations ont donné lieu à la prise de 100 arrêtés de péril grave et imminent , qui obligent les propriétaires à faire des travaux d'urgence dans les deux mois. Après ce délai, la ville peut se substituer à eux et leur envoyer la facture. 6 à 8 mois pour réaliser les travaux \"Par ailleurs, 16 procédures de péril simple ont été lancées pour des travaux plus légers. Dans ce cas, les propriétaires disposent de 6 à 8 mois pour réaliser les travaux\", précise la mairie, très critiquée depuis le drame par les évacués et son opposition pour l'insuffisance de son action en matière de logement insalubre ou dangereux.Cette centaine d'arrêtés de péril en moins de deux mois représente une augmentation vertigineuse : 35 arrêtés avaient été pris en 2015, 43 en 2016, 57 en 2017 et 48 en 2018 jusqu'en octobre.Depuis le drame, des travaux ont été réalisés ou des doutes ont été levés, permettant la réintégration de 318 personnes dans 50 immeubles, a précisé la ville. 79 personnes ont par ailleurs pu signer des baux pour un relogement temporaires ou définitif dans le cadre d'un dispositif mis en place par la mairie.",
    "date": "2018-12-29",
    "heading": "Jusqu'à quelque 1.600 personnes ont été évacués d'environ 200 immeubles, le temps de vérifier leur état.",
    "title": "Marseille : 100 immeubles frappés de péril imminent depuis les effondrements"
}