{
    "article": "L'incendie qui a pris sur une voiture avant de se propager à plusieurs véhicules samedi 29 décembre en début de soirée devant le siège du journal Le Parisien, à Paris, est d'origine \"accidentelle\", selon une source policière. \"Le feu a pris accidentellement sur une voiture\", a indiqué cette source, précisant que le conducteur a tenté de l'éteindre avant de quitter les lieux. \"Inadmissible\" L'incendie s'était ensuite propagé \"à six ou sept autres véhicules\" stationnés à proximité du siège du Parisien et du quotidien économique Les Echos, dans le XVe arrondissement de Paris, selon cette même source. Samedi, peu avant 20H30, les pompiers avaient réussi à éteindre l'incendie, a constaté une journaliste de l'AFP tandis que la station de métro à quelques mètres derrière était fermée. \"Le feu est maîtrisé. Une enquête est en cours pour en déterminer les causes\", a twitté le ministre de l'Intérieur Christophe Castaner vers 20H00.La maire de Paris, Anne Hidalgo a exprimé \"son soutien aux rédactions des journaux le Parisien et Les Echos et aux riverains\" qualifiant l'incendie d'\"inadmissible\".Les autorités n'ont pas fait dans l'immédiat de lien avec la manifestation des \"gilets jaunes\", dont plusieurs groupes ont défilé dans ce quartier dans la journée. Ils avaient décidé de venir manifester au pied du siège de plusieurs médias pour dénoncer leur traitement de cette mobilisation, conspuant les \"journalistes collabos\".\"La piste accidentelle privilégiée\"\"'La piste accidentelle privilégiée', s'agissant de l'incendie d'hier soir devant le siège du journal, et...tant mieux, ce serait moins grave. Hier, frappé par la coïncidence, j'attendais l'enquête. Merci à la vigilance de ceux qui se sont émus et bravo à la rédac.\", a tweeté Pierre Louette, PDG du groupe Les Echos-Le Parisien.Stéphane Albouy, directeur des rédactions du Parisien, avait expliqué samedi soir qu'il \"n'y avait pas de certitude sur l'origine\" appelant à ne pas \"tirer de conclusions hâtives\".",
    "date": "2018-12-30",
    "heading": "Les autorités n'ont pas fait dans l'immédiat de lien avec la manifestation des \"gilets jaunes\".",
    "title": "Incendie de voitures devant le Parisien : la piste \"accidentelle\" privilégiée"
}