{
    "article": "\"Dès le début de la campagne, mon âge a été le sujet principal lors des réunions publiques. On me demandait: +Comment tu vas gérer une commune ? Tu as déjà vu un budget ?+ Parfois les questions étaient un peu condescendantes\", reconnaît l'étudiant à Sciences Po Grenoble qui vient tout juste de fêter ses 19 ans avec le poids de l'écharpe tricolore sur ses frêles épaules.Une jeunesse que le très probable benjamin des maires de France - dans l'attente du second tour le 28 juin - veut faire oublier. Son bagout assuré et sa prédilection au travail lui ont déjà permis de convaincre co-listiers et électeurs, sans véritable adversité et avec le soutien décisif du premier adjoint sortant Ludovic Gausse.\"Ça peut faire peur d'avoir un jeune de 19 ans mais je pense qu'il est très mature, très posé. Il sait où il veut aller, il sait s'organiser, prendre les infos et s'orienter vers une équipe. Il faut qu'il apprenne mais il a de grosses capacités, je ne me fais pas de soucis\", vante M. Gausse, 46 ans, qui n'avait pas l'ambition d'être maire malgré moult sollicitations. L'étudiant aux airs d'escogriffe voit encore passer \"des choses désagréables sur les réseaux sociaux\" mais entend convaincre par son efficacité. \"On lance des projets, les gens voient qu'il y a du dynamisme, je ne fais pas trainer les dossiers\", assure-t-il.\"Il a l'air d'être compétent mais je le trouve un peu jeune, c'est tout\", oppose un ancien maire du village (1995-2008), Jean-Louis Bonnardel, 76 ans. \"S'il est bien épaulé ça ira mais il paraît un peu tendre. Et il y a beaucoup de gens qui disent la même chose à Vinzieux.\"- Un \"déclic\" auprès d'Olivier Dussopt -Encore nourrisson à son arrivée dans la commune, ce fils d'une directrice d'école et d'un musicien dit avoir basculé dans la politique après le \"déclic\" d'un stage d'assistant parlementaire à la Région aux côtés de l'actuel secrétaire d'Etat Olivier Dussopt, comme lui enfant du nord-Ardèche.Un autre stage, au cabinet de la mairie voisine d'Annonay, lui met véritablement le pied à l'étrier. \"J'ai pu voir comment on peut aider autrui, aller sur le terrain.\"À Vinzieux, l'impulsion décisive est venue de son complice du Syndicat intercommunal de la jeunesse, Abdelati Krimau, lorsqu'il est devenu évident que le maire sortant ne rempilerait pas.\"J'ai connu Hugo l'année dernière lorsqu'on a monté un projet pour accompagner des jeunes à l'Assemblée nationale. Je l'ai encouragé à se présenter parce qu'il a toutes les qualités\", confirme M. Krimau.\"Compliqué\", avec les études. Mais le jeune homme est intéressé et ne voit personne d'autre que lui: il décide de se lancer, quitte à inquiéter sa mère.\"Elle m'a dit:+t'es un peu fou+, elle ne comprenait pas que je refuse mon année d'études à l'étranger. À la place, je suivrai une année de droit à distance\", détaille ce féru de jazz et de philosophie.Son projet est dépourvu de couleur politique. \"Je ne sais même pas pour qui votent mes co-listiers.\" Mais ses soutiens \"sont majoritairement issus de la gauche ardéchoise\" et il se retrouve \"dans leurs valeurs.\"Hugo Biolley tient à son action associative, menée notamment au sein de la communauté Makesense, qui promeut l'entrepreneuriat social. Et compte d'ailleurs dessus pour ne pas \"s'enfermer\" dans la mairie!Malgré un budget de fonctionnement serré (140.000 euros), le nouveau maire mise sur \"l'événementiel, la culture, des activités\" pour faire revivre le village, ancien pôle agricole qu'il refuse de voir se transformer \"en cité-dortoir\". Son idée: \"Créer une identité et donner envie à un commerce de s'installer\".Avec le recul, il ne se souvient pas avoir ressenti d'émotion particulière au moment de passer l'écharpe. \"C'était rapide et symbolique. Mais quand je me suis retrouvé devant mes premiers dossiers et courriers, c'est devenu réel\". Hugo Biolley assure ne pas avoir de \"plan de carrière\". \"Je me doute que je vais avoir des portes ouvertes plus tard et je sais que je vais en attraper certaines. Mais mes études et mon mandat se terminent dans six ans, et je n'ai aucune visibilité après\".Seule certitude pour l'heure: il n'entend pas faire \"70 ans de mandat à Vinzieux\".",
    "date": "2020-06-12",
    "heading": "Hugo Biolley est étudiant, vit chez sa mère et vient d'accomplir la prouesse d'être élu à 18 ans maire de Vinzieux, un village ardéchois de 450 habitants dépourvu d'école et de commerces auquel le jeune édile entend bien redonner vie.",
    "title": "Elu maire à 18 ans, Hugo Biolley veut réveiller son village ardéchois"
}