{
    "article": "-L'équipe de campagne de François Fillon est très remontée contre Nicolas Sarkozy. En cause ? Le changement de date du campus national des jeunes Républicains qui devait se tenir le 3 septembre à Marseille et qui est finalement avancé aux 27 et 28 août au Touquet. Deux des principaux rivaux de Nicolas Sarkozy dans la course à l'investiture à droite feront justement leur rentrée politique ce week-end-là. Le 27, Alain Juppé sera à Chatou. Le 28, François Fillon sera à Sablé-sur-Sarthe. Une concomitance vue d'un très mauvais œil dans les camps des deux candidats.Nicolas Sarkozy a-t-il voulu saborder la rentrée politique de ses concurrents ? L'ancien chef de l'État sera alors officiellement candidat à la primaire à droite et il aura loisir d'occuper le terrain au Touquet, en tant que président du parti Les Républicains.\"C'EST MÉPRISABLE\" Patrick Stefanini, directeur de campagne de François Fillon, a fait part de \"son mécontentement\", vendredi par téléphone à Thierry Solère, président de la commission nationale d'organisation de la primaire. \"La campagne n'a pas encore commencé, mais on est déjà prévenus : le parti va organiser plein d'événements en invitant un seul participant et en feignant d'inviter les autres\", s'indigne-t-il auprès du Parisien. \"C'est méprisable\", lâche-t-il.Les jeunes fillonistes n'en n'ont pas non plus fini avec les très sarkozystes Jeunes Républicains et exigent que le campus soit maintenu à Marseille le premier week-end de septembre. Le filloniste Jérôme Chartier est très remonté : \"Cette date a été modifiée sans que personne soit consulté alors que chacun connaissait l'agenda de François Fillon, ce n'est pas respectueux\", déclare-t-il au Parisien.100 000 EUROS VERSÉS PAR LE PARTI Par la voix de leur patron Geoffrey Carvalhinho, proche de Nicolas Sarkozy, les Jeunes Républicains se défendent : \"Nous sommes contraints d'annuler le rendez-vous de Marseille pour des raisons de sécurité, on ne veut prendre aucun risque\", explique-t-il dans le Parisien du 3 août. Et de justifier : \"Un campus régional devait justement se tenir au Touquet, il est apparu tout naturel de s'y rabattre. Laurent Wauquiez, Eric Woerth et Xavier Bertrand ont d'ailleurs confirmé leur présence\". Le Parisien note toutefois que le budget du campus \"en dit long sur la volonté du parti de faire de l'événement un rendez-vous incontournable\". 100 000 euros seront versés par le parti pour la tenue de l'évènement alors que l'année dernière, il n'avait participé qu'à hauteur de 15 000 euros sur un total de 50 000 euros.Côté Juppé, les jeunes soutiens du maire de Bordeaux avaient fait part de leur agacement dès le 3 août. \"C'est profondément scandaleux ! Encore une fois, Nicolas Sarkozy donne dans la confusion des genres et mélange moyens du parti et desseins du candidat. Moralement, c'est très discutable\", avait déclaré le numéro 1 des jeunes avec Juppé, Matthieu Ellerbach.L'année dernière, le campus des Jeunes Républicains avaient également été l'occasion d'une passe d'armes entre Juppé et Sarkozy. Le maire de Bordeaux y avait fait une apparition surprise et s'était éclipsé juste avant le discours de son rival. Une visite inattendue que n'avait pas goûtée l'ancien chef de l'État.",
    "date": "2016-08-06",
    "heading": "- Alors que le campus des Jeunes Républicains a été avancé à la fin du mois d'août, date de rentrée des candidats Juppé et Fillon, les fillonistes ne décolèrent pas. Pour eux, Nicolas Sarkozy a tout simplement voulu saborder la rentrée politique du député de Paris.",
    "title": "Primaire à droite : le camp Fillon très remonté contre Sarkozy"
}