{
    "article": "Dans le cadre de ces investigations, une perquisition a eu lieu samedi matin au local de campagne de la tête de liste LR Martine Vassal, a-t-on par ailleurs appris de source proche du dossier. L'enquête préliminaire, confiée à la police judiciaire, a été ouverte vendredi soir pour tenter de caractériser de possibles \"manœuvres frauduleuses\" en vue d'établir ces procurations d'électeurs ainsi que pour \"faux et usage de faux\", a déclaré à l'AFP Mme Laurens. \"La justice fait son travail, elle vérifie si des infractions ont été commises et à qui les imputer\", a-t-elle ajouté.Jeudi, l'hebdomadaire Marianne et le journal de France 2 avaient révélé que deux candidates présentes sur des listes de Martine Vassal proposaient des \"procurations simplifiées\" sans respecter les procédures.Dans ce bastion de la droite où le scrutin s'annonce particulièrement serré après un premier tour où l'union de la gauche est arrivée devant l'héritière du sortant LR Jean-Claude Gaudin, ces révélations ont suscité un tollé.Interrogée vendredi, Martine Vassal a fustigé \"des Parisiens (qui) essayent de créer une polémique qui n'existe pas ici\". Mais dans un communiqué, la candidate a assuré que \"si ces faits (étaient) avérés, ils (étaient) inacceptables\".Ses adversaires ont fait part de leur indignation. Le Printemps Marseillais, la liste d'union de la gauche de Michèle Rubirola qui a dénoncé à plusieurs reprise des risques de fraude autour des élections à Marseille, a annoncé avoir lancé \"une opération de contrôle citoyen\" pour vérifier les procurations déposées dans les locaux de la mairie.Vendredi, elle aurait ainsi trouvé \"4.595 procurations incomplètes\", où \"manquait déjà la date à laquelle la procuration a été effectuée et le nom de l'officier de police judiciaire devant qui la procuration est signée\", des informations obligatoires.\"Craignant une défaite, une partie du personnel politique de droite serait en train de préparer un hiver démocratique à Marseille\", s'alarme cette liste.La préfecture elle-même a tenu vendredi, dans la foulée des révélations, à rappeler les conditions du vote par procuration, que les personnes pointées par les reportages ne semblent pas respecter.",
    "date": "2020-06-13",
    "heading": "Une enquête préliminaire sur de possibles fraudes aux procurations de militants et candidats LR avant le second tour des municipales à Marseille a été ouverte, a annoncé samedi à l'AFP la procureure Dominique Laurens.",
    "title": "Municipales à Marseille: enquête sur de possibles fraudes aux procurations chez LR"
}