{
    "article": "-Nadine Morano défraie à nouveau la chronique avec des propos polémiques. Invitée lundi sur RMC, elle n'a pas mâché ses mots concernant l'islam de France. Durant quinze minutes, l'eurodéputée a fustigé le laxisme des députés et l'inaction de la communauté musulmane de France, face \"aux dérives de l'islam\". Elle dénonce \"un islam politique qui se développe en France\". La candidate à la primaire de droite regrette \"aujourd'hui une immigration arabo-musulmane nettement supérieure\" et propose \"de \"freiner cette immigration et de la réduire massivement\". DES PROPOS DÉFORMÉS Une parole tout à fait décomplexée, qui a donné des ailes au community manager de RMC lorsqu'il a écrit ce tweet, citant Nadine Morano : \"Il y a une invasion massive arabo-mulsulmane (...) je ne veux pas que la France devienne musulmane\", aurait déclaré la candidate à la primaire de la droite et du centre. Si la deuxième partie du message, supprimé depuis, a bien été prononcée, la première non. C'est Le Lab d'Europe 1 qui met le doigt dessus. Le tollé médiatique ne s'est pourtant pas fait attendre, à tel point que Nadine Morano a voulu mettre les choses au clair mardi matin dans un tweet, s'adressant directement aux journalistes. \"Je leur suggère de réécouter l'émission pour reprendre ma phrase exacte.\"RÉACTIONS POLITIQUESSur Twitter, ces vrais-faux propos de Nadine Morano ont fait assez peu réagir les politiques - sans doute ont-ils désormais l'habitude. Elle avait suscité l'indignation au sein même de son camp en septembre 2015, estimant que la France était \"un pays de race blanche\", sur le plateau de Laurent Ruquier. Une saillie qui lui avait valu le retrait par son parti de l'investiture pour les régionales en décembre dernier. Et dans un reportage du \"Supplément\" de Canal+ qui lui était consacré, elle avait également déclaré : \"Quand vous arrivez à la gare du Nord (à Paris, ndlr) c'est l'Afrique, c'est plus la France.\"Toutefois, le député UDI de la Meuse Bertrand Pancher a dressé un diagnostic sommaire de l'état de santé mental de l'ancienne ministre : \"Elle est dingue.\" Des élus FN ont également commenté la sortie de Nadine Morano sur Twitter. Julien Odoul, conseiller régional en Bourgogne, a ainsi dénoncé la \"pathétique surenchère de Nadine Morano\". Éric Domard, conseiller spécial de Marine Le Pen, a quant à lui souligné le retournement de veste de l'eurodéputée : \"Elle a soutenu toutes les politiques d'immigration massive de l'UMP.\" L'ancien FN Aymeric Chauprade lui tend en revanche la main : \"Rassemblons les forces de résistance au-delà des camps !\", a-t-il lancé sur Twitter.",
    "date": "2016-08-02",
    "heading": "- L'eurodéputée fait parler d'elle depuis lundi à cause de propos qu'elle aurait tenus sur RMC sur \"l'invasion massive arabo-musulmane\" que vit la France. Une phrase qu'elle n'a pourtant pas prononcée.",
    "title": "\"Invasion arabo-musulmane\" : la vraie-fausse phrase de Nadine Morano qui fait scandale"
}