{
    "article": "- Le ministre de l'Intérieur Bernard Cazeneuve souligne qu'\"une vingtaine\" de mosquées et salles de prière considérées comme radicales ont été fermées depuis décembre, ajoutant qu'\"il y en aura d'autres\". - Au lendemain des hommages au prêtre égorgé Jacques Hamel ayant réuni des centaines de Français de toutes confessions, le ministre de l'Intérieur et l'instance représentative des musulmans de France tiennent à montrer qu'ils feront tout pour combattre non seulement le jihadisme mais aussi l'islam radical. \"Il n'y a pas de place - et nous nous le sommes dit - en France pour ceux qui dans des salles de prière ou dans des mosquées appellent et provoquent à la haine, et ne respectent pas un certain nombre de principes républicains, je pense notamment à l'égalité entre les femmes et les hommes\", a martelé Bernard Cazeneuve, après avoir reçu le président et le secrétaire général du Conseil français du culte musulman (CFCM), Anouar Kbibech et Abdallah Zekri. Le ministre a ainsi rappelé que le gouvernement avait, ces derniers mois, fermé une \"vingtaine\" de mosquées et salles de prières. Et \"il y en aura d'autres, compte tenu des informations dont nous disposons\", a-t-il prévenu. La France compte quelque 2.500 mosquées et salles de prières, dont environ 120 sont considérées comme diffusant une idéologie fondamentaliste salafiste. Le ministre de l'Intérieur a également indiqué avoir émis 80 arrêtés d'expulsion depuis 2012. \"Il y (en) a plusieurs dizaines en cours d'examen, je poursuivrai avec la plus grande résolution cette politique\", a-t-il assuré. QUERELLES DE POUVOIR La réunion entre le ministre et les responsables du CFCM portait notamment sur l'organisation et le financement de l'islam en France, très critiqués au sein de la classe politique et jusque dans les rangs de la communauté musulmane. Le ministre de l'Intérieur a confirmé qu'une \"fondation de l'islam de France\" allait être relancée cet automne, qui aura notamment pour mission d'œuvrer à \"garantir la totale transparence dans le financement\" des mosquées, \"dans le respect rigoureux des principes de la laïcité\". La relance de cette fondation devait déjà être l'un des chantiers prioritaires du \"plan islam\", annoncé au lendemain des attentats de janvier 2015 par le gouvernement. Une première version, la Fondation des œuvres de l'islam de France (FOIF), créée en 2005 par Dominique de Villepin, à l'époque ministre de l'intérieur, s'était soldée par un échec. À l'époque, Serge Dassault, ancien maire de Corbeil-Essonnes, avait même fait un don de 2 millions d'euros à la structure. L'édile en sera, en réalité, l'unique donateur puisque la FOIF, aussitôt créée, s'est enfoncée dans des querelles de pouvoir. ÉLABORER UNE CHARTE Outre l'aspect financier et sécuritaire décrit par le gouvernement, le CFCM entend agir sur le terrain de la culture et de la théologie. Ainsi, selon Anouar Kbibech, qui préside l'instance de dialogue entre le gouvernement et les musulmans de France, le conseil théologique, constitué en mai dernier, commencera ses travaux à la rentrée pour \"démonter tout l'argumentaire jihadiste\". Ce conseil travaillera également à l'élaboration d'une charte qui sera soumise à tous les imams de France, \"pour pouvoir avoir un engagement clair de leur part sur le discours qu'ils tiennent dans les mosquées\". La future instance de financement \"permettra (aussi) de financer la partie culturelle\" des mosquées, ainsi que des travaux universitaires, a, de son côté, détaillé Bernard Cazeneuve.",
    "date": "2016-08-01",
    "heading": "",
    "title": "Le gouvernement et le CFCM ensemble contre l'islam radical"
}