{
    "article": "- Une délégation de parlementaires français en visite en Crimée a été vertement critiquée par les autorités ukrainiennes, ce samedi 30 juillet. - L'ambassade d'Ukraine en France a dénoncé \"l'impudeur absolue\" de la cohorte d'élus français en visite en Crimée, menés par Thierry Mariani. En cause : un cliché, où l'on voit le député des Français de l'étranger se tenir à côté de la statue d'un soldat de l'armée russe, tandis que Jacques Myard, candidat à la primaire de la droite, embrasse la réplique d'une petite fille qui tend des fleurs au soldat. POUDRIÈRE La mission diplomatique ukrainienne en France n'a pas tardé pour fustiger des parlementaires qui \"exhibent leur fascination pour l'armée russe qui a annexé la Crimée\". La région, aujourd'hui sous occupation russe, est un point d'affrontement géopolitique majeur entre les deux pays rivaux. Cette péninsule au sud de l'Ukraine et bordant la mer Noire a été annexée de force en 2014 par la Russie, à la suite d'une occupation armée du territoire par des troupes pro-russes, et d'un référendum d'autodétermination controversé et non-reconnu par la communauté internationale. La délégation de 12 parlementaires français favorables à l'annexion de la Crimée par la Russie, est en Crimée de vendredi à dimanche. Les parlementaires, qui s'y étaient déjà rendus l'an dernier, doivent y rencontrer \"les autorités locales notamment Volodymyr Konstantinov, président du Conseil d'Etat de la République de Crimée et Sergueï Aksenov, Président du Conseil des Ministres de la République de Crimée\", a précisé Thierry Mariani dans son communiqué. \"Près de deux ans et demi après le référendum portant sur le rattachement de la péninsule de Crimée, les parlementaires ont souhaité faire le point sur les questions concernant les personnes disparues, la minorité tatare et l'évolution économique de la Crimée\", a t-il également expliqué. Ce déplacement \"sera également l'occasion de saluer une nouvelle fois la mémoire des soldats français tombés pendant la guerre de Crimée lors d'une cérémonie au cimetière militaire français de Sébastopol\". La délégation assistera enfin dimanche aux cérémonies de la fête de la flotte russe à Sébastopol. La délégation est composée de neuf députés LR, un député RRDP (groupe à dominante radicale de gauche), un sénateur LR et un sénateur UDI.",
    "date": "2016-07-30",
    "heading": "",
    "title": "Crimée : l'Ukraine fustige \"l'impudeur absolue\" des parlementaires français"
}