{
    "article": "-Ses détracteurs ne pourront pas lui reprocher de ne pas être prévoyant. Alors qu'il distille des indices toujours plus évidents quant à sa prochaine candidature à la primaire de la droite et du centre, Nicolas Sarkozy serait déjà prêt à emménager dans une nouvelle place forte située au 209 rue de l'Université, à deux pas de la Tour Eiffel, dans la perspective de l'élections présidentielle de 2017. L'équipe de l'ancien président de la République a décidé de louer cet immeuble du 7e arrondissement de Paris, qui devrait sans l'ombre d'un doute servir de base pour l'actuel président des Républicains, pas encore candidat officiellement déclaré dans la course à la primaire.SUR LES TRACES DE CHIRAC?L'Opinion révèle que l'équipe de campagne de Nicolas Sarkozy devrait occuper entre 370 et 500 mètres carrés répartis sur trois étages. S'il temporise et masque \"en façade\" ses intentions officielles, l'ex-chef de l'État table bien sur une campagne longue durée : le bail court jusqu'en mai 2017, soit jusqu'au 2e tour de l'élection présidentielle. Simple coïncidence ou heureux présage, l'immeuble qu'il devrait occuper fait face au musée du Quai-Branly-Jacques Chirac. Élu à la tête de l'État pour la première fois en 1995, Jacques Chirac avait réussi à décrocher un deuxième mandat, après lequel Sarkozy s'apprête à courir.Dans l'esprit de l'électorat, la candidature du patron des Républicains ne fait en tout cas plus guère de doute. Pour près de neuf Français sur dix, Nicolas Sarkozy est déjà en campagne pour la primaire de la droite en vue de la présidentielle de 2017 et il est le plus motivé pour l'emporter pour une majorité d'entre eux, selon un sondage Odoxa publié en juin. L'ex-chef de l'État n'a pas tâche gagnée d'avance. Pour 47% des Français, Alain Juppé a \"plus de chances\" de remporter l'élection présidentielle 2017 que Nicolas Sarkozy (15%), selon un sondage Elabe pour le site Atlantico.",
    "date": "2016-08-01",
    "heading": "- Selon l'Opinion, l'ex-chef de l'État et sa garde rapprochée ont choisi l'adresse qui leur servira de quartier général en vue des prochaines échéances électorales. Fin du bail prévu : mai 2017.",
    "title": "Présidentielle 2017 : Nicolas Sarkozy tient déjà son QG de campagne"
}