{
    "article": "Quelques heures plus tard, le trophée était porté disparu. Et selon les informations du journal Le Monde, il n'y aurait bien qu'une seule personne derrière tout cela, Alexandre Benalla.Ils étaient des dizaines, voire des centaines de milliers à attendre leurs joueurs ce lundi 16 juillet sur les Champs-Elysées. Une attente qui débuta dès la mi-journée avant d'apercevoir à 19h20 le bus à impériale transportant les Bleus. Apercevoir seulement. Car en mois de 15 minutes, Didier Deschamps, son staff et ses « 23 » quittaient déjà la célèbre avenue pour rejoindre l'Elysée. Le Monde déclare ainsi qu'après un coup de fil mystère, Alexandre Benalla aurait fait \"un geste au conducteur\", avant que le bus n'accélère.Une traversée éclair qui n'avait pas du tout été au goût du public, voire de certains députés fans de ballon rond, comme Jean Lassalle : \"Le petit peuple [n'aurait] pas le droit de voir l'équipe qui vient de triompher en son nom devant la planète tout entière ? Il est trop petit, le peuple, trop petit !\" réagissait le parlementaire des Pyrénées-Atlantiques.Anecdote plus légère, quoique, celle de Philippe Tournon, l'emblématique chef de presse de l'équipe de France. Il affirmait ne pas savoir où se trouvait la Coupe du monde le lendemain, après une nuit dans un célèbre palace parisien.Toujours selon Le Monde, Alexandre Benalla aurait gardé \"pendant quelques jours et quelques nuits le trophée dans une malle en aluminium\". Pour ensuite la montrer fièrement \"à ses amis de l'Elysée et de la Préfecture de police de Paris\". L'ancien collaborateur de l'Elysée aurait même posé sur le bureau du commandant de police chargé des relations entre le palais présidentiel et la Préfecture parisienne.",
    "date": "2018-12-28",
    "heading": "Le 16 juillet dernier, au lendemain de son sacre en Coupe du monde, l'équipe de France de football descendait les Champs-Elysées. Pour beaucoup, trop rapidement.",
    "title": "Portée disparue, la Coupe du monde était dans les mains... d'Alexandre Benalla"
}