{
    "article": "Le début des soldes d'hiver est maintenu au 9 janvier, a annoncé vendredi 28 décembre la secrétaire d'État à l'Économie, Agnès Pannier-Runacher, alors que la Confédération des commerçants indépendants de France avait demandé de l'avancer pour compenser les pertes liées au mouvement des \"gilets jaunes\". La secrétaire d'État a indiqué qu'une \"majorité de fédérations de commerçants consultées\" était contre l'avancement de la date prévue. Le gouvernement avait lancé une consultation des associations des commerces indépendants \"pour connaître leur point de vue\". \"Avancer la date des soldes d'hiver n'est pas souhaité par une majorité de fédérations de commerçants consultées par le Gouvernement. Le début des soldes est donc maintenu au 9 janvier, date à laquelle les commerces se sont préparés depuis plusieurs semaines\", a écrit la secrétaire d'Etat sur son compte Twitter. La plupart des associations se sont prononcées contre l'avancement de la date notamment pour des raisons pratiques. \"Il faudrait en effet, d'ici le 2 janvier, modifier toute la logistique et les transports prévus, refaire toutes les affiches, changer l'organisation interne. Le tout en 5 jours, dont un jour férié et un dimanche\", avait indiqué jeudi à l'AFP Jacques Creyssel, délégué général de la Fédération du commerce et de la distribution (FCD). Il s'était toutefois dit ouvert à une réflexion pour avancer la date des soldes à partir de l'an prochain. Dans un second tweet, Agnès Pannier-Runacher a précisé qu'elle recevrait début janvier les représentants des artisans et commerçants qui ont vu leur chiffre d'affaires baisser au cours du mouvement des \"gilets jaunes\". Les multiples week-ends d'action des \"gilets jaunes\" ont fortement affecté les ventes pendant la période de fêtes, qui représente pour certains commerçants jusqu'à 50% du chiffre d'affaires annuel. Selon le Conseil national des centres commerciaux (CNCC), les cinq week-ends de mauvaises ventes consécutives - du 17 novembre au 16 décembre - ont ainsi coûté 2 milliards d'euros au secteur du commerce. La secrétaire d'État à l'Économie a elle-même estimé la semaine dernière que les manifestations des \"gilets jaunes\" avaient entraîné un recul moyen de 25% du chiffre d'affaires dans le commerce.",
    "date": "2018-12-28",
    "heading": "Les manifestations des \"gilets jaunes\" ont entraîné un recul moyen de 25% du chiffre d'affaires dans le commerce.",
    "title": "\"Gilets jaunes\" : le début des soldes est maintenu au 9 janvier"
}