{
    "article": "Des associations sont engagées dans une course contre la montre pour tenter de sauver plusieurs milliers de rongeurs à l'abandon dans un élevage industriel de Lapte (Haute-Loire), à la suite du meurtre présumé de sa cogérante. Selon la préfecture, les services vétérinaires ont confié à la SPA de Haute-Loire la responsabilité de trouver des structures d'accueil pour les pensionnaires de cet élevage \"Rongeurs du Velay\", dont le gérant, soupçonné du meurtre de son ex-compagne et associée, a été placé en détention provisoire le 20 décembre.\"Quelque 3.000 à 4.000 animaux se sont ainsi retrouvés à l'abandon\", a expliqué Gaëtan Plo, président de la SPA du département, qui a mobilisé ses bénévoles pour s'occuper des animaux. \"La Fondation 30 Millions d'amis en a pris en charge un grand nombre\", a-t-il ajouté.Les animaux gazés d'ici 10 joursParmi les autres structures spécialisées, Assistance animaux a récupéré 600 gerbilles et la Fondation Brigitte Bardot 250 lapins, souris, rats et cochons d'Inde dans son principal refuge, dans l'Eure.\"Il faut que toutes les associations se mobilisent sinon ces animaux seront gazés d'ici 10 jours\", souligne Christophe Marie, porte-parole de la Fondation. Plusieurs rongeurs destinés à des animaleries ont déjà été retrouvés morts dans les cages métalliques de cette \"usine\" dont 30 Millions d'amis dénonce les \"conditions d'élevage indignes\". Le but c'est de récupérer les animaux dans les meilleures conditions. On ne pourra pas pousser les murs, si on ne peut pas prendre en charge ces animaux, il faudra les endormir\", regrette Arnold Lhomme, responsable des enquêtes pour \"30 millions d'amis\".. Le 10 novembre, le corps de Sylvia Bouchet, 42 ans, co-gérante de la société, avait été découvert au pied du barrage de Lavalette, à Lapte. Son associé Ludovic Dimec, 46 ans, dont elle était séparée mais avec qui elle continuait à travailler, a depuis avoué qu'il l'avait précipitée au-dessus du barrage, après qu'elle avait perdu connaissance à la suite d'une \"grande claque\".",
    "date": "2018-12-29",
    "heading": "Les associations cherchent un toit pour les milliers d'animaux livrés à eux-mêmes depuis la mort de la gérante.",
    "title": "Haute-Loire : des milliers de rongeurs menacés d'euthanasie"
}