{
    "article": "-Le message s'adresse directement au compte de la candidate démocrate à la Maison Blanche et mentionne le compte Twitter du président en exercice Barack Obama. L'actuelle ministre de l'Écologie de Manuel Valls y salue la \"belle leçon d'union et de mobilisation de tous les leaders autour de leur candidate et qui en disent du bien...\". Accompagné de points de suspension révélateurs, le tweet fait écho à la campagne de l'ex-candidate du Parti socialiste en 2007, où elle avait échoué dans son face-à-face avec Nicolas Sarkozy. À l'époque, l'heure était en effet loin d'être à l'union sacrée autour de celle qui fut la première femme française à accéder au second tour d'une élection présidentielle.Ces guerres intestines au sein du Parti socialiste n'ont pas été oubliées par Ségolène Royal, qui a à plusieurs reprises évoqué cette épisode marquant de sa carrière politique. Interrogée sur l'ascension d'Emmanuel Macron en avril dernier, elle avait par exemple lâché une phrase se référant directement à sa situation passé. \"Il subit les mêmes attaques que j'ai subies. Il est trop indépendant, trop libre, trop incontrôlable. Bref, il n'est pas dans le même moule!\".Dans le documentaire \"Les Françaises et la politique, un amour contrarié\" diffusé sur LCP, l'ex-candidate avait évoqué plus clairement la période : \"\"Dans la campagne, j'étais seule, les leaders politiques n'étaient pas là ou faisaient la tête au premier rang\", déplorait ainsi Ségolène Royal. \"Quand vous regardez la campagne, très peu on dit du bien de moi, très très peu (...) Avec la solidarité de mon clan, je pense que j'aurais été élue\", avait-elle estimé.",
    "date": "2016-07-31",
    "heading": "- La petite remarque ne pouvait pas passer inaperçue. Ségolène Royal s'est fendue d'un tweet lourd de sous-entendus ce dimanche 31 juillet, où elle rend hommage à l'union autour d'Hillary Clinton dans la perspective de la prochaine élection présidentielle aux États-Unis, qui se tiendra le 8 novembre 2016.",
    "title": "Ségolène Royal salue la candidate Clinton et ironise sur le manque de soutien du PS en 2007"
}