{
    "article": "\"Boire ou conduire, il faut choisir\", martèle depuis des années la Sécurité routière. Pourtant, pour le réveillon du Nouvel An, moins d'un Français sur deux s'est organisé pour ne pas prendre le volant alcoolisé, selon une étude publiée vendredi. Seuls 44 % des Français qui se rendront avec leur véhicule à leur soirée du 31 décembre, comme conducteur ou passager, \"ont pris des dispositions particulières\" pour rentrer en sécurité à leur domicile, selon l'enquête annuelle des associations Prévention Routière et Attitude Prévention. Des \"alternatives fiables\" Parmi eux, plus d'un tiers (34%) optent pour \"des solutions inadaptées voire dangereuses\", comme \"emprunter des petites routes, conduire lentement ou attendre avant de reprendre le volant\", déplorent les deux organisations dans un communiqué. Passer la nuit dans la chambre d'amis de ses hôtes (32%) ou désigner un \"Sam\", un capitaine de soirée (28%) qui ne boira pas ou peu, restent cependant \"des alternatives fiables\" envisagées par de nombreux Français, se félicitent-elles.Les risques liés à l'alcool, impliqué dans 30% des accidents mortels en France en 2017, soit 1.035 morts, sont d'autant plus élevés le soir de la Saint-Sylvestre que 87% des Français ont prévu de boire, avec une consommation moyenne de quatre verres, soit deux fois la limite autorisée. Une à deux heures pour éliminer un verre d'alcool Selon l'étude, 38% des Français ont déjà vu une personne reprendre le volant après un réveillon alors qu'elle avait trop bu et plus d'un sur deux (52%) ignore qu'il faut une à deux heures pour éliminer un verre d'alcool.L'étude a été réalisée par internet du 16 au 27 novembre 2018 auprès d'un échantillon représentatif de 1.000 personnes âgées de 18 ans et plus.",
    "date": "2018-12-28",
    "heading": "Seuls 44 % des Français qui se rendront avec leur véhicule à leur soirée du 31 décembre, \"ont pris des dispositions particulières\" pour rentrer en sécurité à leur domicile.",
    "title": "Alcool au réveillon : moins d'un Français sur deux prévoit une solution pour le retour"
}