{
    "article": "Faut-il rouvrir le débat autour des statistiques ethniques ? Alors que de nouvelles manifestations contre les violences policières et le racisme sont organisées ce samedi, la porte-parole du gouvernement Sibeth Ndiaye interroge : \"Pourquoi ne pas poser de manière apaisée et constructive le débat ?\" Dans une tribune publiée samedi par Le Monde. Sibeth Ndiaye suggère également de \"revenir avec force aux outils de lutte contre les discriminations raciales\". De fait, la France, à l'inverse des pays anglo-saxons, a interdit les politiques ciblées, les quotas ou les statistiques ethniques pour traiter tous les citoyens à égalité. Autoriser les statistiques ethniques ? Le délégué à la lutte contre le racisme \"pas convaincu\" qu'il faille rouvrir ce débatpar Europe 1\"Nous avons fait de l'universalisme le fondement de nos lois, mais, à ne pas pouvoir mesurer et regarder la réalité telle qu'elle est, nous laissons prospérer les fantasmes\", écrit Sibeth Ndiaye, elle-même franco-sénégalaise, qui dit avoir fait \"l'expérience du racisme ordinaire\". \"Il y a là quelque chose dont nous devons nous ressaisir urgemment, parce que nous ne devons pas renoncer à notre projet universaliste et républicain, sous peine de donner raison à ceux qui en détournent le sens et en exploitent sans vergogne les faiblesses\", plaide cette ancienne socialiste proche du chef de l'Etat.Sibeth Ndiaye estime qu'il faut ainsi \"nous reposer la question de la représentativité des personnes de couleur dans la vie publique, politique, économique et culturelle de notre pays\". Selon la porte-parole du gouvernement, \"nous devons revenir avec force aux outils de lutte contre les discriminations raciales sans les confondre avec les moyens de lutter contre la discrimination sociale\". \"Le problème du racisme en France n'est pas réglé. Mais nous pouvons le faire refluer au prix d'un combat inlassable, économique et social, démocratique et républicain, qui doit redevenir l'honneur de la France\", en appelle-t-elle. \"Osons débattre publiquement de certains sujets hier encore discutés, aujourd'hui devenus tabous, sans sombrer dans les habituels procès d'intention\", conclut Sibeth Ndiaye.L'ancien Premier ministre Manuel Valls avait relancé en 2015 la question des statistiques ethniques, mais François Hollande s'était montré beaucoup plus réticent. Durant sa campagne présidentielle, Emmanuel Macron s'était plutôt dit \"favorable de manière pragmatique à multiplier le testing, la réponse pénale, et le 'name and shame'\" (nommer et blâmer) pour les entreprises pratiquant la discrimination à l'embauche.Samedi matin, le délégué interministériel à la lutte contre le racisme Frédéric Potier a expliqué sur Europe 1 qu'il n'était \"pas convaincu\" qu'il faille rouvrir le débat des statistiques ethniques. Il a estimé qu'\"on pouvait tout à fait mesurer les discriminations avec les textes actuels\", citant notamment une étude commandée par la Licra sur la discrimination envers les musulmans.",
    "date": "2020-06-13",
    "heading": "La porte-parole du gouvernement estime qu'\"à ne pas pouvoir mesurer et regarder la réalité telle qu'elle est, nous laissons prospérer les fantasmes\".",
    "title": "Statistiques ethniques : Sibeth Ndiaye veut rouvrir \"de manière apaisée et constructive\" le débat"
}