{
    "article": "La Nouvelle-Calédonie a décidé d'interdire progressivement d'ici 2020 l'utilisation de tous les objets en plastique à usage unique pour lutter contre la pollution, a rapporté vendredi la presse. \"Il était temps. Le plastique est un fléau en Nouvelle-Calédonie, on en trouve dans les rivières, les mangroves, les forêts, le lagon...\", a déclaré Cécilia Royer, membre d'une association écologique, Macamana, qui fabrique des cabas en toile de jute. Adopté jeudi par le Congrès de Nouvelle-Calédonie, le texte a été soutenu par les élus de Calédonie Ensemble, parti de droite modérée à l'origine du projet, et par les indépendantistes. Les deux groupes affiliés à LR (Les Républicains) se sont abstenus. A compter du 1er juillet 2019, les sacs en plastique à usage unique distribués à la caisse des magasins, les sacs non biosourcés ainsi que les cabas en plastique réutilisables seront interdits. Prochains objectifs : les gobelets, assiettes et pailles Suivront ensuite à partir du 1er septembre 2019, les gobelets, verres, tasses, assiettes, pailles ou encore coton-tiges en plastiques puis à compter du 1er mai 2020, les barquettes destinées à l'emballage des denrées alimentaires au moment de l'achat ou pour les livraisons. \"Dix ans après avoir inscrit notre lagon au patrimoine mondial de l'Humanité de l'Unesco (...), il était urgent d'agir face au fléau que représente pour l'environnement la pollution due aux produits en plastique\", a indiqué Calédonie Ensemble dans un communiqué. Selon des chiffres transmis en séance, les habitants de Nouvelle-Calédonie utilisent chaque année 60 millions de sacs en plastique, 40 millions de barquettes et 5 tonnes de paille. Située dans l'océan Pacifique sud, à 1.500 km à l'est de l'Australie, la Nouvelle-Calédonie est un haut lieu de la biodiversité mondiale. Le Rassemblement-LR et les Républicains Calédoniens ont critiqué une loi \"rédigée dans l'urgence\", qui a \"négligé la préparation des industriels locaux\". Des \"mesures protectionnistes\" Leurs réserves faisaient écho à l'avis rendu en octobre dernier par l'Autorité locale de la concurrence, qui avait recommandé la suppression des \"mesures protectionnistes\" de ce texte qui portent une atteinte \"injustifiée, inadaptée et disproportionnée à la libre concurrence\". Cette loi anti-pollution est en effet assortie d'une \"interdiction générale et illimitée dans le temps de toute importation\" du type de sacs destinés à se substituer aux actuels sacs en plastique à usage unique, non compostables et non recyclables.Leur production est réservée à l'industrie locale.",
    "date": "2018-12-28",
    "heading": "A compter du 1er juillet 2019, les sacs en plastique à usage unique distribués à la caisse des magasins, ainsi que les cabas en plastique réutilisables seront interdits.",
    "title": "La Nouvelle-Calédonie interdit le plastique à usage unique"
}