{
    "article": "Une quatrième personne est morte après un incendie qui s'est déclaré jeudi soir dans un immeuble de la cité Paul-Eluard de Bobigny, en Seine-Saint-Denis. Outre cette quatrième personne, une femme de 20 ans et deux fillettes, l'une de 3 ans et l'autre \"entre 5 et 7 ans\", sont mortes dans cet incendie qui s'est déclaré au premier étage du bâtiment. Cinq personnes ont également été blessées. Le feu est parti vers 21h20 d'un appartement de 100 m2 du premier étage de cet immeuble d'habitation de dix-huit étages, a indiqué le commandant Moulin, un porte-parole de la Brigade des sapeurs-pompiers de Paris (BSPP).Les corps sans vie des trois premières victimes ont été retrouvés \"à proximité ou dans l'ascenseur\". La jeune femme et les deux fillettes sont mortes \"intoxiquées par les fumées\" du sinistre, qui a été maîtrisé peu après 23h00. Trois personnes \"ont pu être sauvées mais sont dans un état grave. Leur pronostic vital est engagé\", a indiqué la même source. Trois autres personnes sont \"dans un état léger\". \"J'ai vu des gens sortir brûlés\" A leur arrivée sur place, les pompiers ont demandé aux habitants de rester confinés chez eux. L'incendie, dont la cause n'a pas encore été déterminée, a nécessité l'intervention d'une centaine de pompiers. Selon des témoignages recueillis par l'AFP, le feu aurait pris dans une chambre avant de se propager. Pris de panique, les habitants de l'appartement se seraient précipités à l'extérieur en criant à leurs voisins de sortir eux aussi. Laetitia, qui habite au rez-de-chaussée, était, elle, à l'extérieur du bâtiment lorsqu'elle a vu les flammes: \"j'ai crié aux locataires de sortir. Les gens ont paniqué. J'ai vu des gens sortir brûlés\".L'immeuble, situé à une centaine de mètres de la mairie de Bobigny, \"n'est pas insalubre\", a encore expliqué Sonia. \"J'en ai vu des incendies depuis que j'habite ici, mais c'est la première fois qu'il y a des morts\". Zafer, qui habite aussi l'immeuble, dit avoir \"déjà signalé à plusieurs reprises à l'office HLM que les normes de sécurité ne sont pas respectées dans la tour\", précisant également que l'immeuble \"n'est pas insalubre\".Plusieurs incendies meurtriers Deux heures après que les pompiers eurent maîtrisé le sinistre, les habitants étaient autorisés à renter chez eux. Mais certains se trouvaient encore en pyjama à l'extérieur de l'immeuble et donnaient leur témoignage aux policiers. Plusieurs incendies meurtriers se sont produits en Seine-Saint-Denis cette année.Le 30 juillet, un feu dans un immeuble d'Aubervilliers avait provoqué la mort d'une mère et de ses trois enfants. Un enfant de 10 ans, soupçonné d'avoir provoqué le sinistre en jouant avec un briquet et un torchon dans l'immeuble, a été inculpé. Pénalement non responsable en raison de son âge, il avait été contraint à une mesure d'éloignement de la commune. A peine un mois plus tard, un incendie dans un immeuble d'habitation de la même commune avait fait sept blessés graves, dont cinq enfants.",
    "date": "2018-12-28",
    "heading": "L'incendie, dont la cause n'a pas encore été déterminée, a nécessité l'intervention d'une centaine de pompiers.",
    "title": "Seine-Saint-Denis : quatre morts après l'incendie d'un immeuble"
}