{
    "article": "Comme Roselyne Bachelot avant lui, l'ancien ministre de l'Intérieur (1995-97), président de l'Assemblée nationale (2002-2007) qui vient tout juste de quitter la présidence du Conseil constitutionnel fera dès la rentrée prochaine ses débuts en tant qu'animateur télévisé et radio.L'homme politique de 71 ans rejoint l'équipe d'Alessandra Sublet sur Europe 1, qui animera dès septembre prochain la tranche 16h-18h , à la place de Cyril Hanouna, selon Télé Star. Il ne se contentera pas de jouer les chroniqueurs puisqu'il sera également animateur sur Paris Première d'une émission \"d'humeur et d'humour\" en prime-time. Selon les premières informations, il présidera un jury de type scolaire ou universitaire, faisant passer un grand oral à des artistes ou personnalités du spectacle et de la culture. \"On ne veut pas faire un simple talk-show, avec l'habituelle bande de chroniqueurs, mais plutôt perpétuer une tradition de spectacle qui est celle de la chaîne, explique Jonathan Curiel, directeur général de la chaîne du groupe M6 à Télérama. L'émission sera complémentaire de notre offre existante : 'Ça balance à Paris' pour la critique culturelle, 'Zemmour & Naulleau' pour la politique, 'Polonium' pour le débat de société ou 'La Revue de presse' qui occupe déjà le créneau de l'humour, dans un esprit plus chansonnier.\"UNE RECONVERSION PAS SI ÉTONNANTEDepuis qu'il a quitté la présidence du Conseil constitutionnel, Jean-Louis Debré a su prouver son aisance face à la caméra notamment lors de la promotion de son livre en forme de carnet de bord \"Ce que je ne pouvais pas dire\". Jamais à court d'anecdotes, il a multiplié les bons mots et l'ironie. En avril dernier, il avait fait sensation sur le plateau d'\"On est pas couché\" sur France 2 en draguant la chroniqueuse Léa Salamé.En avril 2015 sur BFMTV, il évoquait par ailleurs sa possible reconversion. Alors que le journaliste lui demandait ce qu'il comptait faire après son départ du Conseil constitutionnel, il répondait \"peut-être vous rejoindre pour présenter les informations\". Il affirmait vouloir \"enfin commenter librement ce que je pense\", ce que son devoir de réserve lui interdisait jusque-là.",
    "date": "2016-07-29",
    "heading": "- L'homme politique opère dès septembre prochain sa reconversion dans les médias : il sera chroniqueur d'Alessandra Sublet sur Europe 1 et animateur d'une émission sur Paris Première. -De la politique aux médias, il n'y a qu'un pas que Jean-Louis Debré franchit aisément.",
    "title": "Europe 1, Paris Première... La reconversion dans les médias de Jean-Louis Debré"
}