{
    "article": "\"Ça fait dix ans que je fais de la scène, et un truc aussi violent, c'est la deuxième fois que je vis ça\". Quatre jours plus tard, l'humoriste Donel Jack'sman dit toujours être \"dans le choc\" des insultes racistes dont il a été la cible, en plein spectacle à Nice, indique franceinfo jeudi 27 décembre.C'était dimanche 23 décembre, au Théâtre de la Cité, à Nice. \"Il y a une partie dans mon spectacle où je demande 'qui vote à gauche ?', 'qui vote à droite ?', 'qui vote Front national ?', 'qui vote Macron ?', et par applaudissement, le public me précise ses choix, explique à franceinfo le comédien de 37 ans. Quand j'arrive à 'qui vote Front national ?', il n'y a qu'une seule personne qui applaudit. Je lui dit 'merci d'avoir eu le courage de l'avouer', et là, il balance 'sale noir'.\" Donel Jack'sman insulté : L'humoriste répond à un spectateur raciste (vidéo)par Non Stop ZappingSur une vidéo publiée sur son compte Facebook, on peut voir la surprise de Donel Jack'sman, qui demande plusieurs fois au spectateur de répéter l'insulte. \"J'ai dit, sale noir\", insiste ce dernier. \"Au début, je ne suis pas sûr de ce que j'ai entendu, mon cerveau bugue. (...) Là, j'ai une fraction de seconde pour décider. Est-ce que j'arrête le spectacle, je lui tombe dessus, je le frappe, je le fais sortir ? Ou soit, je prie que Dieu m'envoie dans cette seconde la bonne répartie, le bon mot sans bégayer. Et c'est ce qui s'est passé.\"\"Pour l'instant, je suis toujours dans le choc, mais tout le monde m'a dit que je ne peux pas laisser passer ça, indique-t-il. C'est la question que je suis en train de me poser : est-ce que je vais porter plainte, ou pas ?\"\"Je condamne avec la plus grande fermeté le comportement inadmissible de ce spectateur et son insulte raciste. Aucune forme de racisme ne saurait être toléré dans la Ville de Nice\", a écrit sur Twitter le maire Christian Estrosi",
    "date": "2018-12-28",
    "heading": "Traité de \"sale noir\" en plein spectacle, Donel Jack'sman se demande encore s'il va porter plainte.",
    "title": "Nice : un humoriste traité de \"sale noir\" en plein spectacle"
}