{
    "article": "Dans un contexte lourd marqué par les attaques terroristes dans l'Hexagone, plusieurs ministres vont être concernés par des mesures particulières visant à maintenir le suivi des questions de sécurité intérieure. La présidence de la République a indiqué qu'une réunion de sécurité se tiendrait chaque semaine à l'Élysée avec François Hollande, Manuel Valls, Bernard Cazeneuve (Intérieur), Jean-Yves Le Drian (Défense), Jean-Jacques Urvoas (Justice) et Jean-Marc Ayrault (Affaires étrangères).Pas question pour les responsables de s'accorder une coupure estivale significative. Entre deux allers-retours à Paris, Manuel Valls se rendra en Provence, tandis que le ministre de l'Intérieur devrait s'accorder une escapade dans sa maison de Lamorlaye, dans l'Oise. Le ministre de la Défense a dû renoncer à quelques jours en Espagne. Jean-Jacques Urvoas va quant à lui faire un tour dans le Vaucluse, mais les obligations inhérentes à sa fonction le suivront de près : selon Europe 1, le garde des Sceaux devrait y visiter trois prisons.GIRONDE, ÎLE D'YEU, OU... ARCTIQUEÀ côté de ce \"club des 4\", les autres ministres devraient disposer des vacances plus conventionnelles. Sur le devant de la scène depuis plusieurs mois pour sa loi Travail controversée, Myriam El Khomri se rendra en Gironde. Jean-Vincent Placé et Michel Sapin séjourneront à l'Ile d'Yeu. Au rayon destinations insolites, Ségolène Royal passera son mois d'août au coeur de l'Arctique, avec une mission scientifique. Emmanuel Macron, se montre lui plus discret. Aucun lieu de villégiature n'a été annoncé par le ministre de l'Économie, qui n'est plus en odeur de sainteté dans le gouvernement de Manuel Valls.À l'étranger, le sujet des vacances des politiques pose moins de problèmes. Aux États-Unis, Barack Obama s'accorde ainsi chaque année deux à trois semaines de congés à Hawaï ou sur l'île de Martha's Vineyard, sur la côte est du pays. Angela Merkel a elle ses habitudes dans le Tyrol italien, où elle passe plusieurs semaines.",
    "date": "2016-07-26",
    "heading": "Comme chaque année, les ministres du gouvernement prendront des vacances limitées au cours du mois d'août. Les subordonnés de Manuel Valls doivent rester disponibles à tout moment pendant leur trêve, qui commencera après le dernier conseil des ministres de l'année politique 2015/2016, qui se tiendra mercredi 3 août.",
    "title": "Vacances des ministres : réunions de sécurité et congés limités au programme"
}