{
    "article": "- L'ancien chef de l'État a fustigé mardi les \"arguties juridiques, les précautions, les prétextes\" qui entravent la lutte conter le terrorisme. - Le ministre de l'Intérieur Bernard Cazeneuve a renvoyé mercredi 27 juillet Nicolas Sarkozy à son \"devoir moral\", après ses critiques contre l'action du gouvernement, arguant que le respect de la Constitution n'était pas une \"argutie juridique\". \"Il ne s'agit pas d'arguties juridiques. Un ancien président de la République ne peut pas dire que le respect de la Constitution (...), que le respect des principes républicains est une argutie juridique, non, c'est un devoir moral\", a répliqué le ministre de l'Intérieur sur Europe 1. Alors que le président du parti Les Républicains a demandé mardi à l'exécutif \"de mettre en œuvre toutes les propositions\" que la droite a \"présentées depuis des mois, sans délai\", et à renoncer aux \"arguties juridiques\", Bernard Cazeneuve a répondu que le gouvernement avait \"pris beaucoup de propositions de l'opposition\", citant par exemple le blocage administratif des sites internet appelant au terrorisme. \"Des mesures ont été prises dans le cadre de la loi de juin 2016\", a rappelé le ministre : le \"durcissement des conditions de détention provisoire\", le \"durcissement des conditions d'aménagement de peine\" et la \"perpétuité effective\" pour les terroristes qui sont condamnés. Il a rejeté en revanche d'autres propositions telles que la mise en rétention des personnes fichées \"S\" : \"c'est anticonstitutionnel\" et par ailleurs \"ce serait totalement inefficace. Ce qui permet à la France aujourd'hui (..) de démanteler un très grand nombre de réseaux terroristes, c'est la mise en attention par des fiches 'S' d'un certain nombre d'individus qui permet aux services de renseignement de travailler sans que ces individus le sachent, de démanteler les filières et de mettre hors d'état de nuire après les avoir judiciarisés ces individus\". \"Autant je suis très favorable et même très militant de la plus grande détermination, la plus grande sévérité, la plus grande fermeté, autant je pense (...) que cela doit se faire dans le respect rigoureux des principes de l'État de droit, sinon nous sortirions de l'État de droit pour entrer dans un État arbitraire qui serait un État liberticide, et nous aiderions les terroristes à atteindre l'objectif qu'ils veulent atteindre, c'est-à-dire la destruction de notre modèle, la destruction de nos libertés\", a plaidé le ministre.",
    "date": "2016-07-27",
    "heading": "",
    "title": "Attentats : Bernard Cazeneuve renvoie Nicolas Sarkozy à son \"devoir moral\""
}