{
    "article": "L'un des deux auteurs de la prise d'otages \"serait connu des services antiterroristes\". Selon les informations de Marianne, l'individu abattu avec son complice par les policiers est un jeune homme de 19 ans, qui avait tenté de rejoindre la Syrie en mars 2015. Il s'est radicalisé par Internet après les attentats de janvier 2015 ayant notamment visé les locaux de Charlie Hebdo. Après une deuxième tentative de départ vers la Syrie en mai 2015, les services de renseignement émettent une fiche \"S\" à son encontre.DES OUTILS \"D'AMATEUR\" POUR UN ACTE INNOMMABLEIl est ensuite incarcéré jusqu'au 22 mars dernier, date à laquelle il bénéficie d'une mesure de liberté conditionnelle. Malgré l'appel du parquet, il est libéré sous bracelet électronique avec permission de sortie chaque matin entre 8h30 et 12h30. Le terroriste présumé aurait donc profité de sa \"fenêtre\" quotidienne de sortie pour commettre son forfait ignoble, qui a coûté la vie au père Jacques Hamel, âgé de 84 ans. Les deux individus étaient équipés d'armes blanches type couteau, d'\"un vieux pistolet inopérant\" et d'un \"dispositif factice\" faisant penser à la présence d'explosifs. Les deux hommes auraient crié \"Allahu Akbar\" à la sortie de l'édifice, avant d'être abattus par les forces de l'ordre. Le groupe terroriste Etat islamique a affirmé que l'attaque avait été exécutée par deux de ses \"soldats\", selon l'agence Amaq, un organe de propagande de l'organisation jihadiste. La section antiterroriste du parquet de Paris s'est saisie de l'enquête, confiée à la Sous-direction antiterroriste et à la Direction générale de la sécurité intérieure.",
    "date": "2016-07-26",
    "heading": "- Les premières informations apparaissent quand au profil des deux individus qui ont pris d'assaut une église de Saint-Etienne de Rouvray, mardi 26 juillet. -La personnalité des assaillants se précise quelques heures après l'attentat perpétré à Saint-Etienne-de-Rouvray, où un prêtre est mort égorgé.",
    "title": "Prêtre égorgé à Saint-Étienne-de-Rouvray : le profil des terroristes présumés"
}