{
    "article": "Dans les premiers rangs de l'imposante nef, remplie par quelque 1.500 personnes, avaient pris place le président François Hollande, son Premier ministre Manuel Valls, le président de l'Assemblée nationale Claude Bartolone, le président du Sénat Gérard Larcher, les ex-chefs de l'État Valéry Giscard d'Estaing et Nicolas Sarkozy. Or, ce dernier n'apparaît pas sur la photo postée par le compte Twitter de l'Élysée, comme l'ont fait remarquer plusieurs internautes. Pourtant, le président du parti Les Républicains était bien présent lors de la photo, comme en attestent plusieurs autres clichés, dont celui de l'AFP ci-dessus. Un choix éditorial qui n'a pas plu aux partisans de l'ancien chef de l'État. La porte-parole Les Républicains (LR) et vice-présidente de la région Grand Est Valérie Debord a retweeté le message de la journaliste Apolline de Malherbe, qui dénonçait une \"com de l'Élysée un peu mesquine\", et le secrétaire général adjoint de LR Sébastien Huygue a retweeté celui du journaliste Robert Namias, qui compare cette coupe à un choix du \"Kremlin\". Les sarkozystes Pierre Charon et Roger Karoutchi se sont également offusqués de telles méthodes. Le sénateur des Hauts-de-Seine juge que c'est \"pathétique\", tandis que le sénateur de Paris, a accusé François Hollande d'être un \"truqueur\". Au Scan du Figaro, un proche de François Hollande assure qu'\"aucune photo n'a été coupée. Le photographe de l'Élysée a pris une photo du président en mettant celui-ci au centre du cadre. Sur la photo, il y a des personnalités politiques de gauche comme de droite, notamment Gérard Larcher et Valéry Giscard d'Estaing. D'ailleurs j'observe que certains médias ont retenu le même cadrage\".\"Je vous signale qu'il y a régulièrement des photos de Nicolas Sarkozy sur le site de l'Élysée\", conclut-il.",
    "date": "2016-07-28",
    "heading": "- Certains élus Les Républicains accusent l'Élysée d'avoir supprimé leur leader de la photo officielle prise lors de l'hommage au père Hamel, mardi à Notre-Dame de Paris. -Au lendemain de l'attentat de Saint-Étienne-du-Rouvray, la République s'est réunie mercredi soir 27 juillet à la cathédrale Notre-Dame de Paris pour rendre hommage au prêtre égorgé dans son église par deux jihadistes.",
    "title": "Hommage au prêtre égorgé à Notre-Dame : l'Élysée a-t-elle coupé Sarkozy sur la photo ?"
}