{
    "article": "\"Je vous dis la vérité. À 50 ans, je suis incapable d'aimer une femme de 50 ans. (...) Je trouve ça trop vieux. Quand j'en aurais 60, j'en serai capable. 50 ans me paraîtra alors jeune\". Dans un long entretien à Marie-Claire publié vendredi 4 janvier, Yann Moix confesse ne sortir qu'avec des femmes plus jeunes que lui. Pour autant, les femmes de son âge ne \"le dégoûte(nt) pas \", elles sont simplement \"invisibles\" à ses yeux. \"Je préfère le corps des femmes jeunes, c'est tout. Point. Un corps de femme de 25 ans, c'est extraordinaire. Le corps d'une femme de 50 ans n'est pas extraordinaire du tout\", estime-t-il.Celui qui est également chroniqueur dans \"Salut les Terriens\" sur C8 explique par ailleurs qu'il ne sort \"qu'avec des Asiatiques, essentiellement avec des Coréennes, des Chinoises, des Japonaises\". \"Beaucoup de gens seraient incapables de vous l'avouer car c'est du racialisme, poursuit-il. C'est peut-être triste et réducteur pour les femmes avec qui je sors, mais le genre asiatique est suffisamment riche, large et infini pour que je n'en aie pas honte.\" Sur les réseaux sociaux, de nombreuses personnalités ont dénoncé ses propos. La journaliste et auteure féministe Mona Cholet le qualifie notamment de \"triste sire\".L'animatrice Valérie Damidot lui a également répondu. \"Je me dis que personne n'a dû t'apprendre, Yann, que ce qui est vraiment extraordinaire, sort souvent de l'ordinaire. Bonne route, gilet jeune\", a de son côté commenté la journaliste Sophie Fontanel.Le journaliste de l'AFP François Guyot a lui relayé le message de sa consœur Colombe Schneck. \"Voilà les fesses d'une femme de 52 ans, tu ne sais pas ce que tu rates, toi et ton petit esprit bedonnant\", a posté la romancière.",
    "date": "2019-01-07",
    "heading": "Dans un entretien à Marie-Claire, l'écrivain a dévoilé ses préférences en matière de femmes. Il a des critères bien précis, tant en termes d'origines, il ne sort qu'avec des Asiatiques, qu'en termes d'âge, à savoir moins de 50 ans.",
    "title": "\"Le corps d'une femme de 50 ans n'est pas extraordinaire du tout\" : les déclarations de Yann Moix font polémique"
}