{
    "article": "\"Gilets jaunes\" ou pas, la Ville de Paris compte bien fêter le passage à l'année 2019. Pour la cinquième année de suite, les festivités de la Saint-Sylvestre auront bien lieu lundi 31 décembre sur l'avenue des Champs-Élysées, alors que des manifestants ont prévu de s'y rassembler.La maire Anne Hidalgo (PS) promet, dans un tweet publié jeudi 27 décembre, \"un spectacle son et lumière sous le signe de la fraternité\" qui sera projeté sur l'Arc de Triomphe. Les premières animations commenceront à 23h20. Durant vingt minutes, \"une horloge de néons rythmera le temps qui passe et nous rapprochera du début du spectacle\", explique la mairie. Cette introduction mettra l'accent sur les anniversaires des deux principales déclarations des droits de l'Homme.Puis à 23h40, plusieurs tableaux sonores et lumineux se succéderont. Avant le décompte final et les feux d'artifice, les thèmes suivants seront abordés par le spectacle : \"un Paris cosmopolite, l'ouverture sur le monde, le vivre ensemble, le respect et l'environnement, la solidarité, la lutte contre les discriminations, le sport, la fête\".\"Continuer la lutte pacifiquement et de façon festive\"Reste à savoir si ces festivités se dérouleront dans le calme, si des \"gilets jaunes\" décident de se retrouver sur la célèbre avenue. Sur Facebook, de nombreux manifestants ont annoncé leur intention de faire le déplacement pour \"continuer la lutte pacifiquement et de façon festive\". Or, depuis le 24 novembre, les Champs-Élysées sont chaque samedi le théâtre d'incidents violents entre \"gilets jaunes\" et forces de l'ordre.À l'heure où ces lignes sont écrites, le dispositif de sécurité prévu à Paris et dans le reste de la France pour le Nouvel An n'était pas encore révélé par les autorités.",
    "date": "2018-12-27",
    "heading": "Un spectacle \"son et lumière\" sera organisé sur l'avenue des Champs-Élysées pour la nuit du Nouvel An, malgré la présence annoncée de \"gilets jaunes\".",
    "title": "Nouvel An sur les Champs-Élysées : les \"gilets jaunes\" attendus, les festivités maintenues"
}