{
    "article": "La première mesure est une concession faite aux \"gilets jaunes\". La prime à la conversion, qui désigne l'achat d'un véhicule dit \"propre\" sera doublée. Elle passe ainsi de 2 000 à 4 000 euros, et concernera les 20% de ménages les plus modestes, ainsi que tous les salariés non imposables qui font plus de 60 kilomètres aller-retour pour aller travailler. Sur tout le quinquennat, le gouvernement espère en effet doubler le nombre de primes distribuées pour atteindre, au total, un million.En contrepartie, le gouvernement a décidé de sanctionner ceux qui utilisent des voitures qui émettent plus de 117 grammes de CO2. Jusque-là n'étaient concernés que les véhicules avec un taux de plus de 120 grammes. Résultat : la facture augmentera de 50 euros par an. Certains véhicules du style pick-up de cinq places, seront aussi soumis au malus dès le 1er juillet, précise BFM TV.Quelques haussesFin novembre, Édouard Phillipe avait aussi annoncé un barème d'indemnités kilométriques. Elles seront revalorisées de 10 % pour les véhicules type 3CV et de 5 % pour les 4CV. Pour ceux qui obtiendront leur permis de conduire en 2019, un stage leur sera proposé six mois plus tard pour récupérer leurs 12 points plus rapidement. Il sera payant et durera le temps d'une journée. Grâce à cette formation post-permis, le délai pour récupérer la totalité de ses points passera de trois à deux ans.Malgré tout cela, les automobilistes vont devoir faire face à de nombreuses augmentations. Annoncée en 2019, la réforme du contrôle technique pollution n'entrera pas en vigueur au moins avant l'été. Son coût ne devrait pas bouger, mais les réparations seront plus onéreuses pour les usagers. Enfin, des parlementaires doivent remettre un rapport afin de réduire le temps de passage du permis de conduire, et un fichier recensant les véhicules non assurés pourrait lui aussi voir le jour.",
    "date": "2018-12-27",
    "heading": "L'année 2019 marquera son lot de changement pour des millions d'automobilistes français. De la nouvelle formation post-permis pour les jeunes à la nouvelle prime à la conversion, BFM TV fait un tour d'horizon des nouvelles règlementations mises en place dès le 1er janvier.",
    "title": "Ce qui va changer pour les automobilistes au 1er janvier"
}