{
    "article": "Avec 24% de bonnes opinions, la popularité de Manuel Valls stagne également à un bas niveauÀ peine un Français sur quatre (24%; -1) déclare avoir une bonne opinion du Premier ministre tandis que 75% (+1) émettent un jugement négatif à son égard. La cote de popularité de Manuel Valls a commencé à chuter en février dernier au moment de la contestation contre le projet de loi travail et se stabilise à 24-25% depuis mai. L'exécutif peut toutefois compter sur le soutien accru d'une majorité de sympathisants PSFrançois Hollande (59%; +3) comme Manuel Valls (64%; +5) sont ainsi perçus de manière positive par une majorité accrue de personnes se disant proches du Parti socialiste.Alain Juppé conserve la tête de notre classement mais sa cote d'influence se tasseAlain Juppé demeure la personnalité politique que les Français souhaitent le plus voir jouer un rôle politique à l'avenir (42%), mais l'ancien Premier ministre voit sa cote d'influence diminuer pour la troisième fois consécutive.Alain Juppé est toujours talonné par Emmanuel Macron (41%; +1). Nicolas Hulot complète ce trio de tête, avec une cote d'influence en net repli depuis le mois dernier (37%; -5). Nicolas Sarkozy devance symboliquement Alain Juppé auprès des sympathisants LRTrès critique à l'égard du Gouvernement après l'attentat de Nice, Nicolas Sarkozy confirme sa dynamique positive dans l'opinion publique. Si sa cote d'influence auprès des Français reste modérée (24%), elle progresse néanmoins de 4 points depuis le mois dernier.Plus significatif à l'approche de la primaire, Nicolas Sarkozy marque des points dans son propre camp et voit sa cote d'influence nettement remonter auprès des sympathisants de droite (48%; +6, derrière Alain Juppé) mais surtout auprès des sympathisants LR (69%; +7) chez qui il devance symboliquement d'un point l'ancien Premier ministre (68%; -2).",
    "date": "2016-07-23",
    "heading": "La cote de popularité de François Hollande demeure à un faible niveau (19%; +1)Seuls 19% des Français déclarent aujourd'hui avoir une bonne opinion de François Hollande en tant que président de la République, contre 79% (-2) qui en ont une mauvaise opinion. La cote de popularité du président de la République stagne à un bas niveau (18% à 19%) depuis avril 2016.",
    "title": "Les attentats ne profitent plus à l'exécutif"
}