{
    "article": "Afin de limiter les dégâts, le gouvernement s'est engagé à mettre en place une série de mesures en faveur des professionnels du secteur.Alors que les autorités locales - ville, métropole et région - avaient déjà promis des dispositions en ce sens, le ministre de l'Économie, en déplacement ce lundi 25 juillet à Nice, a présenté différentes mesures pour parer aux conséquences de l'attentat qui a fait 84 morts. Parmi celles-ci figure le report des remboursements de prêts, grâce à la mobilisation de la banque publique d'investissement Bpifrance, pour les acteurs publics qui en feront la demande, ont expliqué la secrétaire d'État au Commerce, Martine Pinville, et celui en charge du Tourisme, Matthias Fekl, qui accompagnaient Emmanuel Macron. Les échéances fiscales et sociales pourront également, selon les cas, être lissées ou même reportées. \"CE QUI A ÉTÉ FAIT POUR PARIS LE SERA POUR NICE AUJOURD'HUI\"Le locataire de Bercy a rappelé que dès mercredi dernier avait été activée à Paris une cellule de \"continuité économique\" avec, notamment, la mise en place d'un numéro unique destiné aux professionnels concernés. Les mesures prises, a-t-il indiqué, feront l'objet d'un suivi hebdomadaire au niveau de la région et d'un suivi toutes les trois semaines au niveau du département.Matthias Fekl a précisé de son côté que le réseau diplomatique mondial de la France se tenait à disposition des professionnels locaux pour continuer, sur le plan de la promotion du tourisme, à \"porter l'image de Nice\" et de la Côte d'Azur. \"Ce qui a été fait pour Paris après les attentats de novembre le sera pour Nice aujourd'hui\", a promis M. Fekl, au sujet d'une campagne internationale de promotion de l'image de la Côte d'Azur, dont sera chargé l'opérateur Atout France, en partenariat avec les acteurs locaux. L'ATTENTION DE MACRON APPRÉCIÉELes mesures annoncées par le ministre de l'Économie ont été saluées par Christian Estrosi, ancien maire de Nice (Les Républicains) et président de la région Paca. \"Merci à Emmanuel Macron pour votre présence à Nice. Vous avez été de ceux qui dès le 1er instant ont été très attentifs à ce qui se passait ici\", a-t-il tweeté.L'attitude de l'élu LR à l'égard d'Emmanuel Macron est bien différente de celle qu'il réserve aux autres membres du gouvernement en ce moment. En effet, depuis l'attentat du 14 juillet, Christian Estrosi est en guerre ouverte avec le ministre de l'Intérieur Bernard Cazeneuve et le Premier ministre Manuel Valls, qu'il accuse de n'avoir pas assuré à Nice le dispositif de sécurité promis. \"Je n'accepte pas la mise en cause par le ministre de l'Intérieur de l'action des élus de Nice, des Alpes-Maritimes et de la région. Les 84 morts, ce sont nos administrés, ce sont nos proches, nos amis, et trop souvent les enfants de nos amis\", a-t-il déclaré ce lundi sur Europe 1. \"Alors je n'accepte pas que le ministre, depuis son bureau de la place Beauvau ou sur les plateaux de télévision, fasse le tour des médias pour insulter les élus que nous sommes et d'une certaine manière insulter la mémoire des victimes\", a-t-il poursuivi.",
    "date": "2016-07-25",
    "heading": "- La présence du ministre de l'Économie à Nice ce lundi 25 juillet, dix jours après l'attaque de la Promenade des Anglais, a visiblement enthousiasmé le président de la région Paca. -L'attentat de Nice perpétré le 14 juillet risque d'affecter une nouvelle fois le tourisme français, qui peinait déjà à se remettre des attaques sur Paris en 2015.",
    "title": "Attentat de Nice : quand Macron échappe à la charge d'Estrosi contre le gouvernement"
}