{
    "article": "De \"nouveaux lâchers\" d'ours sont \"indispensables\" afin d'assurer \"à long terme la viabilité\" de la population, \"encore trop petite\", de ces plantigrades dans le massif pyrénéen, a assuré mercredi l'association Ferus, en charge de la protection et de la conservation des grands prédateurs. \"La bonne nouvelle de l'année 2018 est sans conteste le lâcher de deux ourses dans le Béarn en octobre. Un moment historique ! MAIS... Un long chemin reste à faire\", indique Férus dans un communiqué.Deux ourses, Claverina et Sorita, qui pourraient donner naissance à des petits en 2019, ont été lâchées en octobre dans les Pyrénées-Atlantiques afin de sauvegarder l'espèce menacée d'extinction en France mais les éleveurs locaux sont opposés à leur présence. 448 dossiers de dommages pour 2018Pour l'association, \"la sécurité totale des ourses n'est pas assurée à cause d'une minorité d'anti-ours toujours violente\". Selon les bergers anti-ours, leur présence n'est pas compatible avec l'élevage. L'animal, qui se nourrit à 70% de végétaux, peut s'attaquer à des brebis ou provoquer la chute de dizaines d'entre elles d'un escarpement si elles sont effrayées. D'autres bergers militent, eux, pour une cohabitation avec l'animal.En Ariège, où les opposants à la présence de l'ours dans les Pyrénées sont particulièrement virulents, le nombre de demandes d'indemnisation pour des dommages liés aux plantigrades a pratiquement doublé (+70%) en 2018 avec 448 dossiers dommages effectués, dont 428 ont fait l'objet d'une indemnisation, selon la préfecture.Plainte contre l'État françaisConcernant le loup, \"ça reste sombre\", selon Férus. \"Les pouvoirs publics ne jurent toujours que par les tirs : 51 loups (espèce protégée) peuvent être tués en 2018. À cette heure, déjà 45 animaux sont tombés sous les balles. Pourquoi ? Pour rien\", assure l'association.\"La prédation due aux loups ne baisse pas car seuls les moyens de protection des troupeaux fonctionnent, à court, moyen et long terme. Et les loups sont maintenant effarouchés dans les zones centrales de parcs nationaux (comme dans le cas du Mercantour)!\".\"Nous devons plus que jamais rester vigilants face à ceux qui demandent carrément que les loups soient tués dans ces maigres espaces pourtant destinés à la faune sauvage avant tout\", conclut-elle. Férus a annoncé mi-décembre avoir porté plainte auprès de la Commission européenne contre l'État français, estimant qu'il ne respecte pas ses obligations de protection du loup. Espèce protégée, le loup, disparu en France dans les années 1930, est revenu par l'Italie à partir de 1992.",
    "date": "2018-12-26",
    "heading": "L'espèce est menacée d'extinction en France mais les éleveurs s'opposent au retour du plantigrade.",
    "title": "Environnement : une association réclame de \"nouveaux lâchers\" d'ours dans les Pyrénées"
}