{
    "article": "-Arnaud Montebourg n'a pas encore officialisé sa candidature à la primaire du Parti socialiste (PS) en vue de 2017 mais l'ancien ministre de l'Économie se met en ordre de marche. Preuve de sa détermination, il a créé à la mi-juin son propre mouvement \"Le projet France\", une appellation reprenant le nom de sa plate-forme participative présentée fin mai.Conséquence ? L'ancien député socialiste peut désormais lever des fonds et percevoir des dons. Selon la déclaration déposée à la préfecture de Paris, ce micro-parti permettra de \"soutenir et promouvoir une action politique alternative au sein de la gauche française et ce notamment grâce à la participation des acteurs de la société civile\". \"C'est très simple, quand vous faites une activité politique, vous avez besoin d'un cadre légal pour lever des fonds et percevoir des dons\", a expliqué à l'AFP le conseil régional PS d'Île-de-France, François Kalfon, un proche d'Arnaud Montebourg. François Kalfon (PS) : « Je demande à Arnaud Montebourg d’être candidat devant les Français »par Lopinion.frSA COLLABORATION AVEC HABITAT SUSPENDUECe dernier a par ailleurs confirmé qu'Arnaud Montebourg avait \"suspendu\" sa collaboration avec l'entreprise Habitat, où il occupait le poste de vice-président du conseil d'administration depuis mars 2015, confirmant une information du magazine Capital. \"Habitat est une marque \"business to consumer\" et il ne faut pas de parasites entre cette activité et les positions politiques d'Arnaud Montebourg\", a-t-il déclaré.Ses militants se lancent eux dans une tournée des plages pour assurer la promotion du projet de l'ancien ministre auprès des vacanciers. L'opération démarre aujourd'hui à Paris-Plages, explique Le Parisien ce samedi. D'autres étapes sont déjà programmées en Normandie et dans le Var. Arnaud Montebourg prépare également son traditionnel rendez-vous de rentrée, la Fête de la Rose à Frangy-en-Bresse (Saône-et-Loire), le 21 août. Il officialisera peut-être sa candidature à la primaire du PS et de ses alliés.BENOÎT HAMON ÉGALEMENT CANDIDAT ?L'ancien ministre socialiste, Benoît Hamon, a annoncé vendredi qu'il organiserait un grand rassemblement politique, fin août, à Saint-Denis. Dans un clip vidéo, il évoque un rassemblement \"divers, pluriel, métissé comme est la France\", les 27 et 28 août, où \"on va fabriquer de l'espérance\".\"On va y fabriquer les solutions pour les 5, 10, 15, 20 ans\", a expliqué le député PS frondeur.\"La session parlementaire se termine en laissant à beaucoup un goût amer. Nombreux sont ceux qui ne se reconnaissent plus dans la politique menée par le gouvernement. Avec le vote de la loi travail mercredi et l'utilisation pour la troisième fois de l'article 49-3, c'est bien un cycle qui s'achève\", écrit-il dans un communiqué accompagnant la vidéo. En février, l'ancien ministre avait dit qu'il serait \"probablement\" candidat en cas de primaire à gauche.",
    "date": "2016-07-23",
    "heading": "- Comme l'a révélé L'Express vendredi, Arnaud Montebourg a lancé son propre micro-parti, \"le projet France (LPF)\", en juin. Objectif ? \"Lever des fonds\" et \"percevoir des dons\" dans le \"but de soutenir et promouvoir une action politique alternative au sein de la gauche française\".",
    "title": "Arnaud Montebourg prépare activement son entrée en campagne"
}