{
    "article": "Les colorations pour cheveux sont à utiliser avec précaution. Efficaces, ces produits vendus librement au grand public sont parfois composés de substances potentiellement dangereuses. Ce constat est dressé par 60 millions de consommateurs qui publie une analyse dans le nouveau numéro de son magazine en kiosque depuis jeudi 26 décembre.L'étude, repérée par le Huff Post, porte sur 16 références, considérées comme étant représentatives du marché. Au final, il s'avère que seulement six d'entre elles sont jugées positivement.Allergies, perturbations endocriniennes et anomalies génétiquesPour le reste, le problème réside notamment dans la présence de composants notoirement allergènes. Le résorcinol est par exemple suspecté de provoquer des perturbations endocriniennes et donc de potentiellement altérer l'équilibre hormonal de son consommateur. Du p-aminophénol a aussi été détecté, alors qu'il est susceptible d'induire des anomalies génétiques.Ces colorations possèdent aussi du paraphénylénediamine (PPD). C'est ce composé qui avait provoqué une sévère allergie chez une étudiante française, dont le visage avait été déformé de façon impressionnante. Son témoignage, en novembre, avait été grandement relayé dans la presse et via les réseaux sociaux. Pour éviter de telles réactions, la notice du produit qu'elle avait utilisé recommandait d'effectuer un petit test de 48 heures sur la peau avant de procéder à la teinte capillaire.Reste que la présence de ces substances allergènes synthétiques n'est jamais constatée au-dessus des limites fixées par la réglementation en vigueur. De surcroît, \"60 millions de consommateurs\" souligne qu'il convient aussi de se méfier des produits mettant en avant des composants bio : \"Il ne faut pas considérer que tout ingrédient naturel est, par définition, exempt de toxicité\".",
    "date": "2018-12-27",
    "heading": "Les produits destinés à se teindre les cheveux sont, pour la plupart, composés de substances allergènes et suspectes. \"60 millions de consommateurs\" appelle à la prudence.",
    "title": "Coloration pour cheveux : des produits épinglés par \"60 millions de consommateurs\""
}