{
    "article": "- Certains cadres du FN sont persuadés que l'auteur de l'attaque de Munich est un islamiste, et non une personne fascinée par le tueur norvégien Anders Behring Breivik, comme l'a indiqué la police de la ville de Bavière. - Si Marine Le Pen a exprimé sa \"solidarité\" avec les victimes de la fusillade de Munich, certains cadres du Front national ont pour leur part évoqué un complot pour cacher la motivation islamiste, selon eux, de l'auteur de l'attaque. \"Solidarité avec le peuple allemand meurtri par l'attaque de Munich\", a tweeté la présidente du Front National samedi matin. \"Terribles attaques à Munich. Solidarité avec le peuple allemand\", a tweeté de son côté son lieutenant, Florian Philippot, l'un des vice-présidents du FN. D'autres frontistes ou proches du FN ont eux dénoncé samedi un silence voire un mensonge des médias et des autorités allemandes. \"Munich, tristesse et deuil: Le silence sur les motivations est plus significatif que les motivations !\", a tweeté le député allié au FN du Gard Gilbert Collard samedi matin, avant la conférence de presse de la police allemande indiquant qu'elle voyait un lien entre l'auteur de la fusillade et le tueur norvégien de 2011, responsable de la mort de 77 personnes. \"Munich: Doit-on se contenter de la vérité officielle ? Comme pour Cologne?\", a affirmé Robert Ménard, maire de Béziers (Hérault) élu avec le soutien du FN, en référence aux agressions sexuelles la nuit du Nouvel An dans cette ville de l'ouest dont ont été suspectés pour une large part des Algériens et des Marocains. \"Dormez tranquille braves gens, le terroriste de Munich n'avait aucun lien avec Daech, il s'agissait simplement d'un 'forcené' islamiste\", a ainsi tweeté Julien Odoul, conseiller de Marine Le Pen et conseiller régional Bourgogne-Franche-Comté. \"L'enquête vient à peine de commencer que déjà sont divulguées des conclusions politiquement correctes, puis peu a peu vient une vérité autre\", a tweeté Bertrand Dutheil de la Rochère, président du microparti Patrie et Citoyenneté allié au FN au sein du Rassemblement Bleu Marine et conseiller régional francilien. \"Combien de morts faudra-t-il encore ? Pour stopper l'invasion migratoire déguisée en crise de réfugiés #Nice #Munich\", a de son côté demandé le maire FN de Hayange (Moselle) Fabien Engelmann au sujet de l'auteur de l'attaque, germano-iranien né à Munich. Et M. Engelmann d'ajouter: \"9 morts à Munich, nouveau cas de forcené dépressif, surtout pas d'amalgame. Véritable contagion! On nous enfume\".",
    "date": "2016-07-23",
    "heading": "",
    "title": "Fusillade à Munich : des cadres FN évoquent un complot"
}