{
    "article": "- Accusé d'avoir exercé des pressions sur une policière municipale pour qu'elle modifie son rapport sur le dispositif de sécurité du 14 juillet à Nice, Bernard Cazeneuve se dit victime d'une \"campagne de vilenies\" et a promis de rendre \"coup pour coup\". - Alors que la polémique sur la sécurisation des festivités du 14 juillet à Nice ne cesse de prendre de l'ampleur, le Premier ministre Manuel Valls a fustigé lundi 25 juillet une \"polémique purement politique\" et affiché sa confiance en Bernard Cazeneuve, le ministre de l'Intérieur. C'est \"une polémique politique qui vise à déstabiliser le gouvernement\", a martelé Manuel Valls, estimant qu'\"il faut que tout cela cesse\" et qu'\"il faut évidemment la vérité\". Il faut laisser la justice aller jusqu'au bout, il faut que la justice puisse travailler dans la sérénité\", a-t-il estimé au cours d'un interview sur BFMTV et RMC. Et le chef du gouvernement de considérer que \"cette idée au fond que l'État ment, a quelque chose à cacher, alimente le doute, fracture l'État de droit\". Bernard Cazeneuve, mis en cause directement, est \"un homme intègre, un homme d'État, un ministre de l'Intérieur formidable\", a défendu le Premier ministre. Le ministre de l'Intérieur est accusé par une policière municipale de Nice d'avoir fait pression pour qu'elle modifie son rapport sur le dispositif de sécurité du 14 juillet à Nice, un homme ayant tué 84 personnes sur la Promenade des Anglais en fonçant dans la foule avec un camion. À l'inverse, Manuel Valls a critiqué le président de la région Provence-Alpes-Côte d'Azur, Christian Estrosi (Les Républicains), qui mène l'offensive contre le gouvernement. \"On doit être digne des conditions d'une élection, on doit être à la hauteur des Français\", a affirmé le chef du gouvernement, en référence à son élection à la tête de la région face au FN, après le retrait des listes PS-PRG. \"Depuis le premier jour, quand Bernard Cazeneuve, dans la nuit du 14 au 15 juillet, a débarqué à Nice, au moment où il y avait encore des blessés sur la Promenade des Anglais, les cadavres de ceux qui avaient été tués par ce terroriste, au moment où le pays était sous le choc, (...) l'ancien maire de Nice Christian Estrosi commençait cette polémique\". Depuis l'attentat du 14 juillet, le gouvernement fait face à de nombreuses critiques concernant le dispositif policier mis en place sur la \"Prom'\". Le quotidien Libération a notamment affirmé jeudi qu'une seule voiture de police municipale barrait l'entrée de la zone piétonne sur la célèbre avenue, ce qu'a démenti Bernard Cazeneuve. Dans un entretien au Journal du dimanche, une policière municipale niçoise, Sandra Bertin, qui était en charge de la vidéosurveillance le soir de l'attentat de Nice, a affirmé avoir reçu des pressions du ministère de l'Intérieur pour modifier son rapport sur le dispositif policier du 14 juillet. Bernard Cazeneuve a annoncé une plainte en diffamation.",
    "date": "2016-07-25",
    "heading": "",
    "title": "Attentat de Nice : Manuel Valls apporte son soutien à Bernard Cazeneuve"
}