{
    "article": "-Le 14 juillet, au volant de son camion lancé à pleine vitesse sur la Promenade des Anglais, Mohamed Lahouaiej Bouhlel a tué 84 personnes. Un attentat terroriste revendiqué par Daesh qui a de nouveau plongé la France dans l'effroi, après les attaques de janvier et de novembre 2015. Alors que l'état d'urgence devait s'achever le 26 juillet, après le Tour de France, cette nouvelle attaque a changé la donne. Le projet de loi de prolongation de l'état d'urgence sera soumis ce mardi soir 19 juillet à l'Assemblée nationale. François Hollande a promis que \"tout sera(it) mis en oeuvre pour protéger les Français\" dans \"le cadre de l'état de droit\", lors du Conseil des ministres. Manuel Valls défendra lui-même cette quatrième prolongation. Le suspense était assez faible mardi à la mi-journée : le patron des députés Les Républicains Christian Jacob a déclaré devant ses troupes que la droite ne pouvait \"pas ne pas voter pour l'état d'urgence\".PROLONGÉ DE TROIS OU SIX MOIS ?En vigueur depuis les attentats de novembre, le record de durée, sans interruption, de l'état d'urgence (près de 8 mois pendant la guerre d'Algérie) est d'ores et déjà battu. La question est désormais de savoir si ce régime d'exception sera prolongé de trois ou six mois (jusqu'à fin janvier 2017 donc), comme le demande une partie de la droite. Une option qu'envisage le gouvernement. Alors que le Premier ministre se disait ouvert aux propositions de la droite pour \"accroître\" l'\"efficacité\" de l'état d'urgence, le porte-parole du gouvernement Stéphane Le Foll jugeait mardi matin possible \"de trouver un accord\" sur ce point avec l'opposition. Le président lui-même s'est dit prêt à prolonger l'état d'urgence pour six mois, lors d'une conférence de presse mardi après-midi à Lisbonne. \"Dès lors qu'il y a eu une attaque dont nous ne savons pas si elle peut donner lieu à des répliques (...) ma responsabilité et celle du Parlement c'est de prolonger l'état d'urgence, pour trois mois, même si je suis ouvert pour aller jusqu'à trois mois de plus\". Alors que le gouvernement a été vivement critiqué par l'opposition après l'attentat de Nice, le chef de l'État a appelé à l'apaisement. \"Il convient d'avoir conscience que les terroriste veulent nous diviser, nous séparer, nous monter les uns contre les autres\", a déclaré M. Hollande. \"Il y a un devoir qui m'anime, que nous soyons unis, rassemblés, capables de réagir comme il convient avec la force nécessaire\".RETOUR DES PERQUISITIONS ADMINISTRATIVES Les députés ont donné mardi, en commission, leur feu vert à une prolongation pour six mois de l'état d'urgence. Outre la prolongation de l'état d'urgence, le texte débattu dès 21h30 à l'Hémicycle signe également le retour des perquisitions administratives. Autre point-clé dans l'avant-projet, la saisie et l'exploitation des données informatiques, disposition qui avait été censurée par le Conseil constitutionnel en février.Les membres de l'institution de la rue Montpensier avaient estimé que le législateur n'avait pas prévu \"de garanties légales\" propres à assurer un équilibre entre \"droit au respect de la vie privée\" et \"sauvegarde de l'ordre public\". Pour éviter toute censure, le gouvernement a prévu des garde-fous avec un recours à l'autorité judiciaire. Cette fois, l'article 2 précise que \"les données et les supports saisis sont conservés sous la responsabilité du chef du service ayant procédé à la perquisition. A compter de la saisie, nul n'y a accès avant l'autorisation du juge.\"Le projet de loi prévoit aussi que si une perquisition permet de révéler l'existence d'un autre lieu fréquenté par la personne visée, un droit de suite permettra de réaliser immédiatement une perquisition, incidente, dans cet autre lieu.",
    "date": "2016-07-19",
    "heading": "- Cinq jours après l'attentat de Nice, le gouvernement va demander mardi soir aux députés de prolonger l'état d'urgence. La droite réclame une extension de 6 mois, ce à quoi ne s'oppose pas le couple exécutif.",
    "title": "Après l'attentat de Nice, Hollande prêt à prolonger l'état d'urgence de six mois"
}