{
    "article": "Elle a déjà recueilli plus de 100 000 signatures.\"NOUS EXIGEONS L'INDEXATION DES RETRAITES SUR L'INFLATION afin que tous puissent vivre un peu plus dignement !\" Voilà en somme les termes de la pétition lancée par une retraitée nancéienne juste avant Noël. La pétition contre la hausse des taxes sur les carburants, ainsi que celle sur le climat (qui a recueilli plus d'1,7 million de signatures) a semble-t-il eu un effet boule de neige.Francine Vergon n'arrive pas à joindre les deux bouts et elle le clame haut et fort, rapporte France Bleu. Si elle soutient le mouvement des \"gilets jaunes\", elle estime que le pouvoir d'achat des retraités est oublié parmi toutes les revendications. \"Entre mon loyer, le gaz, mon électricité, ma mutuelle ou encore ma nourriture, il me reste à peu près 100 euros par mois pour vivre\", tempête-t-elle.Dans sa pétition, cette femme de 68 ans dénonce l'inaction du gouvernement. \"Les retraites n'ont plus été revalorisées depuis avril 2013, ce qui est scandaleux compte tenu de l'augmentation du coût de la vie\", tout en précisant que ceux gagnant moins de 1000 € par mois étaient \"les grands oubliés\".Pas d'exonération de la CSGLa pétition a trouvé écho auprès de nombreuses personnes, car depuis son lancement le 17 décembre, elle a déjà recueilli plus de 115 000 signatures. Des signataires, peut-être dans le cas de cette sexagénaire, dont l'exonération de la hausse de la CSG ne la concernera pas. En effet, seuls ceux touchant une pension au-dessus de 1200 euros (et jusqu'à 2000) en bénéficieront.Et si sa situation est délicate, elle pense aussi à ceux qui gagnent encore moins qu'elle. \"Je connais des personnes avec 600 € par mois qui font les poubelles. Moi j'arrive encore à me débrouiller, mais le jour où je n'y arriverai plus j'ai encore mes enfants. Ma fille me propose parfois de me faire un plein de nourriture, mais je n'aime pas ça, j'ai aussi du respect pour moi\", témoigne-t-elle à France Bleu.Avec ce succès grandissant, elle compte aller à la table des députés. Et même \"aller à l'Élysée s'il le faut\", assure-t-elle.",
    "date": "2018-12-27",
    "heading": "Une retraitée originaire de Nancy vient de lancer une pétition en ligne. Son but : défendre les petites pensions, rapporte France Bleu.",
    "title": "Une retraitée lance une pétition pour défendre les petites pensions"
}