{
    "article": "Et Christian Estrosi n'est pas le dernier à l'alimenter. Au lendemain du drame, l'ancien maire de Nice et actuel président de la région PACA dénonçait \"un mensonge d'État\" à propos des effectifs présents la veille. Selon lui les 64 policiers nationaux promis par le ministère de l'Intérieur pour assurer la sécurité d'un tel événement, en plus des 42 policiers municipaux et des 20 militaires, n'étaient pas présents. Ce samedi 23 juillet, il est revenu sur ce \"mensonge d'État\" au micro de RTL.\"La polémique est détestable\" a déploré l'élu Les Républicains, tout en assurant que \"ce qui nourrit la polémique, c'est le mensonge. Si l'État cesse de mentir, il n'y aura plus de polémique. Et moi je ne cherche pas la polémique, je ne cherche que la vérité\". \"Ceux qui apportent la réponse à leur à leur mensonge, c'est le gouvernement lui-même puisqu'hier dans une conférence de presse, le préfet des Alpes-Maritimes, après que le Premier ministre, le ministre de l'Intérieur et le président de la République, pendant plus de 8 jours, aient affirmé qu'il y avait plus de 64 policiers nationaux et des militaires de la mission Sentinelle, a reconnu qu'il n'y avait pas de militaires de la mission Sentinelle parce qu'ils étaient à l'intérieur de la Cité et pas sur les lieux du drame, et qu'il n'y avait pas 64 policiers nationaux mais 39 (...)\" a-t-il dénoncé.EFFACER LES PREUVES ? Selon Manuel Valls, le dispositif de sécurité le soir du 14 juillet avait été \"concerté, consenti et validé\" par la mairie, au sein de laquelle Christian Estrosi est toujours très impliqué, ce qu'avait contesté l'élu, assurant que la commune n'avait jamais eu connaissance des notes de service de la police nationale. Au micro de RTL, il a précisé que \"la police municipale et les services de la Ville sont sous l'autorité du Préfet et du Directeur départemental de la sécurité publique (...) On m'a dit on prend les mêmes garanties que pour l'EURO 2016\". Selon une note interne concernant l'organisation de la \"Nice Prom'Party\" du 14 juillet publiée sur le site de Christian Estrosi, la tenue des points d'accès devait être assuré par la police nationale tandis que les effectifs de la police municipale, de la BAC et de la CDI devaient se trouver à l'intérieur et non pas aux points d'accès. \"La police nationale, malgré ce qui avait été validé, n'a pas tenu le point d'accès principal, celui de Gambetta-Promenade des Anglais\" a-t-il dénoncé. À partir de 21h, ce point de contrôle était tenue par la police municipale selon le préfet. D'ailleurs selon lui, les réquisitions judiciaires émanant des magistrats chargés de l'enquête sur l'attentat donnant l'ordre d'effacer les enregistrements de vidéosurveillance de l'ensemble des caméras desservant la Promenade des Anglais afin d'éviter les fuites sont suspectes. Il s'agit selon lui d'effacer les preuves de ce qu'il avance, ce qu'il refuse. Il assure que la municipalité ne supprimera non seulement pas les caméras, mais qu'en plus elle demande leur mise sous scellés.",
    "date": "2016-07-23",
    "heading": "-Neuf jours après les attentats de Nice, le président de la région PACA se montre une nouvelle fois particulièrement critique contre le gouvernement et conteste le nombre de policiers nationaux en poste lors du drame. -Une vive polémique oppose la municipalité et le gouvernement autour de la question du dispositif de sécurité déployé sur la Promenade des Anglais au soir de l'attentat qui a fait 84 morts à Nice.",
    "title": "Attentat de Nice : pour Estrosi, \"si l'État cesse de mentir, il n'y aura plus de polémique\""
}