{
    "article": "\"Notre patrie a été attaquée. Face à cela, notre devoir est de tout faire pour protéger notre pays et le niveau d'exigence de la parole publique. Se laisser aller aux divisions revient à servir le projet des terroristes et je ne leur fera jamais ce cadeau\", a déclaré le Premier ministre dans le quotidien régional.\"CELA NE L'AUTORISE PAS À TOUT\"\"Au lendemain du premier tour des régionales, j'ai appelé à voter (face au Front national, NDLR) pour Xavier Bertrand, Philippe Richert et Christian Estrosi sans hésitation. Je considérais que cette région notamment ne pouvait pas tomber aux mains de l'extrême droite. Christian Estrosi est président de Paca, élu dans des circonstances particulières, grâce aux voix de gauche et à mon intervention. Je comprends qu'il pose des questions, qu'il cherche à canaliser la peur des Niçois, mais cela ne l'autorise pas à tout. Je lui demande de se reprendre\", poursuit le Premier ministre. \"Je lui demande d'assumer ses responsabilités, de se maîtriser et de ne pas ouvrir les vannes qui ne feront qu'alimenter un peu plus l'extrême droite\", a insisté Manuel Valls. Christian Estrosi avait évoqué un nombre insuffisant de forces de l'ordre, avançant qu'il n'y avait pas 64 policiers nationaux jeudi soir à Nice. \"C'est inacceptable! Pour être très précis, il y a eu trois réunions pour préparer l'événement, 185 fonctionnaires de la police nationale étaient mobilisés le 14 juillet au soir à Nice, dont soixante quatre sur la seule promenade des Anglais. Quarante-deux agents municipaux étaient aussi déployés sur cette opération, ainsi que vingt militaires de l'opération Sentinelle\", a répondu le chef du gouvernement. \"Ce dispositif, calqué sur celui du Carnaval 2016, repose en particulier à Nice sur des équipes bien formées, bien équipées et sur un réseau de vidéoprotection. Je ne sais plus quel est l'élu qui avait dit il y a quelques mois que si Paris si avait eu les mêmes dispositifs que Nice, il n'y aurait pas eu les attentats de novembre 2015\".",
    "date": "2016-07-19",
    "heading": "Les propos offensifs de Christian Estrosi ne sont pas passés du côté de Matignon. Dans les colonnes de Nice-Matin, Manuel Valls demande ce mardi au président de la région PACA de \"se reprendre\", en jugeant \"inacceptable\" ses accusations quant au nombre nombre de policiers nationaux présents à Nice le soir de l'attentat.",
    "title": "Attentat de Nice : Valls recadre Estrosi"
}