{
    "article": "-\"Le 14 juillet, jour de la célébration de notre patrie, de sa liberté, jour de fête pour les Français s'est transformé hier en un jour d'épouvante, d'immense affliction\", a déclaré la présidente du FN, ce vendredi 15 juillet. La candidate à l'élection présidentielle a adressé ses \"condoléances aux familles et proches des victimes de l'attentat\" perpétré jeudi soir à Nice. \"Mon soutien va aussi à toutes celles et ceux, notamment aux enfants, qui, blessés ou épargnés, ont vécu l'horreur et sont durablement marqués\".\"ENGAGER LA GUERRE\"\"La guerre contre le fléau du fondamentalisme islamiste n'a pas commencé, il est urgent maintenant de la déclarer\", a-t-elle déploré. \"Nous l'engagerons vraiment en mettant en place une série de mesures que j'ai déjà détaillées et sur lesquelles j'aurai l'occasion de revenir, qui visent à s'attaquer à la source du phénomène\", a-t-elle fait valoir. \"A la sidération et la compassion doivent désormais s'ajouter l'action, les nécessaires mesures de prévention et de répression, et la détermination la plus totale à éradiquer le fléau du fondamentalisme islamiste\".Après le meurtre du couple de policiers à Magnanville (Yvelines), la leader frontiste avait déjà demandé au gouvernement de tout faire pour mettre \"hors d'état de nuire\" les terroristes présumés. Elle avait notamment appelé à mettre en place la déchéance de nationalité, abandonnée par François Hollande faute de majorité au Congrès. Comme certains membres de Les Républicains (LR, ex-UMP), elle avait également demandé l'application de l'article 411-4 du code pénal. Selon cet article, le fait d'entretenir des intelligences avec une puissances étrangères, avec une entreprise ou organisation étrangère, en vue de susciter des hostilités ou des actes d'agression contre la France, est puni de trente ans de détention criminelle et de 450.000 euros d'amende.D'autres membres du Front national ou du Rassemblement Bleu Marine, comme Marion-Maréchal Le Pen ont également insisté sur la nécessité d'en \"faire plus contre la barbarie\" et de \"gagner la guerre contre l'islamisme radical\".\"Le langage de la guerre ne suffit plus, il faut désormais déployer tous les moyens de la guerre\", a notamment écrit le président d'honneur du parti, Jean-Marie Le Pen. \"La nation française est menacée dans son existence par le terrorisme islamiste. Considérerons-nous en état de légitime défense !\", a ajouté le député européen. \"Agissons, dans la voie, s'il le faut, de l'union nationale, au sens politique et militaire\".Un homme au volant d'un camion a commis un carnage jeudi soir, quelques instants après la fin du feu d'artifices du 14 juillet, tuant au moins 84 personnes en leur fonçant dessus sur la Promenade des Anglais. François Hollande a annoncé dans la nuit de vendredi à samedi que l'état d'urgence serait prolongé de trois mois au-delà du 26 juillet, ce qui requiert un vote du Parlement.",
    "date": "2016-07-15",
    "heading": "- Après l'attentat de Nice (au moins 84 morts), Marine Le Pen a demandé ce vendredi au gouvernement de déclarer véritablement la guerre au \"fondamentalisme islamisme\". \"A la sidération et la compassion doivent désormais s'ajouter l'action\", selon la présidente du Front national (FN).",
    "title": "Attentat à Nice : \"La guerre contre le fondamentalisme islamiste doit démarrer\" (Marine Le Pen)"
}