{
    "article": "Après les gardiens de la paix, un autre corps de la police monte au créneau. Trois syndicats de la police technique et scientifique ont lancé un préavis de grève nationale illimitée à compter de mercredi 26 décembre. Ils ne réclament \"pas plus de pouvoir d'achat\", mais une meilleure considération de leur hiérarchie et une amélioration des conditions d'emploi.Ces organisations syndicales (SNIPAT, SNPPS, SNAPATSI), qui forment une intersyndicale, demandent une réforme statutaire pour les 2.500 fonctionnaires de la police technique et scientifique. Actuellement sous le régime du statut sédentaire dans la fonction publique, ces policiers veulent obtenir un statut dérogatoire de \"catégorie active\", au même titre que les gardiens de la paix. Leur emploi serait alors reconnu aux yeux de l'État comme présentant des risques particuliers et nécessitant d'importants efforts. Avec un tel statut, un fonctionnaire peut notamment bénéficier d'un départ anticipé à la retraite.Dans un communiqué, l'intersyndicale liste les défauts de leurs conditions d'emploi : \"Risques psychologiques, problèmes de sécurité et risques pour notre intégrité physique, astreintes et régimes horaires intenses, exposition à des agents chimiques et/ou infectieux, absence de formation self défense, absence de moyens de défense malgré la dotation de gilets pare-balles\".Une pétition a été lancée sur change.org (plus de 2.700 signataires au 25 décembre) dans laquelle ces syndicats tiennent à \"rappeler que l'enquête judiciaire ne tient plus qu'au simple aveu comme cela a été le cas durant des siècles\". \"La preuve juridique provient directement de l'élément matériel que l'on appelle la trace (traces biologiques, traces papillaires, micro-traces, traces numériques, traces odorantes, traces balistiques, etc)\", soulignent-ils, relevant ainsi que les policiers techniques et scientifiques permettent \"d'élucider un tiers des affaires de la police nationale\".",
    "date": "2018-12-25",
    "heading": "En quête d'une plus grande reconnaissance et d'un meilleur statut, les agents de la police technique et scientifique ont lancé un appel à la grève illimitée.",
    "title": "La police scientifique lance un préavis de grève illimitée "
}