{
    "article": "- Trois jours après l'attentat de Nice, le président du parti Les Républicains a regretté dimanche soir que \"tout ce qui aurait dû être fait \"depuis dix-huit mois\" \"ne l'a pas été\". - Pas d'unité nationale qui tienne. Alors qu'après les attentats de janvier 2015 et du 13 novembre, la classe politique française s'était affichée unie face à l'horreur, la droite a multiplié les critiques contre la politique du gouvernement après l'attentat de Nice. Invité dimanche soir de TF1, Nicolas Sarkozy a affirmé que tout ce qui aurait dû être fait \"depuis dix-huit mois\" et l'attentat de Charlie Hebdo \"ne l'a pas été\". Manuel Valls et Bernard Cazeneuve ont répliqué aux critiques de l'ancien président en assurant qu'\"aucun gouvernement n'a fait autant jusqu'à présent pour lutter contre le terrorisme\", dans un communiqué commun publié aussitôt après. Parmi les propositions et critiques du président du parti Les Républicains, lesquelles sont justifiées et lesquelles relèvent de la mauvaise foi ? • La consultation de sites jihadistes condamnée : une mesure contestée L'ancien président de la République a regretté la mise en place tardive de mesures \"qui auraient dû être entreprises\" plus tôt, comme le durcissement des sanctions en cas de consultation de sites jihadistes, \"voté en juin et qui entrera peut-être en vigueur en octobre\". La loi de réforme pénale, adoptée le 25 mai dernier, prévoit en effet (sauf cas particuliers des journalistes, des chercheurs ou des enquêteurs) de punir \"de deux ans d'emprisonnement et de 30 000 euros d'amende\" le fait de \"consulter habituellement\" des sites Internet qui incitent \"directement\" à commettre des \"actes de terrorisme\" ou qui, par des \"images ou représentations montrant\" des \"atteintes volontaires à la vie\", en font \"l'apologie\". Encore faut-il que cette mesure ne soit pas retoquée par le Conseil d'État. En effet, sous Nicolas Sarkozy, le gouvernement avait déjà tenté de mettre en place une telle mesure qui avait été fustigée par le conseil d'État en 2012. Ce qu'a oublié de préciser l'ancien chef de l'État souligne Le Monde. Pour les Sages, pénaliser la seule consultation de sites de propagande, \"alors même que la personne concernée n'aurait commis ou tenté de commettre aucun acte pouvant laisser présumer qu'elle aurait cédé à cette incitation (au terrorisme)\", serait une atteinte à la liberté de communication. Par ailleurs, comme le souligne FranceTV Info, cette mesure pourrait également être contre-productive. \"Toutes les personnes arrêtées depuis 2007 l'ont été grâce aux imprudences commises sur Internet, à la communication électronique, témoignait Marc Trevidic, l'ex-juge anti-terroriste, en avril 2012, devant le Sénat. Si nous les empêchons de surfer, nous aurons plus de mal à détecter leurs agissements.\" • Diminution des effectifs de la police entre 2012 et 2015 : des chiffres contredits La rapporteure générale du Budget Valérie Rabault (PS) a tenu lundi 18 juillet dans l'hémicycle à démentir chiffres à l'appui les propos de Nicolas Sarkozy, qui avait assuré la veille que \"les effectifs de police et de gendarmerie ont diminué\" entre 2012 et 2015. \"Entre fin 2012 et fin 2015, les plafonds d'effectifs (effectifs maximum autorisés par le Parlement) de policiers et de gendarmes ont augmenté de 3.002 ETP (équivalent temps plein)\", a détaillé Mme Rabault à l'occasion du débat sur l'adoption définitive du projet de règlement du budget 2015. \"Comme un recrutement ne se fait pas du jour au lendemain car il y a d'abord la procédure de recrutement puis de formation, cela s'est traduit par une augmentation des effectifs de 1.901 ETP, dont 1.508 créés et pourvus sur la seule année 2015\", a-t-elle ajouté. La rapporteure générale a affirmé qu'entre 2007 et 2012, sous le quinquennat de Nicolas Sarkozy, \"ces plafonds d'effectifs avaient baissé de 12.519 ETP\". \"Cette baisse s'était traduite par une baisse réelle de postes pourvus à hauteur de 9.780 ETP\", a-t-elle souligné. • Créer des centres de déradicalisation : en cours Nicolas Sarkozy a aussi plaidé pour la création de centres de déradicalisation. Annoncé dès novembre dernier par Manuel Valls, le premier centre de déradicalisation ouvrira ses portes en septembre, dans le château de Pontourny, à Beaumont-en-Véron (Indre-et-Loire) selon Le Figaro. Alors qu'il devait ouvrir avant l'été, sa mise en place a été retardée par une partie de la population et des élus locaux selon les médias locaux. Treize autres centres doivent ouvrir d'ici à 2017. • Enfermer les personnes fichées S : irréaliste Le chef de l'opposition a réclamé à nouveau que \"l'ensemble des personnes sur les fichiers S - 11.400 -, fassent l'objet d'une analyse précise\". Selon lui, les fichés S étrangers soupçonnés de liens avec le terrorisme devraient être \"mis dehors en urgence absolue\" et ceux qui présentent des risques de radicalisation devraient porter un bracelet électronique, être assignés à résidence ou mis en centre de rétention. Après les attentats du 13 novembre, le gouvernement avait soumis la question au Conseil d'État. Réponse : la Constitution, comme les règles européennes l'interdisent. • Fermer les lieux de culte ayant des liens salafistes : déjà possible L'ancien chef de l'État a également plaidé pour une \"fermeture des lieux de culte dont nous ne voulons pas sur notre territoire\". \"Je demande que les préfets soient autorisés à fermer tous les liens de cultes ayant des liens avec les salafistes et qu'ils puissent en expulser les imams. Grâce à l'état d'urgence, qui devrait être prochainement renouvelé pour trois mois, c'est déjà possible. Par ailleurs, trois mosquées, ont déjà été fermées en décembre 2015. \"Contre le discours radical islamiste, le gouvernement est extrêmement ferme : depuis 2012, 80 mesures d'expulsion ont été prononcées à l'encontre de prêcheurs de haine ou de pseudo-imams autoproclamés. Dix mosquées ou salles de prières radicalisées ont été fermées. Aucune ne l'avait été au cours du précédent quinquennat\", ont précisé le Premier ministre et le ministre de l'Intérieur dans leur communiqué. • Isoler les détenus radicalisés : une mesure en cours de test et peu concluante Nicolas Sarkozy a demandé \"la mise à l'isolement de tous les détenus condamnés pour terrorisme islamique\". Cinq \"unités dédiées\" ont été créées dans les prisons de Fresnes (Val-de-Marne), Fleury-Mérogis (Essonne), Osny (Val-d'Oise) et Lille-Annœullin (Nord), au premier semestre 2016. Après un premier rapport, il y a un an, qui jugeait défavorablement ce projet gouvernemental, la contrôleure générale des lieux de privation de liberté (CGLPL) Adeline Hazan a dressé au début du mois de juillet un bilan critique. L'isolement réel est difficile à obtenir, les critères d'isolement restent flous et selon FranceTV Info, certains détenus en profitent pour entretenir leurs réseaux.",
    "date": "2016-07-18",
    "heading": "",
    "title": "Attentat à Nice : le vrai du faux des critiques de Sarkozy"
}