{
    "article": "Christian Estrosi, qui a laissé son fauteuil le 13 juin dernier pour ne pas cumuler de mandats, est omniprésent dans les médias. Il est même le premier responsable politique à donner un bilan provisoire, en annonçant \"des dizaines de morts\" sur les réseaux sociaux.Pourtant, le président de la région PACA n'a pas du tout apprécié le traitement qui lui a été réservé par l'exécutif après l'attentant. Et il le fait savoir dans une longue interview dans les colonnes de Paris Match. \"J'ai été traité comme un subalterne. Un moins que rien. J'étais devenu transparent alors que tout se passait dans ma ville et concernait les Niçois. J'ai pris congé du chef de l'Etat. Personne ne m'a retenu\", dénonce-t-il dans l'hebdomadaire, qui détaille avec précision la nuit de Christian Estrosi, ce soir-là.\"NICE EST LA FOIS DE TROP\"Au moment de l'attaque, il se trouve en terrasse avec le chanteur de U2 de Bono. Tout d'un coup, des cris, des mouvements de foule, la panique. Prévenu par téléphone, le président de la région se rend au PC de sécurité, puis sur la promenade des Anglais, pour se rendre compte de la situation. Plus tard dans la nuit, il reçoit un appel du président, dont il détaille le contenu : \"Bonjour Christian, c'est François. Je dois te dire que, selon les informations dont je dispose, il semblerait qu'il s'agisse d'un ­attentat terroriste. C'est confidentiel. Tu ne peux en faire état. Je vais venir sur place avec Valls. En attendant, je t'envoie Cazeneuve.\"Au moment de l'entretien avec Paris Match, deux jours après l'attentat, la \"colère\" et l'\"amertume\" de l'ancien maire n'étaient pas retombées. Samedi soir, dans son bureau, il fustige encore une fois le gouvernement et le président. Il a \"les larmes aux yeux\", précise l'hebdomadaire. \"Nous avons connu 'Charlie Hebdo', le Bataclan, Magnanville, et à chaque fois les mêmes paroles lénifiantes. Trop, c'est trop. Nice est LA fois de trop. Je le dis pour mon pays qui a été attaqué le jour même de sa fête nationale, le plus fort symbole de la patrie. On ne peut pas se contenter d'invoquer systématiquement l'unité nationale. Nous sommes en guerre. On nous le dit tous les jours. Mais menons-la, cette guerre !\", dit-il, selon Paris Match.",
    "date": "2016-07-18",
    "heading": "- L'ancien maire de Nice fustige l'exécutif qu'il ne l'a pas traité à sa juste valeur dans le sillage de l'attentat du 14-Juillet. -Il n'est plus maire de Nice, mais depuis l'attentat meurtrier du 14 juillet, c'est tout comme.",
    "title": "Attentat à Nice : \"J'ai été traité comme un subalterne\", se plaint Estrosi"
}