{
    "article": "Il recueillerait 36% des voix, comme au mois de juin. Nicolas Sarkozy, pour sa part, voit les intentions de vote à son égard progresser de 2 points (23% contre 21% en juin). François Hollande toujours en mauvaise postureOpposé - à droite - à Alain Juppé, François Hollande arriverait toujours en 3ème position, et toujours à égalité avec Jean-Luc Mélenchon. Dans l'hypothèse d'un premier tour proche de celui de 2012 dans sa configuration, Nicolas Sarkozy représentant son parti, l'actuel président de la République arriverait en 3ème position également, à égalité avec Jean-Luc Mélenchon et François Bayrou. Tous trois sont crédités de 13% des intentions de vote. Jean-Luc Mélenchon en léger repliDans l'hypothèse où Alain Juppé serait le candidat LR, Jean-Luc Mélenchon obtiendrait 13,5% des voix au premier tour, en baisse de 0,5 point depuis juin, à égalité avec François Hollande. Dans l'hypothèse où la primaire de la droite investirait Nicolas Sarkozy, il arriverait en 3ème position, en baisse de 1 point depuis juin (13%), à égalité avec François Hollande et François Bayrou qu'il devançait tous deux en juin. Au second tour : on observe une victoire du candidat Les Républicains quel qu'il soit, malgré une dynamique en faveur de Marine Le PenDans l'hypothèse, actuellement la plus probable, d'un second tour opposant la présidente du Front national au candidat Les Républicains, Marine Le Pen serait battue. Alain Juppé reste le candidat en mesure de la battre le plus largement, avec 68% des voix (-2 points toutefois). Face à Nicolas Sarkozy, l'écart serait plus serré et se réduit également : l'ancien président de la République l'emporterait avec 58% des voix (-3 points) contre 42% (+3 points).",
    "date": "2016-07-13",
    "heading": "Marine Le Pen progresse encoreDans l'hypothèse où Nicolas Sarkozy représenterait la droite à l'issue de la primaire, Marine Le Pen arriverait toujours en tête du premier tour, 6 points devant lui, avec un score de 29% des voix (+1 point depuis juin). Face à Alain Juppé, elle se qualifierait toujours en 2ème position, mais progresse de 2 points : elle recueillerait 28% des suffrages exprimés (+2 points).Alain Juppé fait toujours la course en tête mais Nicolas Sarkozy progresseAlain Juppé demeure le seul candidat capable d'arriver en tête au premier tour devant Marine Le Pen qu'il devance de 8 points, dans la lignée de nos précédentes vagues d'enquête, même si l'écart entre eux se resserre.",
    "title": "Mélenchon et Bayrou dans la roue de Hollande"
}