{
    "article": "Le rappel de lait produit par la coopérative française Sodiaal, en raison de la présence de résidus de produits de nettoyage, concerne 38.016 litres de lait, à destination essentiellement de la restauration collective. \"Le retrait/rappel concerne 44 palettes dispatchées dans une douzaine de départements\", a indiqué le ministère de l'Agriculture, lundi 24 décembre.Ces chiffres sont corroborés par une porte-parole de Sodiaal, qui précise qu'ils concernent majoritairement la restauration collective et qu'il y a eu \"un seul appel\" de ce type de client. Toutes les briques ne sont pas contaminées, mais la réglementation prévoit le rappel de l'ensemble du lot.Concernant la vente directe au grand public, \"moins de 600 briques\" de lait, qui devaient être vendues dans des supermarchés Système U, ont été concernées par ce rappel, selon cette porte-parole, qui précise que la coopérative n'a reçu aucun signalement de consommateurs malades. Elle ajoute que la procédure de retrait/rappel, débutée le 8 décembre, touche à sa fin.Erreur humaineLe lot 18312 de lait demi-écrémé, de la marque \"J'aime le lait d'ici\", provenait de l'usine de Campbon (Loire-Atlantique), à quelques kilomètres de Nantes, selon cette porte-parole. Il porte la date de péremption du 8 mars 2019, un horaire de production entre 8h40 et 11h54, ainsi que l'agrément sanitaire FR 44-025-001.La société C SA, qui commercialise le produit pour Orlait, a procédé à ce retrait/rappel après avoir reçu \"une réclamation pour du lait de couleur brune\", a précisé Sodiaal qui détient notamment les marques Candia, Entremont, Le Rustique, Coeur de Lion, RichesMonts, Régilait, ou encore Yoplait. \"Cet incident est lié à une erreur humaine\" et \"s'est produit sur une très courte durée, environ deux minutes dans la ligne de production\", selon la première coopérative de lait française.La marque \"J'aime le lait d'ici\" appartient à Orlait, dont Candia, elle-même filiale de Sodiaal, est l'actionnaire majoritaire. Sodiaal, dont le chiffre d'affaires s'élève à 5,1 milliards d'euros, a collecté 4,7 milliards de litres de lait auprès de 20.000 producteurs l'an dernier. Le groupe, qui emploie plus de 9.000 salariés, est présent dans les produits laitiers frais mais aussi les laits en poudre dont les laits infantiles.Il y a un an, le groupe laitier Lactalis avait été contraint d'arrêter sa production à l'usine de Craon et de rappeler l'ensemble de la production de lait infantile de cette usine à la suite d'un scandale lié à la contamination à la salmonelle.",
    "date": "2018-12-25",
    "heading": "Les litres de lait rappelés proviennent essentiellement de la restauration collective. Près de 600 briques, à destination du grand public, devaient néanmoins être vendues dans des supermarchés.",
    "title": "Rappel de lait : plus de 38.000 litres concernés"
}