{
    "article": "- Le Premier ministre a lâché un fou rire à l'Assemblée nationale mercredi 13 juillet lors d'une réponse de Jean-Marie Le Guen à la question d'un député LR sur le ministre de l'Economie Emmanuel Macron - Lors de la séance de questions au gouvernement de mercredi, le député Les Républicains Arnaud Viala est revenu sur le meeting tenu la veille par Emmanuel Macron à la Mutualité pour son mouvement \"En Marche !', et plus largement sur l'absence de cohésion au sein du gouvernement : \"Face aux Français, un ministre en exercice de votre gouvernement fustige les mesures que vous leur imposez contre leur gré, et va jusqu'à qualifier le la loi Travail, encore chaude de son passage au 49.3, de texte du passé. Et, face aux Français, un ministre en exercice, en dénonçant un à un tous les choix auxquels il a pris part dans votre gouvernement, atteste ainsi de votre absence totale de cap pour le pays\", assène-t-il. Il poursuit en demandant à Manuel Valls : \"Comment comptez-vous gouverner pendant encore un an au milieu d'une telle cacophonie ? Et surtout, quand allez-vous être un Premier ministre normal ?\". \"CERTAINS D'ENTRE-NOUS ONT BESOIN DE VACANCES\" Alors que la question s'adressait au Premier ministre, c'est le secrétaire d'Etat chargé des Relations avec le Parlement Jean-Marie Le Guen qui va lui adresser une réponse. Une tirade qui a semblé beaucoup amuser Manuel Valls, qui s'est fendu d'un fou rire alors que Jean-Marie Le Guen ironisait sur le fait qu'\"un certain nombre d'entre nous ont besoin de vacances\" : \"Monsieur le député, nous sommes dans une séance de questions d'actualité qui touche bientôt à la fin de cette session et, indiscutablement, un certain nombre d'entre nous ont besoin de vacances. J'espère que vous serez dans une situation où tout ce que vous aviez sur le cœur ne viendra pas à ce point troubler les propos qui sont les vôtres car je les ai trouvés légèrement décousus et j'ai quelques difficultés à essayer de centrer ma question.\" Pas de réponse cependant sur Emmanuel Macron, absent de l'hémicycle à ce moment-là, mais une défense du travail effectué par la majorité socialiste : \"Je veux vous rassurer, nous avons ici une majorité qui fait avancer un certain nombre de textes. S'agissant du camp que vous représentez, nous pensons que vous avez un automne qui sera studieux de votre côté pour que vous ne nous donniez pas trop de leçons sur la manière dont nous sommes capables de nous rassembler.\" La séquence a été isolée par LCP :",
    "date": "2016-07-14",
    "heading": "",
    "title": "Le fou rire de Manuel Valls à l'Assemblée après une question sur Macron"
}