{
    "article": "\"Un allié se doit d'être fiable\", a déclaré dimanche à N'Djamena le président français Emmanuel Macron à propos du retrait américain de Syrie, qu'il \"regrette très profondément\". \"Je regrette très profondément la décision prise\" par les Etats-Unis de se retirer de Syrie, a dit le chef de l'Etat en ajoutant qu\"'un allié se doit d'être fiable, se coordonner avec ses autres alliés\".Il a aussi parlé positivement du chef du Pentagone, Jim Mattis, qui a démissionné après cette décision de retrait prise par le président américain Donald Trump. \"Je veux ici rendre hommage au général Mattis et au propos qui ont accompagné sa décision, depuis un an nous avons constaté comment il a été un interlocuteur fiable\", a dit le président français lors d'une conférence de presse avec son homologue tchadien Idriss Deby. \"Je pense que me retirer est la bonne chose à faire\" \"Etre allié, c'est combattre épaule contre épaule\", a-t-il ajouté, en précisant que c'était précisément ce que la France faisait avec le Tchad dans la lutte contre les groupes jihadistes dans la bande sahélo-saharienne.Dans un courrier adressé jeudi à Donald Trump, Jim Mattis, ex-général des Marines âgé de 68 ans, très respecté sur la scène internationale, mais qui entretenait des relations difficiles avec le président américain depuis plusieurs mois, avait insisté sur la nécessité pour les Etats-Unis de \"traiter les alliés avec respect\". Ce faisant, il avait marqué implicitement son désaccord avec un président qui a pris pour cible un à un au cours des derniers mois les dirigeants des principales puissances occidentales. \"Je pense que me retirer est la bonne chose à faire\", avait-il ajouté dans ce courrier. Des attentats meurtriers à travers le monde La France, le Royaume-Uni et l'Allemagne, alliés des Etats-Unis dans la lutte contre le groupe Etat islamique (EI) et cibles régulières de ses attaques, n'ont pas caché leur inquiétude après l'annonce du retrait américain. L'EI a vu son \"califat\" autoproclamé se réduire comme peau de chagrin face à de multiples offensives, après une montée en puissance fulgurante en 2014.Mais l'organisation conserve quelques réduits et reste redoutable en raison de sa capacité à mener des attentats meurtriers à travers le monde.",
    "date": "2018-12-23",
    "heading": "\"Etre allié, c'est combattre épaule contre épaule\", a déclaré ce dimanche 23 décembre le chef de l'Etat, lors d'une conférence de presse avec son homologue tchadien.",
    "title": "\"Un allié se doit d'être fiable\" : Macron tacle Trump sur le retrait américain en Syrie"
}