{
    "article": "C'est qu'il faut \"éviter de s'égailler, de se disperser\", a martelé mercredi 13 juillet le porte-parole du gouvernement, Stéphane Le Foll. Cependant, François Hollande s'exprimera sur le sujet jeudi. -\"Ce matin au conseil des ministres n'a pas été évoqué une seule fois le meeting de la Mutualité hier soir\", a assuré ainsi le porte-parole, précisant que le président de la République aurait l'occasion de s'exprimer à ce sujet jeudi, à l'occasion de sa traditionnelle interview donnée le jour de la fête nationale. \"Il faut éviter de s'égailler, de se disperser\", a-t-il conseillé. Cependant, les Dernières Nouvelles d'Alsace révèlent qu'Emmanuel Macron avait été convoqué à l'Elysée avant le conseil des ministres, et que Manuel Valls était probablement présent. De même, selon BFMTV, François Hollande, s'il n'a pas évoqué directement le meeting de son ministre, l'aurait mis en garde en empruntant des chemins détournés, conseillant à ses troupes de ne \"jamais oublier la gratitude\".\"BESOIN DE COHÉRENCE\"On a besoin de cohérence au niveau du gouvernement. Et c'est sûrement ce qu'a voulu dire le Premier ministre hier\", a aussi commenté Stéphane Le Foll au sujet des propos lâchés mardi par Manuel Valls à propos du meeting de son ministre de l'Économie.Emmanuel Macron a mis le cap mardi soir sur la présidentielle de l'an prochain, en appelant ses partisans à porter son mouvement \"jusqu'à 2017 et jusqu'à la victoire\", sans toutefois annoncer officiellement sa candidature. \"À partir de ce soir, nous devons être ce que nous sommes, c'est-à-dire le mouvement de l'espoir\", a martelé à Paris le trublion du gouvernement socialiste, devant quelque 3.000 militants de son mouvement \"En marche !\", créé en avril. Son initiative a eu le don d'agacer Manuel Valls. \"Il est temps que tout cela s'arrête\", a lâché le chef du gouvernement mardi, à un journaliste qui lui demandait \"si un de ses ministres pouvait tenir un meeting politique\"",
    "date": "2016-07-13",
    "heading": "- En apparence, tout va bien. Emmanuel Macron, comme ses collègues, sont sortis souriants du conseil des ministres, et n'ont pas évoqué le meeting, la veille au soir, du ministre de l'Économie.",
    "title": "Meeting de Macron : le sujet \"n'a pas été évoqué\" en conseil des ministres, assure Le Foll"
}