{
    "article": "Un lot de briques de lait, de la marque \"J'aime le lait d'ici\", contenant des résidus de produits de nettoyage a fait l'objet d'une mesure de rappel et de retrait, a indiqué dimanche 23 décembre la coopérative de lait française Sodiaal. Le lot 18312 de lait demi-écrémé est concerné en raison \"de la présence de résidus de produits de nettoyage constatée dans certaine briques de lait\", selon l'affichette de retrait/rappel destinée aux consommateurs.Il porte la date de péremption du 8 mars 2019, un horaire de production entre 8h40 et 11h54, ainsi que l'agrément sanitaire FR 44-025-001. Ni la zone géographique, ni la composition des détergents responsables de la contamination, ne sont précisées dans la fiche d'information. La société qui commercialise le produit a procédé à ce retrait/rappel après avoir reçu \"une réclamation pour du lait de couleur brune\", a précisé Sodiaal qui détient notamment les marques Candia, Entremont, Le Rustique, Coeur de Lion, RichesMonts, Régilait, ou encore Yoplait.\"Cet incident est lié à une erreur humaine\" \"Cet incident est lié à une erreur humaine\" et \"s'est produit sur une très courte durée, environ deux minutes dans la ligne de production\", a souligné la première coopérative de lait française qui dit n'avoir reçu \"aucun signalement de consommateurs malades\", contrairement à des allégations en ce sens qui circulent sur Facebook.\"Une analyse\" a été lancée à la suite de ce problème qui concerne des \"réseaux de distributeurs spécialisés dans la restauration et quelques magasins Systèmes U\", selon Sodiaal. La marque \"J'aime le lait d'ici\" appartient à Orlait, dont Candia, elle-même filiale de Sodiaal, est l'actionnaire majoritaire.Une contamination à la salmonelle chez Lactalis Sodiaal, dont le chiffre d'affaires s'élève à 5,1 milliards d'euros, a collecté 4,7 milliards de litres de lait auprès de 20.000 producteurs l'an dernier. Le groupe, qui emploie plus de 9.000 salariés, est présent dans les produits laitiers frais mais aussi les laits en poudre dont les laits infantiles. Depuis 2014, le groupe a élargi son activité aux produits surgelés avec l'intégration du pâtissier et traiteur Boncolac.Il y a tout juste un an, le groupe laitier Lactalis avait été contraint d'arrêter sa production à l'usine de Craon et de rappeler l'ensemble de la production de lait infantile de cette usine à la suite d'un scandale lié à la contamination à la salmonelle.",
    "date": "2018-12-23",
    "heading": "La société qui commercialise le produit a procédé à ce rappel après avoir reçu \"une réclamation pour du lait de couleur brune\".",
    "title": "Des briques de lait rappelées en France en raison d'une contamination par des résidus de détergent"
}