{
    "article": "Pour Antoine, un mois, c'est une course contre la montre qui s'est engagée. Le bébé a besoin \"d'un nouveau cœur pour continuer à vivre\" avec ses parents. Ils ont lancé en ce sens un appel au don sur Facebook pour une greffe. \"Antoine n'avait que trois jours quand les médecins nous ont dit qu'une défaillance cardiaque empêchait son cœur de se contracter correctement\", a expliqué le père de l'enfant, Kevin Chalaye, joint dimanche 23 décembre par l'AFP. \"Ils ont ajouté que le cœur allait à terme se fragiliser ainsi que les organes qu'il irrigue et que la seule chance de survie d'Antoine était une transplantation\", a ajouté le trentenaire, infirmier libéral en Isère. Inscrit depuis peu sur une liste nationale de greffe, le nourrisson est traité à l'hôpital cardiologique de Bron, près de Lyon (Rhône), où ses parents sont en permanence à son chevet. Il n'a jamais pu rentrer au domicile familial.\"Deux parents sur trois refusent que son enfant soit donneur\"\"Avant l'âge d'un mois, l'opération reste délicate mais ce délai pour Antoine a été franchi samedi. Il peut être greffé\", souligne Kevin Chalaye. Les conditions d'une transplantation pour un enfant aussi jeune qu'Antoine sont contraignantes, explique encore le père de famille. Le délai d'attente pour un don est de \"sept mois en moyenne\". Les donneurs \"compatibles\" doivent peser \"entre 2,5 kilos et 8 kilos et avoir moins d'un an\". Et surtout le temps de la greffe, du transport de l'organe jusqu'à la fin de l'opération chirurgicale, ne doit pas dépasser \"six heures\".Pour sensibiliser le public à l'urgence de la situation mais aussi au don d'organes, les parents du petit garçon ont créé une page Facebook dédiée, intitulée \"un cœur pour Antoine\", qui compte lundi matin près de 10.000 membres. \"J'ai besoin d'un nouveau cœur pour continuer à vivre. La greffe est ma seule chance\", peut-on y lire dans un mot attribué au petit Antoine. \"Il y a en moyenne deux parents sur trois qui refusent que son enfant soit donneur. C'est déjà très éprouvant de perdre un enfant, alors s'il vous est demandé de prendre son cœur, bien évidemment que ce n'est pas facile à accepter (...) Mais une seule personne sensibilisée peut sauver un enfant\", souligne encore Kevin Chalaye. Les parents d'Antoine ont été éprouvés en 2017 par le décès de leur premier fils Gabriel, à 23 jours de vie. Il souffrait du même mal que son frère. \"A l'époque, nous ne savions pas de quoi Gabriel était mort. C'est différent aujourd'hui, il faut faire vite\", a-t-il conclu.",
    "date": "2018-12-24",
    "heading": "Ce nourrisson d'un mois, victime d'une défaillance cardiaque, a besoin d'une transplantation. Ses parents ont lancé un appel aux dons sur Facebook.",
    "title": "Lyon : un appel lancé sur Facebook pour trouver un nouveau cœur à un bébé"
}