{
    "article": "- Pour la dernière interview du 14 juillet de son quinquennat, François Hollande a encore été égratigné par l'opposition.- Présent devant les caméras pour \"défendre son bilan\" et affirmer que \"ça va mieux\", le président de la République n'a pas convaincu NKM. Interrogée par France Info, la député de l'Essonne estime avoir \"entendu un candidat en campagne, qui est engagé dans une démarche désespérée d'autojustification sur les quatre ans qui viennent de se dérouler et de promesses pour un hypothétique futur\". CA VA MIEUX? \"CA FAIT AU MOINS UN QUI LE DIT\" Pour l'entretien accordé à TF1 et France Télévisions et diffusé à la mi-journée, le chef de l'État est revenu sur sa désormais célèbre formule du \"Ca va mieux\". \"Je pense que ça va effectivement mieux car nous avons retrouvé de la croissance\" a t-il lancé. \"Ca fait au moins un qui le dit\" répond Nathalie Kosciusko-Morizet, ajoutant que l'opinion du Président n'est pas partagé par la population. \"Ce n'est pas le cas des Français, ce n'est même pas le cas d'une partie de son propre gouvernement\" critique t-elle, dans une référence à l'épineux \"Cas Macron\" qui empoisonne les relations entre les membres de l'exécutif et le ministre de l'Economie. Toujours en fonction à Bercy, Emmanuel Macron a tenu le premier meeting de son mouvement \"En Marche!\" mardi à la Mutualité. \"Un ministre, il y a deux jours, nous a fait un discours de 45 minutes pour expliquer que la politique suivie n'était pas la bonne, que les Français en avaient assez des promesses non tenues\" a déploré la candidate à la primaire de la droite et du centre. \"L'absence de décision du Président de la République face à la marche en solitaire et la cacophonie orchestrées par Emmanuel Macron est une nouvelle illustration de cette absence totale d'autorité et de courage qui caractérise François Hollande\" a quant à lui asséné le secrétaire général adjoint des Républicains Eric Ciotti. Dans le même camp, Hervé Mariton a lui accusé le président de mentir dans plusieurs domaines.. \"Il ment quand il dit qu'il a tenu ses engagements. Il s'était engagé à faire passer le déficit sous la barre des 3% du PIB. Tel n'a pas été le cas\" a t-il lancé avant de déploré d'autres mensonges en matière de fiscalité : \"Il nous explique que les impôts sont aujourd'hui inférieurs au début de son mandat. C'est faux\".",
    "date": "2016-07-14",
    "heading": "",
    "title": "Interview de François Hollande : une \"démarche désespérée d'autojustification\" selon NKM"
}