{
    "article": "\"Ignoble et insoutenable.\" C'est avec ces mots qu'a réagi dimanche 23 décembre sur Twitter, le ministre de l'Intérieur Christophe Castaner, à la scène rapportée par un journaliste de 20 Minutes sur le même réseau social. Dimanche, Thibaud Chevillard, journaliste pour 20 Minutes relate sur Twitter un échange dont il a été témoin dans une rame de la ligne 4 du métro. Le reporter décrit ainsi le comportement de trois \"gilets jaunes\", \"un peu éméchés\" à l'encontre d'une dame âgée. \"Ce geste est un geste antisémite\" Selon lui, les trois hommes ont commencé à faire des \"quenelles\", le geste controversé inventé par le polémiste Dieudonné. Une provocation qui scandalise une \"petite vieille, cheveux grisonnants, le dos voûté\" qui s'est alors levée pour leur demander d'arrêter. \"Ce geste est un geste antisémite. Je suis juive, j'ai été déportée à Auschwitz, je vous demande d'arrêter\".Mais les trois \"gilets jaunes\" continuent, en rigolant. Puis, l'un d'eux lui a répondu que les \"chambres à gaz n'existaient pas\", rapporte le journaliste. Les trois hommes l'ont alors insultée et l'un d'eux lui a demandé de quitter la rame, hurlant \"dégage la vieille !\". Selon le récit du reporter, la vieille dame a fini par descendre du métro. \"Ce soir, j'ai juste la gerbe\"Thibaud Chevillard poursuit sa série de tweets, en partageant sa honte : \"J'ai eu honte de ce que je venais de voir. Honte de n'avoir pas bougé. Ce soir, j'ai juste la gerbe\". Le récit est devenu en quelques heures viral sur Twitter. A tel point que le ministre de l'Intérieur Christophe Castaner a vivement condamné ces \"actes abjects\", affirmant que \"tout sera mis en oeuvre pour identifier ces individus\".Dans la foulée, la police régionale des transports de la préfecture de police de Paris a annoncé dès dimanche sur Twitter s'être saisie de cette affaire pour mener les investigations.",
    "date": "2018-12-23",
    "heading": "Un journaliste de 20 Minutes a rapporté sur Twitter une scène dans le métro parisien où trois \"gilets hommes\" auraient tenu des propos antisémites. Une enquête est ouverte.",
    "title": "\"Gilets jaunes\" : une enquête ouverte après des propos antisémites rapportés dans le métro"
}