{
    "article": "Face aux nombreuses critiques que suscitait dans son propre camp son investiture à sa propre succession dans la 5e circonscription des Hauts-de-Seine, Patrick Balkany avait renoncé fin juin à briguer un nouveau mandat de député. Officiellement, il s'agissait de respecter la loi contre le cumul des mandats. Pour le remplacer, il avait désigné Agnès Pottier-Dumas, 31 ans, son ancienne attachée parlementaire, actuelle conseillère municipale de Levallois-Perret (Hauts-de-Seine), dont Patrick Balkany est maire, et conseillère au cabinet de la présidente de la région Île-de-France Valérie Pécresse. Mais la jeune élue a annoncé à l'AFP qu'elle ne sera finalement \"pas candidate\", en reconnaissant qu'elle était inéligible.\"Les membres du cabinet du président du conseil régional sont inéligibles dans toute circonscription dans le ressort dans lequel ils exercent ou ont exercé leurs fonctions depuis moins d'un an à la date du scrutin\", dispose le code électoral, alors que les législatives sont prévues les 11 et 18 juin 2017. Dans un premier temps, Agnès Pottier-Dumas avait soutenu avoir remis oralement sa démission du Conseil régional le 31 mai 2016 et n'être donc pas concernée par l'interdiction. \"Sa démission n'est pas conforme aux règles, elle aurait dû intervenir par lettre recommandée, après quoi un délai de huit jours est nécessaire avant qu'elle ne devienne effective\", a indiqué à l'AFP le cabinet de Mme Pécresse, alors que cette lettre n'a jamais été envoyée. \"Je pensais être de bonne foi. Visiblement, ma démission n'a pas été remise de façon conforme donc n'a pu être acceptée dans les délais. Je le regrette\", a déclaré l'ex-candidate aux législatives. Qui sera alors choisi pour remplacer la remplaçante de Patrick Balkany ? Selon les informations du Parisien, le parti Les Républicains aurait d'ores et déjà fait savoir qu'\"aucun autre candidat ne devrait être investi sur la circonscription de Patrick Balkany avant la primaire\" des 20 et 27 novembre prochains.",
    "date": "2016-07-11",
    "heading": "- Agnès Pottier-Dumas, la candidate investie par Les Républicains pour les législatives de 2017 en remplacement de Patrick Balkany, n'a pas démissionné à temps de ses fonctions du Conseil régional d'Île-de-France et ne pourra pas se présenter dans la 5e circonscription des Hauts-de-Seine. -Retour à la case départ pour Les Républicains.",
    "title": "Législatives 2017 : la remplaçante de Patrick Balkany est inéligible"
}