{
    "article": "- À quelques heures du premier grand meeting du ministre de l'Économie, à qui l'on prête des ambitions présidentielles, le Premier ministre n'a pas su cacher son agacement. - À deux jours de l'allocution de François Hollande le 14 juillet, Emmanuel Macron organisait ce mardi soir 12 juillet un premier grand meeting à Paris avec son mouvement \"En Marche!\". Un rendez-vous qui a visiblement exaspéré le Premier ministre. Alors qu'un journaliste de BFMTV lui demandait ce mardi avant la séance de questions au Sénat \"si un de ses ministres pouvait tenir un meeting politique\", Manuel Valls lâchait \"il est temps que tout cela s'arrête\". L'ambition du locataire de Bercy semble agacer de plus en plus le chef du gouvernement qui s'était jusque-là gardé dans l'espace public de critiquer aussi ouvertement son ministre. Néanmoins, un premier \"savon\" délivré en public, mais hors micro, sur les bancs de l'Assemblée le 10 mai dernier avait affolé les médias. Manuel Valls n'avait visiblement pas supporté l'entretien accordé la veille par Emmanuel Macron à Sud-Ouest dans lequel il remettait en cause la \"caste politique\" dont il disait \"ne pas faire partie\". PROBLÈME D'AGENDA Manuel Valls n'a jamais soutenu le mouvement \"ni à droite, ni à gauche\" d'Emmanuel Macron. \"Il serait absurde de vouloir effacer\" les différences entre la droite et la gauche affirmait-il au lendemain du lancement du mouvement, début avril. \"À partir du début 2016, il y a eu montée en puissance. Et quand un ministre donne le sentiment d'avoir un autre agenda, c'est là que cela ne marche plus\" s'énerve le Premier ministre cite ce mardi 12 juillet Le Monde dans un long article sur le ministre de l'Économie. \"Ce n'est plus l'incarnation d'une ligne, mais celle d'une ambition personnelle. Utiliser le poste de ministre pour être candidat, c'est un problème\" peste de son côté le porte-parole du gouvernement et proche de François Hollande Stéphane Le Foll. Un mécontentement qui n'effraye visiblement pas Emmanuel Macron. Également interrogé par BFMTV sur le fait de pouvoir \"être ministre l'après-midi et dans un meeting le soir\", il s'est lui aussi fendu d'une petite pique. \"J'ai le sentiment que c'est le cas de pas mal de monde en ce moment\" a-t-il répondu, en faisant allusion aux meetings politiques auxquels participent Manuel Valls et plusieurs de ses ministres. Cette charge de Manuel Valls a relancé les spéculations sur un éventuel départ d'Emmanuel Macron du gouvernement : \"Question à poser au président, le Premier ministre semble avoir son idée\", a observé avec ironie un membre du gouvernement sous couvert d'anonymat. Un député hollandais va plus loin : \"Valls obtiendra dès demain le départ de Macron, ou il sera précédé dès ce soir par Macron lui-même\". Pour un député proche du ministre, \"si Manuel Valls pense qu'il faut le démissionner pour cela, je pense qu'Emmanuel Macron l'assumera\".",
    "date": "2016-07-12",
    "heading": "",
    "title": "VIDÉO - L'avertissement de Manuel Valls à Emmanuel Macron"
}