{
    "article": "Les députés ont donné lundi 12 juillet leur feu vert au projet de stockage de déchets nucléaires radioactifs à Bure, dans la Meuse, via un texte LR-UDI définitivement adopté après ce vote identique au Sénat. Pourtant, Ségolène Royal n'était pas présente à l'Assemblée pour le vote, comme l'a fait remarquer Cécile Duflot sur son compte Twitter. \"Chère Ségolène Royal, pourquoi le secrétaire d'État à la Francophonie vous remplace-t-il au débat enfouissement déchets nucléaires ?\", a écrit la député écologiste. En effet, c'est le secrétaire d'Etat au Développement et à la Francophonie, André Vallini, qui défend la position du gouvernement.Une heure plus tard, la ministre a répondu involontairement à la question sur son compte Twitter. \"Merci à cette belle et grande équipe pour avoir fait vibrer tout un pays\", a écrit Ségolène Royal, en postant ses selfies pris à l'Elysée avec les joueurs de l'équipe de France de football.Une situation qui frise le ridicule, qui permet à Cécile Duflot de critiquer le sens des priorités de Ségolène Royal. \"Certes.....\" a-t-elle tweeté en réponse à une internautes qui lui avait signalé les photos de la ministre, avant de critiquer ouvertement le vote de la loi. \"Mascarade que ce débat sur l'enfouissement faussement réversible des déchets nucléaires. Triste pour la démocratie et pour l'avenir\", a écrit la députée.Le projet Cigéo, un \"tombeau\" à 500 mètres sous terre dans une couche d'argile à la frontière de la Meuse et de la Haute-Marne pour 3% du volume total des déchets les plus radioactifs produits en France, et pour les déchets à la durée de vie la plus longue, fait l'objet de controverses depuis des années.Après le vote de l'Assemblée, la \"décision ultime\" d'exploitation de Cigéo \"reviendra au pouvoir exécutif, qui prendra - ou pas- le décret d'autorisation de création, après une enquête publique, le tout sous le contrôle de l'Autorité de sûreté nucléaire\", vers 2025, a assuré le rapporteur PS du texte, Christophe Bouillon. En cas d'autorisation, une phase industrielle pilote sera menée pendant au moins cinq ans. Si elle est concluante, les premiers déchets ne seront reçus qu'après 2030, a-t-il plaidé",
    "date": "2016-07-12",
    "heading": "- Quand une ministre sèche un débat parlementaire qui la concerne au premier plan, ses adversaires politiques ne se privent pas pour le faire remarquer. -L'enfouissement des déchets nucléaires est un sujet sensible qui concerne de près le ministère de l'Ecologie.",
    "title": "Nucléaire : Ségolène Royal sèche un débat pour rencontrer les Bleus, Cécile Duflot se moque"
}