{
    "article": "-Joffrey Bollée n'a pas pu cacher son amertume. Contrairement à Marine Le Pen ou à Louis Aliot, qui ont tenu ce lundi à féliciter le Portugal pour sa victoire contre les Bleus (1-0 a.p), l'actuel directeur de cabinet de Florian Philippot, s'est lui fendu d'un tweet plus vindicatif : \"Quand on entend le vacarme dehors, c'est à croire que la France a gagné. Indécente démonstration de joie sur les Champs !\", a-t-il tweeté peu après minuit. L'importante communauté portugaise (près de 1,2 million de Portugais ou de Français descendants d'immigrés portugais) présente en France appréciera...Interrogé par le Lab d'Europe 1, l'élu francilien a précisé être \"content pour les Portugais quand même\". \"Je ne les désigne d'ailleurs pas dans mon tweet car pas sûr que l'hystérie sur les Champs soit spécialement de leur fait\", a-t-il ajouté. Sur Twitter, il avait pris la peine de répondre à un tweet du site d'information en pointant du doigt non pas les Portugais mais \"des racailles qui s'excitent contre la France dès qu'elles le peuvent\".\"RACAILLE\", TERME REPRIS EN BOUCLE PAR LE FND'autres responsables FN se sont également fait remarquer pour leur tweet, où le terme de \"racaille\" est également présent, comme en témoignent les messages postés par Emmanuel Crenne, responsable départemental du FN dans le Lot, ou celui du secrétaire général du Collectif culture du rassemblement bleu Marine, Gabriel Robin. Tous font écho aux incidents survenus dimanche soir, à proximité de la Tour Eiffel à Paris, entre les forces de l'ordre et des dizaines de personnes qui n'avaient pas pu entrer dans la fan zone du Champs-de-Mars, saturée dès 19h (90.000 personnes maximum). L'annonce de sa fermeture avait provoqué cris, larmes et invectives dans la file d'attente.Certains de ces supporters ont jeté des projectiles, brûlé des poubelles et des scooters, ainsi qu'une voiture. Ils ont été repoussés à l'aide de gaz lacrymogène et de canons à eau par les forces de l'ordre. Selon la police, des véhicules ont été \"pris à partie\" par la foule mécontente. Dans la panique, le conducteur d'un de ces véhicules a renversé deux personnes, dont une a été hospitalisée. La situation s'est calmée en fin de soirée, alors qu'un important dispositif de sécurité était déployé Pont d'Iéna, entre la Tour Eiffel et la place de Varsovie. Julien Odoul, conseiller régional FN de Bourgogne, a lui aussi posté ce lundi un tweet contre \"la racaille\" qui a \"clôturé cet EURO 2016 comme elle l'avait débuté. Avec sa haine, sa violence et ses bannières\".Samedi, la députée FN du Vaucluse Marion Maréchal-Le Pen avait, elle, jugé que l'équipe de France actuelle n'avait pas la \"dimension un peu racailleuse\" des précédentes générations.",
    "date": "2016-07-11",
    "heading": "- Le bras droit du numéro 2 du Front national, Joffrey Bollée, a dénoncé dans un tweet \"l'indécente démonstration de joie sur les Champs-Élysées\" après la victoire du Portugal contre la France en finale de l'EURO 2016. Le conseiller régional d'Île-de-France a ensuite expliqué qu'il ne visait pas les supporters portugais, mais \"les racailles qui s'excitent contre la France dès qu'elles le peuvent\".",
    "title": "EURO 2016 - FN : le directeur de cabinet de Philippot s'insurge de \"l'indécente démonstration de joie sur les Champs\""
}