{
    "article": "Le projet de budget pour 2017 prévoit d'augmenter les moyens de six grands ministères (Éducation, sécurité, emploi...) tandis que les Finances et l'Économie devront continuer à se serrer la ceinture. -Pour 2017 et comme lors des précédents budgets, le gouvernement propose \"davantage de moyens\" pour l'emploi, la sécurité, la justice et l'éducation, a annoncé jeudi le secrétaire d'État au Budget, Christian Eckert. Ces \"priorités\" sont fixées par l'exécutif, a-t-il ajouté lors du débat d'orientation des finances publiques à l'Assemblée nationale. Contrairement aux années précédentes, rares sont les ministères à voir leur budget baisser. Comme promis par François Hollande, le ministère de la Culture voit même son budget repartir à la hausse.PRÈS DE 14.000 FONCTIONNAIRES SUPPLÉMENTAIRESCes moyens supplémentaires entraîneront une hausse des dépenses de l'État de 6,8 milliards d'euros par rapport aux dernières prévisions : les dépenses, qui devaient initialement baisser de 3,5 milliards, augmenteront donc de 3,3 milliards. En termes d'effectifs, 16.125 postes seront créés dans les ministères prioritaires, dont 2.100 à la Justice, 1.746 à l'Intérieur (principalement des policiers et gendarmes) et 11.662 à l'Éducation nationale. Les autres ministères verront leurs effectifs réduits de 2.290 postes, dont 1.512 pour le seul ministère des Finances.• LES GAGNANTS- Le ministère de l'Éducation et de l'Enseignement supérieur :Le ministère de l'Éducation nationale et de l'Enseignement supérieur se pose comme le grand gagnant des arbitrages avec Bercy. La rue de Grenelle devrait voir son budget augmenter de près de 3 milliards d'euros en 2017. La ministre de l'Éducation, Najat Vallaud-Belkacem, s'est félicitée de cette \"hausse historique qui confirme la priorité donnée à l'avenir de notre jeunesse\". De quoi tenir la promesse de François Hollande en matière de créations de postes : +11.662 postes pour atteindre les 54.000 promis pour la seule Éducation nationale. Le gouvernement a également promis d'augmenter les bourses lycéennes ou encore la hausse de la prime spécifique aux instituteurs (prime ISAE).Le seul secrétariat de l'Enseignement supérieur et de la Recherche voit lui son enveloppe globale augmenter de 850 millions d'euros. \"Cet excellent budget permettra aux Universités de faire face à l'augmentation importante du nombre d'étudiants, d'achever la création des 5000 postes, d'augmenter le montant des bourses sur critères sociaux ainsi que le nombre de bénéficiaires, de financer le gel des droits d'inscription à l'Université ainsi que du ticket de restauration universitaire, de la sécurité sociale étudiante à la rentrée 2016\", a expliqué le ministère.- Le ministère de l'Emploi :Selon Bercy, le budget du ministère de l'Emploi augmentera de 1,8 milliard d'euros par rapport à 2016, pour financer les mesures de soutien à l'emploi et le plan annoncé en janvier par le chef de l'État. Après deux mois de baisse, le nombre de demandeurs d'emploi sans activité est reparti en légère hausse en mai (+9.200, +0,3%), s'établissant à 3,78 millions de personnes avec l'Outre-Mer.- L'Intérieur, la Justice et la Défense toujours prioritaires :Les budget des ministères de l'Intérieur, de la Justice et de la Défense devraient augmenter respectivement de 863 millions, 295 millions et de 533 millions, dans le cadre notamment du renforcement de la lutte contre le terrorisme. 2.100 postes seront créés à la Justice et 1.746 à l'Intérieur.Pour la Justice, cette hausse de 295 millions d'euros est la plus forte hausse du quinquennat (+4,5% par rapport à 2016 ; +14% en cinq ans). \"Ces crédits permettront d'améliorer le fonctionnement courant des juridictions, conformément à l'engagement pris par le garde des Sceaux dès son entrée en fonctions\", a déclaré le ministre de la Justice, Jean-Jacques Urvoas ce vendredi.- La Culture :Comme annoncé jeudi par François Hollande, le budget de la Culture va \"sensiblement augmenté\" et devenir \"prioritaire\" en 2017. La hausse devrait avoisiner les 5%, selon le journal Le Monde. Après l'accession de François Hollande à l'Elysée, le budget de la culture avait baissé successivement de 4% en 2013 et de 2% en 2014, des baisses qualifiées, en mai 2015, d'\"erreur\" et de \"signe négatif\" par son Premier ministre, Manuel Valls. Après une année de stabilisation l'an passé, les crédits alloués à la culture étaient repartis à la hausse en 2016 (+2,7%), s'établissant à 7,3 milliards d'euros.• LES PERDANTS :Ces moyens supplémentaires seront compensés en partie par \"de nouvelles économies sur les champs non prioritaires de notre action\". Au final, seuls trois ministères vont voir leurs moyens réduits : le ministère des Finances (-165 millions d'euros), celui de l'Économie (-36 millions) et celui de l'Aménagement du territoire (-26 millions). \"Bercy continue de faire des efforts\", y fait-on remarquer. Les budgets de l'Environnement ou du Logement, très impactés lors des années précédentes, devraient voir leurs effectifs baisser. Mais leurs crédits devraient être en légère augmentation.\"CE SERA AU PROCHAIN GOUVERNEMENT DE PAYER LA FACTURE\"Selon Christian Eckert, \"augmenter les dépenses, ce n'est pas augmenter le déficit public\". Ce dernier atteindra par ailleurs bel et bien 2,7% en 2017, \"conformément à nos engagements européens\", a promis le secrétaire d'État. \"Nous avons fait des efforts pendant quatre ans, nous n'allons certainement pas les dilapider la dernière année (...) Cette augmentation, non seulement nous l'assumons mais nous la revendiquons\", a-t-il assuré.Le gouvernement prévoit en effet de financer ces dépenses supplémentaires, destinées à financer les différentes mesures annoncées par le chef de l'Etat depuis janvier, par une série de facteurs qui joueront favorablement sur le budget 2017. La principale source de financement provient du choix réalisé par le chef de l'État pour la dernière tranche du pacte de responsabilité, à savoir une hausse du CICE (crédit d'impôt pour la compétitivité et l'emploi) en lieu et place d'une suppression de la C3S (contribution sociale de solidarité des sociétés). Ce crédit d'impôt n'étant reversé aux entreprises qu'avec un an de retard, en fonction de leurs résultats de l'année précédente, l'impact budgétaire de 4,2 milliards d'euros pour l'État sera décalé de 2017 à 2018. Le ministère prévoit de récupérer 1,4 milliard d'euros supplémentaires grâce à la lutte contre la fraude fiscale, et d'économiser 700 millions d'euros sur la facture des contentieux fiscaux européens et 500 millions d'euros sur la charge de la dette, grâce aux taux d'intérêts historiquement bas.Ce choix a suscité de violentes critiques de l'opposition, alors que le gouvernement avait promis de financer l'ensemble des dépenses nouvelles par des économies équivalentes. Les parlementaires Les Républicains et UDI ont critiqué jeudi le dernier budget du quinquennat Hollande, taillé pour l'élection présidentielle et dont \"l'héritage va être terrible\", vu des dépenses \"clientélistes\" et 50 milliards d'économies \"pas au rendez-vous\". Et de déplorer : \"Ce sera au prochain gouvernement de payer la facture\".Ce projet de budget revient en effet à revoir à la baisse l'objectif de 50 milliards d'euros d'économies sur trois ans promis par le gouvernement en 2014. \"Quand vous voulez perdre 10 kilos et que vous n'en perdez que 9, il ne faut pas dire que vous n'avez pas fait de régime\", a répondu le secrétaire d'État au Budget. Enfin, le secrétaire d'État a confirmé une nouvelle diminution d'impôt en 2017, \"si le niveau de croissance est confirmé\". \"Nous rendons aux Français une partie des efforts. La sécurité retrouvée de nos finances nous permet de le faire.\"",
    "date": "2016-07-08",
    "heading": "- Plus de gagnants que de perdants. Après quatre années de baisse continue, les dépenses de l'État devraient repartir à la hausse en 2017 pour la dernière année du quinquennat de François Hollande.",
    "title": "Budget 2017 : qui sont les gagnants et les perdants ?"
}