{
    "article": "Le Monde raconte comment Brigitte Macron perçoit et subit la contestation.Les insultes et les moqueries, elle y est habituée depuis longtemps. Selon Le Monde, Brigitte Macron aurait affirmé à ses conseillers : \"Je connais cette violence et cette vulgarité, ce sont les mêmes qui étaient déposées dans la boîte aux lettres de mes parents, lorsque j'ai rencontré Emmanuel.\" Référence à la différence d'âge entre elle et son mari, 24 ans. Mais les insultes ont maintenant laissé place à un regain de violence.Par ricochet, c'est la belle-famille du président qui est en première ligne. L'exemple le plus marquant, la chocolaterie familiale d'Amiens gérée par Jean-Alexandre Trogneux, le neveu de Brigitte Macron. \"J'ai l'impression d'être un bouc émissaire, un défouloir.\" En effet, après que de fausses informations ont circulé sur les réseaux sociaux, affirmant que c'est Emmanuel Macron qui est propriétaire du commerce, la chocolaterie est devenue la cible de violences des \"gilets jaunes\".Tous ceux qui sont proches du président de près ou de loin semblent devenir des cibles. Selon Le Monde, même les enfants d'Alexis Kohler, le secrétaire général de l'Élysée, auraient été menacés.\"Il ne sort plus sans se maquiller\"D'après le quotidien du soir, qui cite un député LREM \"qui a l'oreille du chef de l'Etat\", Emmanuel Macron, très éprouvé par cette situation, \"ne sort plus sans se maquiller tellement il est marqué\". \"Il se maquille même les mains\", poursuit l'élu cité par Le Monde.Selon les trois reporters du Monde, le couple Macron a également renoncé aux sorties, devenues trop dangereuses en cette période, et aux week-ends à la Lanterne. \"Depuis le 1er décembre, Brigitte Macron n'a pas franchi les limites du périphériques (...) le président lui-même est peu sorti de l'Elysée. Le ministère de l'Intérieur craint des bousculades, une agression, voire bien pire\".",
    "date": "2018-12-23",
    "heading": "Le mouvement des \"gilets jaunes\" est de plus en plus marqué par les violences en direction d'hommes et de femmes politiques. Plus encore, c'est le chef de l'État et son entourage qui sont maintenant visés.",
    "title": "Brigitte Macron, victime collatérale des \"gilets jaunes\""
}