{
    "article": "Chérif Chekatt, l'auteur de l'attentat du 11 décembre sur le marché de Noël, a été inhumé à Strasbourg tôt samedi matin, a annoncé la mairie. \"L'inhumation du corps de Chérif Chekatt a eu lieu tôt ce matin à Strasbourg dans un strict anonymat\", a indiqué la mairie sans préciser où il avait été enterré.Le maire de la ville Roland Ries (PS) avait dans un premier temps indiqué ne pas vouloir que Chérif Chekatt soit enterré sur sa commune, avant d'assouplir sa position. \"Je voudrais que cela se termine le plus vite possible maintenant. Je pense qu'il y a eu débat, y compris en interne dans la municipalité\", avait déclaré l'élu jeudi 20 décembre.Celui-ci avait évoqué auparavant un éventuel rapatriement du corps de Chérif Chekatt en Algérie, pays d'où est originaire sa famille, avant de renoncer. \"La sépulture est constitutionnelle de la civilisation\" \"C'est à nous de trouver le moyen de l'inhumer parce que la sépulture est constitutionnelle de la civilisation. J'étais effectivement réticent dans un premier temps car je ne voulais pas qu'un meurtrier côtoie dans le cimetière ceux qui ont été ses victimes, mais je dois me rendre à l'évidence, la loi est la loi, il faut l'enterrer et cela peut-être soit dans le cimetière musulman de Strasbourg ou dans un cimetière civil, mais sans tambours ni trompettes et dans l'anonymat\", avait-il ajouté.Le Conseil français du culte musulman (CFCM) avait aussi appelé mercredi la ville de Strasbourg à inhumer \"le plus rapidement possible\" et \"dans l'anonymat\" Chérif Chekatt, pour \"éviter d'en faire une victime\". Chérif Chekatt a tué 5 personnes et en a blessé 5 autres lors d'une fusillade dans le centre historique de Strasbourg le 11 décembre avant d'être abattu par une patrouille de police après deux jours de traque dans le quartier du Neudorf, un quartier du sud de la capitale alsacienne.",
    "date": "2018-12-22",
    "heading": "\"L'inhumation du corps de Chérif Chekatt a eu lieu tôt ce matin à Strasbourg dans un strict anonymat\", a indiqué la mairie sans préciser où il avait été enterré.",
    "title": "Attentat du marché de Noël : Chérif Chekatt a été enterré à Strasbourg"
}