{
    "article": "C'est un scénario digne de \"Projet X\". Sorti en 2012, ce blockbuster américain retrace l'histoire de lycéens, dépassés par l'organisation d'une soirée. La rumeur de l'événement se propage et les quelques invités deviennent alors des centaines. En Haute-Savoie, à Beaumont, des Suisses venus réveillonner pour le 31 décembre ont dû faire face à une expérience similaire raconte Le Dauphiné Libéré. Alors qu'ils avaient invité 70 personnes à célébrer la nouvelle année dans une maison louée sur la plateforme Airbnb, les jeunes organisateurs ont rapidement perdu le contrôle de la situation. Les voisins du lotissement où se situait la location, interpellés par des bruits anormalement élevés, décident alors de prévenir la gendarmerie. Cette dernière, arrivée sur place à 00h30, a découvert 300 personnes à l'intérieur de la maison. Les forces de l'ordre sont entre autres intervenues pour une bagarre sans gravité avant de vider les lieux pour des raisons de sécurité. La location Airbnb n'était en effet pas en capacité d'accueillir autant d'invités. Airbnb prend les devantsMais cet événement n'est pas un cas isolé. En juin dernier, près de 300 jeunes s'étaient retrouvés dans un appartement du Marais (Paris) de 80m2 loué illégalement. Les dégâts commis ce soir-là avaient été évalués entre 20 000 et 30 000 euros. Pour endiguer ce fléau, la plateforme Airbnb a durci ses conditions de réservation rapporte Le Parisien. Les voisins et particuliers peuvent désormais avertir le site lors de fêtes non autorisées ou de nuisances sonores trop importantes via la page \"Airbnb et votre quartier\". Le site précise que chaque réclamation fera l'objet d'une enquête, pouvant aller jusqu'à des sanctions et la suppression de comptes. Enfin, la plateforme prévoit la mise en place d'une option \"réservations à haut risque\" et l'étendue d'une hot line pour les cas nécessitant une intervention dans de brefs délais.",
    "date": "2020-01-01",
    "heading": "En Haute-Savoie, lors d'un réveillon organisé dans une location Airbnb, 300 personnes ont fait irruption dans une maison. Les gendarmes ont dû intervenir pour évacuer les lieux.",
    "title": "Airbnb : 300 invités sèment la pagaille dans une maison louée pour le réveillon"
}