{
    "article": "Une vidéo d'allégeance au groupe Etat islamique (EI) a été retrouvée sur une clé USB appartenant à Cherif Chekatt, l'auteur de l'attentat du 11 décembre sur le marché de Noël de Strasbourg, selon une source judiciaire, confirmant une information de l'hebdomadaire Marianne.L'attentat a fait cinq morts et onze blessés . Il avait été revendiqué par l'organe de propagande du groupe jihadiste EI quelques minutes après la mort, sous les tirs de riposte de policiers et après 48h de traque, de ce délinquant multirécidiviste de 29 ans, fiché S pour sa radicalisation islamiste. Cette revendication, dans laquelle le groupe EI présentait Cherif Chekatt comme un de ses \"soldats\", avait été qualifiée d'\"opportuniste\" par le ministre de l'Intérieur Christophe Castaner et plusieurs analystes. Armé d'un revolver et d'un couteauCette clé USB a été découverte au cours de l'une des perquisitions entreprises dans la foulée de l'attentat. Le 11 décembre au soir, Chérif Chekatt avait attaqué des passants dans le centre historique de Strasbourg, armé d'un vieux revolver et d'un couteau, avant de parvenir à s'enfuir. Des témoins l'ont entendu crier \"Allah Akbar\".Après deux jours de chasse à l'homme, il a été tué par des policiers le 13 décembre dans une rue du quartier du Neudorf, au sud du centre-ville, là-même où les forces de l'ordre avaient perdu sa trace. Délinquant de droit commun, condamné à 27 reprises et suivi par les autorités en raison de sa radicalisation islamiste, ce Strasbourgeois de 29 ans avait échappé le matin de l'attaque à un coup de filet dans une affaire de vol à main armée et de tentative d'homicide, avec \"sa bande de malfrats\", selon une source proche du dossier. Un frère également fiché SUn homme de 37 ans, soupçonné d'avoir joué un rôle dans la fourniture de son revolver de la fin du XIXe siècle, a été mis en examen lundi et placé en détention provisoire. Au lendemain de la mort du tueur, le procureur de Paris avait déclaré que l'enquête allait \"se poursuivre pour identifier d'éventuels complices ou co-auteurs susceptibles de l'avoir aidé ou encouragé dans la préparation de son passage à l'acte\".Un frère de Chérif Chekatt, également fiché S (pour \"Sûreté de l'État) en raison de sa radicalisation, avait fait rapidement l'objet d'un mandat de recherche du le parquet antiterroriste. Il a été interpellé en Algérie au lendemain de l'attaque, selon plusieurs sources proches du dossier. Placés en garde à vue, les parents et deux frères de Cherif Chekatt ont, eux, été remis en liberté sans poursuites à ce jour.",
    "date": "2018-12-22",
    "heading": "L'attentat de Strasbourg avait été revendiqué par l'organe de propagande du groupe jihadiste EI quelques minutes après la mort de Cherif Chekatt.",
    "title": "Attentat de Strasbourg : une vidéo d'allégeance au groupe Etat Islamique retrouvée sur une clé USB du tueur"
}