{
    "article": "Trois motards de la police nationale ont été pris pour cibles par des manifestants ce samedi en fin d'après-midi sur les Champs-Elysées, rapporte franceinfo. Face à la violence des individus, l'un d'entre eux a dégainé son arme de service et a commencé à les menacer, comme en témoigne la vidéo postée sur Twitter par le journaliste Clément Lanot. Les trois policiers ont pu s'enfuir après l'arrivée de renforts, laissant derrière eux l'une des motos.Une figure des \"gilets jaunes\" arrêtéeL'un des porte-parole du mouvement, Éric Drouet, a été interpellé et placé en garde à vue ce samedi, en marge de l'acte VI des \"gilets jaunes\" à Paris, rapporte Europe 1. Sur Facebook, il avait appelé à se rassembler à Versailles avant de finalement choisir à la dernière minute Montmartre. Éric Drouet a été arrêté vers 14h15 près de l'église de la Madeleine \"pour organisation illicite d'une manifestation sur la voie publique, port d'arme prohibé de catégorie D, et participation à un groupement formé en vue de violences ou de dégradations\", précise Europe 1.La \"quenelle\" de Dieudonné au Sacré-CœurS'ils étaient quelque 2 000 manifestants selon la préfecture de police ce samedi 22 décembre pour l'acte VI à Paris, les \"gilets jaunes\" se sont fait entendre sur le parvis du Sacré-Cœur, à Montmartre. Certains n'ont pas hésité à entonner le chant des partisans à la sauce... Dieudonné, rapporte L'Obs.En effet, la fameuse chanson de la \"quenelle\" de l'humoriste a été reprise en cœur par un groupe de \"gilets jaunes\" qui avait pour l'occasion quelque peu modifié les paroles, en y ajoutant \"Macron\". Sans oublier le geste : le bras droit tendu vers le bas et la main gauche touchant l'épaule droite. Inventé en 2005, le geste de Dieudonné est qualifié par les observateurs d'antisémite, une sorte de \"salut hitlérien à l'envers\", rappelle L'Obs.L'effigie du président décapitéeVendredi soir, un pantin à l'effigie d'Emmanuel Macron a été décapité à Angoulême lors d'une manifestation de \"gilets jaunes\", rapporte Sud-Ouest. Le procureur de Charente, Jean-David Cavaillé, a annoncé ce samedi qu'une enquête avait été ouverte pour \"provocation au crime et outrage\".[/ITALICDans un communiqué, la préfète de Charente avait qualifié de \"mise en scène macabre\" le simulacre de procès qui avait été organisé par une centaine de \"gilets jaunes\" à l'encontre du chef de l'État. \"Ces faits portent gravement atteinte tant à la personne qu'à la fonction du président de la République. Je tiens à les dénoncer avec la plus grande fermeté\", avait déclaré Marie Lajus.",
    "date": "2018-12-22",
    "heading": "Même si le mouvement semble s'essouffler, les \"gilets jaunes\" encore mobilisés sont toujours autant remontés, avec toujours le chef de l'État en ligne de mire.",
    "title": "Acte VI : les dérapages des \"gilets jaunes\" se multiplient"
}