{
    "article": "C'est dans des endroits parfois insoupçonnables que résident les trésors les plus surprenants. Selon les informations du Parisien, une maison de retraite située à Montpellier (Hérault) a été victime d'un vol d'une grande ampleur. Dans la nuit du 26 au 27 décembre 2019, trois individus ont dérobé un butin dont la valeur dépasserait le million d'euros. Les voleurs ont attendu 3h30 du matin pour infiltrer cet établissement pourtant décrit comme ultra-sécurisé. « Sans doute en ouvrant la porte avec un pied-de-biche ou un autre objet de ce type », suppose la directrice de ce lieu. Ils se sont alors dirigés vers l'appartement d'une femme âgée de 90 ans. Une fois le coffre-fort ouvert, ils se sont servis allègrement : bagues, diamants, colliers etc... Une collection de bijoux dérobés dont la valeur serait estimée à plus de 1,2 million d'euros.Présente lors des faits, la résidente n'a pas su comment réagir. Effrayée, elle n'a pas opposé de résistance aux malfrats qui ne l'ont pas agressée verbalement ou physiquement. Pour autant, malgré le soutien du personnel, elle reste encore choquée. « Elle est assez inquiète par rapport aux révélations qui ont été faites sur la valeur de ses bijoux. Elle souhaite retrouver son quotidien paisible comme avant », confie la cheffe de la maison de retraite.Les malfrats seraient d'anciens salariés de l'établissementLe SRPJ (service régional de police judiciaire) de Montpellier s'est emparé de l'affaire. Même si les voleurs portaient des cagoules la nuit du vol, les vidéos de surveillance ont permis d'aider à interpeller trois personnes qui sont aujourd'hui mises en examen pour vol aggravé. Il s'agit d'un receleur présumé et de deux anciennes salariées de la maison de retraite.Les deux femmes, âgées entre 25 et 30 ans, s'étaient déjà fait remarquer à l'époque en raison d'un comportement suspect. Elles rodaient régulièrement autour de l'établissement et avaient fait l'objet d'une main courante et d'une plainte. Leur implication pourrait expliquer comment les voleurs sont parvenus à contourner l'important système de sécurité. Les enquêteurs cherchent désormais à savoir si d'autres personnes sont impliquées et surtout à retrouver le reste des bijoux dérobés.",
    "date": "2020-01-11",
    "heading": "Le Parisien rapporte l'incroyable butin qu'ont obtenu des voleurs en s'infiltrant la nuit dans une maison de retraite de Montpellier. Le coffre-fort contenait pour plus d'un million d'euros de bijoux en tout genre.",
    "title": "Montpellier : des voleurs dérobent pour un million d'euros de bijoux dans une maison de retraite"
}