{
    "article": "\"Je ne veux pas quitter le bateau à un moment où c'est difficile\", explique-t-il. -Depuis le lancement de son propre mouvement politique en avril, Emmanuel Macron ne cache plus ses ambitions pour la prochaine élection présidentielle. Mais le calendrier de l'ancien conseiller politique de François Hollande reste encore secret : \"Il y a plusieurs étapes, c'en est une qui a commencé le 6 avril et que je compte bien mener jusqu'au sommet\", a-t-il confié samedi au JDD. \"Je ne concours pas pour le maillot à pois (meilleur grimpeur, ndlr) ou le maillot blanc (meilleur jeune), ni pour le maillot vert (meilleur sprinteur). Quand on fait du vélo, c'est pour le maillot jaune... Vous connaissez beaucoup de coureurs qui commencent le Tour en disant qu'ils veulent le maillot blanc ?\" Le ministre était venu assister à l'arrivée de la 8e étape du Tour de France 2016 à Bagnères-de-Luchon (Haute-Garonne) sur les terres de ses grands-parents.\"UNE DÉMONSTRATION DE FORCE\"Le ministre de l'Économie tiendra, ce mardi 12 juillet à Paris, le premier grand meeting de son mouvement \"En Marche !\", où près de 2.000 personnes et une \"quarantaine de parlementaires\" sont attendus à La Mutualité. Une \"démonstration de force\" destinée à montrer que \"le mouvement existe, qu'il est structuré\", explique le sénateur socialiste François Patriat, membre de la garde rapprochée d'Emmanuel Macron avec les députés Richard Ferrand, Arnaud Leroy, Stéphane Travert et Corinne Erhel. \"On va voir que ce n'est pas un homme seul, que ce n'est pas un mouvement d'amateurs, qu'il y a une construction positive pour le pays\", assure au JDD le député Arnaud Leroy. \"Cambadélis réunit péniblement 250 personnes alors qu'il a douze partis politiques derrière lui, la différence sautera aux yeux\".Annoncera-t-il sa candidature à l'élection présidentielle ? L'objectif est de \"faire un point d'étape sur là où nous en sommes, les valeurs et les méthodes\" et de \"fixer les prochaines échéances\", a expliqué à l'AFP l'entourage du ministre. Pas d'annonce de démission du gouvernement en vue donc, ni de candidature officielle à l'élection de 2017. \"Il reste tant qu'il se sent utile. Il est très conscient de la chance qu'il a de pouvoir agir. Il ne va pas dire 'Je pars tout de suite'\", a expliqué au Point le maire de Lyon Gérard Collomb (PS) laissant planer l'éventualité d'un départ plus tardif.\"On est à un moment de la vie gouvernementale qui est intense, brutal\", confie Emmanuel Macron, ce dimanche à Ouest France. \"Prendre ses responsabilités, c'est défendre à plein les mesures qui sont prises et ne pas mettre de bordel additionnel. Je ne veux pas quitter le bateau à un moment où c'est difficile !\".VERS UNE RUPTURE AVEC FRANÇOIS HOLLANDE ?\"Son poste, il sait à qui il le doit. Leur relation est solide\", assure un collaborateur au quotidien régional. \"Il y a deux interrogations : est-ce qu'il ira jusqu'au bout ? Est-ce qu'il roule pour François Hollande ?\" confie un proche, qui était plutôt favorable à une sortie rapide du gouvernement du ministre. En petit comité, Emmanuel Macron a nié être au service de François Hollande. S'il avait voulu le soutenir, il serait \"devenu son directeur de campagne\", a-t-il affirmé lors d'une rencontre avec le \"Club Bourbon\", le 28 juin. Mais le ministre, qui n'a pas sa carte au PS, ne devrait pas pour autant être candidat face à François Hollande, faisant plutôt le pari, selon plusieurs proches, que le président ne se représentera pas.Pour Gérard Collomb, la candidature de l'ancien banquier d'affaires s'imposera \"naturellement\" si François Hollande ne parvient pas à décoller des \"14-15\"% d'intentions de vote dans les sondages. Les proches du président de la République ne se montrent en tout cas guère inquiets : \"Macron ne sera pas candidat si François Hollande l'est\", assure l'un d'entre eux, qui prédit que le ministre sera encore à Bercy en mai 2017. \"La différence entre Emmanuel Macron et François Hollande ne porte pas sur la ligne mais sur l'ambition, le champ et l'urgence des réformes à mener\", explique de son côté au JDD un de ses soutiens. \"Hollande ne le virera pas, il va vouloir l'utiliser jusqu'au bout\", anticipe le sénateur François Patriat.Le meeting d'Emmanuel Macron, néanmoins, agace certains au PS: \"C'est un ministre de l'Économie qui semble mettre beaucoup d'énergie dans son mouvement politique. Moi, je souhaite qu'il soit à 100%, 200%, 300% dans son rôle de ministre de l'Économie\", a réagi le sénateur Luc Carvounas, proche de Manuel Valls. Invitée ce dimanche du Grand Rendez-vous Europe 1-ITélé-Le Monde, la maire de Paris, Anne Hidalgo, a elle déclarée : \"Les aventures individuelles c'est bien dans les BD (...) Le ministre de l'Économie ferait mieux de s'occuper de l'économie du pays\". Après un lancement en fanfare le 6 avril, le mouvement En marche! - qui revendique près de 50.000 adhérents, dont 16.000 se sont inscrits pour des porte-à-porte - semble patiner. Malmené dans les sondages après l'épisode malheureux du \"costard\" et les révélations sur son ISF, Emmanuel Macron a désorienté ses soutiens en ne franchissant pas le pas de la candidature et en restant au gouvernement. Financièrement, le ministre ne semble guère avoir pour l'instant les moyens d'une candidature : son mouvement avait récolté fin mai 500.000 euros, selon son entourage.",
    "date": "2016-07-10",
    "heading": "- Les spéculations sur sa démission se sont multipliées ces derniers jours. Mais comme le confirment le Journal du Dimanche (JDD) et Ouest France ce dimanche, Emmanuel Macron ne devrait pas annoncer son départ du gouvernement lors de son grand meeting ce mardi à Paris.",
    "title": "Emmanuel Macron \"concourt pour le maillot jaune\""
}