{
    "article": "Objectif : dégager une solution autre que celles de Jean-Luc Mélenchon et François Hollande, alors que les probabilités d'une candidature de l'actuel chef de l'État se renforcent de jour en jour. -À 10 mois du premier tour de la prochaine élection présidentielle, les différents courants de la gauche se mettent en ordre de bataille. Le week-end dernier, les soutiens de gouvernement et de la majorité ont péniblement lancé \"La Belle Alliance populaire\", qui veut rassembler socialistes et écologistes. La réunion visait à afficher le rassemblement des \"progressistes\", selon Jean-Christophe Cambadélis.En parallèle des grandes manœuvres officielles du PS, la mobilisation serait également de mise du côté de certains déçus du gouvernement. iTélé rapporte en effet qu'un \"dîner secret\" aurait été organisé mardi 28 juin, auquel auraient notamment participé l'ancien ministre de l'Éducation Benoit Hamon, l'ex-garde des Sceaux Christiane Taubira, et l'ancienne ministre du Logement Cécile Duflot. Ce rendez-vous privé aurait été initié par l'humoriste Christophe Alévêque, aux convictions de gauche affichées, qui avait présenté sa candidature à l'élection présidentielle de 2012. Si aucune décision significative n'aurait été prise pendant cette entrevue, l'information laisse entrevoir la motivation de beaucoup à trouver une \"troisième voie\" dans une gauche élargie.Le secrétaire national du Parti communiste français Pierre Laurent aurait également pris part à ce \"conciliabule\". Ce dernier s'est depuis déclaré prêt à une candidature commune avec Arnaud Montebourg, égratignant au passage Jean-Luc Mélenchon. \"Les candidats naturels, ça n'existe pas en démocratie. Il faut une candidature qui soit au service d'un projet et de l'intérêt des Français. Jean-Luc Mélenchon est une possibilité parmi d'autres et nous nous déciderons au mois de novembre\", a t-il ainsi déclaré le 6 juillet, reprochant au fondateur du Parti de gauche \"une présidentialisation excessive de la candidature\". \"J'ai été maltraité d'une manière inacceptable\", avait lâché Jean-Luc Mélenchon à l'encontre des dirigeants communistes, enterrant le Front de gauche qu'il avait créé en 2008 avec le PCF et la Gauche unitaire.",
    "date": "2016-07-07",
    "heading": "- Les évincés du quinquennat Hollande chercheraient-ils une voie alternative? C'est ce qu'avance iTélé ce jeudi 7 juillet. Selon la chaîne d'information, une réunion à huis-clos se serait tenue entre plusieurs figures de la gauche avec, dans le viseur, la prochaine élection présidentielle.",
    "title": "Présidentielle 2017 : un \"dîner secret\" entre Taubira, Duflot et Hamon?"
}