{
    "article": "L'Express revient sur ce huis clos qui s'est déroulé dans une salle du palais de justice de Besançon dans le Doubs. Juste avant, dans le bureau du juge, Jonathann Daval est revenu à ses premiers aveux d'il y a presque un an, reconnaissant avoir tué sa femme, et dédouanant son beau-frère.Le 7 décembre dernier, durant quelques minutes, dans un box habituellement réservé aux conseils et à leurs clients, ils n'étaient donc que cinq, loin des avocats et des forces de l'ordre. Jonathann Daval face à sa belle-famille : les parents d'Alexia, leur fille Stéphanie et le compagnon de celle-ci, Grégory Gay, que Jonathann a accusé du meurtre quelques semaines plus tôt. Le but de cet échange exceptionnel, permettre à la belle-famille de faire son deuil.Selon L'Express, Jonathann se serait très vite effondré devant sa belle-mère, avouant avoir tué Alexia lors d'une soirée qui a mal tourné. Il aurait lâché, en pleurs : \"C'était un accident. Tout est allé très vite.\"\"Mais tu te rends compte ? Eux ne te le pardonneront jamais\", lui aurait répondu son beau-père, montrant Grégory Gay et sa compagne. \"De toute façon, je ne le mérite pas\", aurait alors sangloté le meurtrier présumé.Sur la confrontation en elle-même, Etienne Manteaux, le procureur de la République de Besançon déclare à L'Express : \"Il faut replacer cet épisode très particulier dans le contexte tout aussi particulier de la confrontation qui a précédé, un moment émotionnel très fort et un geste d'une rare humanité. La mère d'Alexia a laissé entendre qu'elle serait prête à lui pardonner. Elle l'a pris dans ses bras quand il a avoué\".Selon L'Express, Grégory Gay aurait par ailleurs été furieux d'apprendre que des éléments de sa confrontation avec Jonathann Daval quelques heures plus tôt avaient immédiatement fuité dans la presse. Il aurait accusé Randall Schwerdorffer, avocat du mis en examen. Réponse immédiate de l'intéressé, qui aurait lancé son téléphone sur le bureau du juge : \"Vous pouvez vérifier, je n'ai rien fait fuiter\". Pas de quoi convaincre le beau-fils des Daval, qui se serait posté à quelques centimètres du visage de Maître Schwerdorffer et lui aurait lancé : \"Sans blague ?\"L'accusé Jonathann Daval sera quant à lui réinterrogé au début de l'année 2019 par un juge sur ce nouveau revirement.",
    "date": "2018-12-22",
    "heading": "C'est lors d'une scène à peine croyable, sans juge ni menottes, que Jonathann Daval, meurtrier présumé de son ex-épouse Alexia, a de nouveau reconnu l'avoir tuée. Juste après une journée de confrontations officielles avec son beau-frère et ses beaux-parents.",
    "title": "Affaire Daval : le récit d'une rencontre surréaliste"
}