{
    "article": "L'Agence nationale de sécurité du médicament (ANSM) a lancé vendredi 21 décembre une enquête pour mesurer les effets des changements de pratiques de dialyse pour le traitement de l'insuffisance rénale. Cette décision fait suite à la publication d'une étude pointant des risques de surmortalité des patients dialysés au citrate.\"Suite à la réunion des parties prenantes sur l'utilisation de dialysats au citrate, l'ANSM lance une enquête de matériovigilance\" qui se déroulera jusqu'au 31 mars, a indiqué l'agence.Le docteur Lucile Mercadal (Inserm et Hôpital de la Pitié-Salpêtrière) a présenté le 3 octobre devant un congrès de néphrologie une étude menée à partir des données du registre REIN géré par l'Agence de biomédecine qui estime que les personnes traitées avec ce liquide de dialyse ont présenté une surmortalité de 40% par rapport à celles traitées avec d'autres produits.47.000 personnes concernées en FranceL'étude a été examinée le 5 décembre par l'ANSM qui avait jugé que cette recherche constituait \"un signal à prendre en compte\", mais qu'il était encore trop tôt pour \"statuer sur un éventuel risque\".Quelque 20% des 47.000 personnes souffrant d'insuffisance rénale traitées par dialyse en France utilisent un produit au citrate, introduit sur le marché en 2012. Dans l'attente d'investigations complémentaires, certains centres ont basculé aux dialysats sans citrate qui conviennent moins pour certains patients et sont parfois moins bien tolérés, ce qui pourrait représenter un risque pour la santé publique. L'enquête annoncée par l'ANSM a pour objectif de repérer d'éventuels effets indésirables survenant au cours et après une séance de dialyse et de mesurer les changements de pratiques après la publication de l'étude. Une nouvelle réunion avec les parties prenantes se tiendra en janvier.",
    "date": "2018-12-22",
    "heading": "Une étude pointe des risques de surmortalité pour les patients dialysés au citrate.",
    "title": "Dialyse : l'ANSM lance une enquête après une alerte sur un produit au citrate"
}