{
    "article": "Pour François Bayrou, cela s'explique par le match de foot à venir, France-Allemagne. -Suite au deuxième recours à l'article 49-3 pour faire passer la loi Travail sans débat, mardi 5 juillet, la droite a quitté l'hémicycle et annoncé qu'elle ne prendrait pas la peine de déposer une motion de censure afin de ne pas participer à cette \"mascarade\". Une décision sur laquelle a ironisé le président du MoDem, François Bayrou, qui avance une explication toute trouvée à ce manque de zèle : il explique ce choix par les vacances estivales et la demi-finale de l'EURO 2016 France-Allemagne jeudi soir. \"Vous savez pourquoi la droite ne dépose pas\" de motion de censure ? \"Parce que les députés n'auraient pas été là\", a déclaré M. Bayrou sur Sud Radio et Public Sénat ce mercredi 6 juillet.\"Vous vous rendez compte : on a un Parlement avec 577 membres, et l'opposition la plus importante (le groupe Les Républicains, NDLR) dit : 'non, ils ne seront pas là'\", a poursuivi le maire de Pau, qui s'interroge : \"pour quelle raison seraient-ils absents ? Parce que, paraît-il, il y a l'Euro (de football), c'est les vacances, le mois de juillet...\", a-t-il poursuivi. Et pourtant, \"la demi-finale (jeudi à 21h00 entre la France et l'Allemagne), on peut la regarder à l'Assemblée nationale. Je vous assure qu'il y a la télévision !\", a souligné M. Bayrou, pour qui \"ceci prouve une fois de plus quel est l'épuisement des institutions (...) auxquelles personne ne touche et qui sont vraiment un théâtre d'ombres\". Par ailleurs, François Bayrou estime que \"le 49-3 n'est pas illégitime\" en soi. Mais \"ce qui est problématique\" avec la décision de Manuel Valls, \"c'est que sur cette loi présentée par le gouvernement comme de grande importance, il n'y aura jamais eu de débat à l'Assemblée\".",
    "date": "2016-07-06",
    "heading": "- Le recours au 49-3 sur la loi Travail secoue la classe politique. Les critiques fusent notamment dans l'opposition, mais aucune motion de censure n'a pour l'instant été déposée.",
    "title": "Loi Travail : la droite se défile à cause de France-Allemagne selon Bayrou"
}