{
    "article": "L'expression \"gilets jaunes\", au singulier ou au pluriel, fait l'objet d'une vingtaine de dépôts de nom de marque ces dernières semaines auprès de l'Institut national de la propriété industrielle (Inpi).Les demandes concernent différentes catégories de produits et services, mais généralement des domaines comme le textile, l'imprimerie et la publicité, selon la base de données marques de l'Inpi, consultable en ligne.Une demande publiée le 29 novembre concerne la marque \"Liste gilets jaunes Elections européennes de 2019\", tandis qu'apparaissent aussi des variantes comme \"Fiers d'être gilets jaunes\", \"Je suis gilet jaune\" ou, plus original, \"Gilet jaune ou Gil et John\".Plusieurs mois avant la validationLe dernier dépôt a été fait par René, indépendant et patron d'une petite entreprise. Il manifeste tous les samedis depuis le 17 novembre dernier. \"Ce n'est pas pour faire du profit, j'ai payé de ma poche pour le dépôt. Je fais ça pour protéger le mouvement et éviter que les partis et les syndicats ne s'en emparent\", explique-t-il au Parisien.\"Classiquement, quand il y a des événements publics importants, on observe des dépôts de marque importants liés à ces événements\", estime une porte-parole de l'Inpi, qui ne fait toutefois pas de statistiques sur les tendances.L'Inpi n'a pas pour mission de vérifier la disponibilité d'une marque au moment du dépôt, mais en cas de conflit la société avec une marque identique ou similaire déjà enregistrée peut s'opposer auprès de l'Inpi ou en justice.L'Inpi examine notamment les conditions de validité \"intrinsèques\" de la marque, comme son caractère distinctif, licite, non trompeur et non contraire à l'ordre public. Il faut ainsi compter un délai \"de quatre à cinq mois\" avant qu'une marque ne soit enregistrée, c'est-à-dire validée auprès de l'Inpi, selon la porte-parole.",
    "date": "2018-12-22",
    "heading": "\"Fiers d'être gilets jaunes\", \"Je suis gilet jaune\" ou, plus original, \"Gilet jaune ou Gil et John\"... Les noms dérivés sont nombreux.",
    "title": "\"Gilets jaunes\" : la marque déposée une vingtaine de fois depuis le début du mouvement"
}