{
    "article": "Les patientes traitées pour un cancer pourront bientôt bénéficier de perruques intégralement remboursées par la Sécurité sociale, à hauteur de 350 euros, a annoncé vendredi 21 décembre le ministère de la Santé, confirmant une information de RTL. Une prise en charge intégrale \"des perruques de qualité sera permise pour une partie\" des prothèses capillaires, \"avec un tarif de remboursement qui sera fixé à 350 euros, contre 125 euros aujourd'hui\", a expliqué le ministère.Il s'agira des perruques dites de classe 1, c'est-à-dire en fibres synthétiques, dont le prix est plafonné à 350 euros, d'après un avis de projet de fixation de tarifs et de prix limites de vente au public, publié vendredi au Journal officiel. Les perruques de classe 2, c'est-à-dire comprenant au moins 30% de cheveux naturels, seront elles plafonnées à 700 euros, et remboursées à hauteur de 250 euros. Une mesure qui \"va au-delà des engagements du Plan Cancer\"Les discussions tarifaires avec les fabricants \"doivent se terminer d'ici fin janvier\", a indiqué le ministère, sans préciser à quelle date ces mesures entreront en vigueur. Les patientes \"auront désormais une perruque de bonne qualité entièrement remboursée, sans aucun reste à charge\", s'est réjouie sur son site internet l'association RoseUp, qui défend les droits des femmes touchées par le cancer et portait cette revendication \"depuis des mois\".La mesure \"va au-delà des engagements du Plan Cancer qui était de 'doubler le remboursement des perruques'\", a souligné l'association. Elle s'est en revanche inquiétée du sort des prothèses de \"plus de 700 euros, qui représentent aujourd'hui une part du marché inférieure à 8%\", espérant \"le maintien du remboursement actuel de 125 euros pour les femmes qui désirent acquérir une perruque haut de gamme\". Des remboursements effectifs \"au mieux le 1er mars\" Selon RoseUp, ces nouveaux remboursements seront effectifs \"au mieux le 1er mars et plus sûrement le 1er avril 2019\". En juin, la ministre de la Santé Agnès Buzyn avait assuré que les perruques seraient mieux remboursées, vantant une mesure qu'elle avait elle-même \"rédigée\" sous le gouvernement précédent alors qu'elle présidait l'Institut national du cancer.",
    "date": "2018-12-21",
    "heading": "Les patientes \"auront désormais une perruque de bonne qualité entièrement remboursée, sans aucun reste à charge\", s'est réjouie l'association RoseUp qui défend les droits des femmes touchées par le cancer.",
    "title": "Cancer : des perruques bientôt intégralement remboursées par la Sécurité sociale"
}