{
    "article": "Soupçons d'euthanasie dans un hôpital du Tarn. Une médecin anesthésiste soupçonnée d'avoir abrégé les souffrances d'une patiente octogénaire le 12 décembre a été mise en examen, vendredi 21 décembre au soir, pour \"meurtre\" par le parquet de Toulouse et placée sous contrôle judiciaire. L'infirmière qui a injecté la dose mortelle, sous l'autorité de l'anesthésiste, a été \"placée sous le statut de témoin assisté\" et n'a donc pas été mise en examen, a précisé le parquet. Une dose létale administrée volontairement Selon une source proche de l'enquête, l'anesthésiste de 68 ans aurait reconnu avoir volontairement fait administrer une dose létale de curare à cette octogénaire, qui avait été admise en urgence à l'hôpital. Vendredi après-midi, un conseil de surveillance de l'hôpital s'est tenu en urgence pour évoquer l'affaire. L'anesthésiste, âgée de 68 ans, effectuait depuis plusieurs années des remplacements à l'hôpital de Lavaur, où elle jouit d'une réputation de praticienne réputée et expérimentée, souligne Le Figaro. Loi Leonetti de 2016 Le maire de Lavaur et président du conseil de surveillance de l'hôpital, Bernard Carayon, a réagi jeudi soir auprès de la Dépêche du midi, se disant \"bouleversé\". \"Je ne me prononcerai pas avant la fin de l'enquête. Notre ville, notre hôpital a toujours été à la pointe en matière de soins palliatifs. Nous avons toujours soutenu JALMALV (Jusqu'à la mort accompagner la vie) l'association locale pour le développement des soins palliatifs qui a été pionnière, dès la fin des années 90, dans l'accompagnement des personnes en fin de vie\". Fin septembre, le Comité consultatif national d'éthique (CCNE, organisme consultatif) a jugé que que la loi Leonetti de 2016 sur la fin de vie, qui interdit l'euthanasie et le suicide assisté, ne devait pas être modifiée. Il a \"insisté sur l'impérieuse nécessité que cette loi soit mieux connue et mieux respectée\", et \"souhaité qu'un nouveau plan gouvernemental de développement des soins palliatifs soit financé\".Le gouvernement a déjà assuré que la fin de vie ne figurerait pas dans son projet de loi de bioéthique, puisqu'elle fait l'objet d'une loi à part.",
    "date": "2018-12-21",
    "heading": "Une anesthésiste de l'hôpital de Lavaur dans le Tarn est soupçonnée d'avoir injecté une dose létale à une patiente de 83 ans pour abréger ses souffrances.",
    "title": "Soupçons d'euthanasie : une anesthésiste du Tarn mise en examen pour \"meurtre\""
}