{
    "article": "Une bonne nouvelle pour le pouvoir d'achat. Face à la crise sociale et à la pression du gouvernement, les complémentaires santé se sont engagées à ne pas augmenter leurs tarifs en 2019. \"Les complémentaires santé adhérentes à la Fédération Française de l'Assurance ont décidé de marquer leur solidarité envers leurs assurés dans le contexte d'urgence économique et sociale\", a annoncé la Fédération française de l'Assurance dans un communiqué. Un engagement \"à titre exceptionnel\", précise toutefois les assureurs. \"Il ne sera procédé à aucune augmentation de tarif liée à la réforme du '100 % santé' pour l'année 2019. Les acteurs qui auraient anticipé une telle évolution s'engagent à la corriger\", précise le communiqué. Même engagement du côté de la Mutualité française. \"Les complémentaires santé contraindront leurs frais de gestion dès 2019 : il ne sera procédé à aucune augmentation de taux à ce titre pour l'an prochain\". Les organismes prévoient également d'accélérer la mise en place de la réforme du reste à charge zéro en 2019.Enfin, les complémentaires vont également reverser 70 millions d'euros à plus de 5 millions de personnes \"aux revenus modestes\", a indiqué vendredi 21 décembre la ministre de la Santé Agnès Buzyn. Un \"sabotage politique\" La semaine dernière, la ministre de la Santé, Agnès Buzyn, avait accusé certaines complémentaires santé de \"sabotage politique\", pour avoir justifié leurs augmentation par la réforme du \"reste à charge zéro\" censée entrer en vigueur par étapes entre 2019 et 2021. Les complémentaires santé (assureurs et mutuelles) avaient été reçues mardi 18 décembre par Emmanuel Macron, qui les a priées de geler leurs tarifs en 2019 et leur a donné 48 heures pour faire des propositions en ce sens. A l'issue de la réunion, elles avaient seulement accepté de s'abstenir d'augmentations liées au « reste à charge zéro » pour des soins dentaires, optique et auditifs. Des \"hausses parfois spectaculaires\" En pleine polémique sur les tarifs des complémentaires santé, l'association de consommateurs UFC-Que Choisir avait dénoncé jeudi 20 décembre \"des hausses parfois spectaculaires\" prévues l'an prochain et demandé au gouvernement \"d'agir par la loi\" pour inverser la tendance. L'association veut également étendre \"dès le premier semestre 2019 la résiliation à tout moment et sans frais des contrats après la première année\", qui existe déjà pour les assurances automobile et habitation. Elle souhaite aussi \"encadrer par la réglementation la lisibilité\" des offres \"pour qu'il soit enfin possible de comparer effectivement\" les complémentaires santé.",
    "date": "2018-12-21",
    "heading": "Les complémentaires santé ont été reçues mardi 18 décembre par Emmanuel Macron, qui les a priées de geler leurs tarifs en 2019.",
    "title": "Les mutuelles s'engagent à ne pas augmenter leurs tarifs en 2019"
}