{
    "article": "La mise en place cet été de la limitation de la vitesse à 80 km/h n'a pas coûté 3,8 milliards d'euros, \"mais dix millions\", a rappelé vendredi la délégation à la sécurité routière. Celle-ci a dénoncé la diffusion de \"chiffres et d'analyses\" différentes sur le sujet.L'abaissement de la limitation de la vitesse de 90 à 80 km/h, mesure très controversée par automobilistes et motards qui dénoncent notamment le \"racket\" de l'Etat, est en vigueur depuis le 1er juillet sur 400.000 kilomètres de routes à double sens sans séparateur central (barrière, terre-plein).Cette mesure, qui a été décidée par l'exécutif pour tenter d'enrayer la mortalité routière, permettrait selon le gouvernement de sauver jusqu'à 400 vies par an. Trop tôt pour dresser un bilan de la mesureJeudi, le \"comité indépendant d'évaluation\", un comité non-officiel fondé en septembre à l'initiative de l'association 40 millions d'automobilistes, a publié un rapport \"coûts/avantages de la mesure des 80 km/h\". Selon ce document, la mesure représente un coût \"de 3,8 milliards d'euros par an\" et \"les calculs montrent que (...) moins d'une centaine de décès sont susceptibles d'être 'évités' sur le réseau à 80 km/h\". \"L'abaissement de la vitesse à 80 km/h ne permettra malheureusement pas la réalisation de l'objectif gouvernemental d'une baisse de 400 tués sur les routes concernées\", commente ainsi Jean-Luc Michaud, président du comité.\"Cette mesure n'a absolument pas coûté 3,8 milliards d'euros, mais 10 millions (coût de l'installation des nouveaux panneaux)\", a rétorqué vendredi la Délégation à la sécurité routière, qui dépend du ministère de l'Intérieur, dans un communiqué. \"Le gouvernement a toujours été transparent sur le coût de cette mesure, et l'a communiqué dès l'annonce de la mesure\", poursuit la Délégation qui affirme qu'\"il n'est pas aujourd'hui possible d'évaluer avec fiabilité le bilan de cette mesure\". Une évaluation est en cours, avec la participation de l'Observatoire national interministériel de la sécurité routière (ONISR), \"organisme labellisé pour son indépendance par l'autorité de la statistique publique\" et ses premiers résultats seront rendus publics \"fin janvier 2019\", ajoute le communiqué.",
    "date": "2018-12-21",
    "heading": "Selon le rapport \"coûts/avantages de la mesure des 80 km/h\", publié jeudi par le \"comité indépendant d'évaluation\", la mesure aurait coûté 3,8 milliards d'euros. Un chiffre que la Sécurité routière a contredit vendredi matin.",
    "title": "Limitation à 80 km/h : une mesure à 10 millions d'euros et non 3,8 milliards, assure la sécurité routière"
}