{
    "article": "2018 est l'année la plus chaude jamais connue en France métropolitaine depuis le début des mesures météorologiques en 1900, a annoncé vendredi Météo-France dans un premier bilan de l'année. \"La moyenne de la température annuelle, proche de 14°C, devrait se situer 1,4°C au-dessus de la moyenne de référence 1981-2010\", a précisé l'institut météorologique dans un communiqué publié vendredi 21 décembre. \"Cet écart fait de 2018 l'année la plus chaude en France métropolitaine depuis le début des mesures en 1900, devant 2014 (+1,2°C) et 2011 (+1,1°C).\"Cette chaleur inédite a été relevée dès janvier, \"au 1er rang des mois de janvier les plus doux\", avant un mois de février frais et un mois de mars \"proche de la normale\", détaille Météo-France. Depuis avril, \"les températures sont restées en moyenne plus élevées que la normale\", avec un été particulièrement chaud, le plus chaud après celui de 2003, marqué par une forte canicule qui avait entraîné 15.000 décès.Neuf mois chauds d'affilée\"D'avril à décembre, la France a ainsi connu neuf mois chauds consécutifs. Une telle séquence est inédite depuis le début du XXe siècle\", relève l'institut météorologique. Le constat est identique ailleurs en Europe : 2018 est également l'année la plus chaude en Suisse depuis le début des relevés en 1864. Même chose en Allemagne ou encore en Autriche. Concernant les précipitations, le bilan est plus mitigé, avec un \"pourtour méditerranéen et la Corse (...) bien arrosés avec un excédent de 30 à 60%\". La région a connu des épisodes de pluies très violentes, comme dans l'Aude où les inondations ont causé la mort de 14 personnes. En revanche, \"la pluviométrie a (...) été déficitaire de 10 à 20% le long des frontières du Nord et du Nord-Est, voire localement de près de 30% en Alsace, Lorraine et Franche-Comté qui ont connu une sécheresse record au cours de l'automne\". Le deuxième semestre a été particulièrement sec. Si le Sud de l'Hexagone a connu un ensoleillement proche de la normale sur l'année écoulée, le Nord a bénéficié d'un excédent de plus de 10% par rapport à la normale, voire 20% près des frontières du Nord-Est.À l'échelle mondiale, l'année 2018 se place dans le top 5 des années les plus chaudes et devrait pointer à la quatrième place. Autre record inquiétant, 2018 a également été la deuxième année la plus chaude jamais enregistrée en Arctique depuis 1 900.",
    "date": "2018-12-21",
    "heading": "Depuis le mois d'avril, la moyenne des températures mensuelle est plus élevée que la normale en France métropolitaine.",
    "title": "2018, année la plus chaude jamais enregistrée en France "
}