{
    "article": "Mauvaise publicité pour le pétrolier. Total a été condamné vendredi 21 décembre à Paris à 500.000 euros d'amende pour corruption en marge de la signature d'un contrat gazier en Iran il y a vingt ans. Une peine toutefois bien inférieure à la spectaculaire confiscation de 250 millions d'euros demandée par le parquet. La multinationale a été reconnue coupable de \"corruption d'agent public étranger\", en l'occurrence un fils de l'ancien président iranien Rafsandjani, Mehdi Hachemi Rafsandjani, alors haut placé dans le secteur pétrolier public iranien, entre 2000 et 2004.Le tribunal correctionnel l'a condamnée pour avoir versé pendant cette période 30 millions de dollars de pots-de-vin liés à l'obtention en 1997 d'un énorme contrat concernant le champ gazier de South Pars, dans le Golfe, sur fond d'embargo américain. Cette seule amende est très inférieure à la peine requise par le parquet en octobre. A titre de comparaison, l'an dernier le géant du pétrole a dégagé un bénéfice net de 8,6 milliards de dollars, soit 7,5 milliards d'euros au taux de change actuel. En d'autres termes, il a donc gagné un peu plus de 850.000 euros par heure en 2017. L'amende maximale requise Le procureur avait demandé non seulement l'amende maximale, 750.000 euros, mais aussi une peine complémentaire rarement mise en œuvre en France: la confiscation du produit de l'infraction, qu'il avait estimé à 250 millions d'euros pouvant être saisis sur les comptes de Total. Le tribunal a expliqué avoir tenu compte, d'une part, de la gravité de l'infraction, classé dans le code pénal \"parmi les atteintes à l'autorité de l'Etat\", et des quelque \"147 millions de dollars de bénéfice net tirés du contrat\" par Total.Mais il a également pris en considération le \"contexte géopolitique et juridique\" à l'époque des faits, commis \"avant et juste après\" l'entrée en vigueur en France de la loi réprimant la corruption d'agents publics étrangers, en 2000. Le groupe français était le seul prévenu restant dans ce dossier ancien. Parmi les trois hommes qui étaient poursuivis, l'ancien PDG de Total Christophe de Margerie et un intermédiaire iranien sont morts. Un second intermédiaire iranien, Abbas Yazdi, est présumé mort, mais en l'absence d'acte de décès, le tribunal l'a condamné à quatre ans de prison.\"Total ne souhaite pas prolonger cette affaire\"Dans un communiqué, le groupe a estimé que cette situation \"n'a pas permis d'assurer les conditions d'un procès équitable\" mais laissé entendre qu'il ne ferait pas appel. \"Compte tenu des circonstances particulières de ce dossier, par ailleurs déjà jugé aux Etats-Unis et dans lequel plus aucun protagoniste ne peut se défendre, Total ne souhaite pas prolonger cette affaire\", y indique le PDG du groupe, Patrick Pouyanné. En 2013, Total avait conclu aux Etats-Unis une transaction à 398 millions de dollars portant sur deux contrats: cet accord gazier South Pars de 1997, mais aussi un contrat conclu en juillet 1995 pour l'exploitation des champs pétroliers iraniens de Sirri A et E, également dans le Golfe. En marge de ces deux accords, Total est soupçonné d'avoir versé au total 60 millions de dollars de pots-de-vin entre 1995 et 2004 via des intermédiaires et une société-écran, à destination de Mehdi Hachemi Rafsandjani, sous couvert de contrats de \"consulting\".L'enquête, ouverte en 2006 en France, concernait initialement les deux contrats. Mais la multinationale n'a été jugée que pour les commissions versées après l'entrée en vigueur de la loi sur la corruption d'agents publics étrangers: 30 millions de dollars, liés uniquement au contrat South Pars.L'affaire \"Pétrole contre nourriture\"Le procès parisien, initialement prévu sur quatre jours en octobre, avait tourné court, Total refusant de s'exprimer en raison de la transaction américaine. Les avocats du groupe avait ensuite plaidé sa relaxe, affirmant notamment que ces agissements s'apparentaient à du trafic d'influence à l'étranger, non réprimé à l'époque. Depuis mars, Total est par ailleurs définitivement condamné à 750.000 euros d'amende, pour ce même délit de \"corruption d'agent public étranger\", dans l'affaire \"Pétrole contre nourriture\".",
    "date": "2018-12-21",
    "heading": "La multinationale a été reconnue coupable de \"corruption d'agent public étranger\" en marge de la signature d'un contrat gazier en Iran il y a vingt ans.",
    "title": "Total condamné à 500.000 euros d'amende pour corruption en Iran dans les années 2000"
}