{
    "article": "La fraude concerne 1,8 million de numéros de Sécurité sociale. C'est en tout cas ce qu'avance la sénatrice centriste Nathalie Goulet, au détour d'un amendement au projet de budget pour 2019, adopté définitivement jeudi 20 décembre dans la matinée. \"Ces faux numéros de 'sésame paye-moi'\" occasionneraient \"une fraude évaluée à 14 milliards par an\", assure-t-elle.Contre l'avis du gouvernement, Nathalie Goulet avait réussi le 7 décembre à faire adopter par le Sénat un amendement prévoyant que le gouvernement remette au Parlement \"un rapport d'information sur l'étendue\" de cette fraude, dite \"documentaire\", car basée sur la présentation de faux documents. L'Assemblée nationale avait passé cet amendement à la trappe. \"La position de l'Assemblée nationale à l'égard d'une simple mesure de contrôle est tout simplement inacceptable\", a déclaré la sénatrice de l'Orne à l'AFP. L'affaire ne date pas d'hier. \"Ce sont les conclusions d'une investigation que nous avions faite à l'époque où j'étais au ministère du Budget en charge de la coordination de la lutte contre la fraude aux finances publiques\", a expliqué sur RMC le magistrat Charles Prats, spécialiste de la fraude fiscale et sociale. Des mesures déjà mises en place selon le gouvernementSelon cette estimation de 2011, il existerait \"1,8 million de numéros de Sécu attribués sur la base de faux documents\", dans le cadre d'un processus d'attribution particulier, réalisé \"manuellement\", pour les personnes nées à l'étranger. \"1,8 million de numéros de Sécurité sociale de gens nés à l'étranger. C'est un chiffre colossal ! 1,8 million de numéros frauduleux représentant environ 13 milliards par an. Un pillage dont le gouvernement est complice !\", a réagi sur Twitter la présidente du Rassemblement national, Marine Le Pen.Nathalie Goulet avait précisé dans l'hémicycle avoir été informée que \"5.000 faux comptes avaient été supprimés\". \"Sur 1,8 million, le compte n'y est pas\". Le secrétaire d'Etat au Numérique Mounir Mahjoubi l'avait assurée de la détermination du gouvernement à \"lutter massivement contre la fraude documentaire\". Il avait également précisé qu'\"un suivi régulier\" de la fraude documentaire et sociale était déjà retracé dans les bilans annuels des différents organismes, y compris l'assurance-maladie.",
    "date": "2018-12-21",
    "heading": "1,8 million de numéros de Sécurité sociale auraient été frauduleusement attribués. La sénatrice Nathalie Goulet reproche au gouvernement de ne pas lutter suffisamment contre cette fraude massive.",
    "title": "Faux numéros de Sécu : une fraude à 14 milliards d'euros par an, selon la sénatrice Nathalie Goulet"
}