{
    "article": "-De Jacques Chirac à Nicolas Sarkozy, en passant par Alain Juppé ou Lionel Jospin... Des politiques de tous bords - jusqu'à Marine Le Pen et Jean-Luc Mélenchon - rendent hommage depuis samedi soir à Michel Rocard. Nombre d'entre eux saluent son \"parler vrai\", mais aussi le réformateur mêlant \"réalisme\" et \"inventivité\".Hostile à la guerre d'Algérie, Michel Rocard était devenu en 1967 patron du PSU (Parti socialiste unifié), \"laboratoire d'idées\" pour la gauche qu'il dirigea jusqu'en 1973. Lors des événements de mai 68, il s'opposa à la tendance \"dure\" et parvint à faire condamner le recours à la violence. Père de la \"deuxième gauche\", il voulait incarner une vision rénovée du socialisme, prenant en compte \"les contraintes de l'économie mondialisée\" sans \"renoncer aux ambitions sociales\". A Matignon entre 1988 et mai 1991, il pratiqua l'ouverture, ramena la paix en Nouvelle-Calédonie et instaura le RMI.• L'instaurateur du RMIMichel Rocard a porté plusieurs réformes économiques. L'une de ses mesures les plus marquantes reste sans doute l'instauration du Revenu minimum d'insertion (RMI), votée à l'unanimité par l'Assemblée nationale en novembre 1988. Le socialiste répondait ainsi à la demande des travailleurs sociaux favorables à l'instauration d'un minimum social garanti, dans un contexte marqué par la montée de la pauvreté et l'insuffisance des procédures d'aide sociale.Le montant de l'allocation - réservée au plus de 25 ans - était fixé à 2.000 francs pour les personnes seules (454,63 euros en 2009). Un point clé du dispositif était l'engagement du \"Rmiste\" dans un contrat d'insertion qui le remettrait dans le circuit du travail. Les concepteurs tablaient sur un nombre d'allocataires n'excédant pas 470.000. Mais la pauvreté s'installe et dès 1994, il atteint 908.000. En 2008, on en comptait 1,12 million. \"Le RMI a sauvé 2 millions de personnes\", jugeait Michel Rocard, en 2008, pour les 20 ans de la création du RMI. Depuis le 1er juin 2009, le RSA (Revenu de solidarité active) remplace le RMI (Revenu minimum d'insertion) et l'Allocation parent isolé (API).• L'artisan de la CSGAu début de l'année 1991, le gouvernement de Michel Rocard instaure la Contribution sociale généralisée (CSG) sur le constat que la fiscalité française reposait presque exclusivement sur le travail : les revenus du patrimoine échappaient de plus en plus à l'impôt et le financement de la protection sociale reposait sur les seuls salaires, via les cotisations sociales. Le Premier ministre socialiste avait donc décidé de remplacer une partie de ces cotisations par un prélèvement pesant sur l'ensemble des revenus, y compris ceux du capital (patrimoine et placements). Que finance la CSG ? L'Assurance maladie, les prestations familiales, le Fonds de solidarité vieillesse (FSV) et la Caisse d'amortissement de la dette sociale (Cades). En 2012, la CSG représentait 20,4% des recettes du régime général de la Sécurité sociale (salariés du privé). Elle pèsait en grande partie sur les salaires et les retraites, mais aussi sur les revenus du capital. Les cotisations salariales et patronales atteignaient 58,3% en 2012. La CSG devait rapporter environ 90,3 milliards d'euros en 2013 (89,7 milliards en 2012), dont 63,8 milliards proviennent des revenus d'activité.• Les accords de Matignon sur la Nouvelle-CalédonieUn mois après son arrivée à Matignon, Michel Rocard a permis le retour de la paix en Nouvelle-Calédonie, au lendemain du sanglant assaut de la grotte d'Ouvéa, le 5 mai 1988, au cours duquel deux militaires et 19 militants indépendantistes avaient été tués. Le Premier ministre de François Mitterrand avait envoyé sur le Caillou une \"mission du dialogue\" composée de hauts fonctionnaires et de représentants des églises et de la franc-maçonnerie, qui déboucha le 26 juin 1988 sur la signature des accords de Matignon à Paris.Les hommages se sont multipliés ce dimanche en Nouvelle-Calédonie : \"La Nouvelle-Calédonie pleure celui par qui elle a pu renaître, en 1988, avec Jacques Lafleur et Jean-Marie Tjibaou, après une décennie de guerre civile\", a déclaré le député Philippe Gomes (UDI). Le président du Congrès, Thierry Santa, a lui salué un homme \"créatif et pragmatique\", qui \"avait su impulser une solution statutaire calédonienne originale et unique dans la République\". \"Avec lui disparaît la dernière figure historique des accords de Matignon\". \"Les accords de Matignon sont un des plus beaux souvenirs de ma vie politique\", avait déclaré Michel Rocard dans une interview à Télérama en 2013.• 28 utilisations du 49-3 en 3 ansÀ la tête du gouvernement pendant trois ans, Michel Rocard doit compter sur une majorité relative à l'Assemblée : il engage à 28 reprises la responsabilité de son gouvernement via l'article 49-3 de la Constitution. Quinze textes sont ainsi adoptés, dont l'instauration de la CSG, la loi créant le Conseil supérieur de l'audiovisuel (CSA) ou encore la réforme du statut de la Régie Renault. Michel Rocard est également à l'origine d'un des premiers gouvernements d'ouverture : en 1988, les centristes Michel Durafour, Jean-Pierre Soisson ou Lionel Stoléru entrent au gouvernement aux côtés des socialistes et du MRG.",
    "date": "2016-07-03",
    "heading": "- Michel Rocard est mort ce samedi 2 juillet à l'âge de 85 ans. Bien qu'il n'ait jamais réussi à devenir président, l'ancien Premier ministre socialiste lègue un héritage politique et des mesures marquantes, comme le Revenu minimum d'insertion (RMI) ou la Contribution sociale généralisée (CSG).",
    "title": "Mort de Michel Rocard : ce qu'il laisse derrière lui"
}