{
    "article": "Dans un entretien accordé aux Échos le 30 juin, le chef de l'État avait esquissé les contours d'une nouvelle baisse d'impôts pour les classes moyennes : \"Si, malgré le Brexit, la croissance était de 1,7% en 2017, ce geste fiscal, qui ne pourrait être supérieur à 2 milliards d'euros, viendrait s'ajouter aux allègements accordés depuis 2014 et qui ont d'ores et déjà concerné 12 millions de contribuables\".\"LES CHOSES IRONT MIEUX L'ANNÉE PROCHAINE\"Michel Sapin a confirmé ce geste fiscal ce lundi mais est resté plus prudent en la conditionnant à une croissance plus dynamique : \"A 1,5%, nous ne pouvons pas baisser les impôts\", a expliqué le ministre des Finances sur Europe 1. \"Il n'y aura de baisse d'impôts que s'il y a une croissance supplémentaire\". \"Si le Brexit n'a pas d'effets trop négatifs sur la croissance européenne et française, les choses iront mieux l'année prochaine. Le coup de pouce fiscal serait alors automatiquement compensé\" par les entrées fiscales des entreprises. \"Une croissance plus importante signifie qu'il y aura des rentrées d'argent supplémentaires\". Suppression d'une nouvelle tranche ou modification du barème d'imposition ? Les modalités de ce nouvel allègement restent à déterminer. Reste donc à savoir si ce geste fiscal ciblera à nouveau les contribuables proches du seuil d'imposition, comme cela a été le cas ces trois dernières années. S'il joue à nouveau sur cette formule, l'exécutif risque de relancer le débat sur la concentration de l'impôt sur le revenu. L'impôt sur le revenu, progressif, est en effet très concentré : en 2015, 10% des contribuables les plus riches représentaient 70% des recettes et le 1% des plus aisés en acquittaient 45%. Cette baisse, s'il est confirmée, ne se verra qu'à partir d'août 2017 sur la feuille d'imposition, soit après l'élection présidentielle.LA BAISSE DU DÉFICIT MENACÉE ?Particulièrement optimiste pour l'économie française, François Hollande est sorti ces dernières semaines de la réserve du gouvernement depuis deux ans concernant les prévisions macroéconomiques. Le chef de l'État table sur une croissance de 1,6% en 2016 et 1,7% en 2017, sauf accident lié au Brexit. Bercy tablait jusqu'ici sur une croissance de 1,5% pour ces deux années.Après les dépenses nouvelles engagées ou promises par l'exécutif, la Cour des comptes s'était alarmé le 29 juin d'un possible dérapage du déficit budgétaire en 2017 qui pourrait ne pas atteindre l'objectif de 2,7% du PIB. Réduit à 3,5% du PIB en 2015 (7% en 2010), le déficit devrait repasser sous les 3% en 2017, selon le gouvernement.",
    "date": "2016-07-04",
    "heading": "- Le ministre des Finances, Michel Sapin, l'a concédé ce lundi sur Europe 1 : les classes moyennes bénéficieront d'un nouveau coup de pouce fiscal en 2017, seulement si la croissance dépasse les 1,5% cette année-là. - François Hollande en a fait une promesse de campagne.",
    "title": "Baisse d'impôts en 2017 : Michel Sapin reste prudent"
}