{
    "article": "Atteint d'un cancer, l'ancien Premier ministre socialiste décédé samedi 2 juillet à l'âge de 85 ans à l'hôpital parisien de la Pitié-Salpêtrière laisse derrière lui un \"testament très précis\" selon le Premier secrétaire du Parti socialiste Jean-Christophe Cambadélis. Ainsi, conformément à ses exigences, un hommage national, présidé par François Hollande, lui sera rendu à 12h à l'Hôtel des Invalides, à Paris. Michel Rocard souhaitait également que l'ancien secrétaire général de la CFDT Edmond Maire participe. Avant l'hommage national, une cérémonie au temple protestant va être organisée et un hommage au siège du PS à Solférino devrait avoir lieu autour du 11 juillet. Pour cet ultime au revoir, l'ancien chef du gouvernement voulait \"une intervention du Premier ministre Manuel Valls, de l'historien du PS Alain Bergounioux et de moi-même\" selon le patron du PS.Par ailleurs, une minute de silence sera honorée lundi soir à la mairie de Conflants-Saint-Honorine, dans les Yvelines, dont il fut maire pendant 17 ans, pour trois mandats de de 1977 à 1994, avant de rester conseiller municipal de Jean-Paul Huchon. Dans une longue interview au magazine Le Point fin juin, Michel Rocard avait aussi livré son testament spirituel. \"Le jour où vous rencontrerez Dieu, qu'aimeriez-vous entendre?\", lui avait-on demandé. \"J'aimerais l'entendre me dire: \"Petit, tu n'as pas trop mal travaillé. Tu as essayé de ne pas oublier les principes immuables de la société des humains\" avait alors répondu l'ancien Premier ministre.",
    "date": "2016-07-03",
    "heading": "- Outre une cérémonie au temple protestant, un hommage national sera rendu à Michel Rocard jeudi à l'Hôtel des Invalides et un autre aura lieu la semaine suivante au siège du PS, conformément aux instructions de son testament. -Depuis l'annonce de la mort de Michel Rocard, la classe politique, de François Hollande à Jean-Luc Mélenchon, en passant par Nicolas Sarkozy, Jacques Chirac ou Alain Juppé, se répand en hommages unanimes.",
    "title": "Un triple hommage à Michel Rocard"
}