{
    "article": "- Manuel Valls effectue ce lundi 4 juillet sa première visite en tant que Premier ministre en Corse, où les dirigeants nationalistes l'attendent de pied ferme. Point d'orgue du déplacement : le discours du Premier ministre en milieu de journée devant l'Assemblée de Corse, après ceux des leaders nationalistes Gilles Simeoni et Jean-Guy Talamoni, victorieux des élections régionales de décembre 2015.VERS LA FUSION DES DEUX DÉPARTEMENTSCette victoire électorale inédite avait débouché sur un entretien des deux hommes avec Manuel Valls à Matignon, dont le fruit avait été la création de trois groupes de travail, consacrés respectivement à \"l'avenir et au développement de la langue corse\", à la \"lutte contre la spéculation foncière et la fiscalité\" et à la mise en place de la \"collectivité unique\" prévue au 1er janvier 2018, qui doit entraîner la fusion des deux départements avec l'organe régional.Ce dernier dossier est un des principaux chantiers posé au Premier ministre. Manuel Valls \"formulera des propositions\" lors de son discours. Une concertation a été confiée en février au ministre Jean-Michel Baylet pour tenter de lever les désaccords sur cette question. Département français unique de 1811 à 1975, la Corse avait été divisée en Haute-Corse et Corse-du-Sud il y a 41 ans, devenant simultanément une région. Trois lois de 1982, 1991 et 2002 ont fixé un statut institutionnel à part, dont une collectivité territoriale dotée d'un exécutif renforcé.Le calendrier du 1er janvier 2018 sera-t-il tenu ? \"Bien sûr. Le gouvernement tiendra ses engagements\", a assuré le Premier ministre ce lundi dans Corse-Matin, tout en maintenant son intention de légiférer par ordonnances. \"Tout a été mis en œuvre pour que, lors de mon déplacement ce lundi, un accord soit trouvé, et que le processus de ratification des ordonnances par le Parlement puisse s'enclencher\". Quant à un éventuel texte de loi spécifique en lieu et place des ordonnances, \"le calendrier parlementaire est déjà extrêmement serré et il faudra, de toute façon, passer par la loi pour la ratification des ordonnances. Ne perdons pas de temps, ne perdons pas de vue l'essentiel\", évacue le Premier ministre.NOUVEAUX INVESTISSEMENTS DE 450 MILLIONS D'EUROSDans une interview accordée au Parisien, Gilles Simeoni demande davantage d'autonomie : \"par exemple, un transfert des compétences fiscales, notamment en matière de successions\". Pour le pirésident du conseil exécutif de la Corse, il faut également \"stopper la spéculation immobilière. Un statut de résident permettrait aux locaux, et notamment aux primo-accédants, d'acheter sur leur île. Pour le Premier, c'est scandaleux. Mais à Courchevel, ça n'a pas posé de problème ! Si en Corse ça n'avance pas, je vais encourager les communes à en faire autant\".Manuel Valls annonce par ailleurs une nouvelle tranche pour le Programme exceptionnel d'investissements (PEI) pour la Corse, financé à 70% par l'Etat. Ce PEI, dont la troisième tranche (2014-2016) arrive à terme, sera doté d'une \"quatrième convention d'un montant de 450 millions d'euros\". Alors que les nationalistes réclament une \"amnistie\" pour les \"prisonniers politiques\" corses, le Premier ministre a répliqué en assurant que les règles de rapprochement \"s'appliquent\". A l'exception du \"commando Erignac\" ayant tué le préfet de Corse en 1998, qu'il assume de garder en prison sur le continent. Sur la langue corse, la revendication d'une \"co-officialité\" avec le français n'a pas de chance d'aboutir, l'exécutif ayant été très clair dans son refus. Mais les nationalistes pensent obtenir gain de cause a minima sur la création d'une agrégation de corse.LA FRANCE \"PAYS AMI\" ? \"PAS DE L'HUMOUR\"Au surlendemain du décès de Michel Rocard, la visite devrait être l'occasion de nouveaux hommages à l'ancien Premier ministre, salué comme un \"ami de la Corse\" dès samedi soir par Gilles Simeoni et Jean-Guy Talamoni. Lorsqu'il était à Matignon, Michel Rocard avait chapeauté avec son ministre Pierre Joxe une nouvelle loi sur le statut de la Corse en 1991, qui créait la \"collectivité territoriale de Corse\". Le Conseil constitutionnel avait d'ailleurs censuré à l'époque l'usage dans la loi du terme \"peuple corse\" au motif que la Constitution \"ne connaît que le peuple français\".Ce point suscite encore la controverse : \"il n'y a qu'une seule nation, la nation française. Il est hors de question de revenir là-dessus\", avait affirmé fin décembre Manuel Valls, ancien conseiller de Michel Rocard. Au même moment, Jean-Guy Talamoni avait fait polémique en qualifiant la France de \"pays ami\". \"Ce n'était pas de l'humour\"', explique-t-il ce lundi au Parisien. \"Je n'ai jamais considéré que la Corse était française. Pour moi, la Corse est un pays, pas une entité administrative française. Je ne suis pas devenu français parce que je suis devenu président de l'Assemblée nationale de Corse\".Après son discours devant l'Assemblée de Corse à Ajaccio, il doit se rendre dans l'après-midi à Bastia, puis au cap Corse.",
    "date": "2016-07-04",
    "heading": "- Manuel Valls se frotte à un déplacement délicat ce lundi en Corse. Dans une interview publiée par Corse-Matin, le Premier ministre assure que la collectivité unique (fusion des deux départements) sera \"bien sûr\" créée en janvier 2018 et que le programme d'investissements destiné à \"l'île de Beauté\" sera prolongée.",
    "title": "Corse : Manuel Valls en terrain miné"
}