{
    "article": "Il réagissait à la prétendue intervention du ministre de l'Économie dans des commandes de \"Sea Bubble\", un modèle flambant neuf de \"véhicule volant\" qui flotte au dessus de l'eau. -L'entourage du patron du mouvement \"En marche\" a depuis fait une mise au point ferme pour démentir l'information divulguée samedi 2 juillet par Le Parisien. Sur son compte Twitter, Christian Eckert a malmené Emmanuel Macron, qu'il qualifie de \"Ministre de tous les étages de Bercy\". \"Il fait donc tout à la fois ce surhomme ?\" s'interroge t-il.Le statut de Macron fait en effet grincer des dents au sein de la majorité et du gouvernement de Manuel Valls. \"Macron, il est là pour faire buzz\", lâchait ainsi son colocataire de Bercy Michel Sapin. \"Comment vous dire... ras-le-bol !\", déclarait en septembre dernier Martine Aubry, au sujet de celui qui n'est pas encarté au Parti socialiste, et qui a pris ces derniers mois quelques libertés en parallèle de ses fonctions de ministre. Célébration des fêtes de Jeanne d'Arc à Orléans, lancement de son mouvement citoyen \"En marche\" : Macron ne se contente pas de rester à sa simple place de locataire de Bercy.VALLS JOUE LE \"GRAND FRÈRE\"\"Il apprend tous les jours\", estime quant à lui le Premier ministre, à propos de son subordonné au sein du gouvernement. \"C'est un talent qu'il faut utiliser, qu'il faut accompagner, qu'il faut aussi protéger, parce qu'il se rend compte que la vie politique est difficile\", a t-il expliqué dimanche 3 juillet. \"Moi, j'ai plus d'expérience que lui (...) Je suis plus âgé qu'Emmanuel Macron. Ma vie politique elle est au sein du Parti socialiste depuis maintenant plus de 30 ans (...) Emmanuel Macron, il apprend aussi tous les jours\", a affirmé Manuel Valls. Interrogé sur la supposée rivalité qui l'opposerait à M. Macron, le patron de Matignon a répondu que le président de la République et lui-même avaient nommé M. Macron \"ensemble\", en septembre 2014. \"Je n'ai jamais eu peur moi, jamais. Je ne suis ni arrogant, ni jaloux, ni envieux, ni inquiet. Je n'ai jamais eu peur de travailler avec des talents\", a-t-il lancé.",
    "date": "2016-07-04",
    "heading": "- Drôle d'ambiance au gouvernement. Le secrétaire d'Etat chargé du Budget Christian Eckert a lâché un tweet piquant à l'encontre d'Emmanuel Macron, ce lundi 4 juillet.",
    "title": "Gouvernement : Eckert ironise sur le \"surhomme\" Macron"
}