{
    "article": "-Les divisions semblent de plus en plus marquées chez Les Républicains (LR, ex-UMP). Après les critiques à peine voilées de Nathalie Kosciusko-Morizet, c'est au tour de Bruno Le Maire de faire savoir son mécontentement. Le candidat à la primaire l'a expliqué ce lundi 4 juillet sur France 2 : il ne se sens \"pas lié\" par certaines propositions votées par son parti en vue de la présidentielle de 2017. Pourquoi ? \"D'abord parce qu'il y a dedans des propositions qui me choquent et qui me paraissent de très mauvaises idées\", a affirmé le député de l'Eure.\"MOI, JE FERAI CE QUE JE DIS\"\"La première mesure qui est proposée c'est le rétablissement du cumul des mandats. C'est une très mauvaise idée\", a-t-il poursuivi. Selon lui, revenir sur cette mesure phare de la présidence de François Hollande signerait \"le retour des fiefs\" et de \"la baronnie\", assurant qu'au contraire, il faut \"ouvrir\" la vie politique. Bruno Le Maire s'en est également pris directement au président du parti, Nicolas Sarkozy : \"Nicolas Sarkozy proposait la TVA sociale, trois semaines après son élection (en 2007), exit la TVA sociale, on y renonce. (...) On a entendu des slogans très forts avec le karcher. Est-ce que les Français ont vraiment l'impression que la sécurité a été rétablie ?\", a-t-il demandé. \"Quand je vois dans le projet de samedi qu'on propose la dégressivité des allocations chômage, je dis formidable. Sauf que je la proposais en 2011, lorsque j'étais responsable du projet présidentiel et que Nicolas Sarkozy, comme François Fillon, avait écarté cette proposition parce qu'elle allait trop loin. Moi, je ferai ce que je dis. Je tiendrai mes promesses\", a-t-il dit.À quelques mois de la primaire (20 et 27 novembre), le Conseil national des Républicains a adopté samedi à Paris le projet du parti pour 2017. Cela en l'absence de ses principaux candidats, dont Bruno Le Maire en déplacement à Aix-en-Provence. Seuls trois candidats déclarés à la primaire étaient restés pour écouter son discours : François Fillon, Nadine Morano, Hervé Mariton. \"Merci à François, Nadine, Hervé, Michèle (Alliot-Marie) d'être là, parce que c'est à l'intérieur que ça se passe\", a lancé le président du parti Nicolas Sarkozy, taclant les absents, sans les nommer, tels Alain Juppé, Jean-François Copé et Nathalie Kosciusko-Morizet, qui s'étaient éclipsés.Tous préparent leur propre projet et ne se sentent \"pas engagés\" par celui présenté samedi, qu'ils considèrent comme étant celui de M. Sarkozy. Eric Woerth, secrétaire général du parti, a pourtant assuré que ce projet de\" rupture\" était le \"fruit d'un débat profondément démocratique\" et que \"ceux qui ne viennent pas pour de mauvaises raisons ont bien tort\".Parmi les candidats, seuls Hervé Mariton et Nadine Morano ont pris part au vote sur le projet (le premier a voté contre, la seconde pour). Ce dernier, publié sous forme d'un livre de 366 pages, reprend l'ensemble des propositions formulées au cours de dix-huit conventions au cours des quinze derniers mois (\"autorité de l'Etat\", \"refondation de Schengen\", \"identité nationale\", \"respect de la laïcité\"...). S'y ajoutera plus tard le projet du candidat élu. Il a été entériné à la quasi-unanimité des conseillers nationaux (seuls quatorze d'entre eux l'ont rejeté).",
    "date": "2016-07-04",
    "heading": "- Bruno Le Maire se dit \"choqué\" ce lundi par certaines propositions du projet des Républicains, adopté samedi par le conseil national du parti. Le candidat à la primaire de la droite est très fortement opposé au retour au cumul des mandats.",
    "title": "Bruno Le Maire \"choqué\" par des points du \"projet de Nicolas Sarkozy\""
}