{
    "article": "Vendredi 3 décembre, un peu avant 10h, Cédric C., un livreur de 42 ans, est contrôlé par des policiers dans le 7e arrondissement de Paris. Le ton monte et les forces de l'ordre décident de l'interpeller. Le quarantenaire est alors victime d'un malaise cardiaque. Hospitalisé à l'hôpital Georges-Pompidou, il est finalement décédé ce dimanche. \"Cédric est décédé cette nuit aux alentours de 3h30\", a annoncé Me Arié Alimi, l'avocat de la famille, sur Twitter. \"Je pense à ses enfants, à son épouse, à ses parents, à tous ses proches\", ajoute-t-il. La famille envisage de porter plainte pour \"violences volontaires par personne dépositaire de l'autorité publique en réunion ayant entraîné la mort sans intention de la donner\", a indiqué l'avocat. L'avocat de la famille de Cédric, père de cinq enfants, ancien joueur de football et demi-frère de l'ex-international Marvin Martin, avait lancé un appel à témoins samedi. L'avocat cherche à comprendre pourquoi un homme de 40 ans, \"père de famille sans histoire\", se retrouve entre la vie et la mort, à l'hôpital, après un simple contrôle routier. \"Hier, 9h56, Cedric C., livreur, 40 ans, est contrôlé par des policiers angle sufresne/quai de Branly. Au cours de ce contrôle routier son cerveau cesse d'être oxygéné. Clef d'étranglement ? Plaquage ? Simple crise cardiaque ? En dm urgent\", avait-il écrit. Selon l'avocat, l'avis médical donné à la famille fait état d'un décès causé par \"un arrêt cardiaque consécutif à une privation d'oxygène\". \"Une des hypothèses est que cette privation d'oxygène soit due à un étranglement ou un plaquage ventral\", a affirmé Me Alimi. Les médecins de l'hôpital Georges-Pompidou doivent encore délivrer un certificat médical et une autopsie doit être réalisée prochainement.Selon la police, Cédric C. circulait en scooter avec son téléphone à la main quand les policiers l'ont arrêté. Il aurait eu un comportement \"irrespectueux et agressif\", selon les forces de l'ordre qui ont décidé de l'interpeller pour outrage.Selon les forces de l'ordre, Cédric \"a résisté lors de l'interpellation et a fait un malaise cardiaque\". Les policiers commencent un massage cardiaque en attendant les secours. Cédric C. est ensuite emmené à l'hôpital Georges-Pompidou où il est placé sous respirateur jusqu'à son décès.L'IGPN, l'Inspection générale de la police nationale, a été saisie et le parquet a ouvert une enquête pour \"recherche des causes de la mort\".",
    "date": "2020-01-05",
    "heading": "Son avocat a lancé un appel à témoins pour comprendre si un geste des policiers aurait pu provoquer l'arrêt cardiaque. La famille de Cédric envisage de porter plainte.",
    "title": "Paris : victime d'un malaise cardiaque lors d'une interpellation, Cédric C. est décédé"
}