{
    "article": "Le drame s'est déroulé à Voiron, en Isère. France Bleu raconte qu'une femme de 93 ans est décédée mercredi vers 21h30 après avoir été renversée par un train de marchandises. Elle a succombé à ses blessures malgré l'intervention rapide des secours, qui l'ont trouvée avec une plaie à la tête. La femme, atteinte d'Alzheimer, s'était enfuie vers 20h45 de l'EHPAD (établissement d'hébergement pour personnes âgées dépendantes) de la Tourmaline, situé à 200 mètres de la gare de Voiron. Elle a échappé à la vigilance du personnel soignant avant d'emprunter une porte de secours, qui ne peut pas être fermée à clé pour des raisons de sécurité. L'alerte a été donnée vers 21h par les deux aides-soignantes qui étaient d'astreinte ce soir-là, et la police a alors commencé ses recherches dans la ville. Mais la victime était au bord de la voie ferrée. Le conducteur du train n'a pas réussi à éviter le drame malgré l'enclenchement du freinage d'urgence et les avertisseurs sonores.Un évènement \"révélateur de la situation de ce secteur\"Pour Didier Bourgoin, secrétaire national FSU chargé du versant territorial de la fonction publique, ce drame met en lumière le manque de moyens humains et financiers dans les EHPAD. \"C'est directement lié aux pressions qui sont faites sur les établissements qui sont en grande difficulté. C'est un événement qui est tout à fait regrettable, mais qui est révélateur de la situation de ce secteur\", explique-t-il à France Bleu.Selon lui, \"il est possible que quelqu'un puisse échapper à la vigilance de celles et ceux qui étaient responsables de sa prise en charge, du fait de sous-emploi ou d'un sous-effectif qui rend la prise en charge beaucoup plus compliquée ou plus aléatoire\". Les demandes de l'intersyndicale du secteur de l'aide aux personnes âgées avaient déjà été établies avant ce drame : elle réclame le quota d'un agent pour un résident dans les EHPAD et l'augmentation des salaires du personnel.",
    "date": "2018-12-21",
    "heading": "Une femme de 93 ans, atteinte d'Alzheimer, a échappé à la vigilance du personnel de son EHPAD et s'est enfuie avant d'être renversée par un train de marchandises.",
    "title": "Isère : une nonagénaire s'échappe de son Ehpad et meurt tragiquement"
}