{
    "article": "Les faits se sont déroulés jeudi 2 janvier aux alentours de 18h dans une rue du centre-veille de Charleville-Mézières dans les Ardennes. Un groupe de cinq jeunes s'en est pris à un jeune homme, âgée \"d'une vingtaine d'années\" et placée sous tutelle en raison d'\"une fragilité psychologique\", a indiqué le procureur de la République de Charleville-Mézières, Laurent de Caigny. \"Deux d'entre eux l'ont frappé tandis qu'un troisième filmait la scène\", largement diffusée sur les réseaux sociaux et rapidement signalée à la Plateforme d'harmonisation, d'analyse, de recoupement et d'orientation des signalements (Pharos), a-t-il ajouté. La victime, qui a porté plainte au commissariat, a subi \"un choc traumatique et psychologique\" et s'est vu prescrire deux jours d'ITT. Les justiciers des réseaux sociaux : attention danger ? - 03/01par RMCGrâce à \"la collaboration entre les polices municipale et nationale\" et \"aux caméras de surveillance\", les cinq jeunes ont été interpellés vendredi matin dans le cadre d'une enquête de flagrance. Trois d'entre eux, âgés de 13 à 16 ans et inconnus de la justice, ont été placés en garde à vue dans la journée et étaient toujours auditionnés vendredi soir. \"Ils ont reconnu leur participation aux faits\", a précisé M. de Caigny, jugeant cet acte \"ignominieux\", \"d'autant plus que la diffusion très large par Twitter a encore plus fragilisé la victime\".\"Ils seront présentés à un juge dans le weekend en vue d'une mise en examen pour violences volontaires commises en réunion sur personne vulnérable et d'un placement sous contrôle judiciaire\", a-t-il ajouté. La loi ne permet pas leur placement en détention provisoire, mais ils encourent à terme jusqu'à deux ans et demi et trois ans et demi de prison.L'enquête devra notamment déterminer le mobile des agresseurs et les circonstances de la rencontre avec la victime.",
    "date": "2020-01-04",
    "heading": "Ils seront présentés à un juge dans le weekend en vue d'une mise en examen pour violences volontaires commises en réunion sur personne vulnérable.",
    "title": "Agression d'un jeune homme filmée et diffusée sur Internet : trois mineurs en garde à vue dans les Ardennes"
}