{
    "article": "-Retour en arrière. La Cour constitutionnelle autrichienne a donné raison ce vendredi 1er juillet au recours du FPÖ, le principal parti d'extrême-droite du pays, qui contestait la régularité de l'élection présidentielle après la défaite de Hofer contre Van der Bellen. Aucune fraude ni manipulation du scrutin du 22 mai n'ont été relevées par les juges de la plus haute juridiction du pays. L'instance a toutefois diagnostiqué une accumulation de négligences dans le dépouillement des urnes et des votes par correspondance, qui entachent la validité du résultat. \"La démocratie triomphe toujours\", a commenté Marion Maréchal Le Pen sur Twitter en réaction à la décision de la Cour constitutionnelle.\"Les tricheurs sont sanctionnés\", estime quant à lui le sénateur des Bouches-du-Rhône Stéphane Ravier, qui clame son soutien au FPO en vue du scrutin, qui devrait se tenir à l'automne prochain.Conséquence directe et inédite dans le pays alpin de 8,7 millions d'habitants : le deuxième tour de l'élection est annulé et un nouveau vote sera organisé. Un duel extrêmement serré s'annonce entre les deux candidats, que seules 30.863 voix avaient séparés, dans un contexte politique européen chahuté par le résultat du référendum britannique. L'avenir de l'Autriche dans l'UE pourrait s'imposer comme l'un des sujets de la courte campagne à venir, alors que le FPÖ, l'un des partis d'extrême droite du continent les mieux implantés électoralement, est allié au Front national français au sein du parlement de Strasbourg. Du côté des eurodéputés frontistes, même son de cloche. \"Vive la démocratie !\", clame ainsi Florian Philippot, qui parle de \"triche du système contre les patriotes\". Le FPÖ milite, comme le FN, pour une Europe \"à la carte\". Il n'a jamais réclamé à tout prix un référendum sur l'appartenance du pays à l'UE mais a récemment durci sa position, exigeant des réformes du fonctionnement de l'Union.",
    "date": "2016-07-01",
    "heading": "- Après le \"Brexit\" outre-Manche, les motifs de satisfaction se multiplient à l'étranger pour le Front national. Les Autrichiens vont retourner aux urnes pour élire un président après un coup de théâtre sans précédent : l'invalidation du scrutin, qui offre au candidat d'extrême droite Norbert Hofer une deuxième chance de décrocher la magistrature suprême manquée de peu, fin mai, face à l'écologiste Alexander Van der Bellen.",
    "title": "Présidentielle invalidée en Autriche : le Front national jubile"
}