{
    "article": "Ni prime exceptionnelle ni augmentation du point d'indice des fonctionnaires. Le secrétaire d'Etat chargé de la Fonction publique Olivier Dussopt a douché les espoirs des fonctionnaires qui espéraient être concernés par le versement d'une prime exceptionnelle. \"Il nous paraît difficile au niveau de l'Etat d'imposer aux collectivités locales et aux hôpitaux le versement d'une prime aussi conséquente\", a justifié Olivier Dussopt à l'issue d'une réunion avec les organisations syndicales de la fonction publique vendredi 21 décembre, ajoutant que le \"problème est purement budgétaire\" et que \"cela représenterait une dépense de plus de cinq milliards d'euros\". Cette prime que les entreprises auront la possibilité de verser, d'ici le 31 mars, à des salariés rémunérés jusqu'à 3.600 euros, fait partie des mesures d'urgence annoncées par le gouvernement pour répondre à la crise des \"gilets jaunes\". La CFDT, (2e syndicat dans la fonction publique), comme l'Unsa (4e) et la FSU (5e), avait demandé à l'exécutif que les fonctionnaires et agents publics soient aussi concernés par cette prime exceptionnelle exemptée de cotisations et d'impôt jusqu'à 1.000 euros. \"Le gouvernement n'a pas pris la mesure du malaise qui s'exprime dans la Fonction publique\", ont fait savoir à l'issue de la réunion, les organisations syndicales de la fonction publique (CGC, CFTC, CFDT, CGT, FA/FP, FO, FSU, Solidaires et Unsa) dans un communiqué. Des actions menées prochainement par les fonctionnaires ?Revendication de longue date des organisations syndicales, le point d'indice des fonctionnaires n'augmentera pas en 2019, a confirmé Olivier Dussopt à l'AFP. Les syndicats de fonctionnaires espéraient également un dégel du point d'indice après la revalorisation salariale consentie par le gouvernement aux policiers. \"Devant l'absence de réponse de sa part, (les fonctionnaires) décideront des moyens nécessaires pour peser afin d'être entendues\", ajoute le communiqué.La réunion avec les syndicats visait à présenter les mesures d'urgences les concernant. Les agents publics, comme les salariés du privé, pourront bénéficier du dispositif de défiscalisation des heures supplémentaires au 1er janvier 2019. \"Cela représente un gain qui peut être non négligeable de plusieurs centaines d'euros par an en terme de pouvoir d'achat\", a souligné Olivier Dussopt à l'AFP, qui estime que 1,5 million d'agents publics sont concernés. Le gouvernement vise l'élargissement de la revalorisation de la prime d'activité à 600.000 fonctionnaires (soit 12%) contre 400.000 actuellement (8%). En outre, les retraités du secteur public sont concernés par l'exemption de la hausse de la CSG, comme les retraités du secteur privé, si leur revenu est inférieur à 2.000 euros net par mois.",
    "date": "2018-12-21",
    "heading": "Ils n'ont pas non plus obtenu d'augmentation du point d'indice. Les agents de la fonction publique bénéficieront toutefois du dispositif de défiscalisation des heures supplémentaires et de l'élargissement de la revalorisation de la prime d'activité.",
    "title": "Prime exceptionnelle : les fonctionnaires n'en bénéficieront pas"
}