{
    "article": "Si aujourd'hui on soigne le sida, on n'en guérit pas. Les traitements actuels contre le VIH sont en effet à prendre \"à vie\" car les antirétroviraux bloquent efficacement la multiplication du virus mais ne parviennent pas à l'éliminer de l'organisme. Le virus se cache dans des cellules \"réservoirs\", à partir duquel le virus pourrait à nouveau infecter d'autres cellules si le traitement est interrompu. Mais des recherches menées par l'Institut Pasteur pourraient changer la vie des 130.000 personnes séropositives en France et des 36,7 millions de personnes atteintes par l'épidémie dans le monde. Une équipe est parvenue à identifier une vulnérabilité de ces cellules, ouvrant la voie à leur élimination, révèle une étude publiée jeudi 20 décembre dans la revue Cell Metabolism.\"On pense qu'on a identifié une cible thérapeutique importante\"\"Nous avons découvert que le virus infecte davantage les cellules qui ont une activité métabolique très élevée. Cette activité métabolique, c'est la façon dont la cellule va consommer du sucre ou du gras pour produire de l'énergie nécessaire à sa survie\", explique à 20 minutes Asier Saez-Cirion, coordinateur de l'étude à l'Institut Pasteur. \"On peut donc s'appuyer sur cette vulnérabilité. Par exemple en bloquant la consommation de sucre, on peut supprimer les cellules qui sont déjà infectées\", précise-t-il.\"On a vérifié en laboratoire sur des cellules de patients sous antirétroviraux que certains inhibiteurs métaboliques empêchent le virus du VIH de se multiplier. Et détruisent ces réservoirs\", détaille le chercheur dans les colonnes du quotidien gratuit. \"On pense qu'on a identifié une cible thérapeutique importante\", assure-t-il.À l'heure actuelle, les chercheurs testent différents inhibiteurs, également testés dans la lutte contre le cancer, pour trouver des combinaisons optimales. Quelles suites ?Néanmoins, il reste beaucoup d'étapes à franchir avant d'aboutir à de nouveaux traitements. \"Il faudra sans doute quelques années avant qu'on puisse commencer à vraiment tester ces approches dans un vrai essai clinique de phase 3 qui pourrait nous donner un résultat sur l'efficacité\", précise Asier Saez-Cirion auprès de l'AFP. \"Je ne sais pas si on va pouvoir guérir complètement, explique-t-il également à 20 minutes (...) Mais ce dont on est persuadé, c'est qu'on va pouvoir obtenir une rémission du VIH.\"\"On peut dire qu'on a gagné une bataille, mais on est loin d'avoir gagné la guerre\", tempère également Olivier Lambotte, professeur en immunologie à l'Université Paris-Sud et coresponsable de la recherche clinique à l'ANRS, l'Agence nationale française de recherche sur le sida et les hépatites, auprès de Franceinfo. \"Beaucoup de choses sont encore à faire, mais c'est une piste très prometteuse\", estime-t-il néanmoins.",
    "date": "2018-12-21",
    "heading": "Une équipe de l'Institut Pasteur est parvenue à identifier une vulnérabilité dans les cellules dites \"réservoirs\" du virus du sida, ouvrant la voie à leur élimination.",
    "title": "VIDÉO. Une nouvelle avancée dans la lutte contre le sida"
}