{
    "article": "C'était \"sa journée\", il en a profité. À la tribune du Conseil national des Républicains ce samedi 2 juillet, Nicolas Sarkozy n'a pas manqué l'occasion d'égratigner certains candidats à la primaire de la droite et du centre, alors que le président des Républicains ne s'est toujours pas officiellement déclaré dans la course à l'investiture. JUPPÉ DÉNONCE UNE \"CONFUSION REGRETTABLE\" \"C'est plus facile d'être sur le trottoir pour parler à quelques journalistes, c'est moins facile d'être là, au milieu de ses siens.\" a asséné Sarkozy, dans une allusion à peine voilée à son rival annoncé Alain Juppé. Le maire de Bordeaux n'était pas présent lors du discours du patron du premier parti d'opposition, préférant un café à proximité de la Mutualité pour discuter avec des militants. \"C'est à l'intérieur qu'on dit les choses si on a des choses à dire, pas à l'extérieur\" a lancé Sarkozy en réponse à cette absence remarquée. L'ex-chef de l'État s'est également défendu de toute \"double casquette\" Président/Candidat, vantant son bilan à la tête du parti. Le Conseil national des Républicains a adopté le projet du parti pour 2017, à quelques mois de la primaire, en l'absence de ses principaux candidats. Alain Juppé n'a pas pris part au vote du projet politique des Républicains en vue de la prochaine élection présidentielle. \"Je pense que cela entretient une confusion regrettable\" (entre Sarkozy président des Républicains et Sarkozy candidat à la primaire, ndlr), a estimé le favori des sondages (39% contre 29%). \"Nous sommes dans la même famille politique\" a t-il toutefois tempéré. \"CETTE CONCURRENCE EST FORMIDABLE, PERSONNE NE DOIT LA REDOUTER Près d'un millier de conseillers nationaux (les \"parlementaires\" du parti), réunis à la Mutualité, ont levé un petit bulletin bleu pour approuver le projet. Seulement quatorze personnes ont voté contre, en brandissant le côté rouge du bulletin. Parmi les candidats à la primaire, Alain Juppé et Nathalie Kosciusko-Morizet, tous deux présents le matin, sont partis avant le vote. François Fillon, qui devait prendre la parole dans l'après-midi, est arrivé après. Frédéric Lefebvre n'a pas pris part au vote et Hervé Mariton a voté contre un projet fait, selon lui, de \"demi-mesures\". Nadine Morano a voté pour. Bruno Le Maire était absent de ce Conseil national. Tous préparent leur propre projet et ne se sentent \"pas engagés\" par celui présenté samedi, qu'ils considèrent comme étant celui de Nicolas Sarkozy, président du parti. \"Cette primaire (les 20 et 27 novembre) sera le temps de la concurrence entre fortes personnalités, entre des talents incontestables. Cette concurrence est formidable, personne ne doit la redouter\" a lancé Nicolas Sarkozy en clôture du Conseil national de son parti.",
    "date": "2016-07-02",
    "heading": "",
    "title": "Les Républicains : Sarkozy allume Juppé en public"
}