{
    "article": "Les vacances de Noël commencent ce vendredi 21 décembre et une bonne partie des Français s'apprêtent à rejoindre leur famille. Bison Futé prévoit des difficultés sur les routes dès ce vendredi 21 décembre et hisse le drapeau orange dans le sens des départs au niveau national et rouge en Île-de-France. Des embouteillages sont prévus autour de Paris, et Bison Futé prévoit des ralentissements importants en direction d'Orléans, de Tours ou de la Normandie. L'A13 sera particulièrement impacté entre 17 et 19h. Des difficultés sont également à prévoir sur l'A10 au niveau de Bordeaux et sur l'A9 à la hauteur de Montpellier.Pour éviter les bouchons, il est conseillé de quitter ou de traverser l'Île-de-France avant midi, d'éviter de partir des grandes villes entre 15 et 18h. Bison Futé prévient par ailleurs que l'accès à l'Italie par le passage du tunnel du Mont-Blanc sera dense entre 9h et 15h.Un samedi entre départs en vacances et courses de dernière minuteSamedi s'annonce également difficile sur les routes, entre départs en vacances et déplacements vers les zones commerciales pour les courses de Noël de dernière minute. Il est également classé orange au niveau national dans le sens des départs et rouge en Île-de-France. La circulation est annoncée difficile toute la matinée et dans l'après-midi. Des ralentissements sont attendus sur les autoroutes A6, A6a et A6b, A10, A86, A13 et la N118 au départ de Paris, dans la traversée de Lyon, ainsi que sur les axes menant vers les stations de sports d'hiver.Pour éviter les bouchons, il est conseillé d'éviter de quitter l'Île-de-France entre 8h et 20h, d'éviter de partir des grandes villes entre 9 et 16h. Bison Futé prévient par ailleurs que l'accès à l'Italie par le passage du tunnel du Mont-Blanc sera dense entre 9h et 19h.Dimanche 23 décembre, des difficultés de circulation sont encore attendues en région parisienne dans le sens des départs.Bison Futé prévoit également des bouchons au retour de Noël. Le 26 décembre est classé orange en Île-de-France dans le sens des retours.De nombreux déplacements attendus pour le jour de l'AnAprès Noël, les Français reprendront la route pour fêter la Saint-Sylvestre. De nombreux déplacements sont attendus, mais \"plutôt bien répartis dans le temps\", prévient Bison Futé, qui précise que \"la semaine du nouvel An est généralement une période plus fréquentée dans les stations de montagne que celle de Noël\". Des ralentissements sont donc à prévoir en provenance du Nord sur l'A6, en direction de la région Auvergne-Rhône-Alpes les 28 et 29 décembre.Dans la nuit du lundi 31 décembre, la circulation connaîtra quelques difficultés temporaires en début de soirée pour les trajets vers les lieux de fêtes. Habituellement, la nuit du nouvel An n'est pas propice aux embouteillages, mais elle est très accidentogène en raison de la fatigue liée aux retours tardifs, après les fêtes et dans un contexte climatique parfois défavorable (pluies verglaçantes, neige, verglas).Il faut s'attendre à plus de bouchons le mercredi 2 janvier. Les principales difficultés sont attendues sur les axes convergeant vers Paris et sur les rocades autour de la capitale.Samedi 5 janvier, dernier week-end des vacances scolaires, la circulation sera dense entre les Alpes et le nord du pays ou la région parisienne. Les axes permettant de quitter les stations de sports d'hiver et les grandes vallées alpines seront chargés mais les encombrements devraient être de niveau modeste.",
    "date": "2018-12-21",
    "heading": "Il va y a voir du monde sur les routes pour le coup d'envoi des vacances de Noël. Bison Futé prévoit un week-end orange, et même rouge en Île-de-France, dans le sens des départs.",
    "title": "Vacances de Noël : à quoi s'attendre sur la route ?"
}