{
    "article": "Patrick Balkany ne sera pas candidat en vue des élections législatives de 2017. Le 21 juin dernier, il avait pourtant été réinvesti par les autorités de son parti dans \"sa\" cinquième circonscription des Hauts-de-Seine. Cette nomination avait fait \"tiquer\" beaucoup de responsables au sein de son propre camp. \"Toujours la même vieille politique\" déplorait Bruno Le Maire, tandis qu'Alain Juppé et François Fillon s'étaient désolidarisés de l'annonce en indiquant qu'ils ne se sentaient pas tenus par les investitures. Nicolas Sarkozy, lui, invoquait, la présomption d'innocence au sujet de l'investiture de Patrick Balkany, malgré ses multiples mises en examen.BALKANY PRÉFÈRE SA MAIRIE À L'ASSEMBLÉEMalgré ses \"casseroles\", Balkany tenait donc la corde en vue des législatives. Mais à en croire les précisions qu'il aurait confiées à son entourage, il ne serait plus qu'un prête-nom avant l'arrivée d'une nouvelle candidate. \"Je veux qu'on mette mon nom pour le moment, mais ça ne veut pas dire que ce sera moi à l'arrivée. Ce sera une jeune femme blonde!\" aurait-il ainsi lâché. Derrière cette description sommaire se cacherait Agnès Pottier Dumas, conseillère municipale de Levallois-Perret et collaboratrice de la présidente LR d'Île-de-France Valérie Pécresse. La jeune femme de 31 ans aurait confirmé le choix de Patrick Balkany à l'Obs. \"Il me l'a effectivement dit depuis un petit bout de temps\" aurait-elle indiqué. Balkany a finalement mis fin au suspens ce mardi à la mi-journée : \"Jamais je n'abandonnerai mon mandat de maire de Levallois !\" a t-il clamé, ajoutant qu'il \"a donc souhaité, avec le plein accord du président des Républicains, Nicolas Sarkozy, demander à la Commission d'investiture (de LR), d'investir dès (mardi) après-midi Agnès Pottier-Dumas, conseillère municipale de Levallois-Perret\".Mis en examen à quatre reprises (pour fraude fiscale, blanchiment de fraude fiscale, corruption passive et déclaration mensongère de patrimoine), Balkany n'a pas pour autant décidé de \"passer la main\" par considération éthique, mais face à la règle de non-cumul des mandats. Briguer un siège à l'Assemblée nationale pouvait en théorie lui apporter une immunité parlementaire, mais celle-ci avait déjà été levée une première en mars 2015. Cet avantage étant caduque, le député se rabat sur son \"bastion\" de la mairie de Levallois-Perret, qu'il dirige depuis 2001.",
    "date": "2016-06-28",
    "heading": "- Alors que les réactions politiques ont fusé de toutes parts pour dénoncer l'investiture de Patrick Balkany par le Commission nationale d'investiture des Républicains aux prochaines élections législatives, le maire de Levallois-Perret a renoncé à briguer un nouveau mandat de député des Hauts-de-Seine. Il va transmettre le flambeau à une de ses conseillères : Agnès Pottier-Dumas, 31 ans.-Finalement, le recul que beaucoup demandaient aura lieu.",
    "title": "Législatives 2017: Patrick Balkany va laisser sa place"
}