{
    "article": "\"Il n'y a aucune urgence\" à se décider maintenant assurait-il la semaine dernière au micro de RTL. À 11 mois de l'élection, l'ancienne ministre du Logement, qui plafonne autour de 3% dans les intentions de vote, a lancé ce lundi 27 juin un site internet, jesignepourlecologie.fr, pour obtenir soutien financier et parrainages pour une candidature écologiste. La sienne ? Le site internet porte en tous cas sa signature, elle est responsable éditoriale. \"Je souhaite que l'écologie soit majoritaire. Moi je vais lancer un site internet parce que je veux que ces idées et ce projet soient représentés. Tout le monde se positionne sur des questions personnelles, moi je veux faire campagne pour l'écologie. Je serai peut-être candidate ou peut-être pas, mais je veux faire campagne pour l'écologie parce que ces valeurs-là ces idées-là on doit les défendre aujourd'hui\" a-t-elle expliqué au micro de France Inter ce lundi matin. \"Vous êtes pour l'écologie ? Alors dites-le\" interpelle l'ancienne ministre de Jean-Marc Ayrault, désormais farouche opposante de Manuel Valls, qui veut créer une \"dynamique collective\". \"Dans notre système électoral, la participation à la présidentielle est conditionnée par l'obtention de 500 parrainages d'élu-e-s. En pratique, les maires sont les plus nombreux.Si vous en connaissez un ou une qui pourraient parrainer une candidature écologiste, indiquez-le nous !\" détaille le site. \"On verra s'il y a des centaines, des milliers, des centaines de milliers de gens qui ont envie que l'écologie soit présente dans le débat de l'année qui vient\" a-t-elle fait valoir sur France Inter.Cécile Duflot a-t-elle des chances d'être candidate ? Une hypothèse seulement valable en cas d'absence de Nicolas Hulot, derrière lequel elle annoncé qu'elle se rangerait. Selon une motion votée fin 2015, les élus locaux écologistes devront s'engager à parrainer le ou la candidate qui sera désigné(e) par le parti pour l'élection présidentielle, afin de réduire les difficultés liées à la quête des 500 parrainages.",
    "date": "2016-06-27",
    "heading": "- L'ancienne ministre du Logement pourrait être candidate à l'élection présidentielle de 2017 si Nicolas Hulot ne se présentait pas. -Alors que l'hypothèse d'une candidature à la présidentielle de 2017 Nicolas Hulot suscite plus d'enthousiasme que celle de Cécile Duflot, l'écologiste envisage toutes les possibilités tant que son collègue d'EELV ne se lance pas dans la course.",
    "title": "2017 : Cécile Duflot se lance dans la chasse aux parrainages"
}