{
    "article": "- Dans une tribune publiée ce mardi 28 juin dans le New York Times, Marine Le Pen estime que le \"destin de l'Union européenne ressemble de plus en plus à celui de l'Union soviétique, morte de ses propres contradictions\". - \"Des appels au référendum résonnent aux quatre coins du continent. J'ai moi-même proposé au président Hollande d'organiser une telle consultation populaire en France\", écrit la candidate à la présidentielle. \"Le printemps des peuples est maintenant inévitable ! La seule question qui reste à poser est celle de savoir si l'Europe est prête à se défaire d'elle-même de ses illusions ou si le retour à la raison se fera dans la douleur\", poursuit-elle. Marine Le Pen avait de nouveau réclamé samedi à l'Elysée un référendum sur la sortie de la France de l'Union européenne, essuyant une fin de non recevoir de François Hollande. \"J'ai bien compris que certains souhaitent que le divorce soit le plus douloureux possible pour que d'autres peuples n'aient pas l'idée de prendre le même chemin que les Britanniques\" entre la Grande-Bretagne et l'UE, avait-elle alors dénoncé. \"Ça s'appelle la stratégie du chaos\" et ceux qui \"chercheront à la mettre en œuvre (...) créeront un fossé encore plus grand entre les peuples et l'Union européenne\", avait-elle ajouté. \"L'ALLEMAGNE MÈNERA LA DANSE, LA FRANCE SERA BONNE SUIVANTE\" \"La remarque de Henry Kissinger, 'Who do I call if I want to call Europe?' a maintenant une réponse claire : il faut appeler Berlin. Il ne reste alors plus qu'une alternative aux peuples européens : rester pieds et poings liés dans une union qui trahit les intérêts nationaux et la souveraineté populaire, ouvre grand nos pays à l'immigration massive et à la finance arrogante, ou décider de retrouver leur liberté par le vote\", estime la présidente du Front national. Pour elle, \"le départ de la Grande Bretagne ne rendra pas l'UE plus démocratique. La structure hiérarchique des institutions supranationales va se renforcer car comme toutes les idéologies mourantes, l'Union européenne ne connaît que la fuite en avant. Les rôles sont déjà connus : c'est l'Allemagne qui mènera la danse, et la France sera bonne suivante.\" Marine Le Pen juge que les Britanniques, en votant jeudi en faveur d'un \"Brexit\", \"ont mis l'UE devant un dilemme dont elle va avoir du mal à sortir\". Deux options s'offrent selon Mme Le Pen à l'UE : \"soit elle décide de laisser tranquillement le Royaume-Uni prendre le large, et alors elle court le risque de créer un précédent : la réussite politique et économique d'un pays sorti de l'Union européenne serait une preuve manifeste de son caractère néfaste.\" Autre option, \"mauvaise perdante\", l'UE \"décide de faire payer le peuple britannique par tous les moyens, et alors elle montre au grand jour la nature tyrannique de son pouvoir. Le bon sens incline à choisir la première option. Je pressens que l'Union européenne choisira la seconde\", pronostique-t-elle.",
    "date": "2016-06-28",
    "heading": "",
    "title": "Marine Le Pen compare l'UE à l'URSS, \"morte de ses propres contradictions\""
}