{
    "article": "Selon un sondage \"L'opinion en direct\" mené par l'institut Elabe pour BFMTV et publié mercredi 19 décembre, 41% des Français soutiennent le mouvement des \"gilets jaunes\" tandis que 29% des personnes interrogées expriment leur sympathie à l'égard du mouvement. 11 % des sondés lui sont hostiles tandis que 11 % lui sont tout à fait opposés. Les Français sont divisés quant à la suite à donner à la contestation. Ainsi, 54 % des Français estiment que la mobilisation doit se poursuivre, elle doit s'arrêter pour 46 % d'entre eux. Les Français favorables au RICL'une des principales revendications des \"gilets jaunes\" est soutenue par une large majorité de Français. Il s'agit de l'instauration du RIC, le référendum d'initiative populaire, qui vise à faciliter la consultation du peuple et la possibilité pour celui-ci à proposer des mesures soumises au référendum. Ces propositions de loi ne seraient pas soumises à une validation en amont par le Parlement. 82 % des personnes interrogées sont favorables à la possibilité pour les citoyens de proposer des lois, 80 % à la possibilité d'abroger une loi, 76 % à celle d'approuver ou non des traités européens et internationaux. 73 % veulent pouvoir révoquer un élu, 67 % modifier la Constitution. Les électeurs de Marine Le Pen et Jean-Luc Mélenchon sont les plus nombreux à soutenir le RIC. Quel regard sur les mesures annoncées par Macron Concernant les annonces formulées par Emmanuel Macron le 10 décembre en faveur du pouvoir d'achat, 46 % des Français interrogés estiment qu'elle répondent en partie aux attentes des Français, 42 % que les mesures n'ont pas du tout répondu aux attentes. Enfin, seuls 12 % des sondés estiment que les mesures répondent totalement aux attentes pour le pouvoir d'achat. Sondage mené sur Internet les 18 et 19 décembre 2018, sur un échantillon représentatif de 1010 personnes âgées de 18 ans et plus, composé selon la méthode des quotas.",
    "date": "2018-12-19",
    "heading": "Selon un sondage Elabe pour BFMTV, les Français sont toutefois largement divisés sur la poursuite de la mobilisation.",
    "title": "\"Gilets jaunes\" : 70% des Français ont une opinion favorable du mouvement"
}