{
    "article": "Une substance cancérogène dans une oie en caoutchouc pour bébés, des phtalates dans une licorne gonflable : quatre produits de Noël sur dix vendus sur internet sont dangereux pour les consommateurs, révèle une enquête de la Direction générale de la concurrence (DGCCRF). Sur 46 objets - guirlandes électriques, jouets, peluches, panoplies de déguisement -, achetés en \"client mystère\" par la DGCCRF sur sept plateformes de vente en ligne, Amazon, Cidscount, Ebay, Fnac.com, Rakuten-Priceminister, Aliexpress et Wish, et testés en laboratoire, 75% étaient \"non-conformes\" et 39% \"présentaient un danger pour les consommateurs\", selon un communiqué publié jeudi 20 décembre. La liste des produits dangereux pour la santé est consultable dans la rubrique \"rappels de produits\" du site internet de la DGCCRF. Elle sera actualisée dans les jours à venir, d'autres analyses étant en cours.Dans le détail, trois guirlandes électriques sur les huit testées étaient dangereuses, ainsi que cinq jouets en latex sur huit, quatre peluches sur 14 et six costumes sur 16. Ainsi les yeux d'une tortue en peluche vendue sur Cdiscount par Fashion-CD sont-ils facilement détachables, donc ingérables, et contiennent du plomb, tandis qu'un déguisement de lutin de Noël vendu sur Aliexpress par FEEX Store contient des phtalates et de l'arsenic. De même, l'un des jouets \"premier âge\" testés, l'oie \"Gertie\", destinée à être mâchouillée par des bébés dont les dents poussent, vendue sur Ebay par Koodeeuk, contient de la nitrosamine, une substance cancérogène. Quatre autres, en vente sur Amazon et Wish contiennent des phtalates \"au-delà des valeurs limites\".Attention aux prix trop faiblesLes plateformes de commerce en ligne, elles, sont contactées par la DGCCRF qui leur demande de retirer \"le plus rapidement possible, les annonces de produits dangereux\" et de travailler \"avec les vendeurs à l'étranger, pour opérer les rappels des produits déjà vendus\". Ces sites ayant \"les mêmes responsabilités\" que tout vendeur envers les consommateurs, la DGCCRF les appelle à respecter le code de conduite publié en juin par la Commission européenne, visant à améliorer la sécurité des produits non alimentaires vendus en ligne.Alors que la consommation en ligne des Français \"a atteint 80 milliards d'euros en 2017 et que 56% des Français ont l'intention d'effectuer leurs achats de Noël en e‐commerce\", le secrétaire d'Etat chargé du Numérique Mounir Mahjoubi \"appelle à la plus grande vigilance\". \"Un prix excessivement attractif doit être vu comme un signal d'alerte, qui justifie une attention particulière avant d'acheter\", souligne-t-il, cité dans un communiqué.Alors que le mouvement des \"Gilets jaunes\" a fait baisser l'activité des commerçants, Mounir Mahjoubi appelle à soutenir les \"TPE et PME e-commerce responsables\", dont celles référencées sur le site www.numerique.gouv.fr.",
    "date": "2018-12-20",
    "heading": "Sur 46 produits vendus en période de fêtes de fin d'année sur les plus grandes plateformes d'achats en ligne, 75% sont jugés \"non-conformes\", 39% présenteraient \"un danger\", selon une enquête de la DGCCRF. Des conclusions alarmantes alors que les Français n'ont jamais autant acheté en ligne.",
    "title": "Jouets, guirlandes, déguisements... : un objet sur quatre vendus à Noël sur Internet est dangereux"
}