{
    "article": "Le père de Chérif Chekatt, auteur de l'attentat du marché de Noël de Strasbourg (Bas-Rhin), s'est présenté mercredi 19 décembre à la mairie. Il a indiqué qu'il allait demander le rapatriement du corps de son fils en Algérie, a-t-on appris auprès des services de la ville. \"Il fallait qu'il obtienne des actes de décès. Il nous a indiqué qu'il allait demander au consulat d'Algérie un rapatriement du corps de son fils\", a précisé la mairie. Le maire de Strasbourg, Roland Ries (PS), qui s'était dit mardi, selon Les Dernières nouvelles d'Alsace \"plutôt hostile, sinon réticent à son inhumation à Strasbourg\". \"Il y a un risque de créer un lieu d'hommage à ce criminel. Il y a débat, c'est vrai, c'est une décision qui m'incombera. J'ai l'information que le maire peut refuser (...) Un type qui a assassiné cinq personnes, je pense que c'est pour moi un problème de lui accorder l'inhumation à Strasbourg\", avait-il poursuivi. Il a estimé mercredi qu'une inhumation en Algérie était \"la solution la plus simple\". \"La famille demande qu'il soit enterré en Algérie. À condition que l'Algérie l'accepte, le corps sera transféré et ce serait pour moi la solution la plus simple\", a-t-il déclaré. \"Si pour une raison ou pour une autre, cela ne marchait pas, si l'Algérie ne l'acceptait pas par exemple, la possibilité d'avoir une sépulture anonyme, sans médiatisation, pourrait être une solution\", a-t-il ajouté.Le Conseil français du culte musulman (CFCM) avait appelé plus tôt dans la journée la ville de Strasbourg à inhumer \"le plus rapidement possible\" et \"dans l'anonymat\" Chérif Chekatt, pour \"éviter d'en faire une victime\". \"J'appelle les autorités à respecter la loi du pays, à ne pas faire de cet assassin une victime et qu'on l'enterre le plus rapidement possible pour que l'on ne parle plus de lui\", avait déclaré à l'AFP Abdallah Zekri, délégué général du CFCM.Après chaque attentat, l'épineuse question de l'inhumation des assaillantsL'embarrassante question des dépouilles de terroristes réapparaît en France après chaque attentat. En 2016, le conseil d'Etat avait rendu une décision autorisant un maire à refuser l'autorisation d'inhumation dans un cimetière communal, pour prévenir notamment des troubles à l'ordre public, et ce \"quelles que puissent être les circonstances\".La juridiction avait été saisie par la commune de Mantes-la-Jolie (Yvelines) qui refusait d'inhumer le jihadiste Larossi Abballa, auteur du double assassinat d'un policier et de sa compagne, à leur domicile de Magnanville.Le cas de Mohamed Merah, assassin en 2012 dans le sud-ouest de trois militaires et quatre autres personnes dont trois enfants juifs, avait également fait polémique. Ni la ville de Toulouse où il vivait, ni l'Algérie dont il était originaire ne voulait accueillir sa dépouille. Celle-ci avait finalement été ensevelie sans sépulture ni nom, dans un cimetière de la banlieue toulousaine, en dehors des horaires d'ouverture.",
    "date": "2018-12-19",
    "heading": "Il s'est présenté à la mairie de Strasbourg afin de récupérer les papiers nécessaires au rapatriement du corps de Cherif Chekatt en Algérie. Plus tôt dans la journée, le Conseil français du culte musulman avait appelé à inhumer \"le plus rapidement possible\" le terroriste.",
    "title": "Attentat de Strasbourg : le père de l'assaillant veut rapatrier la dépouille de son fils en Algérie"
}