{
    "article": "Essorés par la crise des \"gilets jaunes\", des policiers ont mené mercredi 19 décembre des actions symboliques pour exprimer leur colère et faire pression sur le gouvernement. Rejoint par Unité-SGP-FO, le syndicat Alliance avait lancé le mot d'ordre \"Fermons les commissariats\" et demandé \"à tous les policiers de France de ne sortir que sur appel\" d'urgence pour réclamer de meilleures conditions de travail et de rémunération. Le mouvement a donné lieu à des fermetures \"symboliques\" de commissariats et à une grève du zèle dans plusieurs villes. La grogne s'est également fait sentir aux aéroports parisiens de Roissy et d'Orly où des fonctionnaires de la Police aux frontières ont appliqué un contrôle scrupuleux des passeports en soutien à leurs collègues.Des pressions efficaces. Alors que le gouvernement avant déjà promis de s'attaquer au \"chantier\" du paiement des millions d'heures supplémentaires en souffrance et de verser une prime exceptionnelle de 300 euros, l'Intérieur est allé plus loin mercredi soir. Christophe Castaner a conclu un accord de revalorisation salariale à l'issue de négociations tendues avec les trois principaux syndicats de la profession (Unité-SGP-FO, Alliance et Unsa-Police).120 euros/mois en plus d'ici 2020\"Cet accord (...) ouvre la voie à une amélioration et une modernisation des conditions de travail et de rémunération des policiers\", ont affirmé dans un communiqué le ministre de l'Intérieu et son secrétaire d'État Laurent Nuñez, précisant qu'une première revalorisation de 40 euros par mois interviendrait dès le 1er janvier.\"C'est ce qu'on voulait, on voulait une amélioration immédiate du pouvoir d'achat\", s'est félicité le secrétaire général d'Unité-SGP Police, Yves Lefebvre, en sortant de plusieurs heures de tractations qui ont débuté mardi. Selon le syndicat, l'augmentation des salaires sera ensuite graduelle et devrait aboutir au bout d'un an à une hausse en moyenne de 120 euros net par mois pour les gardiens de la paix et pouvant aller jusqu'à 150 euros pour les plus hauts gradés. Le coût total pour les finances publiques n'a pas été communiqué alors que le gouvernement a déjà annoncé plusieurs milliards d'euros de mesures destinées à faire retomber la colère des \"gilets jaunes\".\"La reconnaissance de l'État\"Conséquence de cette revalorisation, la prime exceptionnelle, durement critiquée par des policiers qui y voyaient une proposition \"méprisante\", voit son périmètre drastiquement réduit : lle ne sera versée qu'aux personnels techniques, scientifiques et administratifs et aux employés de préfecture mobilisés par la crise des \"gilets jaunes\" depuis le 17 novembre, a ajouté M. Lefebvre.Le chantier des heures supplémentaires, qui porte sur quelque 275 millions d'euros, reste en revanche ouvert et sera \"traité\" à partir de janvier, a assuré le syndicaliste.\"C'est la reconnaissance de l'État, c'est la reconnaissance matérielle que nous avions exigée\", s'est réjoui son homologue du syndicat Alliance, Jean-Claude Delage, évoquant une avancée \"conséquente\" à l'issue des négociations et rendant hommage à la mobilisation des policiers mercredi.Le premier volet de la revalorisation salariale des policiers représentera un coût d'environ \"70 millions d'euros\", a annoncé jeudi le ministère de l'Intérieur.",
    "date": "2018-12-20",
    "heading": "À l'issue d'une journée de protestation des forces de l'ordre, le ministère de l'Intérieur a accepté mercredi soir de revaloriser les salaires des policiers qui réclamaient plus de moyens après leur mobilisation en masse face aux \"gilets jaunes\".",
    "title": "Les policiers en colère obtiennent une revalorisation salariale"
}