{
    "article": "La Poste a décidé \"d'octroyer une prime exceptionnelle pour ses collaborateurs\", d'un montant maximal de 300 euros, a annoncé mercredi 19 décembre le groupe dans un communiqué. Cette prime de 300 euros concerne \"les postiers ayant une rémunération brute annuelle jusqu'à 1,5 fois le Smic\". Elle s'élèvera à 200 euros \"pour les postiers ayant une rémunération brute annuelle comprise entre 1,5 et 3 fois le Smic\". \"Environ 200.000 collaborateurs\" sont concernés par cette mesure qui représente une enveloppe totale de 50 millions d'euros, selon le groupe. Le versement sera effectué \"dès le début de l'année 2019\". La CFDT (2e syndicat à La Poste derrière la CGT) \"a été entendue sur le fait que la prime doit s'appliquer à tous les postiers du groupe (salariés et fonctionnaires) dans toutes les entreprises du groupe\", a salué un de ses représentants, Stéphane Chevet. Le syndicaliste précise que \"pour la CFDT, le sujet doit également être exonéré\" des négociations annuelles obligatoires (NAO). \"Nous avons eu l'engagement que cette somme ne serait pas 'retirée' de l'enveloppe globale\", a-t-il indiqué. Une annonce dans le sillage de plusieurs grands groupesSUD-PTT, 3e syndicat du groupe, regrette que le montant de cette prime soit en deçà de celles annoncées par plusieurs autres grandes entreprises. \"Si les dirigeants de la Poste ne savent pas où chercher pour combler les 700 euros qui manquent, nous avons une solution très simple : il suffit de diviser les dividendes versés aux actionnaires sur une année par le nombre de salariés du groupe La Poste\", a souligné le syndicaliste Eddy Talbot. L'Unsa-Postes \"espérait un coup de pouce supplémentaire pour les bas salaires, un postier débutant percevant une rémunération brute à peine supérieure au Smic\", a expliqué son secrétaire général Luc Girodin, qui se réjouit toutefois que les fonctionnaires de La Poste soient concernés alors que le projet de loi ne le prévoit pas. Cette prime exceptionnelle étant inférieure à 1.000 euros, elle sera défiscalisée.Plusieurs grands groupes français ont répondu positivement à la demande d'Emmanuel Macron du 10 décembre de verser sur la base du volontariat, une \"prime de fin d'année à leurs employés\" sans impôt, ni cotisations sociales. Total, Publicis, Altice, Engie ou encore la RATP et la SNCF ont d'ores et déjà annoncé le versement d'une prime exceptionnelle à leurs salariés.",
    "date": "2018-12-19",
    "heading": "Le groupe a indiqué mercredi dans un communiqué que le montant total de la mesure s'élèvera à 50 millions d'euros.",
    "title": "La Poste versera une \"prime exceptionnelle\" à 200.000 salariés"
}