{
    "article": "La maladie, appelée syndrome multi-inflammatoire chez les enfants (MIS-C) par les Centres américains de prévention et de lutte contre les maladies, a pour la première fois été signalée fin avril au Royaume-Uni. Une centaine de cas, dont au moins trois décès, ont ensuite été rapportés dans l'Etat de New York.\"Les prestataires de soins qui ont traité ou traitent des patients de moins de 21 ans correspondant aux critères de (la maladie) MIS-C doivent signaler les suspicions de cas à leur département de santé local\", ont fait savoir les Centres de prévention américains (CDC). Ces critères sont l'apparition de symptômes comme la fièvre et l'inflammation de plusieurs organes nécessitant une hospitalisation, avec l'impossibilité d'établir un diagnostic, ainsi que l'exposition au Covid-19 ou la confirmation de la maladie chez le patient. Les médecins confrontés à cette maladie ont observé des symptômes similaires à ceux de la maladie de Kawasaki, un syndrome vasculaire affectant les jeunes enfants et dont la cause reste indéterminée.Selon les CDC, l'hypothèse de cette maladie doit être considérée \"pour toute mort infantile avec preuve d'une infection au SARS-CoV-2\", le nom du nouveau coronavirus causant la maladie Covid-19. L'apparition de ces symptômes inflammatoires semble intervenir quatre à six semaines après que l'enfant a été infecté par le virus, alors qu'il a déjà développé des anticorps, selon le pédiatre Sunil Sood, du centre médical pour enfants Cohen à New York, interrogé par l'AFP. \"Ils avaient le virus, leur corps l'a combattu. Mais maintenant il y a cette réponse immunitaire différée et excessive\", a-t-il expliqué. Renforçant encore le mystère autour de cette maladie, aucun cas semblable n'a été rapporté chez des enfants en Asie, y compris en Chine où le virus est apparu en décembre. Certains avancent la possibilité de raisons génétiques à cela, selon Sunil Sood.",
    "date": "2020-05-15",
    "heading": "Les autorités américaines ont émis jeudi un avertissement à destination des professionnels de santé concernant une maladie inflammatoire rare, mais potentiellement mortelle, touchant les enfants et probablement liée au Covid-19.",
    "title": "Les Etats-Unis préviennent d'une maladie liée au Covid-19 chez les enfants"
}