{
    "article": "-Le Brexit aidera-t-il les migrants de Calais à gagner le Royaume-Uni ? Dans les heures qui suivaient les résultats du référendum au Royaume-Uni, qui vu le \"leave\" s'imposer à 51,9%, plusieurs voix se sont élevées en France pour remettre en cause le traité du Touquet, conclu en 2003 par Londres et Paris pour lutter contre l'immigration illégale, en confiant notamment les premiers contrôles d'immigration au pays de départ, entraînant de fait un glissement de la frontière britannique dans les ports français.Le président Les Républicains (LR) des Hauts-de-France a tweeté dès vendredi matin : \"Le peuple britannique a tranché, je demande au gouvernement français de renégocier les accords du Touquet\", tandis que la maire de Calais Natacha Bouchart (LR) a réclamé un \"camp de migrants au Royaume-Uni\". Début mars, Emmanuel Macron avait par ailleurs averti que le jour où la relation de Londres avec l'Union européenne serait \"rompue, les migrants ne ser(aie)nt plus à Calais\". Néanmoins, ce lundi 27 juin, le ministre de l'Économie était beaucoup moins radical. \"J'ai dit dès le mois de mars que la sortie du Royaume-Uni de l'Union européenne conduisait à un changement du contexte politique et donc devait amener à réinterroger l'ensemble des sujets qui font la relation. Est-ce que la dénonciation pure et simple du jour au lendemain de ces accords est la solution ? Je ne suis pas sûr que ce soit si simple\", a-t-il expliqué en marge d'un déplacement à Calais, aux côtés de Xavier Bertrand. Le locataire de Bercy assure néanmoins qu'il faut\"être plus exigeant avec les Britanniques\". \"IL N'EN PENSE PAS MOINS\"Des propos qui sont loin de réjouir le président des Hauts-de-France. \"Moi j'adorais les conditions du ministre début mars, il était plus clair en disant dans la presse anglaise : 's'ils sortent de l'UE, le camp de migrants sera en Angleterre\". Alors que le ministre de l'Économie tentait de se justifier, Xavier Bertrand n'a pas manqué de donner son point de vue. \"Un ministre est tenu à une solidarité gouvernementale. C'est Bernard Cazeneuve (le ministre de l'Intérieur, NDLR) qui gère le dossier, mais il (Emmanuel Macron, NDLR), n'en pense pas moins\". À l'époque de la sortie d'Emmanuel Macron, le locataire de la place Beauvau s'était en effet fortement agacé du \"buzz\" de son collègue, assurant que la \"question ne se posait pas\". Un rappel à l'ordre qui a pu influencer les paroles du ministre de l'Économie.",
    "date": "2016-06-27",
    "heading": "- Emmanuel Macron semble avoir adouci sa position concernant la renégociation des accords du Touquet à la suite du Brexit. Ce que n'a pas manqué de faire remarquer le président des Hauts-de-France Xavier Bertrand, selon qui le ministre de l'Économie est contraint par la solidarité gouvernementale.",
    "title": "VIDÉO - Brexit : Bertrand relève la volte-face de Macron sur les migrants de Calais"
}