{
    "article": "La chute de la popularité de Manuel Valls se stabilise à un niveau très bas (25%, +1pt)Après avoir vu sa popularité atteindre son plus bas niveau en mai (24% de bonnes opinions), Manuel Valls voit la chute de sa popularité se stabiliser à un niveau très bas. 25% des Français ont une bonne opinion de Manuel Valls en tant que Premier ministre (+1pt) et 74% une mauvaise opinion (-1pt). La cassure entre Manuel Valls et la gauche non socialiste reste très net : seuls 8% des sympathisants du Parti de gauche, du PC ou de l'extrême-gauche en ont une bonne opinion, probablement en raison de son refus de tout compromis face à la contestation sociale. La popularité de Manuel Valls s'améliore à l'inverse auprès des sympathisants de la droite (+4 points à 23%) alors qu'elle reste stable auprès des sympathisants PS (59%).Alain Juppé, Nicolas Hulot et Emmanuel Macron, le podium des personnalités les plus rassembleusesDans le contexte actuel de vive contestation sociale, 3 personnalités apparaissent plus consensuelles dans l'opinion...parmi lesquelles il est à souligner qu'on trouve uniquement une personnalité du « sérail politique français » (Alain Juppé, 1er) alors que les deux autres personnalités figurant sur le podium ont construit leur réputation hors des partis et des responsabilités électorales (2ème : Nicolas Hulot - 3ème : Emmanuel Macron).A gauche, Anne Hidalgo en 2ème place derrière Nicolas Hulot alors que Christiane Taubira (3ème) apparaît plus clivanteAvec 55% de cote d'influence auprès des sympathisants de la gauche, Nicolas Hulot domine le classement auprès de cette frange de l'électorat. Il est par ailleurs la seule personnalité politique à disposer d'une cote d'influence supérieure à 50% auprès des sympathisants du PS (51%) et de la gauche non socialiste (60%). Dans la foulée de l'annonce de la mise en place d'un camp humanitaire d'accueil des réfugiés à Paris, Anne Hidalgo s'installe en deuxième place du classement (51%, +1pt) alors que Christiane Taubira recule en 3ème position (50%, -7pts). A droite, Alain Juppé continue de dominer ses concurrents, Nicolas Sarkozy se maintient à un niveau élevé auprès des sympathisants LRAuprès de la cible qui constituera le corps électoral appelé à participer à la primaire de novembre 2016, Alain Juppé domine le classement des cotes d'influence chez les sympathisants de la droite (68%, -1pt). Sa domination est par contre moins nette auprès de la population des sympathisants Les Républicains qui représenteront le cœur des participants à la primaire. Après de cette population, Alain Juppé se situe toujours en tête des cotes d'influence (70%, +1pt) mais la remontée de Nicolas Sarkozy se confirme en juin après une hausse de 10 points en mai. Aujourd'hui, avec 62% des sympathisants LR souhaitent qu'il ait davantage d'influence dans la vie politique (-1pt).",
    "date": "2016-06-25",
    "heading": "A 18% de bonnes opinions (-1pt), la popularité de François Hollande atteint un nouveau record négatifSeuls 18% des Français déclarent aujourd'hui avoir une bonne opinion de François Hollande en tant que président de la République alors que 81% en ont une mauvaise opinion (1% ne se sont pas prononcés). Ce taux de popularité est le plus bas mesuré pour François Hollande depuis son élection en mai 2012, 1 point en dessous de son précédent « plancher » qui avait été mesuré en avril et en mai, dans un contexte de forte contestation de la rigidité gouvernementale sur le projet de loi Travail.",
    "title": "Juppé recule, Macron en forte baisse..."
}