{
    "article": "Pour fêter ses 88 ans et les 84 ans de son épouse, Jean-Marie Le Pen avait invité pas moins de 300 personnes ce week-end dans son fief de Montretout, dans les Hauts-de-Seine, rapporte ce lundi 27 juin Le Parisien. \"Je fête mes anniversaires aux calibres des canons. Mais attention ! Le 88, c'est un calibre allemand. On va encore me faire des reproches\", expliquait, provocateur, le fondateur du FN.Parmi, les invités, peu faisaient parti du FN reconnaissait-il, même si les présences de Bruno Gollnisch et Marie-Christine Arnautu, qui s'étaient vus reprocher par le parti désormais dirigé par Marine Le Pen leur participation au rassemblement pour Jeanne d'Arc organisé par Jean-Marie Le Pen le 1er mai, étaient notables. Sans surprise, sa fille n'était pas de la partie pour cette fête avec \"champagne à volonté, petits fours et soupe à l'oignon à 3h du matin\".ÉVITER UN REFUSSi Marion Maréchal-Le Pen était également absente, officiellement à cause de ses fonctions de députée du Vaucluse, la présidente du FN, dont il a été exclu l'été dernier, n'était même pas invitée. \"Je ne l'ai pas fait pour m'éviter un refus\" expliquait-t-il. \"C'est clair que Marine ne serait pas venue. Elle n'aurait jamais pris le risque de se retrouver dans ce genre de soirée, en présence d'exclus du FN et de quelques ramassis de l'extrême droite\", taclait un proche de la candidate à la présidentielle. Étaient notamment présents Jérôme Bourbon, directeur de l'hebdomadaire d'extrême-droite Rivarol, et le le patron de Radio Courtoisie Henry de Lesquen, candidat déclaré à la présidentielle. Depuis ses propos réitérés en avril 2015 sur les chambres à gaz, \"détail\" de l'histoire de la Seconde Guerre mondiale, et son entretien à Rivarol, dans lequel il prenait la défense du maréchal Pétain et étrillait Florian Philippot, ce qui lui avait valu son exclusion, les relations entre le père et la fille sont plus que tendues. Mi-mai, l'ancien président d'honneur sommait sa fille dans un courrier de lui donner accès aux instances et au siège du parti, dont il s'estime toujours membre de droit, sous peine de nouvelles démarches judiciaires.Une situation qui ne l'a néanmoins pas empêché de fêter son anniversaire jusqu'à 3h30 du matin, selon Le Parisien. \"Quand je perds mon portefeuille, je m'efforce de le retrouver. Et si je ne le retrouve pas, je ne m'inflige pas le chagrin de l'avoir perdu\", a résumé Jean-Marie Le Pen, \"un brin philosophe\", détaille le quotidien.",
    "date": "2016-06-27",
    "heading": "- En froid avec son père depuis plus d'un an, Marine Le Pen n'était pas invitée ce week-end à la garden-party organisée par son père pour fêter ses 88 ans . -Les célèbres commissaires-priseurs Gilles Neret-Minet et Pierre Cornette de Saint-Cyr, une flopée d'avocats du barreau de Paris, le mondain et l'ex-candidat de télé-réalité Massimo Gargia...",
    "title": "Jean-Marie Le Pen fête son anniversaire sans sa fille"
}