{
    "article": "Le pouvoir d'achat des Français va progresser de manière inédite depuis 10 ans, selon les chiffres de l'Insee, rapporte franceinfo mercredi 19 décembre. Une tendance à mettre au compte de la conjoncture, mais également des mesures annoncées par Emmanuel Macron.L'année 2018 a déjà été bonne sur le front du pouvoir d'achat, avec une hausse de 1,4%. Et pour l'année 2019, l'Insee prévoit une progression de 2%, rien que pour le premier semestre, indique franceinfo. Le ralentissement de l'inflation, mais aussi la baisse du prix du pétrole expliquent ces bons chiffres. Sans oublier les mesures annoncées par Emmanuel Macron à l'automne, avant la crise des \"gilets jaunes\" : baisse de la taxe d'habitation et des cotisations sociales.Et il faut également prendre en compte les annonces faites pour répondre au mouvement populaire, dont l'influence sera la plus importante, avance franceinfo : prime exceptionnelle versées par les entreprises, suppression de la hausse de la CSG pour les retraités dont la pension est inférieure à 2.000 euros, augmentation de 100 euros pour une partie des salariés touchant le Smic, défiscalisation des heures supplémentaires...Cependant, il y a un revers à la médaille de ce coup de pouce à la consommation. Si les Français l'utilisent pour acheter des produits fabriqués à l'étranger (vêtements, téléphonie...), il pourrait aggraver la balance commerciale déficitaire du pays, sans profiter aux entreprises françaises. D'ailleurs, l'Insee prévoit une croissance limitée pour l'année 2019, aux alentours de 1,9%.Si les mesures annoncées par le président ciblent surtout les ménages les plus modestes, il ne faut toutefois pas écarter la possibilité que le surplus d'argent soit épargné, et donc ne soit pas réinjecté dans l'économie française, estime franceinfo. D'autant plus que, souligne l'Insee, le moral des ménages est au plus bas. C'est pourquoi l'institut de la statistique prévoit pour l'année prochaine une hausse du taux d'épargne de 14,7% à 15,2%. Pourquoi l'Insee prévoit une forte hausse du pouvoir d'achat en 2019 ?par BFMTVLe président du Medef, Geoffroy Roux de Bézieux, relativiese cependant cette bonne nouvelle pour le portefeuille des Français. \"Ce qu'il faut dire, c'est que le pouvoir d'achat augmente, ça, c'est la vérité statistique sur l'ensemble des Français. Ce qu'il faut dire aussi, c'est que c'est financé par la dette et par l'impôt, a-t-il déclaré sur franceinfo. Normalement, les gains de pouvoir d'achat, ils devraient être financés par les gains de productivité de l'outil productif français.\"",
    "date": "2018-12-19",
    "heading": "La conjoncture et les mesures annoncées par l'exécutif font faire effet en 2019, mais ce coup de pouce au pouvoir d'achat va-t-il profiter à l'économie française ?",
    "title": "Le pouvoir d'achat va fortement progresser en 2019, selon l'Insee"
}