{
    "article": "En ligne de mire, le cas Patrick Balkany, qui serait donc réexaminée selon des \"critères éthiques\".La Commission nationale d'investiture du parti Les Républicains a donné son feu vert à plusieurs centaines d'investitures, dont celle de M. Balkany, malgré ses quatre mises en examen, ce qui a suscité des remous jusqu'au sein du parti.\"Il n'y a pas d'investitures qui ont été décidées\", a tempéré M. Fillon au Grand Rendez-vous Europe 1/iTELE/Le Monde. \"La commission d'investiture ne décide pas, elle propose des investitures qui seront ratifiées par un conseil national qui aura lieu après la primaire\" de novembre, a-t-il dit.\"LES DIRIGEANTS POLITIQUES DOIVENT ÊTRE IRRÉPROCHABLES\" \"Si je gagne cette primaire, je regarderai ces investitures en fonction de l'efficacité électorale et en fonction de critères éthiques\", a prévenu le député de Paris. \"Je pense que pour rétablir l'autorité de l'Etat, je pense que les dirigeants politiques doivent être irréprochables\", a fait valoir M. Fillon. Selon lui, \"les gens qui ne paient pas leurs impôts, qui ont des comptes à l'étranger qui ne sont pas déclarés ou ont des affaires dans tous les sens, ils ne devraient pas pouvoir accéder aux responsabilités, sinon il n'est pas possible de rétablir l'autorité de l'Etat\".Mis en examen à quatre reprises -pour fraude fiscale, blanchiment de fraude fiscale, corruption passive et déclaration mensongère de patrimoine-, le maire de Levallois-Perret, proche de Nicolas Sarkozy, sera de nouveau candidat LR dans les Hauts-de-Seine. Le nom du député-maire de Levallois-Perret a également été cité début avril dans le dossier des \"Panama papers\". Le cabinet d'avocats panaméen Mossack Fonseca, au coeur de cette affaire, a été utilisé pour domicilier dans des sociétés écrans offshore le riad au Maroc de M. Balkany et de son épouse Isabelle.Nicolas Sarkozy, président de LR, a invoqué la présomption d'innocence pour justifier l'investiture de M. Balkany, un ami de longue date.HORTEFEUX RÉPLIQUE\"Dans cette CNI siègent des représentants de toutes les sensibilités sans exception\", a de son côté répliqué M. Hortefeux sur Radio J. \"Nous avons étudié 497 circonscriptions (sur 577, ndlr), il y en a sept qui ont été réservées faute de consensus\", a ajouté l'ancien ministre, précisant que celle de M. Balkany dans les Hauts-de-Seine ne faisait pas partie des sept. \"Chacun aurait pu s'exprimer, dire son sentiment, rappeler un principe... Je précise qu'il y avait des représentants de François Fillon à cette commission d'investiture. Là, à ma connaissance, il n'y a pas eu d'opposition\", a relevé ce proche de M. Sarkozy.Selon lui, \"ceux qui peuvent décider, ce sont les juges et les électeurs\". \"Les juges ne se sont pas exprimés, Patrick Balkany est mis en examen, il n'y a pas de décision de justice. Quant aux électeurs, ils feront leur choix\", a-t-il enchaîné.\"La CNI a considéré qu'il n'y avait pas eu de condamnation\", a résumé M. Hortefeux, préférant souligner \"l'effort de féminisation\" du parti Les Républicains dans ses investitures.",
    "date": "2016-06-26",
    "heading": "- L'investiture de Patrick Balkany, mis en examen, a provoqué un tollé à droite comme à gauche. -Le candidat à la primaire de droite pour 2017 a assuré dimanche 26 juin qu'il reverrait les investitures aux élections législatives, en cas de victoire.",
    "title": "Législatives : Fillon réexaminera l'investiture de Balkany, s'il gagne la primaire"
}