{
    "article": "Alain Juppé voit une nouvelle fois les intentions de vote en sa faveur pour la primaire à droite baisser en juin, selon un nouveau sondage Odoxa-Dentsu Consulting pour BFM-TV et Le Parisien-Aujourd'hui en France publié dimanche. Le maire de Bordeaux \"reste le favori mais il chute fortement\" avec 38% des intentions de vote au premier tour contre 43% en mai, soit 5 points en moins, explique Gaël Sliman pour Odoxa.A l'inverse, Nicolas Sarkozy gagne quatre points et se place à 26% des intentions de vote en juin contre 22% le mois précédent, confirmant un écart qui se resserre entre les deux homme. En effet, comme le rappelle le site de BFMTV, un sondage Odoxa du 3 mai donnait Alain Juppé, vainqueur au second tour avec 41% des suffrages contre 24% pour l'ancien chef de l'Etat. Un nouveau sondage Ifop réalisé trois semaines plus tard, donnait toujours le maire de Bordeaux vainqueur mais seulement avec 35% des voix contre 27% pour Nicolas Sarkozy.NICOLAS SARKOZY FAVORI CHEZ LES SYMPATHISANTS DE DROITEPar ailleurs, pour la première fois, l'ex président repasse en tête des intentions de vote auprès des sympathisants de droite (hors FN) au premier tour avec 34% des voix, soit cinq points de plus par rapport à mai. A l'inverse, Alain Juppé perd sept points et se place à 32%.\"Cela fait un mois que je lui dis que je sens que ça bouge sur le terrain\", a déclaré Brice Hortefeux au Parisien. \"Ce que nous construisons depuis des mois porte ses fruits\", glisse-t-on dans l'entourage de Nicolas Sarkozy.Cependant, dans la perspective d'un second tour de la primaire à droite qui opposerait Alain Juppé à Nicolas Sarkozy, le premier l'emporterait toujours haut la main sur le second mais perd du terrain avec 62% des intentions de vote ( soit -7 points) contre 38% (+7 points). Le camp Juppé n'entend pas par ailleurs changer de stratégie. \"Nous n'avons jamais agi en fonction des autres\", a réagi son directeur de campagne Gilles Boyer dans Le Parisien. \"J'ai toujours considéré cette campagne comme un crescendo. La stratégie de la rareté ne va pas durer jusqu'à la fin. Alain Juppé en a encore beaucoup sous la semelle\", a-t-il ajouté.Dans les intentions de vote, les deux favoris sont suivis de Bruno Le Maire et François Fillon avec 13% et 10%, en recul chacun d'un point, et de Nathalie Kosciusko-Morizet avec 4%, soit +1 point. Les autres candidats totalisent 9% (+2 points).",
    "date": "2016-06-26",
    "heading": "- Le maire de Bordeaux Alain Juppé reste le favori de la primaire à droite pour l'élection présidentielle de 2017 face à Nicolas Sarkozy selon un dernier sondage, mais l'écart entre les deux rivaux se resserre. Nicolas Sarkozy repasse même favori chez les sympathisants de droite pour le premier tour -Toujours favori mais en perte de vitesse.",
    "title": "Primaire à droite : Alain Juppé toujours favori mais en perte de vitesse"
}