{
    "article": "Un tel résultat serait-il possible en France ? Un \"Frexit\" est-il envisageable ? C'est en tous cas ce que souhaite Marine Le Pen. \"Victoire de la liberté ! Comme je le demande depuis des années, il faut maintenant le même référendum en France et dans les pays de l'UE\", a tweeté ce vendredi 24 juin la présidente du Front national.\"Ça fait 11 ans que les Français n'ont pas été interrogés et la dernière fois leur parole a été trahie par l'UMP et le PS\", fustigeait-elle mardi soir sur TF1, accusation récurrente au FN en lien avec le référendum de 2005 sur le Traité établissant une Constitution pour l'Europe. \"Quel que soit le résultat\" jeudi, \"l'UE est en déliquescence, elle craque de partout. Soit on attend le déluge, l'explosion, ou alors on se met autour d'une table et on construit l'Europe des Nations, qui remplacera l'UE totalitaire que nous connaissons aujourd'hui\", affirmait-elle.\"Ce que nul n'osait envisager il y a encore quelques mois est une réalité qui s'impose à tous : 'oui, il est possible de sortir de l'UE'. Contrairement à ce que l''UMPS', les médias ressassent sans cesse, pour les pousser au renoncement, l'UE, pas plus que l'euro qui en est une des composantes, ne sont irréversibles\", a affirmé plus tard Mme Le Pen lors d'une conférence de presse au siège du parti à Nanterre. \"L'Europe sera au cœur de la prochaine présidentielle\", croit Marine Le Pen, qui s'exprimait devant une nouvelle affiche frontiste : \"Brexit, et maintenant la France !\"Elle a répété sa volonté d'un référendum sur l'appartenance de la France à l'UE si elle était élue présidente après \"six mois\" de négociation avec Bruxelles. La dirigeante d'extrême droite a une nouvelle fois fait de l'UE la clé de voûte des maux qui accablent la France : \"Toute possibilité d'action dépend essentiellement des choix européens aujourd'hui dans tous les domaines\", a-t-elle dit.D'abord sur Twitter, puis ensuite au micro de i-TÉLÉ, le vice-président du FN Florian Philippot a également exprimé sa joie. \"Nous sommes très heureux, d'abord pour les Britanniques qui ont pu faire ce choix démocratique, et puis très heureux pour l'avenir de nos pays, car je pense que cela signifie vraiment la fin de l'Union européenne et la naissance d'une Europe fondée sur les réalités. C'est-à-dire les nations souveraines, libres, qui travaillent ensemble de façon beaucoup plus démocratique et efficace que ce vieux système de l'UE qui est en train de disparaître sous nos yeux. Tout ce que je souhaite pour mon pays, c'est que nous ayons le même référendum.\"Sans surprise, la députée du Vaucluse Marion Maréchal-Le Pen exprimait sur les réseaux sociaux le même avis. \"Du #Brexit au #Frexit : Il est désormais temps d'importer la démocratie dans notre pays. Les Français doivent avoir le droit de choisir !\" tweetait-elle dès l'aube. Même son de cloche aux Pays-Bas, où le député d'extrême droite Geert Wilders a réclamé ce vendredi un référendum sur une éventuelle sortie de son pays de l'UE. \"Les Néerlandais ont le droit à un référendum aussi. Le Parti pour la liberté (PVV) demande ainsi un référendum sur un Nexit, une sortie néerlandaise de l'UE\", a-t-il déclaré dans un communiqué.",
    "date": "2016-06-24",
    "heading": "- La présidente du Front national Marine Le Pen a salué ce vendredi sur Twitter le vote des Britanniques en faveur d'une sortie de l'Union européenne et a réclamé une nouvelle fois un référendum en France. - Après des mois de tensions et de suspense, les Britanniques ont finalement tranché : ils souhaitent sortir de l'Union européenne (51,9%), marquant la victoire des pro-Brexit.",
    "title": "Brexit : le FN salue une \"victoire de la liberté\" et appelle à un référendum en France"
}