{
    "article": "D'après une enquête Odoxa pour RTL et FG2A révélée sur le site de RTL, les Français vont revoir leur budget de cadeaux de Noël à la baisse cette année. Par rapport à Noël 2017, le panier de 48% des Français devrait être moins garni.Au contraire, une toute petite partie des Français interrogés par le baromètre, 9%, révèle que les cadeaux de cette année lui coûteront plus cher qu'en 2017. Les produits les plus atteints par cette baisse ? La high-tech. Chère, mais surtout fragile : \"Ces produits-là génèrent une très forte angoisse : la peur de la casse\", explique Gaël Slimane, président et cofondateur d'Odoxa, à RTL. Moins de tablettes et de smartphones sous les sapins cette année, donc...Plus petits budgets, plus d'achats sur internetDu côté des commerçants, l'inquiétude gagne du terrain. D'autant que le mouvement des \"gilets jaunes\" a pesé sur les ventes en magasins traditionnels. Comme l'explique le site d'Europe 1, cette année les ventes en ligne sont privilégiées par les Français. En effet, les grands magasins et les centres-villes ont été paralysés par les manifestations les cinq derniers samedis. DHL Express France témoigne auprès d'Europe 1 d'une hausse de 7% d'activité, avec plus de 30 000 colis livrés par jour.Plus de commandes sur internet, et de grosses chutes de chiffres d'affaires par rapport aux années précédentes, comme le confie une gérante de parfumerie en galerie commerciale à RTL. Même si les magasins ouvrent le dimanche à l'approche des fêtes, et en l'absence de manifestations, la commerçante a enregistré une baisse de chiffre d'affaires de 20% le dimanche 16 décembre et de 30% la veille, samedi 15 décembre. A l'heure où les Français se plaignent de payer trop d'impôts, de dépenser trop d'argent dans l'essence, les budgets baissent de manière générale. L'alternative économique ? Acheter sur internet.",
    "date": "2018-12-19",
    "heading": "Un baromètre Odoxa pour RTL révèle que presque la moitié des Français dépensera moins cette année en cadeaux de Noël.",
    "title": "Budget de Noël : pourquoi vous dépenserez moins cette année"
}