{
    "article": "Le mouvement des \"gilets jaunes\" a coûté des millions, voire des dizaines de millions d'euros aux sociétés gestionnaires d'autoroutes. En cause, les dégradations, incendies et destructions de péages, mais également les opérations \"péage gratuit\" organisés par les manifestants un peu partout en France. Les sociétés d'autoroutes, peut-être échaudées par la polémique provoquée par Vinci, ne vont pas demander aux automobilistes de rembourser leurs passages. Mais qui, alors va payer la facture ?Tout d'abord, les assurances devraient être mises a contribution, estime BFMTV, mercredi 19 décembre, si toutefois les contrats couvrent la perte de chiffre d'affaires. Et puis, l'État pourrait être amené à mettre la main à la poche, même si les avis sont contradictoires. \"Sans doute que c'est l'État qui va devoir payer une grande partie de la facture, et donc, ça va être une dépense supplémentaire (...) ou sinon cela sera répercuté d'une façon ou d'une autre sur les tarifs d'autoroutes, ce qui est bien dommage parce que les Français qui n'avaient rien à voir avec les casseurs ne devraient rien avoir à payer\", a estimé lundi le ministre de la Transition écologique, François de Rugy, sur Europe 1.Toutefois, le ministère des Transports n'est pas de cet avis. Selon la jurisprudence, ont assuré mardi les services d'Élisabeth Borne, la prévisibilité des débordements épargnerait les finances publiques, compte tenu des circonstances. \"Gilets jaunes\" : la facture des péages détruits payée par les automobilistes ?par franceinfoLes automobilistes vont-ils faire les frais des opérations et des dégradations des \"gilets jaunes\" ? Les prix des péages devaient déjà augmenter au 1er février 2019, rappelle BFMTV. La hausse pourrait aller jusqu'à 1,9%, mais les sociétés pourraient décider de faire un geste envers le gouvernement en demandant une hausse moins importante... En échange d'une prolongation de leurs concessions, par exemple.",
    "date": "2018-12-19",
    "heading": "Automobilistes, assurances, État... Une facture de plusieurs dizaines de millions d'euros attend d'être payée.",
    "title": "Opérations \"péage gratuit\" : qui va payer la facture ?"
}