{
    "article": "La chambre régionale des comptes d'Ile-de-France a étrillé la gestion d'une société d'aménagement immobilier contrôlée par Levallois-Perret, dans les Hauts-de-Seine, la SEMARELP. Les proches du député-maire de la ville auraient profité des millions brassés par l'entreprise, rapporte France Bleu 107.1, qui a pu consulter le rapport de la chambre, qui doit être rendu public lundi prochain.Ce rapport pointe les dérives du \"système Balkany\", dans la gestion de la société détenue à 80% par la ville. Il dénonce par exemple la rémunération du directeur de la SEMARELP, Jean-Pierre Aubry, qui pouvait atteindre 30.000 par mois. Un niveau de rémunération très inhabituel mais qui peut s'expliquer par la proximité de l'homme avec Patrick Balkany, explique France Bleu. Jean-Pierre Aubry est mis en examen, avec Patrick Balkany, dans une affaire de corruption et de fraude fiscale présumée. D'autres cadres de la société seraient rémunérés -et même employés- de manière suspecte. Le rapport pointe notamment le cas du directeur de la sécurité, dont la SEMARELP peine à justifier les missions. La directrice de la communication, elle, touche plus de 6.000 euros par mois, bien plus que la moyenne du marché.5.000 EUROS PAR MOIS POUR ISABELLE BALKANYPar ailleurs, le rapport s'interroge sur les jetons de présence touchés par les 10 élus du conseil municipal qui siègent au conseil d'administration de l'entreprise. Isabelle Balkany gagne ainsi jusqu'à 5.000 euros par mois, en tant que présidente, sans compter la voiture de fonction. Un adjoint au maire de Levallois, de son côté, s'est fait rembourser 43.000 euros de frais en 4 ans, généralement sans aucune justification. Plus largement, les administrateurs se sont augmentés de 130% en 2014, alors que la SEMARELP était déficitaire.Les relations douteuses de la société avec des entreprises engagées dans les marchés publics sont également relevées par le rapport. Les juges de la cour des comptes régionale s'étonnent ainsi de voir des entreprises obtenir des contrats avec des offres moins disantes. Surtout, la facture de certains contrat explose en cours de route, avec des augmentations pouvant aller jusqu'à 30%.",
    "date": "2016-06-23",
    "heading": "- La même institution avait déjà épinglé la gestion de la ville de Levallois-Perret en février dernier. -Alors qu'il vient d'être investi par Les Républicains pour les législatives, Patrick Balkany est au centre de nouveaux soupçons.",
    "title": "Les Balkany encore étrillés par la chambre régionale des comptes"
}