{
    "article": "Le mouvement de colère des policiers français a des répercussions dans les aéroports franciliens, où les fonctionnaires de la police aux frontières ont entamé une grève du zèle. Résultat : de longues files d'attente se sont formées mercredi 19 décembre aux aéroports de Roissy et d'Orly. Les fonctionnaires de la PAF appliquent un contrôle scrupuleux des passeports en soutien à leurs collègues \"épuisés\".\"Les fonctionnaires passent plus de temps à contrôler les passeports, les files d'attente se sont donc allongées au terminal 1\", a indiqué une source aéroportuaire à l'AFP. \"Nous voulons montrer que nous ne pouvons pas faire notre travail comme nous le devrions en période d'attentat, avec un contrôle scrupuleux des passeports, des fichiers, etc.\", a expliqué à l'AFP Mathieu Raël, secrétaire général adjoint du syndicat Alliance pour Roissy et Le Bourget. Selon lui, il faudrait une minute et demi à deux minutes pour contrôler réellement un passeport, là où les fonctionnaires passent aujourd'hui 10 à 15 secondes. \"On ne peut pas le faire car on est clairement en sous-effectif\", a estimé le syndicaliste.Il décrivait à 09H30 des files d'attente qui occupaient l'ensemble des couloirs du terminal 1. Après les \"gilets jaunes\", les policiers vont-ils se mobiliser ?par franceinfoÀ Orly, une source aéroportuaire signalait également que les contrôles aux frontières étaient \"plus lents qu'habituellement\", mais ne relevait aucun trouble. En milieu de matinée, \"ça commençait à bouchonner aux lignes de départ\", a affirmé à l'AFP Anita Daburon, d'Alliance, qui a appelé les policiers à un contrôle scrupuleux des passeports.Le ministère de l'Intérieur fait face à une fronde des policiers, \"épuisés\" par la surcharge de travail imposée par le mouvement des \"gilets jaunes\" et qui réclament un \"retour sur investissement\". Les discussions entre l'Intérieur et les trois organisations syndicales représentatives chez les gardiens de la paix, Alliance, Unité-SGP-FO et Unsa-Police, doivent reprendre dans la journée.",
    "date": "2018-12-19",
    "heading": "Les fonctionnaires de la police aux frontières appliquent un contrôle scrupuleux des passeports : une à deux minutes, au lieu des 15 secondes habituelles.",
    "title": "Colère des policiers : la police aux frontières fait la grève du zèle à Orly et Roissy"
}