{
    "article": "La mairie de Paris fait un geste pour ses commerçants. Une aide d'un million d'euros va être accordée aux commerçants et artisans parisiens qui ont subi des dégâts lors des manifestations des \"gilets jaunes\", a annoncé Anne Hidalgo, mardi 18 décembre. Ce soutien financier doit prendre la forme d'exonérations de taxes et s'appuyer sur un fonds d'urgence.Pas moins de 453 commerces ont été dégradés à Paris, selon la mairie qui relève aussi dans un communiqué que \"des centaines d'autres ont été contraints à des fermetures préventives ou à des pertes importantes de clientèles\".L'exonération de taxes concerne, pour une durée d'un mois, les droits de terrasse et les droits de place sur les marchés qui n'ont pas pu se tenir les jours de manifestations. Concernant le fonds d'urgence, créé par la région Île-de-France car \"compétente en matière de soutien aux entreprises\", il sera \"abondé financièrement par la Ville de Paris\".Une campagne pour faire revenir les touristesLe syndicat patronal GNI qui représente les hôtels, cafés, restaurants et établissements de nuit indépendants, s'est félicité de ces annonces. Son président Didier Chenet estime que la mairie de Paris a entendu \"la grande souffrance de professionnels qui ont beaucoup perdu\". \"Il y a des dégâts à réparer, des travaux et des achats de remplacement à effectuer, la trésorerie est à sec avec les pertes d'activité liées aux manifestations\", a-t-il ajouté.Une campagne \"Soutenons nos commerçants et artisans\" sera relayée toute la semaine par la ville de Paris. Et un nouveau plan de promotion de la \"destination Paris\" pour relancer la fréquentation touristique sera également élaboré.",
    "date": "2018-12-18",
    "heading": "La Ville de Paris va débloquer un million d'euros pour venir en aide aux commerçants ayant subi des dégradations durant la mobilisation des \"gilets jaunes\". Au total, 453 commerces ont été saccagés durant le mois de décembre, selon un décompte de la maire de Paris, Anne Hidalgo.",
    "title": "\"Gilets jaunes\" : la mairie de Paris promet une aide pour les commerçants sinistrés"
}