{
    "article": "-La commission nationale d'investiture du parti Les Républicains a validé mardi 21 juin la plupart de ses candidatures en vue des élections législatives de juin 2017. Tous les sortants, dont Patrick Balkany, seront systématiquement reconduits. Le maire LR de Levallois est pourtant mis en examen dans quatre dossiers judiciaires. Son nom est également cité dans l'affaire des Panama Papers. \"Il n'y a eu aucun débat, la commission a jugé ses investitures parfaitement normales\", a expliqué au Point, le sénateur LR Pierre Charon, membre de la commission nationale d'investiture (CNI).ISABELLE BALKANY FUTURE MAIRE DE LEVALLOIS ?L'hebdomadaire explique qu'aucun participant à la réunion ne s'est hasardé à questionner ou remettre en cause la candidature de l'ami fidèle de Nicolas Sarkozy, même si des proches d'Alain Juppé, de François Fillon ou de Bruno Le Maire étaient présents dans la salle. \"Il est présumé innocent et anticiper une éventuelle condamnation serait contraire aux principes même de la justice française\", a jugé Benoist Apparu, porte-parole de la campagne d'Alain Juppé.Seule la candidate à la primaire, Nathalie Kosciusko-Morizet, a estimé - sans désigner directement le maire de Levallois - \"pas moderne de reconduire systématiquement tous les sortants\". La députée a également déploré devant les journalistes \"la marche forcée\" menée sur \"les investitures pour les législatives, alors que ce n'est pas la priorité\".La loi sur le cumul des mandats entrant en vigueur en 2017, Patrick Balkany devra cependant choisir entre sa fonction de maire et celle de député. S'il choisit de siéger à l'Assemblée, le poste de maire reviendrait alors automatiquement à sa première adjointe, une certaine Isabelle Balkany.",
    "date": "2016-06-22",
    "heading": "- Malgré ses mises en examen pour fraude fiscale, blanchiment de fraude fiscale, corruption passive et déclaration mensongère, le maire \"Les Républicains (LR)\" de Levallois (Hauts-de-Seine) a été investi par son parti pour les législatives de 2017. S'il est élu le maire devra cependant choisir entre son mandat de maire et celui de député.",
    "title": "Législatives 2017 : Balkany investi par Les Républicains, malgré 4 mises en examen"
}