{
    "article": "La première étude, menée par des chercheurs français, conclut que ce dérivé de l'antipaludéen chloroquine ne réduit pas significativement les risques d'admission en réanimation ni de décès chez les patients hospitalisés avec une pneumonie due au Covid-19.Selon la seconde étude, menée par une équipe chinoise, l'hydoxychloroquine ne permet pas d'éliminer le virus plus rapidement que des traitements standard chez des patients hospitalisés avec une forme \"légère\" ou \"modérée\" de Covid-19. En outre, les effets secondaires sont plus importants.\"Considérés dans leur ensemble, ces résultats ne plaident pas pour une utilisation de l'hydroxychloroquine comme un traitement de routine pour les patients atteints du Covid-19\", estime dans un communiqué de presse la revue médicale britannique BMJ, qui publie les deux études.La première porte sur 181 patients adultes admis à l'hôpital avec une pneumonie due au Covid-19 qui nécessitait qu'on leur administre de l'oxygène.84 de ces patients ont reçu de l'hydroxychloroquine quotidiennement moins de deux jours après leur hospitalisation, contrairement aux 97 autres.Le fait de recevoir ou pas ce traitement n'a rien changé, que ce soit pour les transferts en réanimation (76% des patients traités à l'hydroxychloroquine étaient en réanimation au bout du 21e jour, contre 75% dans l'autre groupe de patients) ou pour la mortalité (le taux de survie au 21e jour était respectivement de 89% et 91%).\"L'hydroxychloroquine a reçu une attention planétaire comme traitement potentiel du Covid-19 après des résultats positifs de petites études. Cependant, les résultats de cette étude n'étayent pas son utilisation chez les patients admis à l'hôpital avec le Covid-19 qui nécessitent de l'oxygène\", concluent les chercheurs de plusieurs hôpitaux de la région parisienne.La seconde étude portait sur 150 adultes hospitalisés en Chine avec essentiellement des formes \"légères\" ou \"modérées\" de Covid-19. La moitié a reçu de l'hydroxychloroquine, l'autre non.Là encore, le fait de recevoir ou non ce traitement n'a rien changé sur l'élimination du virus par les patients au bout de quatre semaines. De plus, 30% de ceux qui avaient reçu de l'hydroxychloroquine ont souffert d'effets indésirables (le plus fréquent était la diarrhée) contre 9% chez les patients qui n'en avaient pas pris.Utilisée pour traiter des maladies auto-immunes, le lupus et la polyarthrite rhumatoïde, l'hydroxychloroquine a de fervents partisans.Le controversé professeur français Didier Raoult promeut ainsi l'usage de ce médicament chez des patients en début de maladie, associé à un antibiotique, l'azithromycine.Le président américain Donald Trump a également régulièrement prôné son utilisation contre le coronavirus.Mais ces dernières semaines, plusieurs études ont mis en doute l'efficacité de cette molécule dans le traitement du Covid-19 et les autorités sanitaires de plusieurs pays ont mis en garde contre le risque d'effets indésirables, notamment cardiaques.",
    "date": "2020-05-15",
    "heading": "L'hydroxychloroquine, traitement qui a fait couler beaucoup d'encre, ne semble pas efficace contre le Covid-19, que ce soit chez des patients gravement ou plus légèrement atteints, selon deux études publiées vendredi.",
    "title": "Coronavirus: l'hydroxychloroquine n'est pas efficace, selon deux études"
}