{
    "article": "-Le plus souvent en retrait de la scène publique, Michel Rocard est sorti de son silence dans un entretien accordé au Point. L'ancien Premier ministre de François Mitterrand se montre peu tendre à l'égard des deux figures de proue du gouvernement : Manuel Valls et Emmanuel Macron- \"ILS SONT LOIN DE L'HISTOIRE\" Ses sorties sont aussi rares que remarquées. Interviewé par Le Point, Michel Rocard a taclé Manuel Valls et Emmanuel Macron, tout en égratignant le président de la République. S'il \"remercie\" l'actuel Premier ministre et le ministre de l'Économie de le considérer comme une source d'inspiration, il reprend vite ses distances avec les deux personnalités du quinquennat Hollande, qu'il considère éloignées de la \"conscience\" originelle du parti. \"Ils n'ont pas eu la chance de connaître le socialisme des origines, qui avait une dimension internationale et portait un modèle de société\" estime t-il. \"Jeune socialiste, je suis allé chez les partis suédois, néerlandais, et allemand, pour voir comment ça marchait. Le pauvre Macron est ignorant de tout cela\" lance t-il à l'encontre du locataire de Bercy (non-encarté au PS). L'ancien Premier ministre regrette un projet socialiste dilué avec le temps, \"qui n'est plus clair depuis longtemps\". \"La conscience de porter une histoire collective a disparu, or, elle était notre ciment. Macron comme Valls ont été formés dans un parti amputé. Ils sont loin de l'Histoire\" assène t-il. Le ton de Michel Rocard s'est durci à l'égard de l'actuel chef du gouvernement, qu'il considérait encore il y a deux ans comme \"un pur produit du courant socio-démocrate\". \"Il arrive à un poste hautement polyvalent sans avoir eu le temps de mettre le nez dans l'économie. J'espère que ce ne sera pas pour lui un trop grave handicap, et je le sais assez intelligent pour être capable de le surmonter\" avait-il prévenu en mai 2014 dans un entretien à France 2. HOLLANDE, UN \"ENFANT DES MÉDIAS\" En parlant d'économie, Rocard se montre critique à l'égard d'Emmanuel Macron et son nouveau mouvement politique \"En Marche\", à cheval entre droite et gauche. \"La vérité française, c'est que l'on ne sait plus ce qu'est la droite et la gauche.\" constate t-il. \"Autrefois, les critères étaient la proximité avec le parti communiste et un degré d'étatisme important, préservé même à droite par de Gaulle\". Ces deux éléments sont \"deux archaïsmes dont Macron s'est totalement affranchi, mais il reste du côté du peuple, donc de la gauche\". \"Assurer un bien meilleur niveau d'emploi, Macron ne pense qu'à ça. Réduire les inégalités, on peut encore faire avec lui. Reste le vrai signal de gauche qui consiste à donner à l'homme plus de temps libre pour la culture, les choses de l'esprit, le bénévolat associatif, etc. Le capitalisme doit ménager cet espace.\" estime t-il. Michel Rocard se réserve également une pique à l'encontre du chef de l'État. \"Le problème de François Hollande, c'est d'être un enfant des médias. Sa culture et sa tête sont ancrées dans le quotidien\" lance t-il, regrettant une absence de politique claire au-delà du court terme. L'ancien Premier ministre a toutefois conservé quelques éloges, adressées à Alain Juppé, \"un homme sage, responsable, et compétent\". Le maire de Bordeaux appréciera.",
    "date": "2016-06-23",
    "heading": "",
    "title": "Michel Rocard allume le duo Valls-Macron et encense Juppé"
}