{
    "article": "L'ancien député de l'Essonne avait perdu son siège en 2012 au profit du socialiste Thierry Mandon. Problème : celui qui est également maire de Draveil (Essonne) est actuellement dans l'attente de son procès aux assises pour viol sur deux anciennes employées de sa municipalité. La situation judiciaire de l'ex-secrétaire d'État à la fonction publique sous Nicolas Sarkozy ne constitue toutefois pas un obstacle rédhibitoire pour les instances du parti, qui remettent Georges Tron sur le chemin de l'Assemblée nationale.\"SI JE N'ÉTAIS PAS INNOCENT, JE NE SERAIS PAS CANDIDAT\"Dans les rangs des Républicains, le son de cloche est bien plus nuancé. \"C'est la politique, que voulez-vous\", lâche un élu. \"À force d'investir à marche forcée, il y a des dégâts collatéraux\", dénonce le député juppéiste Dominique Bussereau, égratignant au passage Nicolas Sarkozy qui souhaitait conclure le dossier des investitures avant la primaire de la droite et du centre. Du côté de Bruno Le Maire, ses soutiens insistent sur le besoin de renouveau prôné par leur candidat. \"C'est inexplicable. C'est la preuve d'un système politique usé, verrouillé, et incapable de se remettre en question\" déplore ainsi le député de l'Ain Damien Abad. \"Si je n'étais pas innocent, je ne serais pas candidat\" a répondu Georges Tron sur France Info, regrettant des accusations \"mensongères\".Avant l'annonce de l'investiture de Georges Tron, celle de Patrick Balkany avait déjà fait parler chez les Républicains.\"Je désapprouve l'investiture de Patrick Balkany. Toujours la même vieille politique !\", avait dénoncé sur Twitter Bruno Le Maire.Embarras chez Valérie Pécresse, présidente LR de la région Ile-de-France, visiblement gênée aux entournures, lors de l'émission Questions d'info, de LCP, l'AFP, France Info et Le Monde. \"On a une présomption d'innocence en France, qui est un principe constitutionnel\" mais \"franchement, aujourd'hui, j'essaie au niveau de ma région\" de \"façonner une manière de faire de la politique\" et \"de faire une forme d'exemplarité de l'Ile-de-France\", a-t-elle affirmé.Du côté du gouvernement, la ministre des droits de la Femme Laurence Rossignol avait qualifié de \"bras d'honneur\" et de \"déshonneur\" l'investiture de M. Balkany. Le nom du député-maire de Levallois-Perret a également été cité début avril, à propos des \"Panama papers\". Le cabinet d'avocats panaméen Mossack Fonseca, au coeur de cette affaire, a été utilisé pour domicilier dans des sociétés écrans offshore le riad au Maroc de M. Balkany et de son épouse Isabelle.",
    "date": "2016-06-23",
    "heading": "À moins d'un an des prochaines élections législatives, Les Républicains s'activent pour désigner leurs candidats. Selon Le Point, la commission nationale d'investiture du premier parti d'opposition a choisi d'accorder sa confiance à Georges Tron.",
    "title": "Législatives : Georges Tron réinvesti par les Républicains après Patrick Balkany"
}