{
    "article": "La cité phocéenne de nouveau confrontée à la vétusté. Au nord de Marseille, lundi 17 décembre, une barre d'immeuble très délabrée a été totalement vidée de ses occupants. 152 personnes, dont de nombreux squatteurs, ont ainsi été évacuées.Cet immeuble envahi par les rats, aux murs recouverts de moisissure et au réseau électrique inquiétant, faisait l'objet depuis plusieurs mois des plaintes des habitants et des voisins. L'évacuation avait commencé fin novembre, dans le prolongement direct de la crise ouverte par l'effondrement de deux immeubles du centre de Marseille, qui a fait 8 morts le 5 novembre. Celle-ci avait révélé l'ampleur du fléau de l'habitat vétuste dans la ville et précipité son évacuation.Les occupants ont été transportés et \"mis à l'abri\" dans un gymnase du nord de la ville, où un \"diagnostic social, de santé et administratif\" est mis en oeuvre afin de les orienter au mieux, a annoncé la préfecture des Bouches-du-Rhône. Dans un communiqué, la préfecture précise que les personnes évacuées sont \"essentiellement des personnes isolées majeures, des hommes en majorité\", ajoutant toutefois que \"15 familles ont également été prises en charge\".Le parc Corot, où se trouve l'immeuble en question, fait partie des sites retenus dans le cadre du plan \"initiatives copropriétés\" lancé par le ministre chargé de la ville et du logement à Marseille le 10 octobre. La députée LREM Alexandra Louis, qui s'est vue confier une mission par le Premier ministre Édouard Philippe sur l'habitat indigne à Marseille, a dit craindre que les nombreux squatteurs partis avant l'arrivée de la police \"n'investissent d'autres copropriétés dégradées, qui sont trop nombreuses dans la ville\".",
    "date": "2018-12-17",
    "heading": "Un bâtiment marseillais dans un état préoccupant a été évacué de ses locataires et squatteurs. Cela survient un peu plus d'un mois après la mort de 8 personnes dans l'effondrement de deux immeubles dans la ville.",
    "title": "Marseille : une barre d'immeuble vétuste totalement évacuée"
}