{
    "article": "Faut-il craindre un mouvement social d'ampleur au sein des forces de l'ordre ? Mobilisation des \"gilets jaunes\", attentat de Strasbourg, manifestations lycéennes... La grogne gagne dans les rangs des forces de l'ordre, largement mises à contribution. Le syndicat Unité-SGP-Police a notamment annoncé samedi 15 décembre sur Twitter un \"acte 1 de la colère des policiers\", reprenant ainsi le vocabulaire des \"gilets jaunes\". \"Les ronds-points ne sont pas réservés qu'aux seuls gilets jaunes\"Le syndicat Unsa-Police a appelé lundi au service minimum dès ce mardi 18 décembre. La troisième organisation représentative de la police nationale demande à être reçue par le président de la République et met en garde contre \"d'autres actions\". \"Les ronds-points ne sont pas réservés qu'aux seuls gilets jaunes\" , a souligné le syndicat dans un communiqué. Un peu plus tôt dans la journée, le syndicat Alliance demandait \"à tous les policiers de France de ne sortir que sur appel\" mercredi, sous le mot d'ordre \"fermons les commissariats\". Le syndicat réclame un \"retour sur investissement\" et la mise en place d'un \"plan Marshall\" pour la police. \"Le but est d'assurer les urgences et les réquisitions, pour assurer la sécurité des gens qui seraient en danger. Mais plus de verbalisations et d'interpellations qui participent à la politique du chiffre. Bien évidemment que s'il y avait un acte 6 ou 7 de violences des 'gilets jaunes' ou des événements lors de la nuit de la Saint-Sylvestre, les policiers répondront présents. Nous ne sommes pas des irresponsables\", précise sur Franceinfo Loïc Travers, secrétaire national adjoint au syndicat Alliance Police Nationale en Île-de-France.Plus de 20 millions d'heures supplémentaires non payéesLes syndicats réclament notamment le paiement du stock d'heures supplémentaires, un effort de l'État sur la prise en charge de certaines cotisations sociales, l'apport de 1.000 fonctionnaires chez les CRS ou encore une loi d'orientation et de programmation pour la police nationale.Selon un rapport sénatorial publié en juin 2018, \"le stock d'heures supplémentaires non récupérées par les personnels de la police nationale et non indemnisées s'élevait, à la fin 2017, à 21,82 millions d'heures, niveau jamais atteint à ce jour\". \"Je pense qu'on est aujourd'hui à 25 millions d'heures supplémentaires non payées\", explique au Figaro Yves Lefebvre, secrétaire général Unité SGP-Police. À environ 12 euros l'heure supplémentaire, ces heures impayées correspondent à une somme avoisinant les 300 millions d'euros, calcule-t-il.Les syndicats reçus mardi à l'Intérieur\"Les syndicats seront reçus ce mardi à Beauvau par le ministre\" Christophe Castaner, a indiqué à l'AFP le ministère de l'Intérieur. Le secrétaire d'Etat à l'Intérieur Laurent Nuñez a assuré lundi soir que \"la porte (était) ouverte\" pour les syndicats pour une réunion \"sur les thématiques qu'ils ont souhaitées\".Unité appelle à une prochaine réunion intersyndicale en milieu de semaine et demande des \"réponses fortes\" de la part du gouvernement avant le 11 janvier 2019. Sinon, il appellera à une mobilisation nationale le 26 janvier, a expliqué Yves Lefebvre.",
    "date": "2018-12-18",
    "heading": "Après un mois de mobilisation des \"gilets jaunes\" et de gestion de la menace terroriste, les policiers, épuisés, veulent faire pression sur le gouvernement. Le syndicat Unsa-Police appelle au service minimum dès ce mardi et Alliance a annoncé le blocage des commissariats mercredi 19 décembre.",
    "title": "\"Gilets jaunes\", terrorisme... La grogne des policiers s'intensifie"
}