{
    "article": "Trois lycéens d'Épinay-sur-Seine, qui considéraient avoir été victimes d'un contrôle au faciès lors d'une sortie scolaire, ont été déboutés lundi 17 décembre de leurs poursuites contre l'État par le tribunal de grande instance de Paris. C'est une décision \"scandaleuse\", a réagi leur avocat Me Slim Ben Achour. En mars 2017, Ilyas, Mamadou et Zakaria avaient fait l'objet d'un contrôle d'identité à la gare du Nord (Paris) au retour d'un voyage de classe à Bruxelles. Les faits s'étaient produits devant leurs camarades qui n'avaient pas été contrôlés. \"Humiliés\" par ce contrôle qu'ils estimaient effectué en raison de leur seule \"apparence\", ils avaient déposé plainte, soutenus par leur professeure présente ce jour-là.L'État avait justifié le contrôle d'identité en expliquant que les élèves, éloignés du groupe pour deux d'entre eux, étaient porteurs d'un sac de voyage volumineux. Il avait aussi souligné le contexte, à savoir la menace terroriste et le trafic de stupéfiants important dans cette zone. Ce dernier argument n'était pas acceptable pour l'avocat des plaignants : \"Ça crée un lien au moins implicite entre jeunes des quartiers et trafiquants de drogue\".\"Objectif légitime de maintien de l'ordre\"Les magistrats du tribunal ont alors considéré que \"le contrôle effectué dans un objectif légitime de maintien de l'ordre, sans discrimination fondée sur l'origine, ne peut pas être considéré comme ayant été discriminatoire\", rapporte Le Monde. Le jugement souligne aussi que la discrimination ne pouvait être fondée \"dès lors que tous les élèves de la classe sont décrits par la professeur comme étant d'origine étrangère\".Les jeunes ont annoncé leur intention d'interjeter appel. \"On ne va pas lâcher le combat, au contraire\", a dit Mamadou. Les autorités \"esquivent une triste réalité qu'elles ne veulent pas voir depuis bien longtemps\", a-t-il ajouté.",
    "date": "2018-12-17",
    "heading": "Le tribunal de grande instance de Paris a débouté trois lycéens de Seine-Saint-Denis qui estimaient avoir été victimes d'un contrôle d'identité discriminatoire lors d'une sortie de classe.",
    "title": "Contrôle au faciès : trois lycéens déboutés, l'État relaxé"
}