{
    "article": "Le ministère burundais des Affaires étrangères, dans une lettre adressée au bureau africain de l'OMS et consultée jeudi par l'AFP, a annoncé l'expulsion du Dr Walter Kazadi Mulombo, représentant de l'organisation au Burundi, et de trois autres experts.Le ministère \"a l'honneur de porter à (votre) connaissance que les personnes dont les noms repris ci-après sont déclarées +persona non grata+ et que, par conséquent, elles doivent quitter le territoire du Burundi avant le 15 mai 2020\", est-il écrit dans cette lettre.Les autres experts sont deux employés de l'OMS, le Dr Jean-Pierre Mulunda Nkata et le Dr Ruhana Mirindi Bisimwa, et un consultant, le Pr Daniel Tarzy.\"C'est toute l'équipe de l'OMS chargée d'appuyer le Burundi dans sa riposte contre le Covid-19 (...) Ils sont expulsés alors que le ministre de la Santé a exclu totalement l'OMS de celle-ci en l'accusant d'ingérence inacceptable dans sa gestion du coronavirus\", a expliqué à l'AFP un responsable burundais, sous couvert de l'anonymat.En avril, le ministère des Affaires étrangères avait déjà engagé la même procédure contre les quatre experts. Mais il l'avait suspendue après des échanges entre le chef de l'État Pierre Nkurunziza et le directeur général de l'OMS, selon des sources diplomatiques et administratives.Avec ces expulsions, à quelques jours des élections présidentielle et législatives, le gouvernement burundais, déjà vivement critiqué pour sa gestion de l'épidémie, a déclenché des réactions indignées des autorités sanitaires africaines.- 'Besoin d'expertise technique' -La Commission d'enquête de l'ONU sur le Burundi a dit \"profondément regretter\" cette annonce et réitéré sa \"préoccupation\" sur la manière dont l'épidémie est gérée par le Burundi.\"En ce que qui concerne la situation au Burundi, je la qualifierais de malencontreuse\", a déclaré pour sa part John Nkengasong, le directeur du Centre de contrôle et de prévention des maladies (CDC) de l'Union africaine, estimant que la période appelait au contraire à une \"coopération renforcée\".\"Nous avons terriblement besoin d'expertise technique sur un continent qui a un système de santé très faible et des infrastructures fragiles, et nous ne pouvons nous permettre de mettre dehors l'OMS, un solide partenaire technique\", a-t-il ajouté.La directrice du bureau africain de l'OMS, le Dr Matshidiso Moeti, a indiqué chercher \"à clarifier et comprendre les raisons de cette décision\" et s'est dite prête \"à continuer à collaborer avec le Burundi\".Le pays n'a pour l'heure officiellement recensé que 27 cas positifs, dont un décès. Mais les autorités sont accusées par des médecins et l'opposition de cacher des cas de Covid-19, en les attribuant à d'autres maladies comme la pneumonie.Des sources médicales ont assuré à l'AFP que des cas de personnes présentant tous les signes du coronavirus, dont la détresse respiratoire, étaient signalés dans plusieurs hôpitaux de Bujumbura, sans qu'elles soient testées.\"Six malades présentant tous les symptômes du coronavirus sont morts dans les urgences de deux des principaux hôpitaux privés de Bujumbura la semaine passée\" sans avoir été testés, a accusé un médecin, également sous couvert de l'anonymat.- La psychose s'installe -\"La situation est grave car nous sommes depuis un bon moment dans une phase de contagion communautaire et les autorités ferment les yeux\", a-t-il déploré.La psychose a aussi commencé à s'installer à Bujumbura, en raison de rumeurs sur des morts à domicile du coronavirus. Une habitante de la capitale a raconté à l'AFP que le fils d'un de ses voisins, qui est médecin, avait \"tout essayé\" pour faire tester son père, en vain.\"Ce monsieur de 65 ans est mort à son domicile la semaine passée. C'est triste, personne ne va faire le deuil chez lui, car tout le monde sait qu'il est mort du coronavirus\", a-t-elle regretté.Des médias ont aussi révélé cette semaine que six membres de l'Institut national de la Santé publique (INSP) avaient été testés positifs. \"Depuis toute l'activité de l'INSP est paralysée, aucun test ne peut plus être effectué, c'est une catastrophe\", a confirmé à l'AFP un agent de cet institut.Le gouvernement burundais, qui estimait alors que le pays était protégé du Covid-19 par la \"Grâce divine\", a fermé à la mi-mars l'aéroport international de Bujumbura et les frontières terrestres, à l'exception de celle avec la Tanzanie.Mais il n'a pris aucune mesure de confinement, contrairement à la plupart de ses voisins. Depuis le début de la campagne électorale, les meetings attirent ainsi des milliers de personnes, à qui on offre, pour toute mesure de prévention, que quelques seaux d'eau et un peu de savon.\"Nous avons vu dans les pays qui ont maintenu les élections ou ont permis aux gens de se rassembler dans des réunions politiques que le nombre de cas a augmenté. Il n'y a absolument aucun doute là-dessus\", a mis en garde M. Nkengasong",
    "date": "2020-05-15",
    "heading": "Le Burundi a ordonné l'expulsion d'ici vendredi du représentant de l'OMS dans le pays, une décision que l'ONU a dit \"regretter profondément\" au moment où le gouvernement est soupçonné de minimiser l'ampleur de la pandémie à quelques jours de la présidentielle.",
    "title": "Coronavirus: le Burundi ordonne l'expulsion du représentant de l'OMS"
}