{
    "article": "C'est leur \"Acte I\". Le syndicat de police Alliance a lancé un appel à fermer les commissariats pour la journée de mercredi 19 décembre, afin de protester contre le budget 2019 des forces de sécurité en passe d'être adopté par l'Assemblée nationale. Les policiers sont encouragés, via un communiqué, à \"rester dans les services et à ne répondre qu'aux appels d'urgence\" pour cette première journée d'action.Le syndicat majoritaire s'insurge d'une \"baisse de 62 millions d'euros sur l'investissement dans la police nationale\" et craint une \"dégradation\" des conditions de travail. \"Alliance Police Nationale demande donc aux députés représentants du peuple de ne pas voter ce budget en l'état\", poursuit l'organisation, qui réclame la mise en place d'un \"plan Marshall\" pour la police. Alliance souhaite que soit pris \"en considération un plan de modernisation tant sur le plan immobilier que sur le plan équipement\" mais aussi \"l'engagement sans faille des forces de sécurité, non seulement ces dernières semaines mais depuis plusieurs années\".D'autres journées de mobilisation envisagées\"La balle est dans le camp de ceux qui nous méprisent. Nos conditions de travail et de vie sont sans rapport avec ce que les forces de l'ordre ont montré depuis un mois\", lance Frédéric Lagache, secrétaire général adjoint d'Alliance, alors que les forces de police sont soumises à une intense activité opérationnelle compte tenu des manifestations de \"gilets jaunes\" et de la menace terroriste. Dans l'attente d'une réponse de l'exécutif, Alliance prévient qu'il pourrait y avoir d'autres journées de mobilisation : \"Si un effort conséquent n'était pas fourni dès le 1er janvier 2019 et si le Président de la République n'annonce pas rapidement un plan «Marshall» pour la police nationale, d'autres types d'actions seraient alors mises en œuvre\".Un autre syndicat Unité-SGP-FO a également déploré lundi 17 décembre des \"policiers à bout\" et a appelé à \"l'acte 1 de la colère des forces de l'ordre\".",
    "date": "2018-12-17",
    "heading": "Le syndicat majoritaire des gardiens de la paix lance à un appel à fermer les commissariats et réclame de meilleures conditions de travail.",
    "title": "Police : le syndicat Alliance appelle à fermer les commissariats le 19 décembre"
}