{
    "article": "\"Ça suffit!\". Les évacuations de ronds-points et d'axes routiers bloqués dans le cadre du mouvement des \"gilets jaunes\" vont se \"poursuivre\", a affirmé lundi le ministre de l'Intérieur Christophe Castaner, ajoutant que cette mobilisation devait désormais cesser.Un peu partout en France, des points de blocage étaient levés lundi matin, après une cinquième journée d'action nationale samedi qui a marqué un essoufflement de la mobilisation. Ce mardi 18 décembre, les opérations d'évacuations se poursuivaient. Évacuations en Saône-et-LoirePlusieurs \"baraquements illégalement installés\" de \"gilets jaunes\" à Mâcon, Montchanin, Dracy-Saint-Loup et Montceau-les-Mines en Saône-et-Loire ont été démantelés dans la nuit de lundi à mardi par sécurité, a notamment annoncé la préfecture auprès de l'AFP. \"Ils ont tout démonté et ont brûlé tout ce qu'il y avait sur le camp\", a raconté Pierre-Gaël Laveder, un \"gilet jaune\" de l'échangeur de Magny, à Montceau-les-Mines, décrivant la présence de CRS et de deux camions-benne. \"Une vingtaine de 'gilets jaunes' sont descendus, ça hurlait un peu\" mais ça s'est fait dans le calme et sans résistance, a-t-il précisé, ajoutant que ce matin une dizaine de personnes étaient déjà présentes pour \"refaire un camp mais juste à base de planches et de bois\".\"Les opérations ont pris environ deux heures, sur chaque site, avec le concours d'un escadron de gendarmes mobiles\", a détaillé la préfecture, disant avoir demandé leur démantèlement \"compte tenu de leur irrégularité mais surtout du danger qu'ils constituaient pour la sécurité de nos concitoyens\".À Mâcon, une cabane a été incendiée lors de l'évacuation, un incident \"d'autant plus grave qu'une conduite de gaz passe à proximité\" selon le préfet de Saône-et-Loire, qui ajoute \"les auteurs de cet incendie criminel ainsi que ceux qui leur ont apporté les matériaux seront recherchés activement\". Cet incendie ainsi qu'un feu de palettes à Dracy-Saint-Loup, ont été éteints par les pompiers.Le rond-point de Saint-Brieuc évacuéCe mardi matin une vingtaine de policiers ont investi un rond-point de Saint-Brieuc, point névralgique de la mobilisation des gilets jaunes dans les Côtes d'Armor, rapporte également BFMTV. Une opération qui s'est bien déroulée, précise la chaîne d'information en continu. La situation pourrait en revanche être plus compliquée ailleurs. Les \"gilets jaunes\" positionnés à un rond-point de Montargis, dans le Loiret, ont expliqué qu'ils avaient bien l'intention de rester sur le site qu'ils se sont choisis.",
    "date": "2018-12-18",
    "heading": "Un peu partout en France, des points de blocage étaient levés lundi matin. Ce mardi 18 décembre, les opérations d'évacuations se poursuivaient, notamment dans les Côtes-d'Armor et en Saône-et-Loire.",
    "title": "VIDÉO. Des campements de \"gilets jaunes\" démantelés"
}