{
    "article": "- Alors que le porte-parole du parti Les Républicains appelait la veille à \"l'interdiction\" de la manifestation contre la loi Travail, le président du parti a dénoncé ce mardi la position du gouvernement, qui plaide pour un rassemblement statique, et pris la défense des syndicats. - Le défilé parisien contre la loi Travail, prévu jeudi 23 juin à Paris, aura-t-il lieu ? Alors que le bras de fer se poursuit ce mardi 21 juin entre les autorités et les syndicats, ces derniers refusant \"catégoriquement\" le rassemblement statique proposé par la préfecture de Paris, Nicolas Sarkozy a apporté son grain de sel au débat. Interrogé en marge d'un déjeuner avec la chancelière allemande Angela Merkel à Berlin, le président du parti Les Républicains a fustigé la position de l'exécutif, estimant qu'il n'était \"pas raisonnable qu'un gouvernement décide dans un pays comme le nôtre d'interdire des manifestations\". Pour l'ancien chef de l'État, s'il est légitime d'interdire les manifestations quand elles sont le fait \"de groupuscules dangereux et violents\", il n'est en revanche \"pas raisonnable de dire à des syndicats qu'on leur interdit de manifester\". \"En revanche, à partir du moment où les syndicats prennent l'initiative de l'organisation d'une manifestation, ils doivent en assumer les conséquences et notamment les conséquences financières, s'il y a des dégâts\", a-t-il jugé. \"Et il faut alors engager leur responsabilité civile. Quand après une manifestation organisée et voulue par la CGT, on casse un hôpital, eh bien c'est la CGT qui doit en assumer les responsabilités financières\", a-t-il insisté, en référence aux dégradations subies par l'hôpital Necker en marge de la manifestation du 14 juin. Une position qui diffère radicalement de celle adoptée par le parti qu'il dirige. Lundi, Les Républicains, par la voix de son porte-parole Guillaume Larrivé, avait appelé à \"l'interdiction\" de la manifestation. \"Il ne faut pas attendre que le lait soit renversé pour pleurer, ne pas attendre jeudi soir pour constater des débordements, il faut anticiper\". Le principal parti d'opposition n'avait pour autant pas manqué d'étriller le gouvernement et les syndicats : \"Je voudrais adresser un carton rouge à M. (Philippe) Martinez (le numéro un de la CGT) et un carton jaune au Premier ministre Manuel Valls, qui ne gère pas comme il le devrait cette situation\" affirmait M. Larrivé.",
    "date": "2016-06-21",
    "heading": "",
    "title": "Loi Travail : Sarkozy juge qu'il n'est \"pas raisonnable\" d'interdire les manifestations"
}