{
    "article": "-Celui qui sera peut-être candidat à la primaire de \"La belle alliance\" - il se prononcera d'ici l'été - dresse un portrait sombre de l'Union européenne, alors que le Royaume-Uni s'apprête à réaliser un vote historique. Que l'issue du scrutin soit favorable ou non à un maintien des Britanniques dans l'UE, ce référendum a posé les bases d'un débat qui dépasse les frontières britanniques. La question de l'appartenance de la France à l'Europe est régulièrement abordée par les politiques. Ainsi, Marine Le Pen, la présidente du Front national, en a fait depuis plusieurs années un cheval de bataille. \"RÉFÉRENDUM : UNE MENACE UTILE, PARFOIS PRODUCTIVE\"Aujourd'hui, c'est Arnaud Montebourg, porteur d'un \"Projet France\" et éventuel futur candidat à la primaire de la gauche pro-gouvernementale, qui tire à boulets rouges sur l'Union européenne. \"L'économie française est en danger et nous avons une clause de survie. Nous n'allons pas sacrifier la France aux intérêts théoriques de l'UE\", déplore l'ancien ministre de l'Économie dans le journal La nouvelle République ce mardi 21 juin. Le bilan qu'il dresse des résultats de l'UE n'est pas brillant. \"Je propose que nous affrontions l'UE sur nos intérêts directs. On ne peut pas se laisser mourir silencieusement. L'UE a fait assez de dégâts avec l'économie française et même celle de toute la zone euro\", estime-t-il. C'est pourquoi l'ancien ministre n'exclut pas l'idée d'un référendum français sur l'appartenance à l'UE. \"C'est une menace utile. Et elle est parfois productive\", juge Arnaud Montebourg. Une étude, publiée le 10 mars dernier, indiquait qu'une majorité de Français (53%) souhaitait un référendum sur le maintien de la France dans l'UE.",
    "date": "2016-06-21",
    "heading": "- Alors que les Britanniques ne sont plus qu'à deux jours du vote sur le Brexit, une sortie ou non du Royaume-Uni de l'Union européenne, la question fait également son chemin en France. Pour Arnaud Montebourg, un référendum dans l'Hexagone est envisageable.",
    "title": "Brexit : Arnaud Montebourg envisage un référendum sur la sortie de l'UE en France"
}