{
    "article": "-\"Êtes-vous favorable au projet de transfert de l'aéroport de Nantes-Atlantique sur la commune de Notre-Dame-des-Landes ?\". C'est la question à laquelle devront répondre dimanche les 967.500 électeurs du département de Loire-Atlantique lors d'un référendum consultatif. \"Si le non l'emporte, le projet sera abandonné. Si le oui l'emporte dimanche, le projet sera engagé\", a assuré ce mardi 21 juin Manuel Valls lors des questions au gouvernement. Avant lui, François Hollande avait promis en février que cette consultation sur ce projet controversé, qui n'a que valeur d'avis, serait suivie d'effet. \"Si les personnes consultées répondent oui, il faut faire l'aéroport, il sera fait. Si elles répondent non, il ne sera pas fait\", avait-il affirmé. Le Conseil d'État a validé lundi la tenue d'un référendum consultatif. La plus haute juridiction administrative a rejeté la requête de plusieurs associations et riverains, opposés à la construction du futur aéroport, qui attaquaient le décret organisant cette consultation voulue par l'exécutif, la première du genre en France. Pour le Conseil d'État, \"les termes de la question soumise aux électeurs, qui ne sont entachés d'aucune erreur ou ambiguïté, ne sont nullement de nature à porter atteinte à la sincérité du scrutin organisé par le décret attaqué\". Par ailleurs, la juridiction administrative souligne que cette consultation \"peut permettre à l'État de confirmer son choix et de décider de mettre en œuvre son projet ou d'y renoncer.\"LES ZADISTES EXPULSÉS \"QUEL QUE SOIT LE RÉSULTAT\"Ce mardi, le Premier ministre a par ailleurs tenu à rappeler à l'Assemblée nationale que \"quel que soit le résultat, les personnes qui occupent illégalement des propriétés devront partir\". Entre 100 et 150 personnes sont installées dans des cabanes construites sur place ou des fermes désaffectées, depuis la montée en puissance de la contestation, après la première tentative d'expulsion massive en 2012. À ces \"zadistes\", s'ajoutent également les \"historiques\", à savoir onze familles et quatre exploitants agricoles historiques vivant toujours sur le site. Dans un premier temps protégés des expulsions, ils sont devenus expulsables depuis une décision de justice de janvier dernier. Une expulsion par la force des personnes occupant le site nécessiterait des milliers de membres des forces de l'ordre. En 2012, lors de la première tentative d'expulsion, quelque 1.500 gendarmes et CRS avaient été mobilisés.",
    "date": "2016-06-21",
    "heading": "- Dimanche 26 juin, environ un million d'électeurs de Loire-Atlantique sont appelés aux urnes pour donner leur avis sur le transfert de l'aéroport de Nantes à Notre-Dame-des-Landes. \"Quel que soit le résultat\", les zadistes devront quitter les lieux, a affirmé ce mardi le Premier ministre.",
    "title": "VIDÉO - Notre-Dame-des-Landes : \"Si le non l'emporte, le projet sera abandonné\", assure Valls"
}