{
    "article": "- Avant la volte-face du gouvernement, l'annonce de l'interdiction de manifester contre la loi Travail jeudi à Paris avait suscité une avalanches de commentaires ce mardi matin. - LES RÉACTIONS DES SYNDICATS - La CGT cheminots : \"Pourquoi ne pas prononcer la loi martiale et le couvre-feu ? Cela serait plus simple. Démocratie en danger. #LoiTravail #manif23juin\" (Twitter) - Karl Ghazi (CGT commerce) : \"Je ne pensais pas que le gouvernement irait jusque-là, on remonte à Papon\" (sur RMC et BFMTV). - La CFDT \"condamne l'interdiction des manifestations (...) Si la CFDT ne partage pas sur le fond la position des organisations qui appellent à la manifestation, elle défend leur droit à manifester pour l'exprimer\" (communiqué). - Frédéric Lagache, secrétaire général adjoint d'Alliance police nationale : \"C'est très regrettable d'interdire une manifestation revendicative (...) On souhaitait le report de la manifestation parce que mes collègues sont épuisés, c'est totalement différent (...) Jamais nous n'avons demandé une interdiction\" (sur France Info). - Attac France : \"En 2016, François Hollande, Bernard Cazeneuve et Manuel Valls veulent rendre hommage à Maurice Papon @Heohlagauche @partisocialiste\" (Twitter). LES RÉACTIONS À GAUCHE - Christian Paul, député PS de la Nièvre et chef de file des \"frondeurs\" : \"Je considère, et je pèse vraiment mes mots, que c'est une faute historique\" (sur iTélé). - Aurélie Filippetti, députée PS de Moselle : Cette décision est \"un acte extrêmement grave\" (sur LCP). - Christiane Taubira, ancienne ministre de la Justice : \"Conquises, nos libertés publiques sont un bien précieux et méritent plus d'efforts pour être sauvegardées et exercées #manifdu23juin\" (Twitter) - Jean-Luc Mélenchon, député européen et cofondateur du Parti de gauche : \"Le coup de force est total. L'interdiction de manifester, venant après le 49.3 et l'État d'urgence, crée dans notre pays une ambiance de tension malsaine. La responsabilité du président de la République est engagée dans le déclenchement de cette violence contre les syndicats et la démocratie. François Hollande doit annuler la décision de son Premier ministre et permettre le retour à la tranquillité d'une vie démocratique normale. Cette interdiction est un acte totalement disproportionné. Même pendant la guerre d'Algérie, les syndicats n'ont jamais été interdits de manifester ! Ni Juppé ni Sarkozy, dont la politique a déjà elle aussi provoqué d'immenses mobilisations, n'ont eu recours à un tel procédé de régime autoritaire. (...) Valls doit partir. Cela devient urgent pour un retour à la normale démocratique dans un grand pays\". (Facebook) - Cécile Duflot, députée de Paris : \"C'est aberrant sur le plan du droit et des valeurs, et désastreux\" (iTélé). L'ancienne ministre écologiste demande la \"suspension de l'examen de la loi travail\" au Parlement. - Esther Benbassa, sénatrice EELV du Val-de-Marne : \"Après avoir interdit à l'AN de débattre (49/3), le pouvoir interdit aux syndicats de manifester. Quand va-t-on nous interdire de penser ? Interdiction de la manifestation anti-loi Travail. C'est maintenant que tout peut arriver. Et c'est le pouvoir qui en sera responsable. Il y a casseurs et casseurs. Qui casse le débat parlementaire et le droit de manifester ? Et casse la démocratie par des lois liberticides ?\" (Twitter) - Pierre Laurent, secrétaire national du Parti communiste (PCF) : le sénateur de Paris fait part de sa \"réaction de stupéfaction\" face à cette décision \"autoritaire et irresponsable\". \"On voit bien qu'elle ne résoudra pas le problème de violence des casseurs (...) et par contre vise à réduire au silence les manifestants qui eux souhaitent protester pacifiquement contre l'adoption de la loi Travail\" (sur iTélé). - Éric Coquerel, coordinateur du Parti de gauche (PG) et conseiller régional d'Île-de-France : c'est une \"décision très grave pour les libertés publiques\". \"Il reste maintenant 24 heures au gouvernement pour reprendre raison\", a-t-il déclaré depuis la place de la Bastille à Paris, où plusieurs représentants de partis de gauche, dont le PG et le PCF, se sont rassemblés mercredi matin pour protester contre la proposition d'un rassemblement statique formulée par les autorités. - Clémentine Autain, conseillère régionale d'Île-de-France : \"Le gouvernement annonce l'interdiction de manifester jeudi. Jamais vu depuis la guerre d'Algérie. C'est une decision autoritaire révoltante.\" (Twitter). \"Les bornes sont réellement dépassées\" (sur iTélé). LES RÉACTIONS À DROITE - Nicolas Sarkozy, président du parti les Républicains, s'est exprimé mardi, avant l'interdiction de la manifestation : \"S'agissant des syndicats, je pense que ce n'est pas raisonnable de dire à des syndicats qu'on leur interdit de manifester\" (réaction devant la presse à Berlin). - Alain Juppé, maire de Bordeaux et candidat (Les Républicains) à la primaire pour 2017 : \"Depuis plusieurs jours, j'avais demandé au gouvernement de prendre ses responsabilités, les manifestations donnant lieu à des scènes de violences et des troubles à l'ordre public. Mais ce gouvernement a tergiversé et décidé dans le pire moment: à la veille de la manifestation. C'est la démonstration de l'incurie du gouvernement, de son incapacité à décider, à maitriser une situation\". Dire que c'est une décision du préfet de police montre aussi que \"le gouvernement se défile. C'est sa caractéristique\" (déclaration à l'AFP). - François Fillon, député de Paris (Les Républicains) et candidat à la primaire à droite pour 2017 : \"J'avais demandé son interdiction (de la manifestation, ndlr) depuis plusieurs jours pour des raisons de sécurité. La raison l'a emporté et je m'en félicite\" (interrogé par l'AFP). - Thierry Solère, député des Hauts-de-Seine (Les Républicains) : \"C'est une décision que je comprend et que j'approuve à titre personnel\". \"J'appelle la CGT à revenir à la table des négociations. On n'impose pas le retrait par la rue, ce n'est pas ça la démocratie\" (sur iTélé). - Marine Le Pen, présidente du Front national : \"L'interdiction des manifestations contre la loi Travail est une démission face aux casseurs et une atteinte grave à la démocratie.\" (Twitter) - Florian Philippot, député européen et numéro 2 du FN : \"En interdisant la manifestation contre l'infâme loi Travail le gouvernement prend le risque de grandes violences et heurte la démocratie.\" (Twitter)",
    "date": "2016-06-22",
    "heading": "",
    "title": "Loi Travail : l'interdiction de manifester à Paris a suscité de nombreuses réactions"
}