{
    "article": "- Pour 72% des Français, une primaire du PS et de ses alliés pour l'élection présidentielle de 2017 est \"une bonne chose\". - Après des semaines de débat, le Conseil national du Parti socialiste a décidé à l'unanimité ce week-end d'organiser les 22 et 29 janvier prochain une primaire \"ouverte aux acteurs de la Belle Alliance populaire\" (PS, PRG, écologistes progouvernement) pour désigner son candidat à la présidentielle en 2017. Un scrutin plébiscité par 72% des Français et 86% des sympathisants de gauche, qui estiment que c'est \"une bonne chose\", auquel se soumettra vraisemblablement le président sortant François Hollande. Pourtant au plus bas dans les sondages, le chef de l'État est actuellement le favori des sympathisants de gauche et socialistes révèle l'enquête * Elabe \"L'opinion en direct\" pour BFMTV publiée ce mardi 21 juin. 58% des sympathisants de gauche et 64% des sympathisants PS estiment que François Hollande doit participer au scrutin. Auprès de l'ensemble des Français, ils ne sont en revanche que 40% à estimer que François Hollande doit \"tout à fait\" (24%) ou \"plutôt\" (16%) participer à cette élection. Dans l'hypothèse où le chef de l'État se présenterait à l'élection présidentielle de 2017 et à ce scrutin, rappelons qu'il a conditionné sa candidature à sa propre succession à l'inversion de la courbe du chômage, il serait plébiscité par un tiers des sympathisants de gauche (32%), devant son très populaire ministre de l'Économie Emmanuel Macron (23%) et Arnaud Montebourg (22%), qui laisse sous-entendre depuis plusieurs semaines qu'il pourrait être candidat. Les proches du PS préfèrent également une candidature de François Hollande (46%) à celles d'Emmanuel Macron (26%) et d'Arnaud Montebourg (17%). Benoît Hamon obtient 8% des préférences, alors que la sénatrice PS Marie-Noëlle Lienemann, qui a confirmé sa candidature, et l'écologiste François Rugy obtiennent chacun 1% des préférences. En revanche, l'actuel locataire de Bercy est le favori de l'ensemble des Français pour représenter l'ensemble du PS et ses alliés à l'élection présidentielle (43%), loin devant son prédécesseur Arnaud Montebourg (19%). François Hollande arrive en troisième position avec 13% de réponses positives. Si l'actuel président n'était pas candidat, les Français souhaiteraient voir Emmanuel Macron (38%) représenter le PS et ses alliés, devant Arnaud Montebourg (20%) et Manuel Valls (17%). Manuel Valls (27%) et Arnaud Montebourg (26%) seraient en revanche au coude à coude auprès des sympathisants de gauche, devant Emmanuel Macron (22%). L'actuel Premier ministre arrive en tête auprès des seuls proches du PS (36%), loin devant Emmanuel Macron (28%) et Arnaud Montebourg (21%). * Enquête réalisée sur internet les 20 et 21 juin, auprès de 955 personnes de 18 ans et plus, selon la méthode des quotas.",
    "date": "2016-06-21",
    "heading": "",
    "title": "Primaire PS : Hollande favori des électeurs de gauche devant Macron et Montebourg"
}