{
    "article": "66.000 manifestants contre 126.000 la semaine précédente. Samedi 15 décembre, l'acte 5 des \"gilets jaunes\" a été marquée par une mobilisation en forte baisse. Rassuré par ce recul, l'exécutif, qui mise sur un essoufflement du mouvement, engage une course contre la montre pour mettre en œuvre les mesures sociales d'Emmanuel Macron et lancer la grande concertation censée apaiser une crise sans équivalent. Le Premier ministre Édouard Philippe a donné le coup d'envoi d'une semaine décisive pour tenter de remettre la Macronie à flot, en détaillant, dans un entretien aux Échos, les gestes annoncés six jours auparavant par le chef de l'État. Pour de nombreux \"gilets jaunes\", ces annoncent ne sont que des \"miettes\" dont ils ne veulent pas se contenter. Une partie d'entre eux appellent à poursuivre le mouvement. Plus de 100.000 personnes intéresséesDès dimanche, les appels à un Acte 6 se multipliaient sur Facebook notamment. \"Acte 6 : la victoire du peuple\", \"Acte 6 : préparons Noël à Paris\", \"Acte 6 : on s'essouffle pas\", \"Acte 6 : faut sacrifier Noël\", \"Acte 6 la révolte, c'est fini pour toi Macron !\"... les pages appelant à un \"acte 6\" sont nombreuses. En tout, les événements les plus populaires réunissent 105 487 personnes \"intéressées\" lundi 17 décembre. 45.000 utilisateurs de Facebook sont également \"intéressés\" par \"l'acte 8 : réveillon des gilets jaunes sur les Champs-Élysées\". Pendant ce temps, sur les ronds-points, plusieurs \"gilets jaunes\" craignent d'être délogés de force dans les prochaines heures. Ainsi en Saône-et-Loire, une cinquantaine de manifestants, rassemblés devant le commissariat de Montceau-les-Mines, ont affirmé que l'ordre avait été donné de \"raser\" toutes leurs installations d'ici mercredi. Le pouvoir a envoyé plusieurs signaux en ce sens. Le président de l'Assemblée Richard Ferrand a évoqué l'envoi de \"CRS ou de gendarmes\" pour \"libérer l'espace public\". Sur Twitter, le ministre de l'Intérieur Christophe Castaner a également appelé à libérer les ronds-points après le décès d'une huitième personne en marge du mouvement vendredi soir. \"Si le gouvernement fait ça, c'est vraiment qu'il n'a rien compris\", a déclaré à l'AFP un porte-parole des \"gilets jaunes\" de Saône-et-Loire, Pierre-Gaël Laveder.",
    "date": "2018-12-17",
    "heading": "Malgré une mobilisation en forte baisse samedi 15 décembre, plusieurs appels à un \"acte 6\" des \"gilets jaunes\" circulent sur les réseaux sociaux.",
    "title": "Mouvement des \"gilets jaunes\" : de nombreux appels à l'acte 6 malgré une mobilisation en forte baisse"
}