{
    "article": "Six jours après l'attentat de Strasbourg, l'enquête bat son plein. Un proche de Chérif Chekatt, l'auteur de l'attaque qui a fait cinq morts, va être présenté ce lundi 17 décembre à un juge d'instruction antiterroriste à Paris en vue de sa mise en examen. Six autres personnes qui avaient été placées en garde à vue après l'attentat mardi soir, parmi lesquelles figuraient les parents de l'assaillant de 29 ans et deux de ses frères, ont été libérées au cours du week-end \"en l'absence d'éléments incriminants\". L'un des frères de l'assaillant s'est confié à RTL ce lundi, après quatre jours de garde à vue. La radio décrit un homme \"triste et désemparé\" qui \"regrette de ne rien avoir pu faire face à la dérive de son frère, avec qui il avait fini par prendre ses distances\". \"Chacun porte une part de responsabilité\", assure-t-il. \"Une dérive personnelle\" ?Délinquant de droit commun, condamné à 27 reprises pour des braquages et cambriolages et fiché S, Cherif Chekatt n'était pas \"pas un enfant de chœur\", reconnaît-il. Si son discours sur la religion s'était durci, avant de basculer peu à peu vers l'islamisme radical, son frère doute néanmoins de son appartenance au groupe État islamique (EI), qui a revendiqué l'attentat. Il préfère parler d'un \"lavage de cerveau, d'une dérive personnelle\". Interrogé par France 2 samedi, son père assurait au contraire que son fils adhérait aux idées de l'EI. Aujourd'hui, le frère de Cherif Chekatt souhaiterait présenter ses condoléances aux familles des victimes, même s'il est conscient qu'aucun mot ne saurait apaiser leur douleur.",
    "date": "2018-12-17",
    "heading": "Auprès de RTL, l'un des frères de l'auteur de l'attentat de Strasbourg estime que \"chacun porte une part de responsabilité\". Il doute néanmoins de l'appartenance de son frère au groupe État islamique et parle \"d'une dérive personnelle\".",
    "title": "Attentat de Strasbourg : le frère de Cherif Chekatt \"regrette de ne rien avoir pu faire\""
}