{
    "article": "-Après l'assassinat d'un couple de policiers de Magnanville, dans les Yvelines, au nom de Daesh, entre 2.500 et 5.000 personnes se sont réunies dimanche 19 juin dans la commune voisine de Mantes-la-Jolie, d'où était originaire le tueur présumé Larossi Abballa, pour leur rendre hommage. Un rassemblement organisé par le Collectif des mosquées mantoises, qui avait appelé \"les citoyens français de confession musulmane\" à une marche silencieuse, pour se mobiliser contre la barbarie. \"On est en face d'un crime, d'un criminel ni religieux ni intellectuel, de la bêtise la plus pure\", a estimé Abdelaziz El Jaouhari, président de la mosquée de Mantes-Sud, à Mantes-la-Ville, une commune limitrophe. \"Cette marche, c'est pour dire que la communauté musulmane n'a aucune responsabilité dans les actes criminels et la barbarie générés par le terrorisme, mais qu'elle se sent le droit et le devoir de les condamner et de se mobiliser contre\", a-t-il expliqué à l'AFP.Cette initiative n'a pourtant pas convaincu le député Les Républicains Guénhaël Huet. \"Manifestation musulmane en soutien aux deux policiers lâchement assassinés à Magnanville. Sincérité ou duplicité\", a tweeté l'élu de la Manche et soutien du candidat à la primaire de la droite Alain Juppé. Un post qui a suscité une vague d'indignation sur le réseau social. \"Un digne représentant de la République serait à leurs côtés au lieu de les stigmatiser\", lui a notamment répondu sur Twitter le député socialiste des Hauts-de-Seine Alexis Bachelay.APPEL À LA VIGILANCE\"Ma première réaction lorsque j'ai appris que des personnes de confession musulmane se rassemblaient, c'était de la satisfaction. Ensuite, je me suis demandé si tous ceux qui y participaient étaient sincères. Je me pose une question, je n'affirme pas. Je ne doute pas que certaines personnes soient sincères. Je ne mets pas tout le monde dans le même sac\", a-t-il précisé à rtl.fr. L'élu redoute \"la transposition d'un comportement individuel vers un comportement collectif. Je me demande si dans ce type de manifestation, tout le monde vient avec le même niveau de sincérité. Je ne condamne pas la manifestation. Il faut seulement être vigilant, prudent pour que l'opinion publique ne se laisse pas endormir. C'est le rôle d'un élu\", justifie-t-il. Malgré le tollé provoqué, Guénhaël Huet ne \"regrette rien du tout. Je ne suis pas du genre à prendre mon téléphone et tweeter toutes les 5 minutes. J'ai ouvert un débat qui a eu des échos plus importants que je ne le pensais. C'est plutôt bien\".",
    "date": "2016-06-20",
    "heading": "- Alors que des milliers de personnes ont participé dimanche à une manifestation en l'honneur des deux policiers tués à Mantes-la-Jolie à l'appel d'associations musulmanes, le député Guénhaël Huet s'est interrogé sur Twitter sur la \"sincérité\" de la démarche. Malgré le tollé provoqué, l'élu, soutien d'Alain Juppé, ne \"regrette rien du tout\".",
    "title": "Hommage aux policiers tués : un soutien de Juppé doute de la sincérité des musulmans"
}