{
    "article": "L'ex-collaborateur déchu de l'Élysée Alexandre Benalla a de nouveau été mis en examen le 29 novembre pour des violences commises en marge du défilé du 1er mai à Paris, au Jardin des Plantes, a appris dimanche 16 décembre l'AFP de source proche du dossier. Cet épisode est survenu quelques heures avant les événements de place de la Contrescarpe. De nouvelles charges A l'issue d'un interrogatoire tendu, trois juges lui ont signifié de nouvelles charges, pour des délits d'\"immixtion dans l'exercice d'une fonction publique\" en ayant \"participé activement\" à une interpellation et \"violences volontaires en réunion ayant entraîné une incapacité totale de travail inférieure à 8 jours\", des faits commis au préjudice d'un homme interpellé au Jardin des Plantes.Les juges d'instruction lui reprochent d'avoir outrepassé ses fonctions en participant \"activement à l'interpellation\" d'un homme ce jour-là au jardin des Plantes, selon son audition dont a eu connaissance l'AFP. Déjà poursuivi depuis le 22 juillet pour son intervention controversée au côté de la police place de la Contrescarpe à Paris, Alexandre Benalla a de nouveau été entendu le 29 novembre par les juges d'instruction, dont l'enquête vise aussi les événements intervenus plus tôt au jardin des Plantes. Une tempête politico-judiciaire Le 1er mai, le jeune homme de 27 ans était en tant qu'\"observateur\" embarqué parmi les forces de l'ordre, au côté d'un employé de La République en marche, Vincent Crase. Plusieurs vidéos publiées dans les médias le montrent ce jour-là avec son acolyte au côté de policiers dans les allées du jardin. Dans l'une d'elles, on les voit empoigner un homme et l'escorter fermement après son interpellation alors que des CRS sont autour d'eux. Sur les images, l'homme semble se plaindre de douleur.Comme lors de sa première mise en examen, Alexandre Benalla a nié toute forme de violence dans cette interpellation, affirmant avoir agi par \"réflexe citoyen\". \"J'ai apporté mon concours à la force publique pour interpeller un délinquant violent qui venait de commettre un acte grave sur les policiers\", des jets de pierre sur des CRS, s'est-il défendu dans un face-à-face de huit heures avec les juges. Elément clé du dispositif sécuritaire autour d'Emmanuel Macron, Alexandre Benalla a été licencié après la révélation de l'affaire par le Monde, point de départ d'une tempête politico-judiciaire qui a empoisonné l'été de l'exécutif.",
    "date": "2018-12-16",
    "heading": "Cette nouvelle mise en examen est liée à l'interpellation d'un homme dans le Jardin des Plantes le 1er mai, quelques heures avant les événements de la place de la Contrescarpe.",
    "title": "Alexandre Benalla de nouveau mis en examen pour des violences le 1er mai à Paris"
}