{
    "article": "Quelques jours après les annonces d'Emmanuel Macron pour tenter d'apaiser la colère des \"gilets jaunes\", Édouard Philippe a a précisé vendredi 14 décembre les modalités d'application des primes exceptionnelles versées par les entreprises volontaires à leurs salariés. Défiscalisées jusqu'à 1.000 euros, elles seront réservées aux salariés touchant jusqu'à 3.600 euros mensuels net, a expliqué le Premier ministre.Orange, Publicis, Altice, Iliad, LVMH, Kering, Total... Plusieurs grandes entreprises ont déjà fait savoir la semaine dernière qu'elles étaient séduites par une telle initiative. Ce lundi 17 décembre, le PDG de la SNCF a également annoncé que la compagnie ferroviaire verserait des primes exceptionnelles. Des primes entre 200 et 400 euros\"On va jouer le jeu de cette mobilisation nationale pour le pouvoir d'achat, puisque dès le bulletin de paie de décembre, les salariés les plus modestes vont recevoir une prime de fin d'année supplémentaire\", a affirmé Guillaume Pépy sur Radio Classique. \"Elle est de 400 euros pour tous les salariés qui touchent jusqu'à 1,5 fois le Smic\", a-t-il ajouté, avant de préciser que les salariés touchant entre 1,5 et 2 Smic recevraient pour leur part 200 euros. \"Pour 2019, il n'y a aucune augmentation des tarifs du train en France\" Guillaume Pépy (17/12/18)par Radio ClassiqueLa prime sera \"défiscalisée\" et concernera \"presque 100.000 salariés de la SNCF\", d'après M. Pepy. La mesure devrait coûter \"30 millions d'euros pour l'année 2018\" à une entreprise qui aura selon son PDG \"un résultat positif à la fin de l'année\".La RATP a annoncé un peu plus tard à l'AFP verserait en janvier une prime exceptionnelle de 200 ou 400 euros à \"plus de 30.500 salariés\" percevant un salaire annuel brut inférieur à deux Smic.Pas d'augmentation des tarifs des billets de train en 2019Interrogé sur le coût pour la SNCF du mouvement des \"gilets jaunes\", M. Pepy l'a estimé à \"sans doute plusieurs dizaines de millions (d'euros), surtout parce que beaucoup de personnes en région qui viennent d'habitude à Noël à Paris ont renoncé\".\"Les quatre samedis (24 novembre, 1er décembre, 8 décembre, 15 décembre), le trafic vers la région capitale a baissé de 7%, ça va représenter une baisse de chiffre d'affaires importante\". Le PDG de la SNCF a cependant assuré qu'il n'y aurait \"aucune augmentation des tarifs du train en France\" en 2019.",
    "date": "2018-12-17",
    "heading": "Le patron de la compagnie Guillaume Pepy a annoncé ce lundi sur Radio Classique que la SNCF allait \"jouer le jeu de cette mobilisation nationale pour le pouvoir d'achat\".",
    "title": "VIDÉO. La SNCF va verser des primes exceptionnelles à près de 100.000 salariés"
}