{
    "article": "\"Ca peut paraître loufoque mais c'est la réalité\": devant les juges, l'ancien collaborateur déchu de l'Elysée a affirmé que l'arme apparaissant sur un selfie pris lors de la campagne présidentielle d'En Marche! était probablement un pistolet à eau, selon une source proche du dossier. Les juges d'instruction qui l'ont réentendu le 29 novembre ont renoncé à ce stade à ordonner sa mise en examen pour \"détention non autorisée d'arme de catégorie B\", comme ils l'envisageaient initialement, selon l'interrogatoire de l'ex-chargé de mission à l'Elysée dont a eu connaissance l'AFP. \"C'est simple et ridicule\" Le 24 septembre, Mediapart avait publié une photo d'Alexandre Benalla, l'air détendu, semblant brandir un pistolet de type Glock à une époque où il n'était pas autorisé à porter une arme en dehors du QG d'En marche. La scène se déroule le 28 avril 2017 à Poitiers dans un restaurant, à quelques kilomètres de Châtellerault où Emmanuel Macron vient de tenir un meeting. Celui qui est alors membre du service d'ordre de la campagne prend la pose au côté de deux hommes et d'une serveuse. Le pistolet est pointé vers le visage de la jeune femme, tout sourire. Plus de dix-huit mois après, Alexandre Benalla est dans le bureau de trois juges. Il évacue la polémique: \"C'est simple et ridicule\" (...) \"un non-événement\", balaie-t-il. Et pour cause: selon lui, l'arme exhibée était un pistolet à eau. \"Oui, ça peut paraître loufoque mais c'est la réalité\". Lors de cette soirée de l'entre-deux tours de la présidentielle, l'ambiance est \"festive\" et le service d'ordre \"en mode détente\". \"Le ton était à la rigolade. Un membre du service d'ordre qui avait un pistolet à eau et d'autres choses, s'est amusé avec\", raconte-t-il.\"Je ne vois pas ce qu'il y a de mal\" \"J'espère que toutes les personnes qui ont un pistolet à eau ou un Airsoft et qui sont pris en photo sur les réseaux ne seront pas convoquées devant un juge\", lance-t-il selon Le Parisien. Pour autant, il affirme n'avoir aucun \"souvenir de ce selfie-là\", ni d'avoir eu l'objet en mains. \"Si ce selfie a été pris, je ne vois pas ce qu'il y a de mal\", commente-t-il avant de lancer aux juges: \"Cela fait un peu 'instruction paëlla', tout ce qui me concerne est rassemblé\".Au lendemain de la diffusion de cette photo, une enquête avait été ouverte à Poitiers pour déterminer si Alexandre Benalla disposait à cette époque d'une autorisation de port d'arme en bonne et due forme. Les investigations avaient ensuite été jointes à l'instruction menée à Paris depuis la révélation en juillet par Le Monde de son rôle présumé dans une interpellation musclée en marge des manifestations du 1er mai, sur la place de la Contrescarpe à Paris. Après cette affaire qui lui a valu une première mise en examen le 22 juillet, les juges l'ont également mis en examen le 29 novembre pour une autre intervention litigieuse au côté de la police, au jardin des Plantes, quelques heures plus tôt.",
    "date": "2018-12-17",
    "heading": "Mediapart avait publié en septembre dernier une photo d'Alexandre Benalla, semblant brandir un pistolet à une époque où il n'était pas autorisé à porter une arme en dehors du QG d'En marche.",
    "title": "Photo de Benalla avec une arme : ce n'était qu'un pistolet à eau, selon l'intéressé"
}