{
    "article": "La quasi-totalité des poissons présents sur les étals des grandes surfaces ne sont pas issus de la pêche durable, notamment le cabillaud, la sole et le bar. Ces poissons sont pourtant menacés par la surpêche, selon une enquête publiée lundi 17 décembre par l'UFC-Que Choisir. Selon l'association de consommateurs, qui a mené une enquête auprès de 1.134 poissonneries de grandes surfaces entre le 20 janvier et le 3 février derniers, pas moins de 86% des poissons vendus dans la grande distribution sont pêchés selon des méthodes non durables ou dans des stocks surexploités.Or, précise l'association dans un communiqué, \"88% des stocks de poissons européens sont actuellement surexploités ou voient leur capacité à se reconstituer menacée, induisant dès lors un risque d'effondrement des stocks pour des espèces particulièrement menacées telles que le bar\". L'enquête avait un double objectif, souligne UFC-Que Choisir : vérifier le respect des mentions obligatoires sur les méthodes de pêche et les zones de capture et analyser les résultats sur la durabilité des ressources exploitées, tant en termes de méthodes de pêche que de zones de captures.Des mentions obligatoires \"absentes, fantaisistes ou trop vagues\"\"Le résultat est malheureusement tristement sans appel : la grande distribution n'a aucune politique d'approvisionnement durable pour les trois espèces étudiées\", affirme l'association. Or, trois quarts des achats de poissons frais et autres produits de la mer des consommateurs français sont réalisés dans la grande distribution, selon une étude de l'institut FranceAgrimer datant de septembre 2018.Par ailleurs, poursuit l'association, dans deux tiers des cas, les mentions obligatoires sont \"absentes, fantaisistes ou trop vagues\". Ainsi, \"avec plus de trois poissons sur quatre mal étiquetés, Intermarché décroche la palme, talonné par Système U et Leclerc qui totalisent respectivement 76% et 67% d'étiquetages non conformes\", affirme UFC-Que Choisir.S'agissant des zones de capture, l'association a relevé des mentions vagues du type \"Atlantique\" ou \"Méditerranée\": \"or, en l'absence de zone maritime précise, on ne peut pas identifier les poissons provenant de stocks surexploités\", estime-t-elle. Quant à l'information sur les méthodes de pêche, elle est absente pour un poisson sur quatre, précise UFC-Que Choisir.Compte tenu des résultats de cette enquête, l'association demande à ce que les ministres européens de la Pêche alignent \"strictement les futurs quotas sur les recommandations émises par les experts du Conseil international pour l'exploration de la mer\" et que \"l'étiquetage réglementaire intègre un indicateur explicite de la durabilité du poisson\". Elle annonce par ailleurs qu'elle saisit la Répression des fraudes afin qu'elle réalise des contrôles sur le respect des dispositions réglementaires d'étiquetage.",
    "date": "2018-12-17",
    "heading": "\"La grande distribution n'a aucune politique d'approvisionnement durable pour les trois espèces étudiées\", la sole, le bar et le cabillaud, dénonce l'UFC-Que choisir. L'association de consommateurs publie ce lundi une enquête sur les poissonneries des grandes surfaces.",
    "title": "Pêche non-durable, mauvais étiquetages : l'enquête alarmante sur les poissons vendus en grandes surfaces"
}