{
    "article": "Alors que ses rivaux l'accusent d'utiliser les moyens du parti Les Républicains pour sa candidature, pourtant non-déclarée, la Haute Autorité pour la primaire de la droite a été saisie mercredi 15 juin, selon des sources concordantes. À l'origine de cette démarche : François Fillon et Hervé Mariton. La Haute Autorité a 48 heures pour se prononcer, et se réunira jeudi, a-t-elle indiqué à l'AFP.Selon des sources concordantes, cette saisine a été faite conjointement par les représentants de deux candidats à la primaire : Bernard Accoyer pour le compte de François Fillon et Philippe Gosselin pour le compte d'Hervé Mariton. Plusieurs candidats, dont Alain Juppé, qui a pointé \"un problème éthique et moral\", estiment que Nicolas Sarkozy fait déjà campagne pour la primaire et devrait se déclarer au plus vite. Il est en effet prévu qu'un membre de la direction du parti qui se présente à la primaire des 20 et 27 novembre démissionne au plus tard 15 jours avant la date de limite de dépôt des candidatures auprès de la Haute-Autorité pour la primaire. Nicolas Sarkozy a donc jusqu'au 25 août pour briser le secret de polichinelle de sa candidature et quitter son fauteuil de président. Pour les Français, cela ne fait en tout aucun doute : près de neuf sur dix pensent que Nicolas Sarkozy est déjà en campagne pour la primaire, selon un sondage Odoxa publié vendredi soir. Et 54% désignent l'ancien chef de l'État comme celui qui a le plus envie de regagner l'Élysée, loin devant Alain Juppé (28%).Sorte de \"gendarme\" de la primaire à droite, la Haute Autorité, présidée par la juriste Anne Levade, a simplement la possibilité de faire des observations et des recommandations.",
    "date": "2016-06-15",
    "heading": "- Nicolas Sarkozy assure avoir déjà pris sa décision concernant sa participation ou non à la primaire, mais n'a pas jugé opportun de la rendre publique. -La pression s'accentue sur Nicolas Sarkozy.",
    "title": "Primaire de droite : la Haute Autorité saisie du cas Sarkozy"
}