{
    "article": "-Des danseurs en costume folklorique pour exalter les valeurs européennes et des airs d'accordéon. Marine Le Pen a tenu vendredi soir un meeting dans la capitale autrichienne, où le groupe des députés européens d'extrême droite qu'elle copréside organisait une convention. Ovationnée par quelque 1.500 militants, réunis au palais des congrès de Vienne, la présidente du Front national a défendu bec et ongle la sortie du Royaume-Uni de l'Union européenne, aux côtés du leader de l'extrême droite autrichienne Norbert Hofer. L'homme fort du FPÖ qui a bien failli, il y a un mois, remporter l'élection présidentielle autrichienne. La présidente du FN s'en est pris à une Europe \"désastre\". \"Rien de concret ne permet de défendre l'Europe telle qu'elle est aujourd'hui. Elle ne génère que désordre, confusion, chaos et destruction partout\", a-t-elle lancé face à une foule acquise à sa cause. Portée par sa progression électorale, Marine Le Pen souhaite désormais travailler à l'émergence d'un \"printemps du peuple\" dont l'objectif est de faire reculer les pouvoirs européens et stopper les flux migratoires. \"Je l'espère, les peuples retrouveront bientôt le chemin de leur prospérité, de leur dignité, de leur liberté\", a-t-elle déclaré. UNE \"EUROPE A LA CARTE\"Le président du FPÖ, Christian Strache a, lui, rendu hommage à Marine Le Pen qui, a-t-il prédit, \"sera présidente\" en 2017. A la tribune, la leader frontiste a défendu son projet d'une \"Europe à la carte\", ce qui se traduirait par une Europe des nations où chaque État pourrait négocier ses propres conditions d'adhésion. Et imagine déjà, si elle est élue présidente de la République en 2017, organiser dès le début de son mandat un référendum sur le \"Frexit\" : le maintien ou non de la France dans l'UE. Reçue au Parlement autrichien, la présidente du FN n'a pas eu un mot pour Jo Cox, la députée travailliste britannique en faveur du \"Brexit\", assassinée jeudi à Birstall dans le nord de l'Angleterre. Questionnée par un journaliste, elle a fini par lancer : \"Évidemment, c'est un événement dramatique.\" Avant d'ajouter : \"Je trouverais pour le moins malvenu et indécent d'utiliser cet événement dramatique pour pousser ses idées.\"",
    "date": "2016-06-18",
    "heading": "- La présidente du Front national s'est rendue vendredi à Vienne pour rencontrer ses alliés d'extrême droite. À quelques jours du référendum sur le \"Brexit\", Marine Le Pen continue de faire campagne pour la sortie du Royaume-Unie de l'UE.",
    "title": "En Autriche, Marine Le Pen rêve d'un \"Frexit\""
}