{
    "article": "Pris dans la tourmente lors de \"l'affaire Leonarda\", Manuel Valls a révélé qu'il a envisagé de quitter le ministère de l'Intérieur face aux attaques dont lui et le préfet du Doubs avait fait l'objet, fin 2013. Dans les colonnes de Paris Match, le Premier ministre rappelle son soutien de l'époque au préfet du Doubs Stéphane Fratacci, qui avait été pris pour cible par des élus de la majorité socialiste pour avoir autorisé l'expulsion de la jeune collégienne.\"Je n'aurais pas accepté de charger un préfet alors qu'il avait appliqué les lois de la République\" a lancé le locataire de Matignon au sujet du représentant de l'État, par ailleurs ancien Secrétaire général de l'Immigration sous Nicolas Sarkozy. Bruno Le Roux, chef de file des députés socialistes, avait ainsi reproché à Stéphane Fratacci son manque de \"discernement\", tandis que Jean-Vincent Placé avait demandé des sanctions à son encontre.UN \"SURMOI MARXISTE\" À SURMONTERCritiqué pour ses \"méthodes de brutes\" par le Réseau éducation sans frontière, Manuel Valls avait également été malmené au sein de sa majorité. \"Manuel Valls a tout de suite senti que c'était une attaque contre lui\", raconte une source dans son entourage. \"A l'époque, le parti était peu critique envers le gouvernement, mais l'image de cette jeune fille interpellée à la sortie d'un car, pas loin de ses camarades, était atroce\", avait quant à elle commenté la députée Sandrine Mazetier, chargée des sujets immigration au PS. \"C'était en contradiction absolue avec les combats qu'on a menés du temps de Nicolas Sarkozy, avec nos valeurs.\" Et, reconnaît-elle, \"les relations que le ministre de l'Intérieur (Valls) entretenait avec le monde associatif et certains à gauche n'arrangeaient rien.\"À ces attaques, Manuel Valls répond aujourd'hui que \"la gauche dans l'opposition n'avait pas tranché un certain nombre de questions fondamentales\". \"Par conséquent, c'est dans l'exercice du pouvoir que nous tranchons, et le surmoi marxiste d'une partie de la gauche, qui a toujours peur de trahir, est vieux comme la gauche\" ajoute t-il.UNE TÂCHE DANS LE QUINQUENNAT HOLLANDELa reconduite à la frontière de la jeune Leonarda, 15 ans, vers le Kosovo avait provoqué une polémique nationale en France en octobre 2013, mais la justice administrative avait déjà débouté la famille Dibrani de sa demande d'annulation du refus de titre de séjour.Le 9 octobre 2013 à Pontarlier, la police avait pris en charge Leonarda Dibrani à la descente d'un bus scolaire, alors qu'elle participait à une sortie pédagogique, pour la reconduire à la frontière avec sa famille arrivée irrégulièrement en France en janvier 2009, après avoir vécu plusieurs années en Italie. L'affaire avait suscité une vive émotion et le président François Hollande avait pris la parole lors d'une allocution télévisée pour proposer à Leonarda de rentrer en France, mais sans sa famille. L'adolescente avait refusé et le chef de l'Etat était sorti politiquement affaibli de cette affaire.",
    "date": "2016-06-16",
    "heading": "- L'affaire avait provoqué l'émoi à l'automne 2013. Dans une interview accordée à Paris Match publiée mercredi 15 juin, Manuel Valls explique avoir failli démissionner de son poste de ministre de l'Intérieur lors de la mobilisation des collégiens et lycéens après l'expulsion de Leonarda Dibrani, élève kosovare de troisième, scolarisée dans le Doubs-Il a failli jeter l'éponge.",
    "title": "Affaire Leonarda : quand Manuel Valls a pensé à démissionner"
}