{
    "article": "- Dans une interview accordée à six journaux européens, Nicolas Sarkozy propose de \"mettre tous les détenus islamistes à l'isolement\" et \"demande la création en urgence d'un service de renseignement des prisons\". - \"Nous sommes en guerre. C'est une guerre extérieure, contre l'État islamique et Al-Qaida, et une guerre intérieure contre ceux de nos compatriotes adeptes de l'islam radical\", affirme-t-il dans cette interview, après la tuerie d'Orlando et l'assassinat d'un couple de policiers à Magnanville. \"Si l'on veut combattre notre ennemi, il faut le désigner : c'est le jihadisme et l'islamisme radical, qui se nourrissent l'un l'autre\", insiste-t-il. Le président de \"Les Républicains\" \"propose quatre mesures d'application immédiate\" pour lutter contre cet islamisme radical. PAS D'ACCORD POUR CRÉER DES APATRIDES \"Premièrement, il faut mettre tous les détenus islamistes à l'isolement, car il existe dans les prisons un prosélytisme qu'il faut combattre. Deuxièmement, je demande la création en urgence d'un véritable service de renseignement des prisons. Il faut non seulement 'sonoriser' (mettre sur écoutes) les cellules, mais il faut du renseignement humain, comme d'ailleurs dans les lieux de culte extrémistes et au sein des groupes radicalisés. Les gardiens de prison doivent en outre être rattachés au ministère de l'Intérieur et non plus à celui de la Justice, car ce sont des personnels de sécurité\". \"Troisièmement, toute personne étrangère ou binationale ayant des liens avec des activités ou des réseaux terroristes doit être expulsée sans délai. Que l'état d'urgence serve au moins à ça !\", affirme Nicolas Sarkozy. \"Nous n'avons pas les moyens de surveiller 24 heures sur 24 les quelque 11.500 individus fichés. Or, tous ceux qui sont passés à l'acte, sans exception, avaient été repérés à un moment donné\". L'ancien chef de l'État précise que cela \"ne vaut que pour les binationaux\" car il n'est \"pas d'accord pour créer des apatrides\" et \"souhaite que l'aide au développement soit conditionnée aux visas de réadmission et à la lutte contre l'immigration clandestine\". Il demande également \"l'assignation à résidence de toute personne suspectée de connexions directes ou indirectes avec des activités terroristes et le recours à un bracelet électronique pour suivre cet individu en permanence\". Il réclame aussi \"la mise en place de centres de déradicalisation pour les individus condamnés. La prison, c'est la punition pour les horreurs qu'ils ont pu commettre. Mais il ne faut pas qu'ils puissent retourner dans la nature dès leur sortie, pas avant leur passage par la case déradicalisation et la preuve fournie à la société qu'ils ne sont plus une menace\", estime Nicolas Sarkozy. UNE GRANDE CONFÉRENCE POUR RECONSTRUIRE LA SYRIE \"Il faut une grande conférence internationale pour rebâtir une Syrie stable. Avec une idée : la diversité\", affirme également Nicolas Sarkozy. Pour la Syrie, \"il faut inventer un nouveau style de gouvernance où la diversité est respectée\", ajoute l'ancien président, qui veut également proposer une \"Constitution\" au pays. Selon lui, Bachar el-Assad \"ne peut être l'avenir de la Syrie : il a 250.000 morts sur la conscience. Mais il ne faut pas refaire l'erreur de l'Irak. Saddam Hussein, dictateur sanglant, ne pouvait pas être l'avenir de ce pays, mais il fallait parler avec les membres du parti Baas. C'est la même chose pour la Syrie\". \"J'avais demandé dès 2012 à ce que la coalition intervienne en Syrie\", rappelle-t-il également. \"Ceux qui me reprochent l'intervention en Libye ont la réponse avec la Syrie. Puisque la Syrie, c'est exactement la politique inverse de la Libye : celle où on refuse d'intervenir. On voit le résultat : Daech, Al-Qaida, toujours Bachar el-Assad, et l'opposition modérée très affaiblie. Un grand chelem!\" Selon lui, \"il faut naturellement des forces au sol qui complètent le travail de la force aérienne\" mais \"il ne s'agit en aucun cas d'envoyer des troupes européennes. Ne rejouons pas une histoire de l'Orient contre l'Occident\". \"Ce sont les Peshmergas, ce sont les Kurdes qui ont des succès parce qu'ils ont le soutien de la coalition internationale dans les airs. Mais ce n'est pas suffisant. Il faut des forces arabes au sol. L'Arabie saoudite, les Emiriens et d'autres ont dit qu'ils y étaient prêts. Il faut les encourager. Il faut détruire l'Etat islamique et Al-Qaida qui est également présent avec Al-Nosra\", affirme-t-il également. Outre Le Figaro, l'interview est publiée dans La Repubblica, La Tribune de Genève, Die Welt, El Pais et Le Soir. Le parti Les Républicains a organisé mercredi une convention sur les Affaires internationales et participait jeudi au Forum économique de Saint-Pétersbourg (Russie).",
    "date": "2016-06-16",
    "heading": "",
    "title": "Sarkozy veut mettre \"les détenus islamistes à l'isolement\""
}