{
    "article": "Saisie par les rivaux du président des Républicains, elle a déclaré que les candidats à la candidature devaient \"distinguer aussi clairement que possible\" les activités au sein du parti et celles de candidat. La Haute Autorité \"recommande aux candidats à la candidature de distinguer aussi clairement que possible l'action qu'ils mènent dans le cadre du parti de celle qu'ils mènent dans le cadre de cette candidature\", écrit-t-elle dans un communiqué. La Haute Autorité a été saisie par deux candidats déclarés, François Fillon et Hervé Mariton, du cas de M. Sarkozy, accusé d'utiliser sa présidence du parti Les Républicains pour préparer sa future candidature à la primaire. Elle s'est réunie jeudi pour émettre cette recommandation. Présidée par la juriste Anne Levade, la Haute Autorité, peut faire des observations et des recommandations mais n'a aucun pouvoir de sanction. Chargée de veiller au bon déroulement de ce scrutin inédit à droite et à la \"Charte de la primaire\", la Haute Autorité a basé sa décision sur le fait qu'elle doive \"veiller à la stricte égalité entre les candidats dès la publication du guide électoral\", ce qui a été fait fin avril. Et qu'elle pouvait, écrit-elle, prendre en compte comme manifestation \"d'intention\" de déclarer sa candidature \"le lancement public d'une campagne d'appel à parrainage\", ce qui a été fait par l'association des Amis de Nicolas Sarkozy.\"UN PROBLÈME ÉTHIQUE ET MORAL\" POUR JUPPÉLa semaine dernière, Alain Juppé était lui aussi monté au créneau, jugeant qu'il s'agissait non d'un problème juridique, mais d'un \"problème éthique et moral\". La règle officielle oblige Nicolas Sarkozy à démissionner de son poste de président au plus tard le 25 août prochain, une quinzaine de jours avant le dépôt des candidatures officielles. La Haute Autorité rappelle également dans sa décision que \"les règles relatives au financement de la campagne de la primaire ne sont applicables qu'à compter de la publication de la liste officielle des candidats\", c'est-à-dire le 21 septembre. La campagne officielle de la primaire à droite se déroule du 21 septembre au 18 novembre à minuit, s'agissant du premier tour. Il y a pour l'instant 12 candidats à la candidature. La Haute Autorité rappelle enfin que \"les dépenses exposées par le candidat désigné à l'issue de la primaire, alors qu'il était candidat à la candidature, sont susceptibles d'être considérées comme des dépenses électorales devant être intégrées, ainsi que leur contrepartie en recettes, dans son compte de campagne de candidat à l'élection présidentielle\". Ce compte de campagne pour la présidentielle de 2017 débute le 1er avril 2016.",
    "date": "2016-06-16",
    "heading": "- Hervé Mariton et François Fillon avaient saisi l'instance en charge de veiller à la stricte égalité entre les candidats à la primaire de droite. -C'est un petit, tout petit rappel à l'ordre qu'a adressé jeudi 16 juin la Haute Autorité pour la primaire à Nicolas Sarkozy.",
    "title": "Primaire de droite : Nicolas Sarkozy rappelé à l'ordre"
}