{
    "article": "Dans 2 hypothèses sur 4, il fait désormais jeu égal avec le président de la République. Dans l'hypothèse où la primaire de la droite investirait Nicolas Sarkozy, alors Jean-Luc Mélenchon arriverait en 3ème position (14%, +2 points), devant François Hollande (13%, -2 points). Même scénario si François Fillon est le candidat LR.François Hollande en posture de plus en plus délicate et relégué en 4ème position dans certaines hypothèses Quelle que soit l'hypothèse testée, l'actuel président de la République semble de moins en moins en mesure de se qualifier pour le second tour. Dans l'hypothèse d'un premier tour proche de celui de 2012 dans sa configuration, Nicolas Sarkozy représentant son parti, l'actuel président de la République arriverait non seulement en 4ème position seulement, derrière Marine Le Pen (28%), Nicolas Sarkozy (21%) et Jean-Luc Mélenchon (14%) mais ferait jeu égal avec François Bayrou (13%).Alain Juppé fait toujours la course en têteSi tous les candidats Les Républicains testés apparaissent en mesure de se qualifier pour le second tour, Alain Juppé demeure le seul capable d'arriver en tête au premier tour devant Marine Le Pen qu'il devance de 10 points,Marine Le Pen confirme sa dynamique au premier tour...Quelle que soit l'hypothèse testée, la présidente du Front national apparaît toujours en mesure de se qualifier pour le second tour de l'élection présidentielle et renforce même sa position. Face à Alain Juppé, l'écart se resserre également puisqu'elle progresse tandis que lui se tasse légèrement : elle recueillerait 26% des suffrages exprimés (+1 point) contre 36% pour le maire de Bordeaux (-2 points).... mais serait toujours battue au second tourDans l'hypothèse, actuellement la plus probable, d'un second tour opposant la présidente du Front national au candidat Les Républicains, Marine Le Pen serait battue. Alain Juppé reste le candidat en mesure de la battre le plus largement, avec 70% des intentions de vote dans cette configuration.",
    "date": "2016-06-17",
    "heading": "Le leader du Parti de Gauche sort renforcé de la dernière séquence politique et sociale. Quelles que soient les hypothèses testées, son score progresse de 2 points pour osciller entre 14% et 15%.",
    "title": "Mélenchon dépasse Hollande !"
}