{
    "article": "Sur les quais du canal Saint Martin à Paris, le coronavirus semble un lointain souvenir : sous une pluie intermittente, les abords du canal étaient bondés et dans le Jardin Villemin tout proche, les DJs enchaînaient les morceaux de house devant une foule compacte de danseurs.Scènes similaires rue de Paradis, toujours dans le 10e arrondissement, où une foule serrée a dansé dans l'après-midi, ou rue des Archives dans Le Marais.A Menilmontant (20e) sur une petite place connue pour ses bars, les vendeurs de merguez étaient de sortie et des tables dressées sous des chapiteaux pour se protéger de la pluie. Pas de masques dans le public, seuls les vendeurs en portaient.\"la Fête de la musique c'est important, c'est un événement national\", salue Violette, 28 ans. S'attendait-elle au respect des règles de distanciation ? \"Non!\", répond-elle en riant.\"J'ai bien peur qu'on fonce vers une seconde vague\", \"c'est irresponsable\", \"une fête de la musique juste en sortie d'une crise sanitaire majeure, quelle idée de génie!\": sur Twitter, de nombreux internautes critiquaient vertement ces rassemblements.\"Ce n'est pas du tout ce que le déconfinement dit +progressif+ impliquait. Je comprends que la Fête de la musique soit libératoire mais ne pouvait-on l'éviter cette année?\", s'interrogeait Gilbert Deray, médecin-chef à la Pitié-Salpêtrière sur Twitter.- Appel à la prudence -Sur le parvis de l'Institut du monde arabe en revanche, les règles édictées à l'occasion de l'épidémie de coronavirus ont été respectées : des vagues successives de 500 spectateurs ont enchaîné les karaoké assis, autour de tables de 10, espacées de 3 mètres, face à une scène où un animateur proposait des morceaux de rap et de pop arabisante.\"J'appelle toutes celles et ceux qui s'apprêtent à se déplacer à être prudents et responsables. On peut célébrer la musique en gardant les distances et en étant prudents\", a mis en garde le ministre de la Culture Franck Riester, qui s'est rendu lui aussi en début de soirée devant l'IMA.Mais c'est un fait: après des mois de disette beaucoup de jeunes notamment ont voulu se rassembler et renouer avec la fête.A Strasbourg, des habitants étaient accoudés dès l'après-midi sur les ponts qui enjambent l'Ill ou sur les quais pour voir et écouter passer un bateau de croisière transformé en scène musicale. DJs et groupes devaient s'y succéder jusqu'à minuit.Des vélos-cargos musicaux ont fait des haltes au cours de l'après-midi dans divers quartiers de la ville, du chic parc de l'Orangerie au populaire Neuhof. Les artistes itinérants, de styles divers mais toujours festifs, ont entonné aussi bien \"les copains d'abord\" que \"Happy\" de Pharrel Williams et lancé un Madison sur la place de la gare - une danse idéale par temps de distanciation sociale.- Hommage à Steve -Théoriquement, les rassemblements de plus de dix personnes sont toujours interdits. Toutefois, avec autorisation du préfet, ils peuvent faire l'objet de dérogations. Et pour les bars, cafés et restaurants, l'organisation de concerts relève de la responsabilité de l'exploitant. L'édition de cette année a été également marquée par un anniversaire funeste: la mort il y a un an de Steve Maia Caniço lors d'une opération policière controversée à la fin d'une soirée électro.Une marche blanche rassemblant plusieurs milliers de personnes (2.600 selon la police) s'est tenue à Nantes, partie du château des Ducs de Bretagne pour rejoindre l'endroit en bord de Loire où s'était noyé cet animateur périscolaire de 24 ans après une intervention de la police pour disperser des fêtards.\"On n'oublie pas, on est là pour Steve. On ne lâchera pas l'affaire, on est prêt à se battre pour que justice soit rendue\", a dit à l'AFP Jérémy Bécue, 25 ans, qui avait également chuté dans la Loire la nuit fatidique.L'ancien ministre de la Culture Jack Lang, créateur de la Fête de la musique, a dédié cette édition 2020 au jeune homme dont le corps avait été retrouvé un mois après les faits.",
    "date": "2020-06-22",
    "heading": "Oubliés distanciation et gestes barrière... Des milliers de Français ont profité dimanche de la Fête de la musique pour se rassembler et danser dans les rues, malgré un nombre d'événements restreints et les restrictions sanitaires, un relâchement jugé coupables par certains.",
    "title": "Une Fête de la musique sans trop de précautions, pour oublier le virus"
}