{
    "article": "Il sort tout juste de garde à vue. Abdelkrim Chekatt, le père de Cherif Chekatt, l'auteur de la fusillade de Strasbourg, témoigne pour la première fois publiquement sur France 2. L'homme, qui s'est rendu de lui-même à la police quand il a compris que son fils pouvait être le tireur, explique. \"Je n'étais pas sûr que c'était mon fils, alors j'avais des doutes. Je suis venu ici au commissariat de police pour dire aux policiers : 'si jamais vous avez localisé Cherif, j'irai vers lui et j'essaierai de le raisonner pour se rendre'.\"Avant d'ajouter : \"Je serais allé vers lui et je lui aurais dit 'Cherif, ne tire pas, je suis ton père'. Et je l'aurais persuadé de se rendre\". Interrogé sur les contacts qu'il aurait pu avoir avec son fils, il affirme être seulement tombé sur \"sa messagerie\".\"Je l'aurais dénoncé à la police\"Selon lui, ses derniers contacts avec Cherif remontent à trois jours avant l'attentat. \"S'il m'avait parlé de ce projet-là, je l'aurais dénoncé à la police comme ça il n'aurait tué personne et il ne se serait pas fait tuer\", regrette Abdelkrim Chekatt. Franco-Algérien, cet ancien chauffeur-livreur désormais à la retraite, décrit son fils comme quelqu'un qui défendait les thèses de l'Etat Islamique.\"Il me disait : 'Daech, ils combattent pour la juste cause'. Je lui disais de ne pas écouter ce qu'ils disent. 'Tu ne vois pas les atrocités qu'ils commettent : des décapitations, brûlent des gens vifs' \", martèle l'homme ornant un bonnet estampillé Che Guevara.Un discours pas vraiment pris au sérieux par l'assaillant présumé qui ne cessait de répéter \"qu'ils n'étaient pas des assassins\". Sa mère Rouadja Rouag, qui s'exprime dans un français approximatif, avoue avoir été \"choquée\" lorsqu'elle a appris la nouvelle. \"J'étais choquée pour mon fils et pour les gens qui sont morts\". Divorcés, les parents confessent ne partager en rien les idées de leur fils. Le père, Abdelkrim, est cependant fiché S relate France 2. Ils ont tenu à présenter leurs condoléances aux familles des victimes.",
    "date": "2018-12-15",
    "heading": "Leur fils, Cherif Chekatt a été abattu par la police jeudi 13 décembre après plus de 48h de fuite, à la suite de la fusillade de Strasbourg. Pour la première fois, ses parents témoignent publiquement sur France 2.",
    "title": "Attentat de Strasbourg : le témoignage des parents de Cheriff Chekatt"
}