{
    "article": "La garde à vue des quatre membres de la famille de Chérif Chekatt, l'assaillant de l'attentat de Strasbourg, a été levée samedi 15 décembre, a annoncé le parquet de Paris. \"La garde à vue des quatre membres de la famille de Chérif Chekatt a été levée ce jour en l'absence d'éléments les incriminant à ce stade\", a indiqué le parquet. Trois autres personnes évoluant dans l'entourage proche du tueur étaient en revanche toujours entendues en garde à vue par les enquêteurs antiterroristes à cette heure. Des proches qui s'étaient présentés d'eux-mêmes aux autorités Dès le début de la traque du fugitif, au soir de l'attentat, dans la nuit de mardi à mercredi, le père et la mère de Chérif Chekatt, ainsi que deux de ses frères, avaient été placés en garde à vue, certains s'étant présentés d'eux-mêmes aux autorités. Un autre membre de son entourage avait été à son tour placé en garde à vue mercredi et deux autres proches dans la nuit de jeudi à vendredi, après la mort du tueur, abattu par des policiers dans le quartier du Neudorf, à l'endroit même où sa trace s'était perdue. Un attentat revendiqué par l'Etat islamique \"L'enquête va désormais se poursuivre pour identifier d'éventuels complices ou coauteurs susceptibles de l'avoir aidé ou encouragé dans la préparation de son passage à l'acte\", avait expliqué vendredi le procureur de la République de Paris Rémy Heitz. Les enquêteurs cherchent également à savoir si l'assaillant a pu bénéficier d'aide logistique durant sa fuite. Chérif Chekatt, un délinquant de 29 ans, multirécidiviste, fiché S (pour Sûreté de l'Etat) pour radicalisation islamiste, a été abattu jeudi soir par la police dans un quartier de Strasbourg. L'attentat, qui a fait quatre morts et plusieurs blessés, a été revendiqué par le groupe Etat islamique. Cette revendication a été mise en doute par les autorités. Samedi soir, France 2 a diffusé le témoignage d'un homme présenté comme étant Abdelkrim Chekatt, le père de Chérif Chekatt, à sa sortie de garde à vue. Selon lui, Chérif Chekatt adhérait aux idées de l'organisation Etat islamique (EI). Il disait par exemple que \"Daesh combat pour une juste cause\", a-t-il affirmé, assurant avoir tenté de lui ouvrir les yeux sur l'EI: \"Je lui dis 'Daesh laisse tomber, n'écoute pas ce qu'ils disent, tu vois pas les atrocités qu'ils commettent, des décapitations, brûler des gens vifs'\".",
    "date": "2018-12-15",
    "heading": "Les gardes à vue de trois autres membres de l'entourage du tireur, abattu jeudi par la police, se poursuivent, a précisé le parquet de Paris samedi 15 décembre.",
    "title": "Attentat de Strasbourg : la garde à vue des quatre membres de la famille de Cherif Chekatt levée"
}