{
    "article": "voire détrônerait le chef de l'État, selon un sondage BVA / Salesforce / Orange / Union de la presse en région *. -Si Alain Juppé et Marine Le Pen caracolent toujours en tête des intentions de vote, la dernière enquête BVA, publiée mercredi 15 juin, redistribue les cartes à gauche. François Hollande, s'il était le candidat du PS, pourrait n'arriver que quatrième derrière Jean-Luc Mélenchon, en fonction du candidat qui représenterait la droite (Alain Juppé, Nicolas Sarkozy, François Fillon ou Bruno Le Maire). Le président de la République serait troisième à l'issue du premier tour, ex-æquo avec l'eurodéputé, avec 15% des voix, si Alain Juppé était candidat. Même résultat si c'était Bruno Le Maire. En revanche, si le président des Républicains ou l'ancien Premier ministre l'emportait à l'issue de la primaire, Jean-Luc Mélenchon passerait devant François Hollande, avec 14% des voix (contre 13%) face à Nicolas Sarkozy, et 15% (contre 14%) face à François Fillon.L'ancien sénateur PS de l'Essonne s'en tire beaucoup mieux que tous les représentants de gauche. L'écologiste Cécile Duflot, elle, ne cumulerait que 2 à 3% des voix, en fonction du candidat de la droite. Philippe Poutou (NPA) plafonnerait à 1,5% et Nathalie Arthaud (LO) à 2%.À droite, Alain Juppé fait toujours cavalier seul en tête. Il serait le seul candidat de droite à passer devant Marine Le Pen à l'issue du premier tour (36% contre 26%). Les trois autres candidats seraient dépassés par la présidente du FN (28% contre 21% pour Nicolas Sarkozy, 29% contre 19% pour François Fillon ainsi que pour Bruno Le Maire). Toutefois, Marine Le Pen serait battue dans tous les cas au second tour. Enfin, comme Jean-Luc Mélenchon, François Bayrou tire son épingle du jeu. Le patron du Modem, qui ne se présentera pas si Alain Juppé est le candidat de la droite, recueillerait entre 12% (face à François Fillon et Bruno Le Maire) et 13% (face à Nicolas Sarkozy) des voix au premier tour. L'enquête intégrale est disponible sur le site de BVA et sur pop2017.fr. * Enquête BVA - Salesforce pour la presse régionale et Orange réalisée par internet du 10 au 12 juin 2016. Échantillon de 910 personnes inscrites sur les listes électorales, issues d'un échantillon représentatif de 1.001 Français âgés de 18 ans et plus selon la méthode des quotas.",
    "date": "2016-06-15",
    "heading": "- Le chef de file du Parti de gauche sort renforcé de la crise sociale et politique. En 2017, il ferait jeu égal avec François Hollande...",
    "title": "Présidentielle 2017 : Mélenchon pourrait dépasser Hollande"
}