{
    "article": "On commence à en avoir marre de servir de chair à canon\" : la confession est signée Stéphane*, CRS mobilisé ces dernières semaines sur les manifestations des \"gilets jaunes\" à Paris et interrogé par franceinfo. Les témoignages de représentants des forces de l'ordre épuisés s'accumulent dans les médias. \"On sert de tampon entre le gouvernement et ceux qui n'en peuvent plus. Le problème, c'est qu'on n'en peut plus nous non plus\", confirme Nicolas*, policier également interrogé par franceinfo.Tous pointent du doigt les conditions de travail et le rythme depuis le début du mouvement des \"gilets jaunes\". \"Le 1er décembre, j'ai travaillé vingt heures non-stop. J'ai passé treize heures debout à m'en prendre plein la gueule. Je n'ai pas mangé avant 23 heures. C'est la première fois que les forces de police ont affaire à une manifestation aussi violente et longue à la fois\", explique Stéphane.Fatigues mentale et physiqueMarie*, policière depuis quatre ans et membre de l'association \"Mobilisation des policiers en colère\", confirme que le 1er décembre a été une journée très éprouvante sur le terrain à Paris : \"On ramassait des collègues. Debout toute la journée, sans manger, sans boire, sans pouvoir faire pipi, sous pression physique et psychologique, ils sont tombés d'épuisement, subitement. Voir tomber un grand gaillard, vaillant, c'est impressionnant\", témoigne-t-elle, toujours pour franceinfo.Outre une fatigue mentale et physique, les policiers regrettent aussi de ne pas être récompensés de leurs efforts et d'accumuler les heures supplémentaires qui ne sont toujours pas payées par l'État. \"Les rythmes sont intensifs. En ce moment, nous enchaînons des cadences infernales et même des nuits blanches\", confirme Olivier*, policier en région parisienne, dans le JDD. \"C'est très dur, il faut arrêter de penser que nous sommes des machines. Je n'aurai probablement pas un seul week-end de repos avec ma famille en décembre. C'est frustrant, avec les 'gilets jaunes', on enchaîne les heures supplémentaires sans être payé.\"\"On va finir par craquer\"Beaucoup craignent de voir des collègues craquer, alors que des journées de repos ont même été supprimées pour maintenir les effectifs aux aguets. \"Dans ma brigade, l'ambiance est morose, avoue au JDD Frédéric*, policier depuis 30 ans. \"Chaque fin de semaine, on redoute la venue d'un nouvel épisode de violences le samedi. Chaque vendredi soir, on se demande ce qui va nous attendre. Dans ma carrière, j'ai rarement vu autant d'épuisement, on va finir par craquer. Le fait que nos heures supplémentaires ne soient pas rémunérées, c'est un manque de reconnaissance de la part de l'État.[I/TALIC]Les échanges avec les manifestants se font parfois dans le calme, même si c'est de plus en plus rare au fil des semaines selon les personnes interrogées. Pourtant, tous les policiers, gendarmes ou CRS ne sont pas opposés au mouvement des \"gilets jaunes\". Au contraire. \"Personnellement, je comprends le fond du problème soulevé par les 'gilets jaunes', sans comprendre la forme, glisse Stéphane à franceinfo. Nicolas va même plus loin : \"On est dans le même cas que tout le monde. Nos salaires ne sont pas exorbitants et sont gelés depuis dix ans, rappelle-t-il. Si le mouvement était pacifique, je porterais moi aussi un gilet jaune.En attendant, les représentants des forces de l'ordre seront de nouveau en première ligne à Paris et en province ce samedi pour l'acte V des \"gilets jaunes\". Mais aussi dans les semaines à venir si la mobilisation, bien qu'en baisse, continue. *les prénoms ont été modifiés par franceinfo et le JDD",
    "date": "2018-12-15",
    "heading": "Alors qu'une cinquième de journée de mobilisation nationale est prévue ce samedi 15 décembre, policiers, gendarmes ou CRS sont lassés de leurs affrontements face aux manifestants et du rythme effréné imposé.",
    "title": "\"Gilets jaunes\" : le ras-le-bol des forces de l'ordre"
}