{
    "article": "« Il est important de la célébrer ». C'est ainsi que Franck Riester a justifié le maintien de la Fête de la musique 2020 au micro d'Europe 1, dimanche 21 juin. Cet événement, festif et convivial par excellence, semblait a priori ne pas pouvoir s'adapter aux conditions sanitaires particulières résultant de la pandémie de coronavirus qui a obligé la France à restée confinée du 17 mars au 11 mai. Un peu plus d'un mois après le début du déconfinement, la musique a pourtant résonné un peu partout dans les rues de l'hexagone. Malgré les risques, le gouvernement avait donc décidé de faire en quelque sorte un cadeau à ses compatriotes en maintenant l'événement. « Les Français aiment cet art [...] Les artistes, et notamment les musiciens, nous ont permis de tenir pendant le confinement », avait confié Franck Riester sur Europe 1, précisant naturellement que les concerts pourraient « se dérouler dans des lieux autorisés à accueillir du public dans le respect des règles sanitaires » et que les concerts « spontanés » seraient par conséquent interdits.La mauvaise surprise des maires Son collègue de la Santé, Olivier Véran, lançait le jour-même un appel à la prudence via un tweet : « Le virus circule toujours et il est de la responsabilité de chacun de continuer à respecter en toute circonstance les gestes barrières, pour vous protéger et protéger ceux que vous aimez ». Partie prenante de l'organisation de la Fête de la musique, les élus locaux avaient fait part de leur scepticisme quant à ce maintien, notamment au sujet des autorisations « au cas par cas » de concert en plein air prévues par le décret du 15 juin dernier. L'Association des maires de France (AMF), relayée par MaireInfo, évoquait une « surprise » et regrettait que ce soit « au maire de prendre ses responsabilités » dans une situation inédite et particulièrement délicate à gérer.A Paris, certains concerts ont rassemblé des foules importantes, à tel point que les forces de l'ordre ont dû intervenir notamment le long du Canal Saint-Martin et sur l'esplanade des Invalides, où la dispersion s'est conclue par le caillassage de plusieurs véhicules de police, comme l'a montré BFMTV. A Nantes (Loire-Atlantique), un an jour pour jour après la mort de Steve Maia Caniço, une manifestation en son honneur s'est terminée par l'intervention des forces de l'ordre, explique le HuffPost.",
    "date": "2020-06-22",
    "heading": "Alors que des tensions ont eu lieu à Paris et à Nantes et que la distanciation sociale en vigueur a dans de nombreux endroits été mise à mal, le gouvernement a mis un point d'honneur à maintenir l'édition 2020 de la Fête de la musique, comme le ministre de la Culture l'a expliqué sur Europe 1.",
    "title": "Pourquoi le gouvernement voulait maintenir à tout prix la Fête de la musique\n"
}