{
    "article": "Un groupe de \"gilets jaunes\" a retardé de 30 minutes le one-man-show de l'artiste à Besançon dans le Doubs, ce vendredi 14 décembre, révèle L'Est Républicain. Face à ces \"gilets jaunes\" qui bloquaient l'accès au public, le directeur des spectacles de Micropolis va aller à la rencontre des militants pour proposer à certains d'entre eux de discuter avec Franck Dubosc dans sa loge. Une proposition refusée par les \"gilets jaunes. C'est donc l'artiste lui-même qui a bravé le froid, avant le début de son spectacle. \"Mettre un gilet jaune sur un rond-point, ce serait décrédibiliser votre mouvement, explique-t-il. On dirait : alors c'est quoi, Franck Dubosc, il met un gilet jaune, et il a des thunes\", explique dans une vidéo Facebook diffusée par un militant l'humoriste qui ne souhaite pas financer directement les frais d'avocats des \"gilets jaunes\" qui sont poursuivis par la justice, comme le lui demandent ses interlocuteurs. Il dit refuser de se placer entre eux et les policiers. \"On est là. C'est difficile parce que ce n'est pas notre métier, moi je suis un clown, je suis Patrick Chirac, mais on sait qu'il faut que vous vous exprimiez\", explique l'humoriste qui rappelle qu'il est engagé dans le projet de \"banque du coeur\" de Cyril Hanouna. \"Je sais que beaucoup d'artistes se disent: qu'est-ce qu'on peut faire ? Un spectacle, comme ils l'ont fait avec les Restos du coeur ? Il y a plein d'actions à mener. C'est dur, ça se met pas en place d'un seul coup\", tente d'expliquer Franck Dubosc aux \"gilets jaunes\". Une rencontre qui s'est conclue par des applaudissements, après plusieurs minutes d'échange.",
    "date": "2018-12-15",
    "heading": "Les \"gilets jaunes\" ne laisseront pas Franck Dubosc s'en tirer comme ça. Le rétropédalage de l'humoriste qui avait soutenu le mouvement, avant de dénoncer son côté \"trop hargneux\" dans une vidéo virale, avant de reconnaître dans \"Touche pas à mon poste !\" avoir fait \"une erreur\", ne passe toujours pas.",
    "title": "Le spectacle de Franck Dubosc perturbé par des\"gilets jaunes\""
}