{
    "article": "Ces personnes avaient déjà été interpellées lors de précédents défilés contre la loi El Khomri. - Pour la première fois en plus de trois mois de contestation, les opposants au projet de loi travail vont converger mardi sur Paris pour une journée de \"mobilisation nationale\" que la CGT prédit \"énorme\". \"Il n'est pas exclu qu'il y ait des casseurs qui commettent des exactions\", a justifié le préfet de police de Paris. L'arrêté \"assez inhabituel, assez massif\" vise, selon lui, des personnes qui \"constituent un risque de menace et un risque de violences\" et qui ont \"fait l'objet soit d'un jugement\", soit \"d'une comparution judiciaire dans l'attente d'un jugement à venir\" pour des dégradations ou des violences lors de précédentes manifestations. Il est valable pour l'après-midi de mardi sur le parcours et aux abords de la manifestation entre la place d'Italie et les Invalides (VIIe, XIIIe et XVe arrondissements).INITIATIVE ET RAPIDITÉ FACE AUX CASSEURS\"Ces mesures ont été prises dans l'application stricte de la jurisprudence du tribunal administratif de Paris\" qui avait retoqué le 17 mai neuf des 10 interdictions de manifester prononcées par la préfecture de police, a plaidé le préfet. Pour le défilé mardi, une vingtaine d'unités de CRS et gendarmes mobiles seront déployées, des contrôles préventifs et des fouilles effectués, a prévenu Michel Cadot. Les voitures stationnées sur le parcours seront enlevées. Le parcours de 5,5 km est plus long que lors des précédentes journées de mobilisation. Le préfet de police a dit attendre \"plusieurs dizaines de milliers de manifestants, peut-être au-delà de 50.000\".\"A la demande du ministre de l'Intérieur, nous avons fait passer des consignes très claires aux services\", a ajouté le préfet. \"Il s'agira de faire preuve d'initiative et de rapidité dans les intervention s'il y a des casseurs\". Michel Cadot a également demandé aux opposants aux texte d'\"éviter de se solidariser avec les manifestants masqués en restant à leur proximité\".La plus importante manifestation contre la loi travail à Paris avait rassemblé, selon la préfecture de police, 26.000 à 28.000 personnes le 31 mars. \"Ce sera une journée de forte mobilisation\", a estimé le préfet, appelant \"à la responsabilité des organisations syndicales et des manifestants\". \"Quand on veut se sortir d'un mouvement d'une très grande ampleur comme nous le connaissons, il faut pouvoir discuter\", a déclaré ce lundi sur Europe 1, le leader de la CGT, Philippe Martinez.",
    "date": "2016-06-13",
    "heading": "- Près de \"130 personnes\" sont interdites de manifester lors du défilé national contre la loi travail mardi à Paris. Une mesure \"massive\" et \"assez inhabituelle\", a reconnu le préfet de police.",
    "title": "Loi travail : près de 130 interdictions de manifester à Paris"
}