{
    "article": "-La Tour Eiffel illuminée aux couleurs arc-en-ciel, des veillées de Londres à Sydney : l'heure était ce lundi 13 juin à la solidarité affichée avec les homosexuels, au lendemain du carnage dans un club gay d'Orlando revendiquée par Daesh. Dans la nuit de samedi à dimanche 12 juin, 49 personnes ont été tuées et une cinquantaine blessées quand Omar Seddique Mateen, un Américain d'origine afghane âgé de 29 ans, a ouvert le feu à l'intérieur de la boîte de nuit emblématique. Les dirigeants du monde entier ont condamné un \"acte de terreur et de haine\", selon les termes du président américain Barack Obama, un \"crime barbare\", a dénoncé son homologue russe Vladmir Poutine. Le Premier ministre britannique David Cameron s'est dit \"horrifié\", quand le pape François a fait part de sa \"douleur\" et de son \"trouble\". Malgré la \"tristesse (...) nous sommes fermement décidés à poursuivre notre vie ouverte et tolérante\", a souligné la chancelière allemande Angela Merkel en Chine où elle se trouve en visite. De son côté, François Hollande s'est rendu lundi après-midi à l'ambassade des États-Unis à Paris pour \"exprimer sa compassion\" et signer le registre de condoléances en compagnie de Manuel Valls.Si dans leurs condamnations, de nombreux dirigeants se sont bien gardés de faire référence à l'orientation sexuelle des victimes, ce n'est pas le cas de nombreuses stars qui, via les réseaux sociaux, ont tenu à rendre hommage aux victimes en arborant le plus souvent des drapeaux arc-en-ciel, sous le hastag \"#loveislove\" . \"Soyez forts et fiers, cela vous appartient. L'amour est l'opposé de la haine\" a tweeté la très engagée Lady Gaga. \"Vous ne pouvez pas utiliser Dieu ou la religion pour justifier des actes de violences, pour blesser, haïr et discriminer\" a posté de son côté Madonna, avant de publier des photos de personnes du même sexe s'embrassant, notamment son propre baiser avec Britney Spears il y a quelques années.Le jeune réalisateur québécois Xavier Dolan s'est également exprimé sur Instagram : \"Donne-nous la force et le courage de comprendre la peur, l'igno­rance, le mépris, l'hor­reur et la barba­rie. Nous sommes tous égaux devant la mort, et aucun geste de haine, ou l'hé­ré­sie, ou l'ex­tré­misme nous fera nous rappro­cher de Dieu. Seul l'amour peut nous donner la paix, quelles que soient nos croyances. Quel moment triste d'être en vie. #Orlando\".Des stars ouvertement homosexuelles et transexuelles ont exprimé leur compassion, à l'instar de Boy George (\"Mon cœur est brisé en décou­vrant la fusillade d'Or­lando. Mes prières et mes pensées sont avec vous tous aux États-Unis. Je prie pour que ce monde change\"), Neil Patrick Harris (\"La tragédie à Orlando est juste au-delà de la tristesse. Mes plus sincères regrets à tous ceux qui souffrent. Il n'y a pas de mots... Je suis ... stupéfait\"), Caitlyn Jenner, née Bruce Jenner, (\"Choquée et le cœur brisée. J'envoie toutes mes pensées et prières à mes frère et sœurs d'Orlando\") et Ricky Martin (\"Je suis gay et je n'ai pas peur. L'amour triomphe de tout\"). Sur Instagram, Beyoncé a posté une image publiée de nombreuses fois : le symbole de la paix agrémenté de fleurs couleurs arc-en-ciel en présentant ses \"condoléances\" et \"prières\". Ryan Gosling a publié un dessin aux couleurs de l'arc-en-ciel accompagné du #PrayForOrlando et Eva Longoria a posté une série de cœurs dont l'un est brisé. Plus sobre, Justin Timberlake s'est contenté d'un \"Pray for Orlando\" sur fond noir.L'ex-belle fille de Jenner, la célèbre Kim Kardashian, a confié sur Twitter \"être sans voix\". \"Les mots me manquent, écrit la star de télé­réa­lité. À tous ceux d'Or­lando qui sont touchés par ce massacre, mes pensées, mon amour et mes prières sont avec vous.\"La starlette s'indigne également de la législation sur les armes à feu (\"Rien n'a changé!!! Quand est-ce que les lois sur les armes à feu changeront-elles ??\"), tout comme l'actrice Julianne Moore, qui appelle les citoyens à joindre par \"mail ou par téléphones leurs élus pour leur demander pourquoi ils n'ont rien fait pour interdire le port des armes\".La législation sur les armes à feu est l'un des combats de Barack Obama. À chaque fusillade survenue aux États-Unis durant son mandat, le président américain relance le débat. \"Nous devons décider si c'est le genre de pays que nous voulons être\", a demandé Barack Obama lors de sa brève allocution en hommage aux victimes, assurant qu'\"aucun acte de terreur et de haine ne peut changer qui nous sommes\".",
    "date": "2016-06-13",
    "heading": "- REVUE DE TWEETS. Après l'attentat survenu dans la nuit de samedi à dimanche dans une boîte gay d'Orlando, les stars ont multiplié les hommages sur les réseaux sociaux.",
    "title": "Attentat à Orlando : l'hommage des stars"
}