{
    "article": "-Son but salvateur dans les dernières minutes de France-Roumanie, en ouverture de l'EURO 2016, l'a propulsé au rang de quasi-héros national. Depuis sa performance de vendredi 10 juin sur la pelouse du Stade de France et sous les yeux de millions de téléspectateurs, Dimitri Payet est en pleine lumière- Les images de l'international français tournent en boucle sur les télés du monde entier et écrivent en deux temps un scénario rêvé pour ce début de compétition : d'abord une frappe somptueuse qui offre une victoire in extremis à l'équipe de France contre la Roumanie (2-1), puis les larmes d'émotion du buteur au moment de quitter le terrain, sous l'ovation d'un Stade de France conquis par la prestation du numéro 8 de l'équipe de France. \"LE VRAI DIMITRI\" \"Dimitri, je le chambre souvent avec son match face à l'Albanie l'an passé. Mais c'est le vrai Dimitri qu'on a vu aujourd'hui, celui qu'on aime\", souriait Patrice Evra en zone mixte après la victoire de la France en ouverture de l'Euro sur la Roumanie. \"Si on m'avait dit il y a un an de cela que je serais ici ce soir et avec ce scénario, je pense que je vous aurais dit: 'vous êtes malades'.\" Ainsi parla Payet à la presse, quelques minutes après sa frappe lumineuse et libératrice de la 89e minute. Plus que le monde du sport, la séquence a aussi fait largement réagir dans la sphère politique, qui s'est empressée de saluer le Réunionnais. Si certains membres du gouvernement l'ont \"joué sobre\" en se contentant de féliciter l'équipe de France, à l'image de Claude Bartolone ou Emmanuelle Cosse, d'autres élus ont commenté avec plus d'entrain la victoire des Bleus et la performance de Dimitri Payet. François De Rugy a salué un but et des larmes qui \"changent déjà l'ambiance\" en France. Le député de Nantes en a profité pour adresser un clin d'oeil au club de sa ville, qui a formé l'international français aujourd'hui sur le devant de la scène. Bien plus à droite sur l'échiquier politique, Gilbert Collard a lui salué les \"larmes modestes\" du milieu de terrain de l'Olympique de Marseille, reprenant le slogan du club phocéen \"Droit au but\" et rendant hommage à la Réunion. Face au but à couper le souffle de l'international français, d'autres ont choisi la concision, à l'image de Benoit Hamon. \"Point barre\", a réagi l'ancien ministre de l'Éducation. Après sa laborieuse victoire inaugurale, l'équipe de France affrontera l'Albanie à Marseille mercredi 15 juin dans le cadre de la deuxième journée du groupe A. Après sa prestation de haute volée, Dimitri Payet devrait être titularisé pour son retour au Stade Vélodrome de la cité phocéenne, qu'il avait quitté l'été dernier pour l'Angleterre.",
    "date": "2016-06-11",
    "heading": "",
    "title": "EURO 2016 : la classe politique encense Dimitri Payet"
}