{
    "article": "-Depuis l'affaire Denis Baupin, qui a secoué EELV mais aussi la classe politique en son ensemble, les langues se délient pour dénoncer les comportements jugés sexistes des hommes politiques. Anne Hidalgo a rendu publique ce mardi une lettre qu'elle a adressée au maire Les Républicains (LR) du Plessis-Robinson Philippe Pemezec. Ce dernier lui a répondu via un courrier, également publié sur Twitter, sans toutefois s'excuser.Le courrier diffusé sur le compte Twitter d'Anne Hidalgo commence ainsi : \"En vous écrivant aujourd'hui, j'ai conscience de donner à votre vulgarité une notoriété qu'elle ne mérite guère. Vous n'êtes ni le premier ni le dernier à proférer des insanités en croyant avoir régalé son auditoire d'un trait d'esprit\". Elle explique ensuite l'objet de sa lettre en revenant sur un incident survenu à Clamart, dans les Hauts-de-Seine, lors du lancement du chantier du Grand Paris, le 4 juin dernier. Au cours d'une cérémonie publique, Philippe Pemezec aurait prononcé ces mots : \"Qu'est-ce qu'ils ont tous à se précipiter autour d'elle, tous ces mecs ? Ils sont comme Un Tel, à vouloir se faire tailler des pipes par Hidalgo\". L'élue ne précise pas qui est \"Un Tel\" : \"Vous me serez reconnaissante de ne pas dévoiler le nom de celui de vos amis qu'il vous a semblé amusant de livrer en pâture à l'auditoire\".Elle indique que plusieurs témoins peuvent attester de la teneur de ces propos. La maire de Paris ajoute ensuite que Stéphane Troussel, le président du conseil départemental de Seine-Saint-Denis, a interpellé Philippe Pemezec, étant \"légitimement choqué\" par ses paroles. \"Son interpellation n'ayant abouti à la formulation d'aucun regret de votre part, je trouve utile d'élargir votre audience et de laisser chacun apprécier à la fois votre sens de l'humour, votre vision du monde et votre dignité de maire\", écrit-elle pour expliquer la diffusion de cette lettre sur Twitter. \"C'est en pensant à toutes les femmes qui sont contraintes au silence face à l'inacceptable que je me résous à rendre publique cette chronique du sexisme ordinaire\", conclut Anne Hidalgo.Une \"chronique\" à laquelle s'est empressé de répondre l'élu concerné. Ce dernier ne conteste pas avoir prononcé ces propos, et ne s'en excuse pas. Il juge en revanche qu'il s'agit d'une \"démarche calculée\" de la maire de Paris, considérant qu'en tant que \"modeste maire de la banlieue parisienne\", il est la cible de ses \"amis politiques\" qui sont désireux de \"se débarrasser des élus de la petite couronne pour achever ce monstre technocratique qui se cache derrière la métropole du Grand Paris\". Philippe Pemezec estime par ailleurs que la démarche de la maire de Paris vise à assurer la carrière du conjoint de cette dernière, Jean-Marc Germain. Député de la 12e circonscription des Hauts-de-Seine, celui-ci pourrait être son \"adversaire aux élections législatives de 2017\". Selon Philippe Pemezec, cette éventuelle future confrontation électorale est la raison pour laquelle il a reçu une lettre d'Anne Hidalgo. Il considère enfin que ces sujets ne \"concernent pas\" les Français et alimentent \"leur exaspération\".",
    "date": "2016-06-14",
    "heading": "- \"Face au sexisme, je ne me suis jamais tue et je ne me tairai jamais\". La maire de Paris Anne Hidalgo a publié sur son compte Twitter la photo d'une lettre qu'elle a adressée au maire Les Républicains du Plessis-Robinson (Hauts-de-Seine) Philippe Pemezec, pour dénoncer le machisme dont elle estime avoir été victime.",
    "title": "Anne Hidalgo dénonce les injures sexistes d'un maire LR"
}