{
    "article": "Une quatrième victime de l'attentat de mardi à Strasbourg, dont l'auteur a été abattu jeudi soir par la police, a succombé à ses blessures, a annoncé ce vendredi 14 décembre le parquet de Paris. Il s'agit d'une personne qui était en urgence absolue dans un état qualifié de critique, souligne encore le parquet. L'homme était un journaliste italien, Antonio Megalizzi, âgé de 28 ans. Il était originaire de la région de Trente (nord-est) et se trouvait à Strasbourg pour couvrir l'assemblée plénière au Parlement européen pour Europhonica, un réseau de radios associatives.\"Cette nouvelle m'attriste beaucoup. Antonio avait la passion de l'Europe. Mes pensées et mon affection vont à sa fiancée et à sa famille. C'était un garçon qui semblait plein de vie d'après ce qu'on m'a raconté\", a réagi le chef du gouvernement italien Giuseppe Conte depuis Bruxelles où il a participé au sommet européen. Une cinquième victime en état de mort cérébrale Deux personnes sont mortes mardi soir lors de l'attaque perpétrée dans la zone du marché de Noël de Strasbourg par Chérif Chekkat, un délinquant radicalisé de 29 ans tué par la police après deux jours de cavale. Une troisième personne est décédée jeudi et une cinquième victime reste en état de mort cérébrale. Onze autre personnes avaient été blessées, dont quatre étaient encore hospitalisées vendredi matin, selon le procureur de Paris. \"Je pense à la capacité de ce pays à savoir redresser la tête\" Trois jours après l'attentat, le président a annoncé se rendre ce vendredi après-midi dans la capitale alsacienne. Interrogé ce vendredi, le chef de l'Etat estime qu'\"il faut que nous puissions tirer toutes les conséquences sur le plan national de ce qui a été fait (pour prévenir cet attentat), et nous le ferons en toute transparence.\"Je pense à la capacité de ce pays à savoir toujours redresser la tête. (...) Je pense à ces commerçants, ces femmes, ces hommes, ces Strasbourgeois, ces invités de Strasbourg qui étaient sur le marché de Noël et qui montrent avec dignité la volonté de ne jamais céder face au terrorisme.\"Fermé depuis mardi soir, le marché emblématique de la capitale alsacienne a réouvert ce vendredi en présence du maire de Strasbourg Roland Ries et du ministre de l'Intérieur Christophe Castaner.",
    "date": "2018-12-14",
    "heading": "Une des victimes blessées dans l'attentat de Strasbourg, qui était dans un état critique depuis mardi soir, est décédée vendredi, portant à quatre le nombre de personnes tuées par l'assaillant.",
    "title": "Attentat de Strasbourg : une quatrième victime succombe à ses blessures"
}