{
    "article": "Le chef de l'Etat est arrivé à Strasbourg vendredi 14 décembre au soir, pour rendre hommage aux victimes de l'attentat et aux forces de l'ordre. En provenance d'un sommet européen à Bruxelles, Emmanuel Macron s'est d'abord rendu place Kléber, le cœur battant de la capitale alsacienne où passants et touristes ont déposé des milliers de bougies, des fleurs et des mots au pied de la statue, érigeant un mémorial improvisé aux victimes de l'attentat jihadiste. \"Plus rien ne sera jamais comme avant\" Puis il s'est recueilli seul face à la statue alors que des détachements de militaires entonnaient une Marseillaise a capella. Après son étape sur la place Kléber, Emmanuel Macron a flâné entre les chalets du marché de Noël, fermé depuis l'attentat et qui avait rouvert à 11H00. En arrivant à l'aéroport de Strasbourg, le chef de l'État avait rencontré pendant plus d'une demi-heure quelques membres des forces de l'ordre intervenus en première ligne pour tenter d'arrêter l'équipée meurtrière de Chérif Chekatt.\"Plus rien ne sera jamais comme avant mais nous n'acceptons pas de devoir changer de mode de vie\", a assuré, au micro de Franceinfo Paul Meyer, adjoint au Maire de Strasbourg, alors que le marché de Noël a rouvert ce vendredi. L'élu a appelé \"tous les Français et tous les Européens à revenir au marché de Noël\", un geste qu'il qualifie de \"défi au terrorisme\" et de \"signe de résistance\". Le plan Vigipirate ramené au deuxième niveau Trois jours après l'attaque qui a frappé Strasbourg, le gouvernement a annoncé ce vendredi 14 décembre avoir ramené le plan Vigipirate au deuxième niveau, à savoir, \"Risque attentat\". Le troisième niveau \"Urgence attentat\" avait été fixé dans la nuit de mardi à mercredi, après la fusillade de Strasbourg qui a fait quatre morts, une victime en état de mort cérébrale et 11 blessés.",
    "date": "2018-12-14",
    "heading": "En déplacement à Strasbourg, Emmanuel Macron a déposé vendredi soir une rose blanche devant le mémorial improvisé par les passants devant la statue du général Kléber, trois jours après l'attentat qui a ensanglanté la ville.",
    "title": "Attentat de Strasbourg : Emmanuel Macron rend hommage aux victimes et aux forces de l'ordre"
}