{
    "article": "Marine Le Pen, présidente du Front national, a \"condamné\" dimanche sur France 3 les violences en marge de la mobilisation contre la loi Travail, tout en jugeant \"bien\" que le gouvernement \"se rende compte de ce que ça peut faire\" quand il est visé. Interrogée sur l'épisode des jets d'œufs à l'encontre d'Emmanuel Macron lors d'un déplacement à Montreuil ou sur la manifestation au domicile de la ministre du Travail Myriam El Khomri, Marine Le Pen a indiqué que \"bien entendu, (elle) condamne ces actes, même quand ce sont les adversaires politiques qui en sont les victimes\". \"Depuis des années, ces milices d'extrême gauche protégées par Manuel Valls viennent perturber les meetings ou les déplacements du FN. On laissait se développer des violences à notre égard, ils (ndlr: le gouvernement) trouvaient ça très sympathique à ce moment-là\", a critiqué la dirigeante d'extrême droite. \"DES 'ANTIFAS' AUX METHODES FASCISTES\" \"Moi, je ne suis pas comme eux\", a-t-elle poursuivi, avant de se féliciter aussitôt : \"C'est bien qu'ils se rendent compte de ce que ça peut faire, l'impression que ça peut donner d'être agressé, de ne pas pouvoir s'exprimer démocratiquement\". Marine Le Pen a répété son \"sentiment que ce gouvernement protège ces milices d'extrême gauche\", ces \"professionnels de la perturbation des meetings politiques.\" \"Ce sont les mêmes qui cassent, violentent dans le centre-ville de Rennes, de Paris, en toute impunité, et dont les organisations devraient être dissoutes depuis longtemps, ces soi-disants 'antifas' qui ont des méthodes en réalité fascistes\", a accusé la patronne du Front national. Sur le fond, Marine Le Pen a répété son opposition à la réforme portée par le gouvernement: celui-ci \"n'aurait jamais dû faire passer cette loi El Khomri, il devrait la retirer, pas parce que la CGT lui demande, mais parce que le peuple lui demande\", a-t-elle dit, se basant notamment sur l'opposition manifestée dans les \"sondages\" et par les \"partis politiques qui représentent une majorité de Français (qui) sont opposés à cette loi.\" Le Sénat entame lundi l'examen du projet de loi travail. Les débats dans l'hémicycle doivent durer deux semaines, sur fond de grèves et manifestations (notamment mardi) des opposants au texte, en plein Euro de football, avant un vote solennel le 28 juin.",
    "date": "2016-06-12",
    "heading": "",
    "title": "Loi Travail : pour Marine Le Pen, le gouvernement protège des \"milices d'extrême gauche\""
}