{
    "article": "Christophe Castaner a défendu une fois de plus le travail des forces de l'ordre ce vendredi, à la veille de l'acte V de la mobilisation des \"gilets jaunes\". \"Je ne supporte pas l'idée qu'aujourd'hui on applaudisse nos policiers et que certains demain pensent qu'il est encore utile de les caillasser\", a affirmé le ministre lors de la réouverture du marché de Noël de Strasbourg. \"Au moment où nous intervenions à Strasbourg pour neutraliser le terroriste, dans le nord d'Avignon, il y avait des forces de sécurité qui étaient attaquées\", a expliqué le ministre. Une barrière de péage en feu Le locataire de la place Beauvau a fait référence aux incidents qui ont touché la préfecture du Vaucluse la nuit dernière. Selon une source au sein de la gendarmerie, quelque 80 \"gilets jaunes\", certains portant masques et bâtons, ont mis le feu à la barrière de péage de Vedène au nord d'Avignon. Les gendarmes sont intervenus vers 1h40 du matin et un pavé a été lancé sur l'une de leurs voitures. \"Notre honneur, c'est aussi de savoir les défendre\" \"Je peux vous citer 10 exemples ces derniers jours où nos forces de sécurité sont systématiquement attaquées. Notre honneur, c'est aussi de savoir les défendre\", a poursuivi le ministre. Six \"gilets jaunes\" ont été interpellés vendredi pour des jets de palettes sur les forces de l'ordre et des dégradations sur le pont de la Dordogne, au nord de Bordeaux. Un autre était en garde à vue à Poitiers après avoir frappé, ivre, jeudi soir, une voiture de police à coups de barre de fer près d'un rond-point de \"gilets jaunes\". \"Le temps du dialogue est venu\" Les forces de l'ordre devraient être mobilisées en masse samedi pour la nouvelle journée d'action des \"gilets jaunes\" qui s'annonce à hauts risques, après les nombreux affrontements qui ont émaillé les précédentes manifestations nationales. Après quatre samedis de mobilisation, dont trois émaillés de spectaculaires violences et dégradations, certains prônent toutefois l'apaisement. Le collectif des \"gilets jaunes libres\", qui a fait dissidence du \"canal historique\" qu'ils jugent trop radical, appelle ainsi à une \"trêve\", estimant que \"le temps du dialogue est venu\".",
    "date": "2018-12-14",
    "heading": "En déplacement à Strasbourg ce vendredi 14 décembre, le ministre de l'Intérieur a affirmé \"ne pas supporter\" que les policiers, applaudis pour avoir neutralisé le tireur de Strasbourg, puissent par ailleurs être pris à partie par des \"gilets jaunes\".",
    "title": "Après Strasbourg, Christophe Castaner dénonce les attaques des \"gilets jaunes\" contre les policiers"
}