{
    "article": "-France-Roumanie marquera le 10 juin le coup d'envoi de l'EURO 2016, qui se déroulera en France pendant un mois. Vendredi soir, François Hollande assistera aux débuts des Bleus au Stade de France, aux côtés du président roumain Klaus Iohannis, d'Angel Maria Villar, président par intérim de l'UEFA, et de Noël Le Graet, le président de la Fédération française de football (FFF). Fan de football, comme son successeur, Nicolas Sarkozy devrait également être dans les tribunes à l'invitation de l'UEFA.L'ancien chef de l'État pourrait également assister à d'autres matchs. Selon Le Figaro et Le Parisien, François Hollande a demandé à ses équipes d'appeler le cabinet du président des Républicains pour l'inviter à toutes les autres rencontres de l'équipe de France. \"On a appris que Nicolas Sarkozy n'avait pas été invité par l'UEFA aux matchs, hors du match d'ouverture, expliquait un conseiller de l'Élysée au Figaro. Nous l'avons donc invité, sur notre contingent\". \"SI FRANÇOIS HOLLANDE AVAIT VOULU BIEN FAIRE, IL AURAIT FAIT AUTREMENT\"Une invitation lancée mercredi, à laquelle Nicolas Sarkozy n'avait toujours pas répondu jeudi 9 juin, selon Le Parisien. Dans l'entourage du chef de l'opposition, ce coup de fil tardif fait sourire, révèle Le Figaro. \"RTL a fait un sujet mercredi pour dire que Nicolas Sarkozy n'était pas invité et hop, par miracle, nous étions appelés dans la foulée par l'Élysée, s'amuse un proche de l'ancien président. C'est toujours comme ça avec eux : il faut qu'on les prenne la main dans le sac pour qu'ils se rattrapent. C'est un peu ridicule. Si François Hollande avait voulu bien faire, il aurait fait différemment\". Nicolas Sarkozy, supporter du PSG que l'on a souvent vu au Parc des Princes, ne devrait pas être le seul politique à garnir les gradins des stades. Mercredi, RTL révélait que le ministre des Sports Patrick Kanner recevait de nombreuses requêtes de la part de ses collègues du gouvernement pour assister aux rencontres des Bleus. Parmi les plus gourmands, le ministre de la Défense Jean-Yves Le Drian et celui de l'Économie Emmanuel Macron. Mais François Hollande aurait d'ores et déjà prévenu : \"Votre place n'est pas au stade mais dans vos ministères, au travail\".",
    "date": "2016-06-09",
    "heading": "- Le président aurait appelé l'entourage de Nicolas Sarkozy mercredi pour l'inviter à tous les matchs de l'équipe de France lors de l'EURO. Une invitation tardive, s'agace un proche de l'ancien chef de l'État.",
    "title": "EURO 2016 : l'invitation tardive de Hollande à Sarkozy"
}