{
    "article": "- Alors que les conducteurs SNCF des RER desservant le Stade de France seront massivement en grève vendredi, jour du coup d'envoi de l'EURO 2016, François Hollande a assuré ce jeudi que \"l'État prendra(it) toutes les mesures qui seront nécessaires\" face aux grèves. - Les supporters de football pourront-ils voir France-Roumanie au Stade de France vendredi 10 juin ? Le trajet en transports en commun s'annonce en effet des plus complexes. Les conducteurs SNCF des RER B et D, qui desservent le Stade de France, seront massivement en grève : 100% des conducteurs de la zone SNCF Paris-Sud-Est (RER D) sont déclarés grévistes pour vendredi, et plus de 90% sur la zone Paris-Nord (B et D), selon Emmanuel Grondein de SUD-rail et Kevin Quehen de la CGT. Une situation qui menace l'EURO et face à laquelle l'exécutif menace d'agir. Lors d'un déplacement à Tulle (Corrèze) jeudi 9 juin, François Hollande a \"fait appel à la responsabilité de chacun\" et a prévenu : \"L'État fera son devoir et il prendra toutes les mesures qui sont nécessaires pour accueillir, acheminer, transporter et faire en sorte que les matchs puissent se tenir dans les conditions exigeantes de sécurité\". \"Je serai extrêmement attentif et vigilant et dans la journée de demain, s'il doit y avoir des décisions, elles seront prises\", a assuré le président. Y aura-t-il des réquisitions ? \"Pour l'instant, nous n'en sommes pas là (...) Soyez sûrs que les services publics seront assurés et que l'État prendra toutes ses responsabilités\", a-t-il répondu. \"Il y a des contestations, des mouvements qui se sont déjà exprimés depuis plusieurs semaines et qui n'ont pas vocation à aujourd'hui entraîner un certain nombre d'empêchements pour cette grande compétition\", a ajouté France Hollande, en évoquant les grèves et blocages contre la réforme du code du travail. \"La France a été choisie pour accueillir ce grand événement, elle doit en prendre toute la mesure et toute la responsabilité. (...) Nous devons montrer le meilleur de nous-mêmes.\" Un peu plus tôt, Manuel Valls avait prévenu en marge d'un déplacement à Clermont-Ferrand qu'il n'excluait \"aucune hypothèse\" pour acheminer les supporters vers le Stade de France .\"Ce que je souhaite, c'est qu'on fasse en sorte de pouvoir acheminer dans les meilleures conditions de sécurité et de confort les 80.000 spectateurs\" attendus\", a-t-il déclaré.",
    "date": "2016-06-09",
    "heading": "",
    "title": "Grèves SNCF : Hollande et Valls menacent d'agir avant l'EURO 2016"
}