{
    "article": "Les capacités sanitaires ont également été renforcées sur ce territoire français voisin du Brésil, très touché par la pandémie. \"Si le taux de reproduction demeure dans les jours à venir à un niveau élevé et que les signes d'une accélération de la circulation du virus se maintiennent, l'hypothèse d'un reconfinement de la Guyane devra être réexaminée\", a averti Matignon dimanche 21 juin. Le Premier ministre Édouard Philippe a demandé à Annick Girardin, ministre des Outre-mer, de se rendre sur place mardi. 278 cas en 24 heures Le deuxième tour des municipales, prévu le 28 juin, a déjà été reporté en Guyane, passée au stade 3 de l'épidémie la semaine dernière. L'exécutif souhaite aussi y prolonger l'état d'urgence sanitaire au-delà du 11 juillet. Les autorités notent une brusque accélération de l'épidémie depuis dix jours, notamment dans l'agglomération de Cayenne. Selon les derniers chiffres communiqués dimanche, le Covid-19 a fait 278 cas supplémentaires en 24 heures, pour s'établir à 2.441 cas positifs (dont 930 guéris), 97 patients hospitalisés et 14 en réanimation, pour sept décès au total.Nouvelles mesures Dès lundi, 17 soignants supplémentaires, issus de la réserve sanitaire nationale, doivent arriver sur place. D'autres équipes soignantes, en particulier de l'AP-HP, (Hôpitaux de Paris) \"vont être projetées à partir de cette semaine\". Une unité de l'hôpital de campagne de la sécurité civile de 20 lits de médecine générale sera par ailleurs déployée cette semaine pour accueillir des patients non-Covid et permettre ainsi de dégager des capacités hospitalières supplémentaires.Couvre-feu renforcé dans plusieurs communes La stratégie d'évacuation sanitaire, en priorité vers les Antilles et pouvant être étendue vers l'Hexagone en cas de nécessité, sera poursuivie. \"Deux patients ont été évacués (vers la Martinique, ndlr) le 18 juin par un avion CASA de l'armée de l'air. Une nouvelle évacuation sanitaire de deux patients est en cours de réalisation\", précise Matignon. Par ailleurs, le couvre-feu a été renforcé dans la ville de Kourou, commune du littoral guyanais la plus touchée. \"La progression de l'épidémie à Kourou a justifié qu'en lien avec le maire cette commune soit placée sous le régime du couvre-feu renforcé\", a expliqué le préfet de Guyane Marc Del Grande, dimanche à l'AFP. Le couvre-feu est désormais étendu de 19h (au lieu de 21h) à 5h en semaine, et le week-end du samedi 15 h (au lieu de 19h) au lundi 5h.Kourou, commune la plus touchée Les communes de Cayenne, Rémire et Matoury, qui forment \"l'île de Cayenne\", sont soumises à ce régime depuis vendredi. Macouria - entre Cayenne et Kourou - est concernée par ces dispositions depuis dimanche soir. Et \"le couvre-feu pourra être étendu à (d'autres) zones du territoire\", a précisé Matignon dimanche, alors que des foyers de contamination gagnent également \"toute la bande littorale, l'ouest et le Maroni\". Si l'on excepte le cas très particulier de Saint-Georges de l'Oyapock, commune de 4.220 âmes à la frontière du Brésil toujours confinée, qui déplorait 314 cas cumulés samedi soir (soit près de 7,5% de sa population), Kourou est la ville de Guyane la plus touchée en nombre de cas par habitant, avec 353 cas pour 25.913 habitants, soit 1,4% de la population. Il y avait 69 cas le 4 juin.Jeudi, le site Guyaweb a révélé que six personnes du centre spatial de Kourou avaient récemment été testées positives, une information confirmée par le Centre national d'études spatiales (Cnes). Depuis, 56 cas supplémentaires ont été confirmés à Kourou vendredi et 13 samedi, selon le dernier bilan des autorités rendu public dimanche.",
    "date": "2020-06-22",
    "heading": "L'épidémie se propage rapidement dans la région, avec 278 cas supplémentaires en 24 heures. L'exécutif envisage donc un reconfinement.",
    "title": "Covid-19 : la Guyane pourrait être reconfinée, couvre-feu renforcé dans plusieurs communes"
}