{
    "article": "-En froid depuis l'affaire Bygmalion, Jean-François Copé et Nicolas Sarkozy ont-ils enterré la hache de guerre ? \"La hache de guerre, c'est un grand mot\" pour le maire Les Républicains de Meaux, qui a confirmé ce vendredi matin 10 juin au micro de RTL avoir rencontré la veille le président du parti. \"On s'est vus hier (jeudi). C'était à mon initiative. Il m'a reçu à son domicile et c'était tout à fait amical. On ne s'était pas parlé depuis près d'un an, c'était important qu'on puisse parler de tous nos sujets, notamment ceux qui concernent la France en ce moment\", a-t-il expliqué. Alors que le journaliste lui fait remarquer que sa candidature à la primaire de droite a \"des airs de machine anti-Sarkozy\", le député se défend en assurant ne \"plus être là-dedans du tout\". \"Je crois qu'aujourd'hui le sujet c'est que cette primaire doit être aussi l'occasion pour les Français de choisir celui qui va représenter la droite et le centre. Je crois qu'il y a plusieurs façons de le faire\" assure-t-il, rappelant qu'il défend \"une droite décomplexée, par rapport à ceux sont dans une droite peut-être plus tiède\". \"Il y a des convergences fortes entre Nicolas Sarkozy et moi, ce n'est pas de secret. Mais il y a aussi des divergences\", a cependant observé l'élu de Seine-et-Marne. Jean-François Copé n'a notamment visiblement pas totalement adhéré au discours musclé sur la \"tyrannies des minorités\", l'islam et l'identité française de Nicolas Sarkozy mercredi soir à Lille. \"Parler de l'identité... Mon analyse, c'est qu'on n'est plus ni en 2007 ni en 2012\". \"Oui, bien sûr , la question de la nation, de la République qu'il faut remobiliser, est capitale, mais ce que demandent les gens, ce sont des mesures\".Quant à l'affaire Bygmalion, dans laquelle Nicolas Sarkozy est mis en examen contrairement à lui, il assure qu'ils ne sont \"pas du tout rentré dans le détail\". \"La page est tournée\" assure-t-il. Les juges ont terminé leurs investigations dans cette enquête sur un système de fausses factures et des soupçons d'explosion du plafond des dépenses lors de la campagne de Nicolas Sarkozy en 2012, une affaire dans laquelle l'ex-président risque un renvoi en correctionnelle.",
    "date": "2016-06-10",
    "heading": "- Après un an sans se parler, l'ancien président de l'UMP et l'actuel patron des Républicains se sont rencontrés à jeudi à l'initiative de Jean-François Copé. Une rencontre \"tout à fait amicale\".",
    "title": "VIDÉO - Jean-François Copé et Nicolas Sarkozy renouent"
}