{
    "article": "Nicolas Sarkozy a dénoncé les propos d'Eric Cantona sur la non-sélection de Karim Benzema en équipe de France pour l'Euro 2016. \"Monsieur Cantona, il aurait mieux fait de se taire\", a déclaré Nicolas Sarkozy, invité ce jeudi de la matinale spéciale d'Europe 1. L'ex-international Eric Cantona a provoqué la polémique en affirmant que, selon lui, le sélectionneur Didier Deschamps a écarté Benzema et Ben Arfa à cause de leurs \"origines nord-africaines\". \"Je trouve injuste de mettre monsieur Benzema au même niveau que Cantona ou Jamel Debbouze. Parce que ce Benzema, qu'il soit déçu, c'est normal, et quand on est déçu on peut dire des choses qui dépassent sa pensée. Moi je ne l'accablerais pas, je ne le ferais pas. Quant à monsieur Cantona, il aurait mieux fait de se taire\", a déclaré l'ancien chef d'Etat. S'il accorde des circonstances atténuantes à Karim Benzema, Nicolas Sarkozy est bien plus sévère avec Eric Cantona : \"je me souviens de ses déclarations insensées au moment de la crise financière, où il demandait aux Français d'aller retirer leur argent des banques, comme si en la matière il avait quelques compétences que cela soit. Quant à Jamel Debbouze, il s'est excusé pour ce qu'il a dit. Le procès qui a été fait à Didier Deschamps et Noël Le Graët est un procès scandaleux et on a le résultat du communautarisme\". \"Quand on communautarise tout, quand on ramène tout le monde à ses origines ou à sa religion, on a ce résultat-là : on ne parle plus aux Français, on ne parle plus à la communauté nationale, on parle à des communautés. C'est insupportable\", a poursuivi le président du parti Les Républicains. Et ce dernier de conclure : \"Après, on peut être d'accord ou pas avec la sélection de Benzema, c'est un autre débat, mais dire qu'il n'a pas été sélectionné en raison de son origine, je trouve que c'est profondément déplacé, profondément injuste et profondément choquant\".",
    "date": "2016-06-09",
    "heading": "",
    "title": "Sarkozy : \"Monsieur Cantona aurait mieux fait de se taire\""
}