{
    "article": "En début de semaine, les médias locaux tiraient la sonette d'alarme : de nombreuses pharmacies de Nouvelle-Aquitaine étaient en rupture de stock de vaccins contre la grippe. Il y a un \"début de pénurie\" dans la région confirmait mardi 11 décembre l'ARS, l'agence régionale de santé, à France Bleu Gascogne. Ce vendredi 14 décembre, Le Parisien assure que le problème est généralisé sur tout le territoire.\"Je vous confirme qu'il y a une pénurie au niveau national. Les pharmacies qui en ont suffisamment commandé en ont toujours en stock, mais d'autres n'en ont plus. Et il est impossible d'en recommander, car il n'y en a plus en réserve chez les grossistes\", a expliqué Carine Wolf-Thal, présidente du Conseil national de l'ordre des pharmaciens au quotidien. Pourtant, les laboratoires pensaient avoir anticipé la demande. \"Nous en avons produit 10 % de plus que l'an dernier. Cela correspondait aux précommandes des pharmacies\", précise Géraldine Ménin, pharmacien-conseil pour le groupe Sanofi-Pasteur, principal producteur de vaccins en France.620.000 personnes se sont fait vacciner en pharmacieUne mauvaise nouvelle qui en cache en réalité une bonne : cette pénurie signifie en effet que plus de Français se sont fait vacciner. Comment expliquer cela ?La vaccination antigrippale est notamment recommandée pour les plus de 65 ans, les patients atteints de certaines maladies chroniques (diabète, insuffisance cardiaque ou respiratoire...), les femmes enceintes et les personnes souffrant d'obésité morbide, soit \"plus de 12 millions de personnes\", selon le ministère de la Santé. Depuis cette année, toutes les personnes majeures pour qui le vaccin est recommandé, y compris celles qui se feront vacciner pour la première fois, peuvent retirer leur vaccin à la pharmacie, sur simple présentation de leur bon de prise en charge de l'Assurance maladie (le vaccin est remboursé à 100%).De plus, cette année le ministère a autorisé les pharmaciens de deux nouvelles régions, l'Occitanie et les Hauts-de-France, à faire des injections. Les pharmaciens d'Auvergne-Rhônes-Alpes et de Nouvelle-Aquitaine pouvaient le faire depuis 2017. \"C'est un succès. 620.000 personnes sont venues en officine. C'est très encourageant car cela permet de toucher d'autres publics, notamment des seniors, qui ne se rendaient pas forcément chez leur médecin et pour qui il est plus simple de pousser la porte de leur officine de quartier\", se réjouit Carine Wolf-Thal.Pour la saison 2017-2018, l'épidémie de grippe s'était terminée mi-avril. Le premier bilan avait fait état de 13.000 morts soit moins que les 14.400 de l'année précédente.",
    "date": "2018-12-14",
    "heading": "La campagne de vaccination 2018 est victime de son succès et les Français ont été plus nombreux à se faire vacciner cette année. Conséquence : une pénurie au niveau national, rapporte ce vendredi 14 décembre Le Parisien.",
    "title": "Le vaccin contre la grippe est en rupture de stock"
}