{
    "article": "Du matériel de protection confisqué ou détruit, des faits de violences avec arme... Vingt-quatre journalistes ont annoncé ce vendredi 14 décembre au soir leur intention de porter plainte avec constitution de partie civile pour des \"violences\" commises par les forces de l'ordre samedi 8 décembre lors de la mobilisation des \"gilets jaunes\". Des \"méfaits trop répétés\" et des \"blessures trop vives\" Dans une lettre adressée au ministre de l'Intérieur, au préfet de police et au procureur de Paris, et citée par Franceinfo, leur avocat, Me Jérémie Assous, estime que \"ces témoignages provenant de tous les points du territoire national sont trop nombreux, les méfaits trop répétés, les blessures trop vives pour que puissent être opposés les excuses que l'action fournit habituellement aux autorités chargées de l'ordre public tels 'le contexte violent' et 'l'absence totale d'organisation' des récentes manifestations\". L'IGPN saisie \"Leur travail, qui participe des fondements de l'Etat de droit, a été gêné, empêché, entravé par ceux-là même qui ont pour seule mission le maintien de l'ordre public\", écrit l'avocat, dans cette lettre longue de cinq pages. \"Les témoignages écrits et les vidéos édifiantes affluent, révèlent les comportements délictueux des fonctionnaires de police, qui se banalisent au fil des derniers événements\", poursuit-il. L'IGPN (l'Inspection générale de la police nationale) \"est d'ores et déjà saisie d'un grand nombre de plaintes\", précise encore la lettre de Jérémie Assous. Et de conclure : \"Il vous revient d'ordonner à vos policiers de cesser de confisquer le matériel indispensable à l'exercice de leurs fonctions dans ces manifestations ( casques, lunettes de protection, masques à gaz, etc.)\"",
    "date": "2018-12-14",
    "heading": "A la veille d'une nouvelle journée de mobilisation des \"gilets jaunes\", 24 photoreporters et journalistes indépendants annoncent leur intention de déposer plainte pour confiscation de matériel professionnel et de protection ainsi que pour violences avec arme.",
    "title": "\"Gilets jaunes\" : une vingtaine de journalistes vont porter plainte contre des \"violences\" de la police"
}