{
    "article": "Invité sur RTL vendredi 14 décembre, le préfet de police de Paris a donné des précisions sur le dispositif qui sera mis en place pour l'acte 5 des \"gilets jaunes\" samedi. \"Nous allons déployer un dispositif assez semblable à celui de la semaine passée à la fois en ressources, en puissance et en stratégie et tactique mises en oeuvre. Nous le faisons conformément aux orientations du gouvernement, en lien extrêmement étroit avec Christophe Castaner, le ministre de l'Intérieur, pour nous préparer à la situation qui pourrait être la pire\", a déclaré Michel Delpuech. Si la mobilisation des \"gilets jaunes\" a été \"bien maîtrisée\", par les forces de l'ordre déployées sur le terrain, le préfet de police de Paris regrette les nombreuses scènes de pillage auxquelles ont été confrontés les commerçants la semaine dernière. Il espère ainsi \"améliorer le dispositif sur certains points\". \"La semaine passée, nous avons plutôt bien maîtrisé l'aspect 'gilets jaunes'. En revanche, il est vrai que dans les rues de Paris, à partir du milieu de l'après-midi et de la fin de l'après-midi, nous avons assisté à des scènes de casse et de pillage par des délinquants d'opportunité et d'appropriation. Notre objectif sera de mieux maîtriser ce phénomène\", ajoute Michel Delpuech.Le mouvement des \"gilets jaunes\" partagé8.000 policiers, à la fois des forces lourdes et des éléments mobiles seront ainsi déployés samedi 15 décembre dans la capitale, comme la semaine dernière. \"Notre stratégie, c'est une adaptation permanente. Les mots-clés sont quadrillage, mobilité et réactivité\", insiste le préfet de police. Comme la semaine dernière, les contrôles seront systématiques à l'approche des lieux de pouvoirs et des institutions. \"Nous serons à nouveau en capacité de mettre en place le périmètre de sécurisation des institutions, l'Élysée, place Beauvau, la place de la Concorde sera neutralisée. La protection autour de l'Assemblée nationale et de Matignon, c'est la reconduction des dispositifs antérieurs\", détaille-t-il. Sur Europe 1, Christophe Castaner a appelé les \"gilets jaunes\" à \"un acte de responsabilité\" au lieu de l'Acte 5 de leur mobilisation. Le mouvement est partagé alors que certains autres veulent maintenir la pression. Jacline Mouraud et Benjamen Cauchy, figures des \"gilets jaunes libres\" plaident pour une levée des barrages alors que d'autres, Maxime Nicolle et Priscillia Ludosky, du groupe \"la France en colère\" militent pour un nouvel acte 5.",
    "date": "2018-12-14",
    "heading": "Le préfet de police de Paris estime toutefois sur RTL que le dispositif devra être amélioré afin d'éviter les scènes de pillage de la semaine dernière.",
    "title": "Acte 5 des \"gilets jaunes\" : le dispositif de sécurité de la semaine dernière reconduit à Paris"
}