{
    "article": "Jeudi 13 décembre dans la soirée, la police a retrouvé la trace de Cherif Chekatt. L'auteur présumé de l'attentat de mardi près du marché de Noël de Strasbourg (Bas-Rhin) a été abattu par les forces de l'ordre dans le quartier de Neudorf, où elles avaient perdu sa trace après sa fuite mardi soir. Soulagés les habitants ont applaudi les forces de l'ordre durant plusieurs minutes. Cherif Chekatt, en fuite depuis près de 48 heures après avoir tué 3 personnes et blessé une douzaine d'autres dans le centre de la capitale de Noël, a été neutralisé devant un bâtiment au 74, rue Lazaret, vers 21 heures. Massés derrière le périmètre de sécurité où des dizaines de voitures de police avaient convergé, les Strasbourgeois ont fait part de leur soulagement et de leur reconnaissance envers la police. Entre applaudissements et \"bravos\", la foule a tenu à remercier les forces de l'ordre. \"Des mercis jeudi, des pavés samedi ?\"Sur Twitter plusieurs internautes ont souligné une contradiction, Jean-Pierre Raffarin en tête. \"Policiers : des mercis jeudi, des pavés samedi ?\", a écrit l'ancien Premier ministre sur le réseau social. \"Les policiers ne doivent plus savoir comment interagir avec les français. Un jour on les applaudis, l'autre on leur balance des pierres\", écrit un utilisateur. \"Les policiers ayant abattu Cherif Chekatt applaudis par la population du quartier. Pas d'inquiétudes, dès samedi, ces mêmes personnes retourneront cracher sur eux et les caillasser\", ajoute un autre. \"Applaudis ce soir à Strasbourg... Malheureusement ils vont se faire caillasser dans 48 heures...\", déplore encore un utilisateur.",
    "date": "2018-12-14",
    "heading": "Les forces de l'ordre ont été applaudies par les habitants de Strasbourg après avoir abattu le terroriste du marché de Noël. Sur Twitter, certains utilisateurs ont pointé du doigt ces remerciements appuyés envers la police qui se fera pourtant \"caillasser\" samedi lors de l'acte V des \"gilets jaunes\".",
    "title": "Attentat de Strasbourg : les policiers applaudis dans la rue après la neutralisation de Cherif Chekatt"
}