{
    "article": "Ce jeudi 13 décembre, l'émission \"Cash investigation\" sur France 2 revient sur le récent drame qui a eu lieu à Marseille. Le 5 novembre, deux immeubles de la rue d'Aubagne, dans le quartier de Noailles se sont effondrés. Le 65, une copropriété dont 9 des 10 appartements étaient loués, s'est effondré en même temps que le numéro 63, qui était inhabité. Leur écroulement a provoqué la mort de huit personnes : cinq locataires du 65 et trois autres personnes qui étaient dans le même bâtiment. Le numéro 67, propriété de Marseille Habitat, dont l'actionnaire principal est la ville de Marseille, était vide et en partie muré. L'immeuble est partiellement tombé, quelques heures plus tard, en partie sous l'action des marins-pompiers. Depuis la catastrophe, près de 1.500 personnes ont été évacuées de près de 200 immeubles en mauvais état dans la cité phocéenne. La mairie avait-elle connaissance d'un rapport accablant ?Ce drame aurait-il pu être évité ? Le 27 septembre 2018, cinq semaines avant le drame, un rapport accablant a été adressé à tous les syndics et tous les propriétaires de trois immeubles insalubres de la rue d'Aubagne, révèle ce jeudi \"Cash investigation\". \"La façade du 65 est affaissée verticalement de 5 à 8 cm\", \"le mur mitoyen entre le 67 et le 65 est fortement gonflé à sa base\", \"les désordres mettent en péril les immeubles, continuant à évoluer\", peut-on lire dans ce rapport de 75 pages, dévoile un extrait de l'émission publié dans l'après-midi. Le rapport, rédigé par un expert qui a visité ces immeubles près d'une dizaine de fois depuis 2014, conclut à \"une faiblesse structurelle représentant un risque pour les biens et les personnes à court terme aux 65 et 67 rue d'Aubagne\".La mairie a-t-elle eu connaissance de ce rapport, s'interroge la journaliste. Devant les caméras de France 2, l'adjoint au maire à la Prévention et la Gestion des risques, Julien Ruas explique qu'il n'a pas lu ce document dont il a eu connaissance trois jours après le drame. \"Depuis le 5 novembre, je suis sur une gestion de crise au long cours\", justifie l'élu, qui renvoie à la justice pour établir \"la responsabilité des uns et des autres\".Selon la loi, en cas d'immeuble dangereux, si le syndic ou les propriétaires sont défaillants, la mairie a le pouvoir de lancer en urgence une procédure de péril imminent, rappelle l'émission d'enquêtes.",
    "date": "2018-12-13",
    "heading": "Le 27 septembre 2018, cinq semaines avant le drame, un rapport accablant a été adressé à tous les syndics et tous les propriétaires de trois immeubles insalubres de la rue d'Aubagne, révèle ce jeudi 13 décembre \"Cash investigation\".",
    "title": "VIDÉO. Immeubles effondrés à Marseille : un rapport très inquiétant avait été établi cinq semaines avant le drame"
}