{
    "article": "Explications.Deux fronts s'opposent désormais au sein des \"gilets jaunes\". D'un côté, il y a ceux qui estiment avoir été entendus par l'Élysée, et de l'autre, ceux que les annonces d'Emmanuel Macron n'ont pas convaincus. À deux jours d'un possible \"acte V\" de la mobilisation, les avis divergent. Certains ont relayé l'appel du gouvernement à ne pas manifester samedi 15 décembre, tandis que d'autres entendent poursuivre les blocages.• Jacline Mouraud et Benjamin Cauchy pour une levée des barragesCes derniers jours, plusieurs figures des \"gilets jaunes\" se sont prononcées en faveur d'une trêve. C'est le cas notamment de Jacline Mouraud, militante de la première heure et porte-parole des \"gilets jaunes libres\". \"Il est temps d'arrêter d'être sur les ronds-points\", a-t-elle déclaré sur RTL. Une position partagée par Benjamin Cauchy, autre visage incarnant le mouvement. \"Le temps du dialogue est venu (...). On préférerait que ce samedi soit l'occasion pour les 'gilets jaunes', et plus largement les citoyens français, d'aller rencontrer tous les élus\", a-t-il commenté jeudi, au micro de BFMTV. • Maxime Nicolle et Priscillia Ludosky veulent continuer les blocagesD'autres, au contraire, appellent à poursuivre le mouvement et à manifester dans tout le pays, samedi prochain. Les \"gilets jaunes\" sont \"plus mobilisés que jamais\", a assuré le \"gilet jaune\" Maxime Nicolle lors d'un déclaration à la presse, organisée devant la salle du jeu de Paume à Versailles (Yvelines), un des hauts lieux de la Révolution française. À ses côtés, se trouvait Priscillia Ludosky, autre représentante du mouvement, qui avait lancé la pétition contre la hausse des taxes sur les carburants à l'origine de la contestation.Tous deux ont appelé le gouvernement à aller plus loin dans la baisse des impôts et taxes, pour alléger la \"pression fiscale colossale\" qui pèse sur les Français. Dans un communiqué, ils avaient jugé \"insuffisantes\" les mesures annoncées lundi soir par Emmanuel Macron pour tenter d'apaiser la contestation, notamment la hausse de 100 euros par mois pour les travailleurs au Smic. \"Ces mesures ne reflètent en rien une vraie volonté d'améliorer le pouvoir d'achat, de répartir la charge des taxes sur tous les acteurs et ne donnent pas non plus place à la voix du citoyen\", avaient-ils estimé.Jeudi matin, le porte-parole du gouvernement a appelé les protestataires à renoncer à la journée de mobilisation prévue samedi 15 décembre. Maintenant que la colère s'est \"exprimée\" et \"a été entendue\", \"nous vous demandons, en responsabilité, c'est d'être raisonnables samedi et de ne pas aller manifester\", a déclaré Benjamin Griveaux sur CNews. \"À ce stade, nous n'avons pas décidé d'interdire les manifestations\" mais \"il n'est pas raisonnable de manifester\", a-t-il insisté.",
    "date": "2018-12-13",
    "heading": "Les \"gilets jaunes\" avancent en rangs dispersés. Alors que le gouvernement incite les Français à ne pas descendre dans la rue ce week-end, en raison du risque d'attentat, les différents représentants du mouvement sont divisés sur la marche à suivre.",
    "title": "\"Gilets jaunes\" : ceux qui appellent à la trêve et ceux qui veulent poursuivre le mouvement"
}