{
    "article": "Christophe Castaner a annoncé jeudi 13 décembre dans la soirée la réouverture du marché de Noël de Strasbourg (Bas-Rhin). \"La réouverture pour ne pas céder devant de la peur, pour montrer que Strasbourg, que la France sont plus forts que ceux qui veulent l'attaquer. Parce que la vie, la fête, notre culture, la joie dont ce marché de Noël est un symbole immense, un symbole national doivent l'emporter\", a déclaré le ministre de l'Intérieur face à la presse. Alors que le terroriste a réussi à pénétrer dans le périmètre du marché de Noël avec des armes, le ministre de l'Intérieur prévoir un dispositif de sécurité renforcé pour la réouverture du site. Le nombre d'entrées sera réduit à quinze contre 19 avant l'attaque de mardi. Chaque vigile de sociétés privées, posté à ces points d'entrée, sera systématiquement assisté d'un policier national. Les horaires du marché modifiésLes horaires du marché et le parcours du tramway seront par ailleurs modifiés. \"Les horaires sont modifiés et ceux du week-end raccourcis : tous les jours désormais, le marché de Noël est ouvert de 11h à 20h (contre 22h auparavant le week-end)\", précise le site de 20 Minutes. \"Les stations de tram Langstross/Grand'Rue et Alt Winmärik/Vieux Marché aux Vins seront fermés tous les jours pendant l'ouverture du marché de Noël\", ajoute le site d'information.\"Notre objectif, à partir de moyen plus importants, sera de mieux quadriller l'ensemble du site du marché de Noël mais aussi, avec des moyens mieux concentrés, de mieux contrôler le marché de Noël\", a déclaré Christophe Castaner qui a également annoncé des moyens policiers supplémentaires et des soldats du dispositif Sentinelle en renfort.",
    "date": "2018-12-14",
    "heading": "Resté fermé mercredi et jeudi, le marché de Noël de Strasbourg rouvre ses portes vendredi matin. Le ministre de l'Intérieur a annoncé un dispositif de sécurité renforcé.",
    "title": "Réouverture du marché de Noël à Strasbourg : quel dispositif de sécurité après l'attentat ?"
}