{
    "article": "Après 48 heures de traque, Chérif Chekatt, l'auteur de l'attentat de mardi contre le marché de Noël à Strasbourg a été abattu par la police jeudi soir dans le quartier Neudorf. L'homme a été abattu au 74 rue du Lazaret où un très important dispositif de police avait été déployé. Des dizaines de véhicules de police ont convergé autour de cette rue, où Chérif Chekatt a été abattu, a constaté un journaliste de l'AFP. Un périmètre de sécurité bloquait l'accès à la rue. Les forces de l'ordre ont été applaudies par les badauds rassemblés au niveau du périmètre de sécurité. \"Bravo !!!\" ont lancé certains d'entre eux. Quelques minutes auparavant, un hélicoptère doté d'un puissant projecteur a survolé le quartier du Neudorf.Interpellé par un équipage de la brigade spécialisée de terrainLors d'un point presse, le ministre de l'Intérieur Christophe Castaner a détaillé les conditions dans lesquelles le tireur présumé a été interpellé. \"À 21 heures, un équipage de la brigade spécialisée de terrain, composé de trois fonctionnaires de la police nationale, a repéré un individu qui déambulait sur la voie publique. Ils l'ont interpellé et il s'est retourné, faisant face aux fonctionnaires de police en tirant. Les fonctionnaires ont neutralisé l'assaillant\", a-t-il précisé. Et d'ajouter : \"Je suis fier d'eux.\" \"Face au pire, vous avez donné le meilleur. Merci\", a par la suite tweeté le locataire de la place Beauvau, qui s'est rendu sur les lieux de la neutralisation du suspect.Selon BFMTV, l'homme de 29 ans avait abordé un peu plus tôt dans la soirée une femme dans les rues du quartier du Neudorf, qui avait remarqué qu'il était blessé et avait eu le réflexe d'appeler le 17. La brigade spécialisée de terrain s'était ainsi rendue sur les lieux.Un \"soldat\" de l'État islamiqueChérif Chekatt était un \"soldat\" de l'État islamique (EI), a annoncé peu après l'annonce de sa mort le média de propagande du groupe terroriste Amaq. Selon ce communiqué, cité par le groupe de surveillance des réseaux extrémistes SITE, le jeune homme \"faisait partie des soldats de l'État islamique et il a mené cette opération en réponse à l'appel à viser les citoyens (des pays) de la coalition internationale\" qui combat l'EI en Syrie et en Irak.Plus de 700 membres des forces de l'ordre à sa rechercheMardi soir, peu avant 20h, Chérif Chekatt avait pénétré dans le centre historique de la ville au milieu du marché de Noël et avait ouvert le feu à plusieurs reprises sur les passants. Porteur d'une arme de poing et d'un couteau, il avait ensuite échangé des tirs avec les forces de l'ordre, qui l'avaient blessé au bras, avant de réussir à s'enfuir en prenant un taxi. Plus de 700 membres des forces de l'ordre étaient à sa recherche depuis l'attentat et plusieurs opérations de police avaient déjà eu lieu au Neudorf, quartier du sud de Strasbourg, où Chérif Chekatt a grandi. Mercredi soir, la police nationale avait lancé un appel à témoins pour retrouver cet \"individu dangereux\" de 1,80 m, \"peau mate\", \"corpulence normale\" et qui présente une \"marque sur le front\". La section antiterroriste du parquet de Paris s'était saisie de l'affaire.Le marché de Noël rouvrira vendrediTrois personnes sont mortes dans cette attaque et 13 ont été blessés. Trois personnes sont toujours entre la vie et la mort, et trois blessés sont sorties de l'hôpital, a indiqué Christophe Castaner lors d'un premier point presse à la préfecture de Strasbourg, où il était arrivé jeudi en début de soirée, annonçant la réouverture vendredi du marche de Noël de la ville fermé depuis mardi soir. \"Ne pas ouvrir le marché de Noël serait céder à l'obscurantisme de ceux qui détestent notre mode de vie et notre liberté, leur céder ne serait pas la France\", a-t-il assuré.Cinq des proches de Chérif Chekatt ont été placés en garde à vue : ses parents et deux de ses frères dès mercredi, et un autre membre de son entourage jeudi. D'après plusieurs sources, un autre frère, fiché S, a été interpellé en Algérie. Mardi matin, quelques heures avant l'attentat, Chérif Chekatt devait être interpellé par les gendarmes dans le cadre d'une enquête de droit commun, mais avait échappé à cette arrestation.",
    "date": "2018-12-13",
    "heading": "L'auteur de l'attentat du marché de Noël de Strasbourg a été abattu jeudi soir, dans le quartier de Neudorf à Strasbourg. Il était un \"soldat\" du groupe État islamique, a annoncé peu après son média de propagande Amaq.",
    "title": "Attentat de Strasbourg : Chérif Chekatt a été abattu par la police"
}