{
    "article": "-Thomas Thévenoud, qui avait été limogé de sa fonction de secrétaire d'État chargé du Commerce extérieur en septembre 2014 pour des démêlés fiscaux, a pris soin de communiquer sur cet acte administratif dans un tweet. Il rappelle aussi les Français ont jusqu'à minuit pour le faire. \"Pour moi, c'est fait ! Pour tous les autres, vous avez encore jusqu'à minuit... #netardezpas #phobieadministrative\", écrit Thomas Thévenoud. Le député PS de Saône-et-Loire, qui est candidat aux législatives de 2017, sans l'étiquette socialiste, avait été contraint à démissionner neuf jours après sa nomination. Son limogeage était lié à l'irrégularité de sa situation fiscale, caractérisée à la fois par des retards dans le paiement de ses impôts, mais aussi des non-déclarations de revenus. Il avait ensuite fait l'objet d'un signalement de la Direction générale des finances publiques (DGFIP). La presse avait par la suite révélé de nombreuses irrégularités dans divers paiements, parmi lesquelles, des impayés de loyers, d'impôts, de PV, de factures de kinésithérapeute, ainsi que de factures d'électricité. Pour justifier ses errements fiscaux et ses retards de paiement de loyers, l'ancien secrétaire d'État avait alors expliqué qu'il était atteint d'une \"phobie administrative\". Les circonstances de son départ avaient suscité un véritable choc au sein de la majorité. Cette année, le député de la 1re circonscription de Saône-et-Loire a également publié un livre intitulé \"Une phobie française\", dans lequel il livre sa version des faits concernant le scandale qui l'a fait chuter.",
    "date": "2016-06-07",
    "heading": "- C'est un tweet qui n'est pas passé inaperçu mardi 7 juin. À quelques heures de l'horaire limite pour faire sa déclaration en ligne, Thomas Thévenoud n'a pas manqué de faire savoir qu'il avait déclaré ses impôts, lui qui avait dû démissionner du gouvernement en raison de l'irrégularité de sa situation fiscale.",
    "title": "Phobie administrative : Thomas Thévenoud fait savoir sur Twitter qu'il a payé ses impôts"
}