{
    "article": "Trois \"gilets jaunes\" ont été mis en examen mercredi 12 décembre par un juge d'instruction de Mulhouse (Haut-Rhin). Ils sont impliqués dans une course-poursuite et le passage à tabac d'un chauffeur de poids lourd qui avait forcé un de leur barrage à Ottmarsheim (Haut-Rhin), a-t-on appris de source proche de l'enquête. Ils sont poursuivis pour violences en réunion avec arme et mise en danger de la vie d'autrui.Lundi matin, un chauffeur de camion-benne de 33 tonnes avait perdu patience alors qu'il était coincé à un rond-point à Ottmarsheim. Malgré la présence d'un \"gilet jaune\" couché sur la route devant son camion, le transporteur de 30 ans avait forcé le barrage, arrachant la signalétique, mais sans blesser personne. Il avait également pointé un pistolet à grenailles et tiré deux fois en l'air avant de prendre la fuite.Une interruption totale de travail de 45 joursPris en chasse par plusieurs véhicules conduits par des \"gilets jaunes\", il a été rattrapé avant la commune voisine de Chalampé, où un second barrage bloquait la circulation. Une bagarre a éclaté entre le conducteur du poids-lourd et ses poursuivants. Des coups auraient été portés de part et d'autre, notamment avec une barre de fer. Le chauffeur routier a toutefois réussi à remonter dans la cabine de son camion et à reprendre sa route, forçant semble-t-il le second point de blocage. Et ce sont finalement les gendarmes, alertés, qui avaient réussi à stopper le 33 tonnes non loin de Fessenheim, une vingtaine de kilomètres plus au nord.Sérieusement blessé, le routier belfortain de 30 ans a été pris en charge par les pompiers et transporté à l'hôpital où une interruption totale de travail (ITT) de 45 jours a été délivrée en raison de fractures aux bras et aux cervicales. Toujours hospitalisé à Mulhouse, l'homme n'a toujours pas pu être entendu par les enquêteurs.Quatre de ses poursuivants avaient été interpellés et placés en garde à vue. Trois d'entre eux, âgés de 30, 32 et 35 ans, ont été déférés mercredi devant le parquet et présentés au juge mulhousien Christophe Spery. Au moins l'un des trois a été placé en détention provisoire.",
    "date": "2018-12-13",
    "heading": "Le conducteur du camion n'avait blessé personne en forçant ce barrage du Haut-Rhin mais avait tiré deux fois en l'air avec un pistolet à grenailles. Il a été pris en chasse par plusieurs véhicule conduits par des \"gilets jaunes\".",
    "title": "Crise des \"gilets jaunes\" : trois manifestants mis en examen après le passage à tabac d'un camionneur "
}