{
    "article": "Le bateau-ambulance, successeur de l'emblématique Aquarius, a quitté vers 08H30 son port d'attache à Marseille pour se diriger vers la Méditerranée centrale, route migratoire maritime la plus meurtrière du monde, où il s'attend à trouver de nombreux naufragés dont même le coronavirus n'a pas freiné l'exode. \"Il y a une augmentation drastique des départs\" et \"notre rôle c'est de sauver des vies en Méditerranée centrale, où il y a un vide entre la Libye et les pays européens\" qui n'y assument pas leur mission de secours, résume, à bord, Nicholas Romaniuk, qui coordonne les opérations de secours en mer.Les dernières données du Haut-commissariat des Nations unies pour les réfugiés (HCR) confortent ce constat: entre début janvier et fin mai, les tentatives de traversées au départ de la Libye ont augmenté de 150%, comparé à la même période l'an dernier, soit 8.311 personnes qui ont pris la mer sur des embarcations de fortune contre 3.712.\"Pendant des années, on a dit qu'ils partaient parce qu'il y a des ONG\" en mer, peste auprès de l'AFP Nicholas Romaniuk, rappelant que plus aucun bateau humanitaire ne naviguait dans la zone pendant plusieurs semaines durant la pandémie. \"On n'était pas là, et on peut désormais dire catégoriquement que les gens traversent quand même !\"Le retour de l'Ocean Viking s'accompagne d'un défi supplémentaire: éviter que le virus ne se propage sur le bateau. Pour cela, SOS Méditerranée a mis en place un strict protocole, de l'équipement quasi-chirurgical pour les marins-sauveteurs à un sas de décontamination à bord, en passant par des places d'isolement dans des conteneurs en cas de besoin.Sans compter que l'ONG a dû constituer au pied levé une équipe médicale, après que son partenaire Médecins sans frontières (MSF) a claqué la porte en avril. \"Des problèmes qui augmentent la complexité de nos opérations\", reconnaît Nicholas Romaniuk.- \"Bonne nouvelle\" -Une éclaircie se profile toutefois sur la route du navire rouge et blanc battant pavillon norvégien, qui doit arriver au large des eaux libyennes jeudi: si le Covid-19 avait figé les sauvetages et, plus largement, les débarquements de migrants en Europe, la réouverture progressive des frontières européennes s'accompagne de leur reprise.Le Sea-Watch 3, de l'ONG allemande Sea-Watch, et le Mare Jonio, de l'italienne Mediterranea Saving Humans, sont les deux premiers bateaux à être retournés sur zone, respectivement les 8 et 10 juin. Treize jours plus tard, Sea-Watch a annoncé dimanche le transbordement de 211 naufragés sur un ferry dans un port sicilien, où ils observeront une quarantaine. Le même jour, le Mare Jonio a annoncé avoir débarqué, également en Sicile, 67 personnes secourues la veille.\"C'est arrivé extrêmement rapidement. Ces deux événements sont des indicateurs extrêmement encourageants. Le débarquement à Pozzallo (du Mare Jonio), c'est peut-être le plus rapide jamais vu. Donc c'est une bonne nouvelle, on voit le redémarrage d'une solidarité européenne\", confie Frédéric Penard, autre responsable de SOS Méditerranée.Il tempère immédiatement: \"On revient donc à la situation antérieure au Covid, où les débarquements se décident au cas par cas. Ce n'est pas suffisant, car il n'y a pas de mécanisme automatique\".Depuis la signature du pré-accord de La Valette, qui avait permis d'ébaucher en septembre dernier les termes d'un tel mécanisme, qui rendrait automatique l'accueil des migrants par plusieurs pays européens, l'Italie et Malte, en première ligne, ont les yeux rivés sur le pacte migratoire qui doit être dévoilé dans les prochains jours à Bruxelles.\"C'est une urgence. Nous espérons qu'un effort sera fait pour un système européen qui protège, qui intègre et qui est conscient que ce ne sont pas les pays riches qui portent le poids de l'accueil des réfugiés\" dans le monde, a expliqué à l'AFP Paolo Artini, représentant en France du HCR.\"Tout ça, c'est de la politique\", balaye Nicholas Romaniuk. \"Pendant ce temps, des gens meurent en Méditerranée, et ça, ce n'est pas acceptable.\"",
    "date": "2020-06-22",
    "heading": "L'Ocean Viking, navire humanitaire de SOS Méditerranée, est reparti en mer lundi après trois mois d'arrêt en raison de la crise sanitaire, pour reprendre ses sauvetages entre l'Europe et la Libye, que les migrants continuent de fuir au péril de leur vie.",
    "title": "Migrants: l'Ocean Viking reprend ses sauvetages en Méditerranée après trois mois d'arrêt"
}