{
    "article": "Mardi 11 décembre dans la soirée, après avoir ouvert le feu à quelques mètres du marché de Noël de Strasbourg (Bas-Rhin), l'assaillant a réussi à prendre la fuite. Dans des circonstances encore floues, l'auteur de l'attentat de Strasbourg a pu prendre un taxi pour se rendre dans le quartier du Neudorf, où a eu lieu un nouvel échange de tirs avec la police, avant qu'il ne disparaisse.Selon les informations de BFMTV, Cherif Chekatt, 29 ans, fiché S pour sa radicalisation islamiste, aurait parlé avec le conducteur du taxi. \"Après avoir admis les faits, il lui aurait confié avoir agi car il voulait 'venger ses frères morts en Syrie'\", relate la chaîne d'information en continu. \"La police a perquisitionné chez moi ce matin\"Franceinfo confirme ces propos. \"Tu sais ce que j'ai fait ? J'ai tué des gens\", aurait également déclaré le terroriste selon des propos rapportés par une source proche du dossier à France 2. \"La police a perquisitionné chez moi, ce matin, ils ont trouvé une grenade\", aurait-il poursuivi. Selon Franceinfo, le chauffeur de taxi s'est ensuite rendu dans un commissariat. Il pense avoir eu la vie sauve car, musulman, des signes de sa religion sont visibles dans sa voiture, explique la radio publique. Cherif Chekatt lui aurait montré son bras blessé. Le chauffeur de taxi aurait indiqué que l'assaillant connaissait très bien les rues de Strasbourg mais semblait ne pas savoir où aller. La course a été très courte, poursuit Franceinfo, le chauffeur de taxi ayant convaincu le terroriste de quitter la voiture. Un appel à témoin lancé mercredi soir Né à Strasbourg, Cherif Chekatt a un passé judiciaire très lourd avec déjà pas moins de 27 condamnations. Il est soupçonné d'avoir ouvert le feu mardi peu avant 20h00 dans des rues commerçantes du centre historique de Strasbourg (Bas-Rhin), à quelques mètres du grand sapin du célèbre marché de Noël. Douze personnes ont également été blessées. L'assaillant, doté d'une arme de poing et d'un couteau, a ensuite échangé des tirs avec les forces de l'ordre, qui l'ont blessé au bras.La police nationale a lancé mercredi soir un appel à témoins pour retrouver l'homme le plus recherché de France, auteur présumé de cet attentat qui a fait deux morts et un blessé en état de mort cérébrale.\"Attention, individu dangereux, surtout n'intervenez pas vous-même\", a mis en garde la police, décrivant un individu de 1,80 m, \"peau mate\", \"corpulence normale\" et \"marque sur le front\". Toute personne en possession \"d'informations permettant de le localiser\" est appelée à composer le 197.",
    "date": "2018-12-13",
    "heading": "Le suspect aurait notamment admis être l'auteur de la fusillade. Cherif Chekatt est monté à bord d'un taxi pour prendre la fuite.",
    "title": "Attentat de Strasbourg : ce qu'a dit Cherif Chekatt au chauffeur de taxi"
}