{
    "article": "- Déplorant un recul du patriotisme et de l'amour de la France, Jean-François Copé veut \"remobiliser la nation\" à travers des mesures imposées à l'école. - Les minutes de silence huées après les attentats de janvier et novembre 2015 dans les écoles, Jean-François Copé n'en veut plus. Le candidat à la primaire de droite regrette ce mercredi 8 juin, dans un texte publié sur son blog intitulé \"Remobiliser la nation : transmettons la fierté d'être français\", \"une rupture gravissime dans la transmission de nos valeurs de respect, de tolérance, d'amour de la patrie\". Et comme il estime que \"le patriotisme n'est pas inné, il s'enseigne\", le maire Les Républicains de Meaux aimerait que l'Éducation nationale prenne ses responsabilités. Jean-François Copé propose ainsi de \"rendre obligatoire le lever du drapeau à l'école\" au moins une fois par semaine, et de rendre à \"cette occasion obligatoire le chant de la Marseillaise\", ainsi que le port de l'uniforme dans les écoles publiques\". Tout ceci dans le but de \"redonner l'amour de la France, l'amour de la collectivité, le sentiment de partager une communauté de destin\". \"Il ne s'agit évidemment pas de transformer les écoles en casernes, mais d'assumer sans complexe qu'on a trop reculé sur le patriotisme et l'amour de la France\", assure l'élu, qui explique que \"cette idée (lui) est venue en visitant le cours Alexandre Dumas. Dans cette école de Montfermeil (Seine-Saint-Denis), les élèves sont issus à une écrasante majorité de l'immigration récente. L'équipe pédagogique a décidé de transmettre l'amour de la France à des personnes qui, par leur trajectoire familiale, connaissent mal notre pays, avec des cérémonies de lever de drapeau et un uniforme obligatoire\". Une réussite selon lui. Ces propositions vont dans le même sens que le rétablissement d'un service national obligatoire après l'école souhaité par l'ancien patron de la droite. Ce dernier estime néanmoins, que ça ne suffira pas et qu'il faut \"agir plus en amont pour remobiliser la nation\".",
    "date": "2016-06-08",
    "heading": "",
    "title": "Drapeau, uniforme, Marseillaise... Ce que propose Copé pour l'école"
}