{
    "article": "Des \"données personnelles\" enregistrées par des voyageurs sur un site du ministère français des Affaires étrangères ont été piratées. Le Quai d'Orsay précise jeudi 13 décembre dans un communiqué, que ces renseignements ne comportent pas de \"données sensibles\". Le ministère a mis en place depuis 2010 le service Ariane, permettant aux personnes prévoyant une mission ou un voyage à l'étranger de s'inscrire en ligne afin notamment de recevoir les informations relatives à la sécurité de leur déplacement. \"Des données personnelles enregistrées\" sur cette plate-forme \"ont été dérobées\" et \"pourraient donner lieu à des utilisations détournées mais limitées dans leur effet puisque les renseignements ne comprennent pas de données sensibles, financières ou susceptibles de dévoiler les destinations des voyages déclarées dans Ariane\", affirme le communiqué. Un email envoyé par le ministère à des victimes de ce piratage précise que les données dérobées sont le \"nom\", \"prénom\", \"numéro de téléphone mobile\" et \"adresse courriel\". La crainte de possibles escroqueries\"Ces informations ont été renseignées par un proche ou un collègue lorsqu'il s'est inscrit sur le service Ariane. Il vous a déclaré 'personne à prévenir' en cas de difficultés lors d'un voyage ou d'une mission à l'étranger\", poursuit l'email du ministère. \"On ne peut exclure que ces données puissent être utilisées par des tiers à des fins publicitaires (par courriels ou sms), d'hameçonnage ou de tentatives d'escroquerie\", poursuit Orsay.Il invite donc les victimes à se \"montrer vigilant(es) à l'égard des messages de source douteuse, cherchant à usurper l'identité\" du ministère ou \"d'un proche en déplacement à l'étranger et qui vous inviteraient à préciser des informations personnelles ou des données d'identification, à ouvrir une pièce jointe ou cliquer sur un lien vers un site internet\".Le ministère annonce avoir saisi la justice en France et la Commission nationale de l'informatique et les libertés (CNIL). \"Le service Ariane reste en fonction. Ces incidents ne remettent pas en cause sa fiabilité et son utilité pour la sécurité des déplacements des Français à l'étranger\", assure le ministère.",
    "date": "2018-12-13",
    "heading": "C'est le service Ariane qui a été visé par les pirates. Le ministère des Affaires étrangères annonce que les données dérobées ne sont pas des \"données sensibles\".",
    "title": "Piraté, le ministère des Affaires étrangères annonce le vol de données personnelles "
}