{
    "article": "Le drame porte à six le nombre de décès depuis le début du mouvement des \"gilets jaunes\". Un manifestant a été tué dans la nuit du mercredi 12 au jeudi 13 après avoir été percuté par un poids-lourd. La victime, âgée de 23 ans, se trouvait sur un rond-point près d'une sortie d'autoroute à Avignon (Vaucluse), a-t-on appris auprès du parquet.\"Le conducteur du camion a été placé en garde à vue. La victime était âgée de 23 ans\", a indiqué la vice-procureure d'Avignon Caroline Armand, confirmant une information de LCI. \"A priori, le conducteur est de nationalité polonaise\", a-t-elle poursuivi. En arrivant sur le rond point d'Avignon sud, le chauffeur a vu des piétons et n'a pas compris ce qu'il se passait. \"Il a visiblement cru à une agression, a accéléré et percuté le 'gilet jaune'\", raconte France Bleu. L'accident s'est déroulé peu après minuit à la sortie Avignon Sud de l'A7, selon la même source. L'enquête a été confiée à la Sûreté départementale du Vaucluse. Le drame s'est produit peu après minuit précise la chaîne d'information en continu. Le conducteur du camion est lui, âgé de 26 ans, selon LCI. Selon BFMTV, le jeune homme, un père de famille, a été traîné sur plusieurs mètres. Le conducteur a pris la fuite avant d'être rattrapé une quinzaine de minutes plus tard. L'enquête devra déterminer s'il s'agit d'un accident ou d'un acte volontaire. Six morts depuis le début du mouvementLe 17 novembre déjà, premier jour des rassemblements de gilets jaunes, une manifestante avait été tuée à Pont-de-Beauvoisin (Savoie) après avoir été percutée par une automobiliste prise de panique à un barrage. Deux jours plus tard, un motard de 37 ans était percuté par une camionnette qui manœuvrait pour éviter un barrage de \"gilets jaunes\" et succombait à ses blessures le lendemain.Dans la nuit du 1er au 2 décembre, lors du deuxième week-end de mobilisation, un automobiliste est mort en s'encastrant dans un camion arrêté à un barrage près d'Arles (Bouches-du-Rhône).La quatrième victime est une femme de 80 ans blessée par une grenade lacrymogène à Marseille le 1er décembre. Elle est décédée le lendemain à l'hôpital lors d'une opération chirurgicale.Le 10 décembre, une femme d'une vingtaine d'années a été tuée à Chasseneuil-sur-Bonnieure (Charente) lorsque sa voiture est venue s'encastrer dans un camion, un accident probablement lié au ralentissement en amont du barrage filtrant des \"gilets jaunes\".",
    "date": "2018-12-13",
    "heading": "Le conducteur du poids-lourd se trouvait jeudi matin en garde-à-vue.",
    "title": "Avignon : un \"gilet jaune\" tué, percuté par un camion"
}