{
    "article": "Une rencontre entre des \"gilets jaunes\" et des élus locaux de Haute-Vienne mardi soir a tourné au pugilat entre \"gilets jaunes\", provoquant au final l'intervention de gendarmes pour éviter de nouveaux débordements, rapporte l'AFP ce mercredi 12 décembre.Une quinzaine d'élus locaux de diverses tendances (Parti communiste, Debout la France, le PS, LREM, LR, le Mouvement radical, RN) étaient présents. La situation a dégénéré vers 20h, lorsque des \"gilets jaunes\" appartenant à d'autres mouvements, non conviés, ont tenté de pénétrer dans la salle mais ont été refoulés par des vigiles prévus pour l'occasion.Un des organisateurs de la réunion est venu à leur rencontre, et une discussion animée s'en est suivie, puis quelques coups. Un protagoniste a pris un coup de casque de moto sur la tête par un motard qui, peu auparavant, avait lui-même été frappé à terre. Le groupe extérieur d'une dizaine de personnes a finalement quitté les lieux. Des gendarmes, prévenus, sont intervenus pour éviter un nouveau débordement.Peu avant 21h, les invités ont été conviés à partir par Pierre Buonocore, l'un des organisateurs, selon lequel \"des bandes appell(aient) au rassemblement\". \"Il vaut mieux s'en aller\", a-t-il estimé. \"Ces gens-là ne sont pas représentatifs du mouvement\"Dans l'autre groupe, un membre de \"gilets jaunes unis 87\", témoin des faits et qui a assuré \"condamner toute forme de violence\", a pour sa part affirmé qu'on \"voulait seulement savoir en quel nom ils organisaient cette réunion\".\"Ces gens-là ne sont pas représentatifs du mouvement, ils n'ont aucune légitimité. Ils se disent apolitiques et organisent des réunions avec des politiques. C'est évident que ça allait finir comme ça\", a-t-il ajouté. Un autre groupe, absent à la réunion, a \"regretté qu'on en soit arrivé là. Je ne cautionne pas cette violence qui tourne en ridicule le mouvement. Ce qu'on leur reproche, c'est d'organiser des événements comme ça sans prévenir les autres\", a commenté auprès d'un correspondant de l'AFP Valérie Bathias, du groupe \"87 Colère\".",
    "date": "2018-12-12",
    "heading": "La rencontre qui avait lieu mardi soir dans un restaurant de Saint-Just-le-Martel, près de Limoges, entre une quinzaine d'élus locaux et des \"gilets jaunes\" a dégénéré lorsque des \"gilets jaunes\" non conviés ont tenté de pénétrer dans la salle mais ont été refoulés par des vigiles.",
    "title": "Haute-Vienne : une rencontre entre élus et \"gilets jaunes\" tourne au pugilat"
}