{
    "article": "\"Le terrorisme a une nouvelle fois frappé notre territoire\". Le procureur de Paris Rémy Heitz a donné une conférence de presse mercredi 12 décembre à la mi-journée, après l'attaque qui a frappé le marché de Noël de Strasbourg (Bas-Rhin) mardi soir. \"Des témoins de l'attaque à Strasbourg mardi soir ont entendu l'assaillant crier 'Allah Akbar', a-t-il indiqué ajoutant que \"quatre proches\" du suspect toujours en fuite, Chérif C., étaient en garde à vue. \"Le terrorisme a une nouvelle fois frappé notre territoire, nous rappelant de façon dramatique que la menace est toujours bien réelle\", a déclaré le chef du parquet antiterroriste lors d'une conférence de presse au tribunal de grande instance de Strasbourg. \"Au regard du lieu ciblé, du mode opératoire employé par l'assaillant, de son profil et des témoignages recueillis auprès de ceux qui l'ont entendu crier 'Allah Akbar', la section antiterroriste du parquet de Paris s'est saisi des faits d'hier soir\", a-t-il indiqué. Une enquête a été ouverte pour \"assassinats en relation avec une entreprise terroriste, tentatives d'assassinat en relation avec une entreprise terroriste et d'association de malfaiteurs terroriste en vue de préparer des crimes d'atteinte aux personnes\".Deux morts, une troisième victime en état de mort cérébraleActivement recherché, l'agresseur de 29 ans, né à Strasbourg et fiché \"S\" (pour Sûreté de l'État) pour radicalisation islamiste, a ouvert le feu mardi peu avant 20h00 en trois points du centre historique de Strasbourg, à proximité du marché de Noël. \"Il a, tout au long de ce parcours, à plusieurs reprises ouvert le feu avec une arme de poing et utilisé un couteau avec lesquels il a blessé grièvement et donné la mort\", a relaté le procureur. Selon le magistrat, deux personnes sont décédées, \"une troisième se trouvant en état de mort cérébrale\". Par ailleurs, \"douze personnes sont blessées dont six en état d'urgence absolue\".27 condamnations\"Plusieurs perquisitions ont été réalisées cette nuit dans des lieux que\" Chérif C. \"est susceptible de fréquenter\" et \"quatre proches ont été placés en garde à vue cette nuit\", a précisé Rémy Heitz. Le suspect est \"connu des services de police et de justice pour des faits de droit commun, principalement pour des faits de vols et de violences\", a-t-il par ailleurs ajouté, précisant que \"27 condamnations\" figuraient à son casier judiciaire, \"pour des faits de droit commun, commis pour la quasi-totalité en France, mais aussi en Allemagne et également en Suisse\". \"Il a déjà été incarcéré à de multiples reprises et était connu de l'administration pénitentiaire pour sa radicalisation et son attitude prosélyte en 2015\", a encore indiqué Rémy Heitz, confirmant qu'il était inscrit au Fichier des signalements pour la prévention et la radicalisation à caractère terroriste (FSPRT) et faisait \"l'objet d'un suivi de la DGSI\".",
    "date": "2018-12-12",
    "heading": "Une enquête a été ouverte pour \"assassinats en relation avec une entreprise terroriste, tentatives d'assassinat en relation avec une entreprise terroriste et d'association de malfaiteurs terroriste en vue de préparer des crimes d'atteinte aux personnes\". L'auteur des faits est fiché S pour radicalisation islamiste.",
    "title": "Attentat de Strasbourg : ce qu'il faut retenir de la conférence du procureur"
}