{
    "article": "D'après les réseaux sociaux, foyer du mouvement, oui. Et les prochaines actions promettent d'être fortes en symbolique. De nombreux événements émergent sur Facebook pour samedi 15 décembre. La manifestation est baptisée par tous : Acte V des gilets jaunes.La plus populaire, et la plus classique, sera la marche sur les Champs-Elysées intitulée \"Acte 5 : Macron Démission\" qui regroupe déjà 9 900 participants et 63 000 intéressés. Quand certains appellent à marcher sans violence (l'événement s'intitule \"Préparons Noël\") et ne donnent pas encore l'itinéraire de la manifestation, d'autres ne précisent qu'une adresse : Palais de l'Elysée, et une heure : 22h samedi soir. Déjà un succès pour ce dernier appel qui réunit 5 500 participants et 39 000 intéressés.De la symbolique pour les prochaines actions des gilets jaunesA quatre jours de la prochaine manifestation, les internautes appellent à une prise de contrôle des médias publics. L'objectif ? \"Assurer la communication des idées dans toute leur diversité en France et non faire propagande pour tous les intérêts Prédateurs\" souligne l'événement \"Gilets Jaunes : on reprend le contrôle des médias\" sur Facebook. Son parcours ? Un départ de la Maison de la Radio, pour rejoindre les locaux de France Télévisions.Les gilets jaunes anticipent déjà une action symbolique, baptisée Acte 8 \"Réveillon des gilets jaunes\". En date, le 31 décembre, avec déjà 3 100 participants et 30 000 intéressés ce mercredi 12 décembre à 16h15. Le taux de participation ne cesse d'augmenter. Destination : toujours les Champs Élysées. Déjà un lourd bilan pour l'acte IV des gilets jaunesSamedi 8 décembre, la manifestation des gilets jaunes s'était soldée par 320 blessés, 1 082 personnes interpellées et plus de 900 gardes à vues selon le parquet de Paris. Ils étaient 10 000 manifestants à Paris, soit 2 000 de plus que la semaine précédente. A peine plus nombreux que les forces de l'ordre au nombre de 8 000 dans la capitale, et de 89 000 sur toute la France. C'était la quatrième semaine de revendications, \"l'Acte IV\" des gilets jaunes face à un dispositif militaire inédit.Les événements de Strasbourg changeront-ils le cours de l'Acte V ?Suite à la fusillade de Strasbourg du 11 décembre au soir, l'événement de soutien à l'acte V des gilets jaunes strasbourgeois indique son report : \"L'événement est mis entre parenthèse, nous adressons nos pensées vers notre capitale Strasbourgeoise.\" D'ailleurs, un arrêté préfectoral signé dans la nuit du 11 au 12 décembre interdit tout rassemblement ou manifestation jusqu'à nouvel ordre, selon BFM TV, dans Strasbourg. Si des personnalités demandent une \"trêve\" des manifestations, les gilets jaunes appellent sur les réseaux à ne pas s'en détourner. Sur l'événement parisien \"Acte V : Macron Démission\", une minute de silence a été annoncée en mémoire des victimes de l'attentat de Strasbourg, samedi sur les Champs-Élysées. Le post, publié dans la nuit du 11 au 12 décembre a été liké par plus de 3 700 internautes. Mais dans la mesure où la France est placée en \"urgence attentat\", le cours de l'Acte V des gilets jaunes pourrait changer.",
    "date": "2018-12-12",
    "heading": "Après la manifestation de samedi 8 décembre et le discours d'Emmanuel Macron lundi soir, y aura-t-il une suite dans l'action des gilets jaunes ?",
    "title": "Un acte V pour les gilets jaunes samedi 15 décembre ?"
}