{
    "article": "Cette opération s'inscrit dans le \"plan local d'actions judiciaires renforcées contre les armes\" (Plajurca), un travail de fond qui a été accéléré à la suite des récentes violences urbaines, a précisé le procureur.A la différence de la vaste opération de police, survenue la semaine dernière et qui avait mobilisé 140 membres des forces de l'ordre, cette opération est judiciaire et s'inscrit donc sous le contrôle directe du parquet. Le nombre des policiers mobilisés n'a pas été indiqué.Vendredi, lors de la précédente opération, 80g de résine de cannabis, un couteau, 25 cocktails molotov, ainsi que des plaques minéralogiques belges, une motocross, des gants et des cagoules avaient été saisis, avait indiqué la préfecture.Le préfet Bernard Schmeltz avait alors indiqué que cette opération de police s'inscrivait dans la démarche de \"fermeté\" voulue par le gouvernement \"pour rétablir la paix\", à la suite des journées de tensions aux Grésilles.Le procureur de la République avait indiqué mercredi que les investigations se poursuivaient \"pour parvenir à identifier les participants\" aux violences qui ont secoué les Grésilles, mais aussi Chenôve, dans la banlieue sud-ouest de Dijon.Dans des vidéos diffusées sur les réseaux sociaux, des hommes cagoulés sont apparus munis de ce qui semblait être des fusils d'assaut ou des pistolets automatiques.Ils s'en sont également pris à des caméras de sécurité et ont incendié des véhicules.Ces violences ont fait suite à une série d'actions de représailles lancées par des membres de la communauté tchétchène, qui voulaient se venger de l'agression d'un adolescent par, selon eux, des habitants des Grésilles.Le calme est revenu depuis mardi et le père tchétchène de l'adolescent agressé a demandé que cessent ces exactions. Mais celles-ci ont fortement marqué les esprits, dans une capitale bourguignonne peu habituée à ce type de tensions.Six Tchétchènes ont été interpellés et placés en garde à vue jeudi dans le cadre de l'enquête séparée sur les raids punitifs. Deux ont été mis hors de cause, tandis que les quatres autres ont été mis en examen, dont trois ont été aussitôt placés en détention provisoire. Le quatrième suspect est resté libre sous contrôle judiciaire.",
    "date": "2020-06-22",
    "heading": "Une nouvelle opération de recherche d'armes était en cours lundi matin dans le quartier sensible des Grésilles à Dijon, à la suite des violences survenues du 12 au 15 juin, a indiqué à l'AFP le procureur de la République, Eric Mathais.",
    "title": "Violences à Dijon: nouvelle opération de recherche d'armes aux Grésilles"
}