{
    "article": "C'était censé être une réunion d'apaisement. Mais l'entrevue a tourné à l'escarmouche. Près de Limoges, des élus avaient accepté de rencontrer un groupe de \"gilets jaunes\", plus précisément le \"collectif citoyens 87\". Une entrevue pas vraiment au goût d'autres \"gilets jaunes\", rapporte 20 Minutes. La raison ? Ils n'avaient pas été conviés, et n'avaient visiblement pas envie de discuter.Mardi soir, près de quinze élus locaux, toutes tendances confondues, avaient accepté l'invitation du groupe dans un restaurant de Saint-Just-le-Martel. Mais la situation s'est envenimée lorsque les \"gilets jaunes\" non invités ont essayé de rentrer dans l'établissement.D'abord refoulés, ils ont ensuite tenté de discuter avec un des organisateurs de la réunion, mais des coups ont alors été échangés. Un homme, lui-même frappé, a donné un coup de casque de moto à un autre le blessant à la tête avant que tout le monde soit dispersé peu avant 21h.La violence condamnéeDes violences qui se répètent ces derniers jours et dénoncées par le \"collectif citoyens 87\". \"Des bandes appellent au rassemblement en ce moment. Il vaut mieux s'en aller\", peut-on apprendre.Dans l'autre groupe, on rejette toute responsabilité, arguant la simple demande d'information. \"On voulait seulement savoir en quel nom ils organisaient cette réunion. Ces gens-là ne sont pas représentatifs du mouvement, ils n'ont aucune légitimité. Ils se disent apolitiques et organisent des réunions avec des politiques. C'est évident que ça allait finir comme ça\", explique un membre du groupe \"gilets jaunes unis 87\", dans des propos relayés par 20 Minutes.Une guerre d'ego et d'influence qui commence à miner le mouvement de l'intérieur.",
    "date": "2018-12-12",
    "heading": "Alors que des élus avaient accepté de rencontrer des \"gilets jaunes\" près de Limoges (Haute-Vienne), un autre groupe de \"gilets jaunes\" n'a guère apprécié, raconte 20 minutes. La scène a tourné au pugilat.",
    "title": "Une rencontre entre élus et \"gilets jaunes\" tourne à l'empoignade"
}