{
    "article": "La fusillade à Strasbourg a déjà fait deux victimes mardi soir, ainsi que 13 blessés dont une personne en urgence absolue. Si l'assaillant présumé, Chérif C. est toujours en fuite, Le Parisien a fait le point sur le profil des victimes qu'il a touchées.Les deux personnes décédées ce mardi soir aux alentours de 20h se trouvaient au mauvais moment, au mauvais endroit. Un père de famille originaire de Strasbourg, d'abord. Il était au restaurant. Après avoir payé, il est sorti alors que son épouse et leur enfant passaient par les toilettes, a raconté le serveur du restaurant à France Info. Il a été touché par le tireur. Il est mort avant l'arrivée des secours.L'autre personne qui a succombé sous les tirs du fuyard est un touriste thaïlandais. Il était en vacances avec sa femme, indique Le Parisien.13 blessés, un dans le comaParmi les autres victimes, de nombreux blessés. Treize exactement pour le moment. Le plus touché est un ressortissant de nationalité afghane. Il a reçu une balle dans la tête et se trouve désormais dans le coma. Sa famille, présente sur les lieux, n'a pas été touchée.Toujours parmi les plus atteints, une jeune fille de 18 ans originaire des Vosges. Opérée, elle serait désormais hors de danger. Au contraire d'un autre Vosgien qui se trouvait dans un bar et se trouverait toujours en réanimation.Un peintre a aussi été gravement touché, révèle Le Parisien, alors qu'un journaliste italien de 28 ans originaire de la région de Trente est lui aussi durement touché. Il couvrait l'assemblée plénière du Parlement européen pour des radios associatives. Le groupe de radios Europhonica a par ailleurs fait savoir qu'un autre de ses journalistes, cette fois-ci français, avait été blessé lors de l'attaque.Enfin, une Strasbourgeoise, fille de la patronne d'une fromagerie, a elle été touchée au bras a annoncé sa mère sur Facebook. Elle serait tirée d'affaire. \"Elle se réveille. Nous sommes chanceux et heureux qu'elle soit toujours près de nous\", a-t-elle précisé. D'autres victimes ont été touchées par arme blanche.Ce mercredi, le médecin en chef du CHU de Strasbourg, s'est exprimé sur un bilan qui ne cesse d'évoluer. \"Plusieurs patients ont été blessés au couteau\", a-t-il affirmé. Des blessés âgés de 20 à 65 ans.",
    "date": "2018-12-12",
    "heading": "Au lendemain de la fusillade qui a fait pour le moment deux morts et plusieurs blessés à Strasbourg, on en sait un peu plus sur le profil des victimes. Le Parisien a dressé leur portrait, de l'habitant strasbourgeois au touriste thaïlandais.",
    "title": "Fusillade à Strasbourg : qui sont les victimes ?"
}