{
    "article": "Ils aiment Kendji Girac, mais beaucoup moins la réforme de la justice. Alors, une très grande majorité des avocats et greffiers du palais de justice de Périgueux (Dordogne) ont décidé de frapper fort en tournant une vidéo pour dénoncer le texte adopté dans la nuit de mardi à mercredi par les députés, a relevé France Bleu.Sur leur page officielle, ils ont participé à un clip parodique, dans lequel ils reprennent une des chansons phares du chanteur pop et gipsy, natif de la ville. Les avocats ont ainsi transformé l'air de \"Andalouse\" en \"toi ma pôvre justice\", déambulant dans le palais de justice et les salles d'audience.\"La taxe carbone, tu vas la sentir passer d'un avocat. Prisons désertées, tu es isolée Belloubet, Belloubet. Toi, toi ma pôvre justice, en plein cœur on te fusille, quand tu dois être réformée, on ne nous écoute jamais. Toi, ma pauvre justice, une nouvelle fois scarifiée, c'est encore le justiciable qui va payer les pots cassés\", peut-on entendre notamment.Fusion de tribunaux ?Pendant près de trois minutes, les conseils dénoncent avec véhémence les textes adoptés par le Sénat il y a deux mois et par l'Assemblée mercredi à l'aube. Dans la journée, la quasi-totalité des avocats de Périgueux était mobilisée pour une \"journée justice morte\", rappelle France Bleu.La ministre de la Justice, Nicole Belloubet, a promis l'augmentation d'un quart du budget de la justice d'ici les cinq prochaines années, ainsi que la création de 6 500 emplois et 7 000 places de prison supplémentaires. La réforme prévoit aussi une simplification des procédures civiles, notamment la fusion des tribunaux d'instance lorsqu'un Tribunal de Grande Instance existe déjà dans la ville.Pas de quoi ravir les avocats donc, qui restent mobilisés jusqu'à ce qu'un texte commun soit trouvé entre députés et sénateurs.",
    "date": "2018-12-12",
    "heading": "Les avocats de Périgueux sont contre la réforme de la justice et ils le font savoir. Dans une vidéo postée sur Facebook repérée par France Bleu, ils parodient une chanson de Kendji Girac.",
    "title": "Pour dénoncer la réforme de la justice, les avocats de Périgueux parodient Kendji Girac"
}