{
    "article": "Une importante opération policière a eu lieu jeudi après-midi dans le quartier du Neudorf, où s'est évanoui Cherif Chekatt, l'auteur présumé de l'attentat contre le marché de Noël de Strasbourg. Sur place, de nombreux véhicules de police bloquaient les rues et des policiers lourdement armés, protégés par des boucliers, progressaient en groupe pour fouiller des maisons.\"Levée de doutes\"\"Il s'agit d'une levée de doutes, comme il y en a eu plusieurs depuis 36 heures\", a déclaré le ministre de l'Intérieur, Christophe Castaner, devant le Sénat. \"Cela n'est pas un signalement et cela ne veut rien annoncer. Laissons l'enquête se poursuivre\", a insisté le ministre. Cherif Chekatt, suspect numéro 1 de l'attaque contre le marché de Noël, s'était enfui à bord d'un taxi mardi soir, après avoir ouvert le feu sur des passants. Les policiers avaient perdu sa trace dans le quartier du Neudorf. L'homme, fiché \"S\" pour radicalisation islamiste, a été blessé au bras dans des échanges de tirs avec les forces de l'ordre. Plus de 700 policiers et gendarmes sont à sa recherche.Cinquième garde à vueEn fin de matinée jeudi, une cinquième personne a été placée en garde à vue, a-t-on appris auprès du parquet de Paris. Il s'agit d'un homme faisant partie de l'entourage de Chérif Chekatt mais qui n'appartient pas à sa famille. Les parents du tireur présumé et deux de ses frères ont déjà été placés en garde à vue, dans la nuit de mardi à mercredi.Une troisième personne décédéeUne troisième victime de l'attaque a succombé à ses blessures jeudi. \"Le bilan, toujours provisoire, est désormais établi à 3 personnes décédées, 5 blessés graves et 8 blessés légers\", a indiqué la préfecture dans un communiqué. Parmi les blessés, une personne se trouve en état de mort cérébrale.",
    "date": "2018-12-13",
    "heading": "Les policiers du Raid ont mené une vaste opération dans le quartier du Neudorf, à Strasbourg, dans l'après-midi du jeudi 13 décembre, alors que l'auteur de l'attaque de mardi soir était toujours en fuite.",
    "title": "Attentat de Strasbourg : vaste opération de police dans le quartier du Neudorf"
}