{
    "article": "Lors de sa conférence de presse mercredi 12 décembre, le procureur de Paris Rémy Heitz fait état de deux morts et d'une troisième victime en état de mort cérébrale. L'assaillant, fiché S et condamné 27 fois, a blessé douze autres personnes, mardi soir à Strasbourg (Bas-Rhin). Pour l'heure, l'ensemble des victimes n'a pas encore été identifié. Selon l'ambassade thaïlandaise sur Facebook et le ministre des affaires étrangères thaïlandais, un touriste thaïlandais de 45 ans figure parmi les victimes du terroriste. L'information a été confirmée au Parisien par une source proche du dossier. L'autre victime serait un père de famille strasbourgeois, ancien salarié du Crédit Agricole à Strasbourg selon les Les Dernières nouvelles d'Alsace. Franceinfo a interviewé le serveur d'un restaurant où l'homme prenait un verre avec sa femme et son fils. L'assaillant lui a tiré dessus alors qu'il attendait sa famille dehors. Il est mort avant l'arrivée des secours. Une troisième victime se trouve en état de mort cérébrale, a indiqué le procureur. Selon la mosquée Eyyûb Sultan de Strasbourg qu'il fréquente et qui a diffusé la nouvelle sur Facebook, il s'agit d'un ressortissant afghan prénommé Kamal. \"Selon les dirigeants de la mosquée, l'homme, touché à la tête lors de l'attaque, a été plongé dans le coma\", précise Les Dernières nouvelles d'Alsace qui confirme l'information. Qui sont les blessés ?Parmi les blessés figure un journaliste italien, a annoncé l'AFP. Selon plusieurs médias italiens, il s'agit d'un journaliste de 28 ans originaire de la région de Trente (nord-est), qui était à Strasbourg pour couvrir l'assemblée plénière au Parlement européen pour Europhonica, un réseau de radios associatives. Ses parents et sa compagne sont partis le rejoindre, ont précisé les médias.Europhina précise sur Twitter qu'un autre de ses journalistes a été grièvement blessé. \"Nous venons d'apprendre qu'un autre membre, cette fois de l'équipe française habitant Strasbourg est également grièvement blessé\", écrit le réseau de radios associatives. Selon les informations du Figaro, l'épouse du touriste thaïlandais, tué dans l'attaque, fait partie des blessés. \"Le couple venait d'arriver à Strasbourg pour les vacances\". Deux Vosgiens ont été blessés lors de la fusillade, selon L'Est Républicain. \"Un Vosgien est gravement blessé suite à l'attaque. Il se trouvait dans le café 'Les Savons d'Hélène' lors de la fusillade et a reçu des éclats de balles dans la nuque. Il est actuellement en réanimation\", précise le quotidien local. La deuxième victime originaire des Vosges est une Vosgienne de 18 ans. \"Elle a été opérée et est hors de danger\", écrit L'Est Républicain. Selon Le Parisien, un peintre en bâtiment aurait été gravement touché, selon les informations du Parisien. Marié, il est père de deux enfants poursuit le quotidien francilien. Une Strasbourgeoise a été blessée par balle au bras, a raconté sur Facebook sa mère qui tient une fromagerie à Strasbourg. \"Elle été prise en charge par les secours et opéré ce soir. Elle se réveille. Nous sommes chanceux et heureux qu'elle soit toujours près de nous\", a précisé la mère de la victime mardi soir.",
    "date": "2018-12-12",
    "heading": "Un Français et un touriste thaïlandais sont morts dans l'attaque perpétrée à proximité du marché de Noël mardi soir à Strasbourg.",
    "title": "Attentat de Strasbourg : qui sont les victimes ?"
}