{
    "article": "Ils fondent leur requête sur les statuts du Parti socialiste, selon lesquels \"le candidat à la présidence de la République est désigné au travers de primaires citoyennes ouvertes à l'ensemble des citoyens adhérant aux valeurs de la République\".Ces mêmes statuts disposent qu'\"au moins un an avant l'élection présidentielle, le Conseil national fixe le calendrier et les modalités d'organisation des primaires\". \"A ce jour, moins d'un an avant l'élection présidentielle, ils ne sont toujours pas fixés\", déplorent les encartés socialistes dans leur assignation.UNE \"EXIGENCE DÉMOCRATIQUE\"Les demandeurs indiquent qu'ils se sont déjà adressés à plusieurs reprises à leur parti, notamment au premier secrétaire Jean-Christophe Cambadélis, qu'ils avaient prévenu de leur intention de saisir la justice. Ils demandent donc désormais au tribunal de grande instance de Paris d'ordonner au parti \"de respecter et d'appliquer\" ses statuts en convoquant un Conseil national pour fixer le calendrier et les modalités de ces primaires. \"Le silence répété de Jean-Christophe Cambadélis, le flou persistant qui existe sur la volonté du PS de respecter de façon effective sa loi interne justifie que la justice soit saisie\", estiment leurs avocats William Bourdon, Bertrand Repolt et Amélie Lefebvre.\"L'organisation de ces primaires est une exigence statutaire, citoyenne et démocratique\", ajoutent-ils. L'avocat du PS indique que le parti \"fait ce que prévoient les statuts\". Il souligne que la question de la primaire figure à l'ordre du jour du Conseil national, programmé samedi 18 juin, lui faisant dire que la demande des trois adhérents est \"sans objet\". Le principe d'une primaire de la gauche et des écologistes début décembre a été approuvé à l'unanimité le 9 avril dernier par le Conseil national du PS. L'organe interne, composé de 204 membres élus par le Congrès national et de 102 Premiers secrétaires fédéraux, avait cependant renvoyé au mois de juin sa décision finale.Dans l'entourage de François Hollande, nombreux sont ceux qui pensent que le président de la Répulique n'a pas besoin de se prêter à l'exercice. C'est notamment la position qu'avait exprimé l'ancien président de la haute autorité éthique du PS Jean-Pierre Mignard, ami du chef de l'État. M. Mignard a depuis démissionné de la présidence de la haute autorité et a été remplacé par le président par intérim Thomas Clay.",
    "date": "2016-06-06",
    "heading": "Si à droite, la campagne pour la primaire en vue de la prochaine présidentielle bat déjà son plein, l'heure est encore aux balbutiements à gauche. Trois adhérents du PS mécontents de la situation demandent à la justice d'ordonner l'organisation d'une primaire dans leur parti.",
    "title": "PS : des adhérents saisissent la justice pour imposer une primaire"
}