{
    "article": "À un peu moins d'un an de la présidentielle, le chef de l'État fait en privé le constat suivant : \"réformer sous le quinquennat, c'est long et c'est double\". Impulsés par un président et un Premier ministre, les textes doivent être votés par l'Assemblée nationale et le Sénat. Conséquence : il faut au moins six mois pour qu'une loi soit promulguée après sa présentation.Alors que sa candidature à sa propre succession est encore officiellement hypothétique, François Hollande veut ainsi faire de la réforme de la Ve République l'un des principaux enjeux de 2017 assure la radio qui détaille le projet. Le chef de l'État souhaiterait garder une seule chambre pour voter la loi, l'Assemblée, le Sénat devant une sorte d'assemblée des collectivités locales, \"mais surtout une seule tête de l'exécutif, puisque de toute façon tout remonte au président, insiste François Hollande\", explique le journaliste. Comprendre : la suppression du poste de Premier ministre. UNE IDÉE QUI FAIT SON CHEMINLe journaliste précise que cette idée n'est pas propre à François Hollande : François Fillon avait déjà suggéré l'idée lorsqu'il était lui-même chef du gouvernement sous Nicolas Sarkozy. Le mois dernier, Nathalie Kosciusko-Morizet proposait également dans une interview au Parisien de supprimer le poste de Premier ministre et de réduire le nombre de parlementaires. \"Le président de la République deviendrait ainsi le chef du gouvernement, avec une équipe resserrée de dix grands ministres\", proposait la députée Les Républicains de l'Essonne, également candidate à la primaire de droite. Côté PS, l'idée a également déjà été évoquée. À l'automne 2014, le président de l'Assemblée nationale Claude Bartolone parlait de supprimer le poste du Premier ministre dans son livre \"Je ne me tairai plus\" rappelle le Lab d'Europe 1. Son objectif : \"rendre le président responsable devant le parlement\", et passer à un régime présidentiel. Quelques semaines plus tôt, la députée socialiste Karine Berger proposait lors d'un entretien à Francetvinfo.fr \"avec d'autres députés, de supprimer la fonction de Premier ministre, d'enlever au président de la République le droit de dissolution, de renforcer le rôle des députés, notamment en leur donnant un droit de veto sur les nominations des ministres. Cela participera à un rééquilibrage nécessaire du pouvoir entre l'exécutif et le législatif. Et permettra de protéger davantage le président en renforçant la responsabilité politique du Parlement\".Le problème soulevé par une telle option serait la concentration du pouvoir entre les mains d'un seul homme, souligne néanmoins Antonin André sur Europe 1. \"Une problématique déjà soulevée par Georges Pompidou dans son ouvrage testament, 'Le nœud gordien', publié peu avant sa mort en 1974. Un livre auquel François Hollande se réfère d'ailleurs quand il évoque le chantier des institutions\" rappelle la radio.",
    "date": "2016-06-07",
    "heading": "- Selon Europe 1, le président voudrait faire de la réforme de la Ve République l'un des enjeux de la présidentielle de 2017. -Pour François Hollande, les institutions ne sont plus adaptées au rythme du quinquennat, assure ce mardi 7 juin au micro d'Europe 1 l'expert politique Antonin André.",
    "title": "François Hollande souhaiterait supprimer la fonction de Premier ministre"
}