{
    "article": "À Paris, le métro circulera une heure de plus en semaine à partir de jeudi 9 juin, date du concert de David Guetta sur le Champ de Mars au pied de la Tour Eiffel.Les soirs de matchs, certaines lignes seront également renforcées pour l'arrivée et la sortie des spectateurs. Pour la desserte du Parc des Princes, les lignes 9 et 10 compteront plus de rames, comme la ligne 13 qui rallie le centre de Paris au Stade de France à Saint-Denis. Les Noctiliens (bus de nuit) \"augmenteront également leur effectif de l'ordre de 30 à 40%\", a également indiqué la PDG de la RATP à Europe 1.UN DISPOSITIF SPÉCIAL FINALEPour la grande finale du dimanche 10 juillet, une partie du métro sera en service toute la nuit. Cette ouverture nocturne concernera les lignes 1, 2, 4, 6, 9, 13 et 14, qui font partie des plus usitées par les voyageurs et assurent des correspondances. En Île-de-France, les usagers du RER ne seront pas en reste puisque les lignes A et B fonctionneront toute la nuit dans les deux sens.Le service après 1h du matin sera identique à celui mis en place pour la Fête de la musique ou pour le réveillon de la Saint-Sylvestre. Les autres lignes du RER circuleront uniquement dans le sens Paris-banlieue. Le coût de ce dispositif est chiffré à 1,7 million d'euros par le Syndicat des Transports d'Île-de-France, qui prend en charge l'intégralité du financement.À Marseille, le métro et le tramway de la ville vont également s'adapter à l'Euro 2016. Les rames de la RTM circuleront jusqu'à trois heures après le coup de sifflet final des rencontres jouées au stade Vélodrome, annonce La Provence. Pour les quatre matchs programmés à 21h (les 11, 15, 30 juin et le 7 juillet), métro et tramway fonctionneront ainsi jusqu'à environ 2h du matin, voire plus en cas de prolongations. La montée en puissance du cadencement des rames sera effective trois heures avant et après chaque rencontre.",
    "date": "2016-06-06",
    "heading": "Les noctambules seront ravis. Pour faire face à l'afflux de spectateurs et de touristes pendant l'Euro 2016, les réseaux de transports vont allonger leurs horaires de service pendant la compétition.",
    "title": "Euro 2016 : les métros vont jouer les prolongations à Paris et à Marseille"
}