{
    "article": "Sur sa page Facebook, le \"gilet jaune\" Maxime Nicolle alias Fly Rider met en doute l'attaque meurtrière à Strasbourg. \"Dites-vous bien que le mec qui veut faire un attentat vraiment, il n'attend pas qu'il y ait trois personnes dans une rue le soir à 20 heures, il va au milieu des Champs-Élysées quand il y a des millions de personnes et il se fait exploser. Le reste c'est des effets pour faire peur\", assure-t-il dans une vidéo publiée trois heures environ après le drame.Repéré par BFMTV, ce texte d'un autre \"gilet jaune\" parle de \"complot pour mettre fin\" au mouvement : \"Allez, un petit attentat pour mettre fin aux gilets jaunes, très fort ce Macron\", \"et voilà, comme par hasard, juste avant l'acte V un petit attentat pour calmer les moutons, RIP aux innocents\", \"ça pue le complot ça\", \"c'est bizarre on entendait plus les attentats, on parle que de nous les gilets et comme par hasard un attentat à Strasbourg\".Tous les \"gilets jaunes\" ne sont pas de cet avis et pour éviter que les débats dégénèrent, plusieurs groupes ont décidé de bloquer les publications, comme \"La France en colère!!!\" et \"Gilet Jaune\", qui regroupent à eux deux plus de 400 000 membres.Sur RTL mercredi matin, le ministre de l'Éducation nationale Jean-Michel Blanquer a trouvé ces réactions \"ignobles\" et appelle à la \"pudeur\" et à la \"mesure\".Autres illustrations des pratiques des fanatiques de thèses complotistes : sur Twitter, des captures d'écran montre un tweet d'Emmanuel Macron exprimant la \"solidarité de la Nation\" aux victimes et leurs familles daté de 16h55 au lieu de 1h55 et un tweet du préfet de la région Grand-Est demandant d'éviter le secteur de l'hôtel de police dès 11h47 au lieu de 20h47. En fait, la manipulation est simple à déjouer, comme l'explique BFMTV. Il suffit de modifier le fuseau horaire de son compte Twitter.",
    "date": "2018-12-12",
    "heading": "Sur les réseaux sociaux, au soir et au lendemain de l'attaque autour du marché de Noël de Strasbourg (Bas-Rhin), qui a fait deux morts et quatorze blessés, des \"gilets jaunes\" suspectent le gouvernement d'être derrière le drame pour nuire au mouvement.",
    "title": "Fusillade de Strasbourg : des \"gilets jaunes\" crient au complot contre le mouvement"
}