{
    "article": "Le président de la République s'est exprimé sur les chances de la sélection nationale, qu'il classe parmi les équipes \"qui peuvent gagner\". \"Je me méfie du statut des favoris\" a lancé \"sans aucun sous-entendu\" le chef de l'exécutif, dont la cote de popularité ne décolle pas à moins d'un an de la prochaine élection présidentielle. \"Qu'est-ce que on aime dans le sport ? C'est soutenir les petits, faire en sorte que les outsiders l'emportent\" a t-il encore indiqué à \"L'oeil du tigre\", émission mêlant culture et sport. Ses favoris pour la compétition? \"L'Espagne et l'Allemagne\" préfère t-il avancer.L'EURO COMME BOL D'AIR FRAISLe président de la République a raconté ses souvenirs de l'Euro 84, déjà organisé sur le sol français, et où les Bleus avaient triomphé dans une finale à laquelle François Hollande avait assisté. \"J'étais au stade, dans le public j'ai vécu cette victoire. C'était aussi une période très difficile, il y avait beaucoup de manifestation aussi à ce moment-là en 84, et le championnat d'Europe avait été une parenthèse\". Une parenthèse enchantée que le président de la République aimerait renouveler en 2016, au cœur d'un contexte sécuritaire lourd marqué par la menace terroriste.\"Elle existe, la menace\" même s'il \"ne faut jamais se laisser impressionner\", a affirmé le chef de l'État, quelques heures avant de se rendre à Clairefontaine pour y rencontrer les Bleus à huis clos. \"Cette menace, elle vaut, hélas, pour un temps qui sera long\", a-t-il ajouté, \"donc il faut que l'on prenne toutes les garanties pour que cet Euro-2016 soit réussi\". Rappelant qu'il avait décidé quelques jours après les attentats du 13 novembre à Paris et Saint-Denis (130 morts) de maintenir la COP21, le président Hollande a souligné qu'il avait, de la même manière, \"décidé qu'il fallait non seulement maintenir la compétition et garder les fan zones\" mais \"faire en sorte que ce soit une fête européenne, populaire et sportive\".Sur une note plus légère, le président a reconnu qu'il \"n'était pas vraiment doué pour le football\". Le président avait néanmoins disputé quelques matchs avec l'équipe des députés de l'Assemblée nationale, notamment en 2008. Cet aveu ne l'a pas empêché de lâcher un souhait, au moment où on lui demandait de choisir entre Lionel Messi et Cristiano Ronaldo : \"J'aimerais tellement être Messi\" a t-il ainsi lancé, en référence à l'Argentin, quintuple lauréat du Ballon d'Or.",
    "date": "2016-06-05",
    "heading": "À 5 jours du match d'ouverture de l'Euro 2016 entre le France et la Roumanie au stade de France, François Hollande a chaussé les crampons dans une interview accordée à France Inter ce dimanche 5 juin. Il a multiplié les allusions entre sport et politique, admettant pour l'anecdote qu'il \"aimerait être\" Lionel Messi.",
    "title": "François Hollande \"aimerait tellement être Lionel Messi\""
}