{
    "article": "Le tireur présumé de l'attentat de Strasbourg (Bas-Rhin) était fiché S depuis 2016 par la DGSI pour des motifs de radicalisation. Connu des services de police de pour des \"faits de droit commun\", Chérif C., 29 ans, né à Strasbourg, a été condamné 27 fois, en France et en Allemagne. Alors que plusieurs attentats ont déjà été commis sur le sol français par des individus fichés S, le débat sur ces personnes est relancé depuis mardi soir. \"Combien d'attentats commis par des fichés S devons-nous encore subir avant d'adapter notre droit à la lutte contre le terrorisme ? Qu'attendons-nous pour enfin livrer bataille pour éradiquer l'intégrisme qui nous a déclaré la guerre ?\", a tweeté le président des Républicains dans la soirée. Nicolas Dupont-Aignan, président de Debout la France, lui a emboîté le pas, également sur Twitter avec plusieurs messages, postés mardi soir et mercredi matin. \"Encore un fiché S pour radicalisation ! Cette nouvelle attaque tragique nous rappelle la guerre totale que nous livrent les terroristes islamistes. Quand nous donnerons-nous enfin les moyens de la gagner ?\", a écrit le député de l'Essonne. Marine Le Pen a également publié plusieurs messages sur Twitter mardi et mercredi. Après avoir réclamé un \"changement radical\" puisque \"la politique contre le terrorisme est manifestement défaillante\", la présidente du Rassemblement national (ex-FN) a appelé à l'expulsion de tous les fichés S étrangers. \"Ce serait autant de moyens supplémentaires qui seraient dégagés pour pouvoir surveiller ceux qui ont la nationalité française !\", a-t-elle argumenté. Qu'est-ce que la fiche S ?La fiche S, pour sûreté de l'État, fait partie du fichier des personnes recherchées (FPR), un terme générique alors que certains individus figurant au fichier ne sont pas effectivement recherchés. Européen, il est alimenté par les 14 pays de l'espace Shengen. En France, c'est la DGSI qui l'alimente majoritairement. Qui sont les fichés S ? \"Il s'agit de personnes que l'on soupçonne de visées terroristes ou d'atteinte à la sûreté de l'Etat (ou de complicité), sans pour autant qu'elles aient commis de délit ou de crime. Elles peuvent ainsi être de simples relations d'un terroriste connu\", explique Le Monde. Selon la loi de 2010 relative au fichier des personnes recherchées, peuvent être fichés S toutes les personnes \"faisant l'objet de recherches pour prévenir des menaces graves pour la sécurité publique ou la sûreté de l'Etat, dès lors que des informations ou des indices réels ont été recueillis à leur égard\". La fiche S n'entraîne aucune obligation de surveillance de la part des autorités mais a surtout un rôle d'alerte lors d'un contrôle par exemple. Le Monde estimait à 20.000 le nombre de fichés S en 2016 dont 12.000 liés à la mouvance islamiste.",
    "date": "2018-12-12",
    "heading": "L'auteur de l'attentat de Strasbourg est un fiché S, connu pour radicalisation et condamné 27 fois. Marine Le Pen a notamment appelé à expulser tous les fichés S étrangers.",
    "title": "Attentat de Strasbourg : la polémique sur les fichés S relancée"
}