{
    "article": "Le suspect de la fusillade mardi soir à Strasbourg est \"très défavorablement connu pour des faits de droits commun, pour lesquels il a déjà fait l'objet de condamnation en France et en Allemagne et pour lesquels il a purgé ses peines\", a indiqué mercredi 12 décembre le ministre de l'Intérieur, Christophe Castaner.Il était également connu par les services de renseignement français pour sa radicalisation, selon franceinfo. Il a été repéré lors d'un passage en prison, au cours duquel il avait été signalé pour sa violence et son prosélytisme religieux, a indiqué Le Parisien, citant une source proche du dossier. La préfecture du Bas-Rhin a confirmé que le suspect était fiché S. Français, né à Strasbourg, il est âgé de 29 ans, a indiqué BFMTV. Il était suivi de \"manière assez sérieuse\" depuis sa sortie de prison fin 2015, a expliqué le secrétaire d'État à l'Intérieur Laurent Nuñez sur France Inter mercredi matin.UN CASIER \"ASSEZ IMPORTANT\"S'il a un casier \"assez important\" - une vingtaine de condamnations de droit commun en France et en Allemagne où il a également été incarcéré (violences, vols, destructions...) selon une source proche - ce \"radicalisé\" n'a \"jamais été connu pour des délits liés au terrorisme\", a insisté M. Nuñez, démentant qu'il ait essayé de se rendre en Syrie. En prison, l'homme \"incitait à la pratique de la religion sous une forme radicale, mais rien ne permettait de détecter un passage à l'acte dans sa vie courante\", a-t-il ajouté.Il avait échappé à une interpellation mardi matin, a rapporté franceinfo. Une perquisition a été menée à son domicile, dans le quartier du Neudorf, par des gendarmes, la Direction générale de la sécurité intérieure (DGSI) et les services de renseignement territoriaux. L'enquête portait sur une tentative d'homicide et un braquage. Les forces de sécurité ne l'ont pas trouvé chez lui, mais elles ont interpellé trois personnes. Selon des sources proches du dossier, une grenade et un pistolet ont été retrouvés.Selon une photo d'identité consultée par l'AFP, le suspect a les yeux foncés et les cheveux noirs, sourcils épais, et courte barbe. \"Il était pas à fond dans l'islam\", a dit à l'AFP Zach, 22 ans, qui habite dans la même petite cité de barres HLM, en banlieue strasbourgeoise. Ce voisin décrit un homme \"discret, pas baraqué\", qui habitait seul dans un petit appartement. Ses parents habitent aussi le quartier, précise-t-il. Son immeuble, devant lequel étaient postés mercredi matin trois policiers et qui se situe au fond de cette petite cité de barres HLM, est particulièrement délabré et décrit comme un \"immeuble de transit\" par les voisins, selon un journaliste de l'AFP sur place. Strasbourg: quel est le profil du tireur ?par BFMTVSur son parcours carcéral, la ministre de la Justice Nicole Belloubet a précisé sur Public Sénat mercredi qu'il avait \"effectué en France deux peines de prison de deux ans chacune, qu'il avait purgées\". \"Il est sorti (de prison) il y a trois ans, de sa dernière condamnation\", a-t-elle ajouté. Mercredi, le tireur était toujours en fuite, recherché par quelque 350 membres des forces de sécurité et deux hélicoptères. Après l'attaque, il pris la fuite, notamment en voiture, après avoir braqué un chauffeur de taxi, qu'il a ensuite libéré, a indiqué franceinfo. Selon ce dernier, le suspect était blessé.",
    "date": "2018-12-12",
    "heading": "Le tireur qui a tué au moins trois personnes à Strasbourg est toujours recherché par les forces de sécurité. Fiché S, il avait échappé à une interpellation à son domicile, le matin même.",
    "title": "Fusillade à Strasbourg : ce que l'on sait du tireur"
}