{
    "article": "C'est désormais pour la gestion budgétaire de la commune du Var de 12.000 habitants qu'est pointé du doigt Marc-Étienne Lansade. Selon un article du Parisien, les conseillers municipaux Anthony Giraud et Pascal Cordé, ex-FN passé dans l'opposition, ont dénoncé le 25 mai dernier dans une lettre au préfet \"les dérives financières\" de l'édile.Les deux dissidents s'inquiètent des 11 milliards d'euros de dettes contractés par la municipalité en à peine trois ans et d'avoir ainsi \"presque doublé le niveau d'endettement, qui était de 13 millions d'euros avant son élection\".FAIRE FRUCTIFIER SES AFFAIRES PERSONNELLES ?Les sommes empruntées pourraient servir à financer les \"projets immobiliers pharaoniques\" du maire, à savoir la construction sur la marina d'un complexe immobilier dans une zone inondable. Mais il s'avère que pour le moment elles ont seulement servi à financer des cabinets d'études mais aussi les frais de fonctionnement de la mairie\" comme la montée en puissance de la police municipale, le recrutement de fonctionnaires ou encore les concerts d'Hélène Ségara et Daniel Lévi rapporte Anthony Giraud. \"Avec la baisse des dotations de l'État, il n'a pas le choix, vu qu'il ne veut pas augmenter les impôts, promesse de campagne oblige\" souligne l'élu.\"Ces emprunts ne correspondent à aucun projet tangible. Ils permettent d'assurer le fonctionnement courant, ce qui est totalement illégal\", déplore un ancien élu de la ville.Ex-frontiste, qui a claqué la porte en 2013 pour rejoindre le Parti de France, Didier Monnin va plus loin : selon lui, Marc-Étienne Lansade est \"uniquement là pour faire fructifier ses affaires personnelles\".\"DES ATTAQUES DÉLIRANTES\"\"Faux, archifaux\" répondait alors ce dernier dans les colonnes du Parisien. \"Les taux sont très bas, on a tout intérêt à emprunter en ce moment\" arguait-t-il, assurant que pour la seule marina, on pouvait \"espérer 100 millions d'euros de retour sur investissement\". Ce samedi 4 juin, Marc-Étienne Lansade a par ailleurs publié une longue tribune sur Twitter à ce qu'il qualifie \"d'attaques délirantes\". \"Les deux trublions que j'ai exclu de l'équipe de la majorité n'ont pas fini de me donner raison de les avoir congédiés\" écrit-il, tenant à rassurer les Cogolinois en leur apportant \"quelques données factuelles et non le délire qui bien évidemment réjouit toujours la presse\". Il met en avant le contrôle récent de la commune par cour régionale des comptes, qui n'a pas identifié de problème sérieux. Selon lui, l'endettement de l'ordre de 20 millions d'euros dont souffre la ville est \"à mettre en face d'un actif important\", à savoir l'aménagement du terrain de l'Hippodrome, \"qui permettra d'apurer totalement la dette communale\" et \"la reprise anticipée de la concession du port des Marines qui rapportera également un revenu conséquent à la commune\". Par ailleurs, \"la valorisation de ce patrimoine communal rapportera à la commune un revenu annuel minimum et pérenne de plus de 2,5 millions, nous mettant définitivement à l'abri des fluctuations des subventions d'état\".",
    "date": "2016-06-04",
    "heading": "- S'alarmant du niveau d'endettement de leur commune du Var depuis l'arrivée du maire Marc-Étienne Lansade en 2014, deux anciens élus FN réclament la mise sous tutelle de Cogolin. -En avril dernier, le maire Front national de Cogolin s'était illustré en se vantant sur Facebook d'avoir fait expulser les Roms de sa ville.",
    "title": "Var : mis en cause pour \"dérives financières\", le maire FN de Cogolin dénonce \"un délire\""
}