{
    "article": "L'attaque de Strasbourg intervient en pleine crise des \"gilets jaunes\" en France. Mardi 11 décembre, sur une page Facebook annonçant un \"Acte V\" des manifestations samedi, certains évoquaient une \"manipulation\" de l'État ou \"un soi-disant attentat\". Sur d'autres pages, certains dénoncent une \"manipulation machiavélique\" dans le but d'empêcher les manifestations de samedi 15 décembre et \"d'étouffer le mouvement du peuple\". Maxime Nicolle, alias \"Fly Rider\", figure du mouvement, livre également son analyse sur Facebook : \"Dites-vous bien que le mec qui veut faire un attentat vraiment, il attend pas qu'il y ait trois personnes dans une rue le soir à 20 heures, il va en plein milieu des Champs-Elysées quand il y a des millions de personnes et il se fait exploser. Ça c'est un vrai attentat\"De nombreuses personnes se sont également interrogées sur une capture de BFMTV où apparaît un horaire incohérent d'un tweet de la préfecture du Bas-Rhin, 11h47 au lieu de 20h47. Selon la cellule de fact-checking de l'AFP, l'explication est simple. \"Il arrive que des utilisateurs de Twitter ne règlent pas le fuseau horaire de leur compte et se retrouvent ainsi avec des horaires qui sont en décalage par rapport au pays où ils se trouvent, précise-t-elle dans un tweet. \"Par défaut lors de la création d'un compte sur Twitter, le fuseau horaire est réglé sur celui de la côte ouest des Etats-Unis, où se trouve le siège de l'entreprise. Il y a actuellement 9h de décalage avec la France, ce qui explique l'affichage de 11h47 au lieu de 20h47\", poursuit l'AFP. \"Mise en scène du gouvernement\", \"tout ce qui touche à la liberté est précédé d'un attentat, ouvrez les yeux\", \"on est loin d'être dupés\", \"coup monté pour faire peur aux gens\"... les commentaires concernant une diversion du gouvernement pour empêcher l'acte V ont poussé les administrateurs de certains groupes de \"gilets jaunes\" sur Facebook à bloquer les commentaires. \"Étant donné la situation particulière de ce soir et compte tenu du nombre incalculable de publications auxquelles nous faisons face, afin de garder un climat apaisé et de faciliter la modération des commentaires déplacés, qui sont très nombreux également, je prends la décision exceptionnelle de bloquer les publications pour la soirée\", écrit ainsi l'administratrice de la page La France en colère, populaire au sein du mouvement. Une initiative saluée par de nombreux \"gilets jaunes\" qui ont tenu à se désolidariser des théories complotistes.Invité à réagir sur RTL, le ministre de l'Éducation nationale Jean-Michel Blanquer a estimé qu'\"à chaque fois qu'il se passe des choses ignobles, il y a de l'ignoble qui vient de se rajouter à l'ignoble. La pudeur et la mesure sont des qualités qu'on devrait développer un peu aujourd'hui\". \"Quand on ne sait pas, on ne parle pas. C'est juste ignoble. Pensons aux familles de victimes, à la gravité de ce qui se passe pour la France et le monde (...) Les thèses complotistes, c'est un peu la facilité de notre époque et ça pose beaucoup de questions sur les aspects négatifs de notre époque, même s'ils ont des aspects positifs\", a-t-il poursuivi.",
    "date": "2018-12-12",
    "heading": "Après l'attaque perpétrée à Strasbourg mardi 11 décembre, les accusations de complots se multiplient sur Facebook et Twitter. Certains \"gilets jaunes\" estiment que la fusillade est un coup monté pour empêcher un nouveau rassemblement samedi 15 décembre.",
    "title": "Fusillade à Strasbourg : les théories complotistes se multiplient parmi les groupes de \"gilets jaunes\""
}