{
    "article": "- Alors que le trafic des trains était toujours perturbé par les intempéries en Île-de-France, la SNCF a voté vendredi soir la poursuite de la grève, provoquant la colère de Valérie Pécresse et Manuel Valls. - La poursuite de la grève à la SNCF a été votée vendredi 3 juin par toutes les assemblées générales, malgré l'appel de son patron Guillaume Pepy à suspendre le mouvement \"par solidarité\" avec les victimes des intempéries, en attendant l'ultime réunion de négociation sur le travail des cheminots lundi. La CGT-Cheminots et SUD-Rail maintiennent leur grève, ont indiqué les deux syndicats à l'AFP, SUD appelant même à un \"durcissement de la mobilisation\". Conséquence, le trafic est encore significativement perturbé ce week-end avec, en moyenne, un tiers des Transiliens et des Intercités (aucun la nuit) assurés, et la moitié des TGV et des TER en circulation, selon les prévisions communiquées vendredi par l'entreprise ferroviaire. Une situation qui n'a pas manqué de susciter la colère de Valérie Pécresse, qui avait déjà demandé jeudi 2 juin sur Twitter aux agents de la SNCF en grève de suspendre leur mouvement en raison \"de la gravité de la situation pour les Franciliens\" confrontés aux inondations. Dès le lendemain, elle se demandait \"comment les agents SNCF pouvaient continuer la grève dans ces circonstances\". Ce samedi 4 juin, la présidente Les Républicains de la région Île-de-France a haussé le ton. Invitée d'Europe 1, elle s'est dite \"très en colère\" face à cette situation. Pour autant, elle assure que le gouvernement ne doit pas céder : \"Parce que ce qui se joue ici, ce n'est pas la loi El Khomri, c'est la convention collective des agents de la SNCF sur le temps et l'organisation du travail à la SNCF\". Ne pas céder quitte à ce que la grève continue, avec le risque pour les agents de la SNCF de se rendre \"très impopulaires auprès des Français\" asséné au micro de la station de la rue François Ier la politique qui a par ailleurs promis un million d'euros pour réhabiliter le matériel public endommagé. Un peu plus tard dans la journée, alors qu'elle s'était rendue gare d'Austerlitz, à Paris, elle à de nouveau dénoncé la poursuite de la grève, répétant sa \"colère\". \"C'est très désespérant de voir que les grévistes continuent la grève alors que toute l'Île-de-France est dans la panade. On n'ajoute pas de la galère à la galère. Je suis en colère contre les grévistes, c'est vraiment un terrible message qu'ils envoient\". UNE GRÈVE \"TOTALEMENT INCOMPRÉHENSIBLE\" Même son de cloche chez Manuel Valls, qui a appelé ce samedi à l'arrêt \"le plus vite possible\" du mouvement de grève. \"Cette grève elle est déjà incompréhensible, la grève de la SNCF n'a rien à voir avec les textes de loi sur le travail (...) Mais alors en Île-de-France, dans le Centre, dans les régions qui ont été touchées (par les intempéries, ndlr), elle est totalement incompréhensible\", a déclaré le Premier ministre en marge d'un déplacement dans un quartier inondé de Crosne (Essonne). \"Je demande à chacun de prendre ses responsabilités, de suspendre et d'arrêter ce mouvement le plus vite possible\". De leur côté, les syndicats CGT et SUD ont déploré dans l'après-midi le refus du gouvernement de peser pour une réouverture des négociations sur l'organisation du travail dans la branche ferroviaire. Les deux syndicats ont eu vendredi des échanges avec le secrétariat d'Etat aux Transports. La CGT a rencontré Alain Vidalies pendant plus de deux heures, tandis que SUD a échangé par téléphone avec le ministère, ont indiqué les deux syndicats à l'AFP.\"On a senti un secrétaire d'État très tendu\" qui a \"refusé d'user de son poids pour rouvrir les négociations\" au niveau de la branche, \"en stipulant que pour lui, elles étaient closes\", a expliqué Thierry Nier, porte-parole de la CGT-Cheminots. \"La position du gouvernement, c'est qu'ils ne veulent plus rien toucher sur la convention collective en partant du principe que du côté patronal il y a un refus d'aller plus loin\", a abondé Eric Santinelli, pour SUD-Rail.",
    "date": "2016-06-04",
    "heading": "",
    "title": "Grève à la SNCF : la colère des politiques"
}