{
    "article": "Que pense Jean-Marc Ayrault du recours à l'article 49.3, qui permet de faire adopter un texte sans vote, dans le cas de la très controversée réforme sur le code du Travail ? L'ancien Premier ministre, qui ne l'a jamais utilisé lorsqu'il était à Matignon, entre 2012 et 2014, préfère s'en passer. D'ailleurs, celui qui est désormais ministre des Affaires étrangères, n'avait pas manqué de le faire remarquer l'an dernier, lorsque Manuel Valls était passé en force sur la loi Macron, en usant du 49.3 pour la faire adopter à l'Assemblée nationale en février 2015.\"Je crois me souvenir que vous n'avez pas utilisé le 49.3 en tant que Premier ministre. Je crois me souvenir que vous avez taclé Manuel Valls pour son utilisation en 2015 lors de la loi Macron. Et là, le 49.3, vous en pensez-quoi en tant que ministre ?\" lui demande le journaliste de France Info ce vendredi matin. \"Je n'ai taclé personne\" assure le chef de la diplomatie française. \"Je n'ai pas eu à utiliser le 49.3. Je n'avais pas de 'frondeurs' et les Verts étaient au gouvernement\" affirmait l'ex-député de la Loire-Atlantique le 16 mars 2015 dans Ouest-France rappelle le Lab d'Europe 1. \"On aurait pu, sur la loi Macron, avoir un dialogue plus fructueux entre la majorité parlementaire et l'exécutif\" précisait-il. Une petite pique que le prédécesseur de Manuel Valls a visiblement oublié.Jean-Marc Ayrault a prôné ce vendredi matin au micro de la radio publique le \"dialogue social et la négociation\" pour faire adopter la loi Travail. \"Je crois qu'il ne faut jamais désespérer du dialogue social. Je crois au dialogue social. Nous avons besoin de partenaires sociaux qui se parlent. Nous avons besoin aussi d'un dialogue entre l'État et les partenaires sociaux\" a-t-il déclaré. \"Il n'y a pas de réforme durable et efficace en France, et nous avons besoin de réformes, sans qu'on passe par cette voie du dialogue et de la négociation\", a insisté le chef de la diplomatie. Interrogé sur la possibilité d'adopter le texte sans 49.3, il a répondu : \"Pourquoi pas ? Ce serait très bien\". \"Il est toujours possible et sans doute souhaitable que les parlementaires jouent à nouveau leur rôle\", a-t-il dit. \"Le rapporteur Christophe Sirugue a fait des propositions qui permettraient d'améliorer le texte dans le sens d'un compromis, d'entendre certaines attentes\", a-t-il souligné.",
    "date": "2016-06-03",
    "heading": "L'ex-Premier ministre et chef de la diplomatie française assurait ce vendredi matin sur France Info n'avoir \"taclé personne\" sur l'utilisation du 49.3. Le Lab a été fouiller dans les archives pour prouver le contraire.",
    "title": "Quand Ayrault assure n'avoir jamais \"taclé\" Valls sur le 49.3"
}