{
    "article": "Près de six mois après son duel victorieux pour la présidence de la région Paca contre Marion Maréchal Le Pen, Christian Estrosi a lâché quelques commentaires offensifs sur l'élue du Front national. \"Je pense que des trois Le Pen, c'est la plus à droite, de manière extrêmement sectaire, extrêmement dangereuse\", a-t-il lancé dimanche dans un entretien accordé à \"BFM Politique\". Le futur-ex maire de Nice a notamment pointé du doigt \"la manière dont (Marion Maréchal-Le Pen) a constitué ses listes, avec notamment des gens issus des mouvements identitaires\", rendant au passage une esquisse d'hommage à Jean-Marie Le Pen en avançant que ce dernier \"s'était toujours refusé\" à conclure de telles alliances. Le président de Provence-Alpes-Côte d'Azur a également dénoncé les positions de la députée du Vaucluse vis à vis de la culture, indiquant que la jeune élue frontiste qualifiait l'art contemporain d'art \"dégénéré\". Le week-end dernier, Marion Maréchal-Le Pen a fait une excursion remarquée au rassemblement organisé par Robert Ménard à Béziers, où elle avait toutefois critiqué les positions du maire de la ville héraultaise et qualifié son initiative de démarcation du FN comme une \"erreur politique majeure\". \"L'idée c'est: 'On veut vos voix et pas vos gueules'. Il faut que ces gens-là se rendent compte que le FN est incontournable.\" avait t-elle lancé en réponse au mouvement \"Oz ta droite\" lancé par Ménard. Contraint de laisser sa place par le cumul des mandats, Christian Estrosi va lui céder son siège de maire de Nice à son actuel premier adjoint Philippe Pradal, dont il prendra la place.Nouveau président de la région Paca et président de la Métropole Nice Côte d'Azur (46 communes), M. Estrosi avait souhaité conserver son mandat de maire dans l'attente de décisions du Conseil d'État sur trois recours portant sur les élections régionales de décembre, qui ont tous été rejetés.",
    "date": "2016-06-06",
    "heading": "",
    "title": "Pour Christian Estrosi, Marion Maréchal est la plus \"dangereuse\" des trois Le Pen"
}