{
    "article": "Selon Le Point, le débordement de la Seine aurait poussé le Premier ministre à activer le plan de continuité du travail gouvernemental, prévoyant de déplacer les services de la présidence et les ministères les plus exposés. La Seine a atteint ce vendredi matin 3 juin 5,58 m à Paris et le pic \"pourrait atteindre 6,20 m\" dans l'après-midi à Paris. Si les musées parisiens comme le Louvre et Orsay ont fermé leurs portes ce vendredi afin d'évacuer du sous-sol leurs œuvres stockées, l'Élysée, situé en zone inondable, commencerait également à prendre ses dispositions, révèle Le Point. Le débordement de la Seine a \"conduit le Premier ministre à déclencher, sur la proposition du Secrétariat général de la défense et de la sécurité nationale (SGDSN), le plan de continuité du travail gouvernemental en cas de crue majeure de la Seine à Paris\", cite l'hebdomadaire. De son côté, Le Figaro assure que 51 sites sensibles ont été identifiés, \"essentiellement des ministères et des services gouvernementaux, souvent en bordure de Seine\". Ce plan a été mis en place en 2010 par Nicolas Sarkozy lorsqu'il était chef de l'État et prévoit notamment le déménagement de la présidence de la République dans le château de Vincennes. Tous les travaux nécessaires à l'accueil d'une centaine de collaborateurs de l'Élysée, ainsi que le président de la République ont été terminés fin 2010. Selon Le Point, si François Hollande devait être déplacé, il s'installerait dans le bureau du directeur des services historiques de l'Armée de terre, près de la salle des emblèmes, où le général de Gaulle avait envisagé d'installer la présidence de la République en 1958. UN DÉMÉNAGEMENT PAS ENCORE D'ACTUALITÉ Pour autant, un déménagement n'est pas encore à l'ordre du jour. Selon Le Figaro, le seuil d'alerte du plan est activé à partir de 6,5 m. \"On n'en est pas encore au stade (de déménager, NDLR). Pour l'instant, on veille à ce que tous les dispositifs soient prêts et que les différentes mesures puissent être appliquées pour assurer la continuité du travail gouvernemental. Cela consiste notamment à vérifier que le déménagement est possible, que les sites de repli sont prêts, et que le réseau de communication fonctionne en cas de crise\", précise le SGDSN au Point. Mais les services de la Défense restent sur le pied de guerre : \"On monte d'un ton dans le niveau d'alerte. Et quand on alerte, c'est quand même qu'il se passe quelque chose.\"",
    "date": "2016-06-03",
    "heading": "",
    "title": "Crue : et si l'Élysée déménageait au château de Vincennes ?"
}