{
    "article": "Le président a annoncé ce jeudi une réduction de moitié de la baisse des dotations prévue pour les communes pour 2017 et la reconduction du fonds d'investissement établie en 2016. Les communes de France ont été entendues : elles auront moins d'économies à faire. \"J'ai décidé de diminuer de moitié l'effort demandé aux communes et aux intercommunalités en 2017\", soit un milliard d'euros au total, au lieu des deux milliards prévus, a annoncé François Hollande ce jeudi 2 juin lors d'un discours au Congrès des maires de France, porte de Versailles à Paris, applaudi par les uns et hué par quelques autres. Ces dernières semaines, le président a multiplié les gestes, promettant des baisses d'impôts pour les \"plus modestes\" en 2017 s'il disposait des \"marges\" nécessaires ou donnant un coup de pouce à la rémunération des enseignants et, plus généralement, des fonctionnaires. \"J'ai considéré, dans l'état actuel de nos finances publiques, que ce que je pouvais faire était ce que je pouvais honorer\", a fait valoir le chef de l'État, qui a reconnu que la situation des communes était \"tendue et même insupportable pour certaines\" d'entre elles. Très remontés contre la baisse des dotations de l'État, les maires demandaient l'arrêt des ponctions. Amorcée en 2014 avec une baisse de 1,5 milliard d'euros, la réduction des dotations de l'État aux collectivités devait porter sur 11 milliards de 2015 à 2017, à raison de 3,7 milliards par an. Avec pour conséquence, une baisse de 25% de l'investissement des communes sur deux ans (2014-2015), selon les derniers chiffres de l'Association des maires de France (AMF), encore supérieurs à ses estimations initiales et qui menace la fragile reprise économique. Au-delà de la seule baisse des dotations, c'est l'ensemble des relations financières des collectivités avec l'État qui est en jeu. Le débat devrait avoir lieu lors de la discussion de la loi sur la réforme de la DGF au Parlement. François Hollande a également annoncé la reconduction en 2017 du fonds exceptionnel pour l'investissement des communes, qui sera \"porté à 1,2 milliard\" d'euros, soit 200 millions de plus qu'en 2016. Sur cette nouvelle enveloppe, \"600 millions seront consacrés aux priorités que l'Etat partage avec vous en matière d'investissements, transition énergétique, logement, accessibilité des bâtiments, et 600 millions pour les petite villes et la ruralité\", a-t-il précisé. Le chef de l'Etat a par ailleurs annoncé \"une loi spécifique\" pour la réforme de la Dotation globale de fonctionnement (DGF), principale contribution financière de l'État aux collectivités, qui devait initialement être intégrée à la loi de finances 2017. \"Il ne s'agit pas de reporter trop loin, mais de bien faire et de faire juste\", a-t-il dit, satisfaisant ainsi une autre revendication des maires. \"UNE PREMIÈRE ÉTAPE\" \"Le président de la République a entendu une bonne partie de ces revendications. Il allège de près de la moitié le fardeau supplémentaire qui portait sur les épaules des communes et des intercommunalités pour l'année prochaine\", s'est réjoui François Baroin, le président (LR) de l'AMF. \"C'est une bonne partie du chemin qui est accomplie, ce n'est pas tout le chemin\", a-t-il néanmoins souligné après les annonces du chef de l'État. Dans un communiqué, l'Association des maires de France a estimé que la décision de François Hollande de réduire de moitié les baisses de dotations des communes pour 2017 constituait \"une première étape\" et entend poursuivre sa mobilisation. \"L'alerte de l'AMF sur les conséquences économiques et sociales de la chute des investissements publics locaux a été reconnue\", écrit-elle dans un communiqué. L'association \"prend acte positivement de l'annonce de la réduction de moitié de la contribution prévue en 2017\", ainsi que de la reconduction à hauteur de 1,2 milliard d'euros du fonds exceptionnel de soutien à l'investissement des communes. Elle note également la volonté du chef de l'Etat d'\"accélérer la couverture en téléphonie mobile de toutes les communes\" et \"de permettre l'accès au très haut débit à tous les territoires\". L'AMF entend cependant poursuivre \"sa mobilisation pour la compensation intégrale des nouvelles charges transférées\" par l'État aux communes, \"telle que la mise en oeuvre de la réforme des rythmes scolaires\". Pour maintenir la pression, l'association, qui rassemble plus de 95% des maires de France, organisera en mars 2017 un \"rassemblement exceptionnel\" des élus auquel seront conviés tous les candidats à l'élection présidentielle. L'occasion de leur rappeler l'importance des maires et des élus locaux avant la présidentielle et les législatives de juin.",
    "date": "2016-06-02",
    "heading": "",
    "title": "Le geste de Hollande en faveur des communes"
}