{
    "article": "Le buteur français avait toutefois rappelé qu'il s'entendait bien avec le sélectionneur et le président de la FFF. \"Je n'ai aucun problème avec personne\" a t-il également indiqué dans les colonnes du quotidien \"Marca\". \"Je crois pas que Deschamps soit raciste, ou que la Fédération le soit. En tout cas Noël Le Graet (le président de la Fédération française de football, ndlr) a toujours soutenu Benzema.\" a estimé pour sa part Benoit Hamon. Invité d'Europe 1 mercredi matin, l'ancien ministre socialiste s'est montré en accord avec les propos de l'international français, qui avait notamment rappelé l'essor du Front national pour justifier ses dires. \"Je pense que Benzema a raison de dire que nous sommes dans un pays où le racisme augmente\" a t-il déclaré. Le député de la 11e circonscription des Yvelines a indiqué que \"beaucoup de Français\" ne souhaitaient pas que Benzema soit sélectionné \"parce qu'il a une \"tête d'arabe\", dressant un lien de corrélation entre ce constat et les résultats \"exceptionnellement hauts\" du Front national. \"Oui, il y a un sale climat dans ce pays sur ces questions là\" déplore t-il. \"Il y a un climat qui amène beaucoup de Français à se choisir un bouc-émissaire, et les bouc-émissaires ont toujours la même tête\".À la mi-journée, Noël Le Graët a cherché à calmer l'emballement autour de cette nouvelle \"affaire\" affectant l'équipe de France . \"Karim Benzema, je l'aime bien, je n'ai pas changé d'idée, il s'est laissé un peu aller, je préfèrerais qu'il soit plus aimable, mais je ne répondrai plus sur ce sujet\". Le patron du foot français a également rappelé que \"Benzema n'est pas suspendu à vie\". \"On va faire sans lui pendant l'Euro, après on verra. Je souhaite qu'on arrête de parler de cette petite divergence\", a conclu le dirigeant.",
    "date": "2016-06-01",
    "heading": "Au milieu du concert de condamnations émanant de la classe politique tous bords confondus, Benoit Hamon a émis un avis plus contrasté vis à vis des déclarations de Karim Benzema en apportant son soutien à l'attaquant des Bleus, mercredi 1er juin. L'avant-centre du Real Madrid et de l'équipe de France, non retenu pour l'Euro 2016, avait déclaré que Didier Deschamps avait cédé face à la pression d'une \"partie raciste\" de la France.",
    "title": "Benoit Hamon : \"Benzema a raison, le racisme augmente\" en France"
}