{
    "article": "Après ces révélations, le parti Europe Ecologie-Les Verts, que le principal intéressé a quitté au mois d'avril, avait salué le \"courage\" des victimes, espérant qu'il soit \"contagieux\". L'appel a été entendu. Ce lundi 30 mai, France Inter et Médiapart publient cinq nouveaux témoignages, concernant des faits commis entre 1998 et 2014 et qui ne concernent pas que des militantes écologistes. Parmi elles, deux ont accepté de dévoiler leurs identités.Aujourd'hui à la retraite, Geneviève Zdrojewski est l'ancienne chef du bureau du cabinet de Dominique Voynet, ministre de Lionel Jospin de 1997 à 2001. À l'époque, elle travaillait avec le collaborateur de la ministre, Denis Baupin. \"À deux reprises monsieur Denis Baupin m'a sexuellement agressée raconte-t-elle au micro de France Inter. Une fois j'étais dans mon bureau, je me trouvais avec la porte ouverte avec mon secrétariat. Monsieur Baupin est rentré dans mon bureau de façon tout à fait inattendue et s'est jeté sur moi. Donc je me suis mise à crier, il m'a dit 'arrête de crier ta secrétaire va nous entendre'. Donc il est sorti et une deuxième fois il a essayé de m'agresser sexuellement dans les lavabos et là il m'a plaqué contre le mur, prise sur les seins et a essayé de m'embrasser. Il y a 20 ans de cela je n'ai pas eu l'idée d'en parler à quiconque si ce n'est beaucoup à mes amis. C'est très humiliant\". La station précise que Dominique Voynet, contactée à ce sujet, n'a pas souhaité s'exprimer.Chef de la mission Communication, de la Direction de la Voirie et des Déplacements à la mairie de Paris, placée sous la responsabilité de Denis Baupin (conseiller de 2001 à 2014), Laurence Mermet a également témoigné à visage découvert. \"Ce que j'ai vécu commence à remonter puisque ça fait maintenant 14 ans. C'est de l'histoire ancienne, cela dit depuis que cette histoire a surgit, des souvenirs sont montés très rapidement en moi et notamment le souvenir d'un geste totalement déplacé de la part de Denis Baupin. Sur ma personne en l'occurrence il s'agissait d'une caresse sur la nuque qui est un geste qui relève tout à fait de l'ordre de l'intime. J'ai eu l'impression que nous avions passé la nuit ensemble à la seule différence près que nous avions un rapport de subordination\". Elle avait signé un CDD pour 3 ans mais ne restera en poste que jusqu'en juillet 2004 rapporte France Info. \"C'EST UNE PIEUVRE QUI M'A SAUTÉ DESSSUS\"Les témoignages de celles qui ont préféré rester anonymes sont tout aussi accablants, à l'instar de celui d'une ancienne jeune dirigeante des Verts qui relate un repas de travail hebdomadaire avec celui qui était à l'époque (en 1999) encore conseiller de Dominique Voynet. Déjà assez entreprenant lors du repas, Denis Baupin la convoque dans son bureau, prétextant un fax à lui montrer. Une fois dans le bureau, \"c'est une pieuvre qui m'a sauté dessus. Il a essayé de m'embrasser par tous les moyens. Je me suis débattue...\" raconte-t-elle. Elle s'enfuit \"affolée et échevelée\" du bureau et croise plusieurs dirigeants du parti, parmi lesquels Jean-Claude Biau. \"Nous avons vu arriver une des membres du collège exécutif, une de nos collègues, en nous demandant de la protéger des avances de Denis Baupin, elle était très émotionnée et en pleurs. Denis Baupin lorsqu'il nous a vu est vite retourné dans son bureau. Ce qu'on peut penser c'est qu'après en avoir un peu discuté c'est que c'était une attitude assez constante de la part de Denis Baupin, pas seulement vis-à-vis d'elle mais y compris au sein du collège exécutif.\"Une autre militante EELV qui a tenu à garder l'anonymat révèle de son côté que lors de la campagne des législatives de 2012 à Paris, le mari d'Emmanuelle Cosse lui a fait la bise \"en appliquant sa main gauche sous mon sein droit\". \"Ça va pas Denis\" lui lance-t-elle aussitôt. Réponse de l'intéressé ? \"C'est pour faire réagir ton compagnon\". Encore plus récemment, en décembre 2014, une jeune journaliste radio raconte avoir reçu des SMS insistants de la part de Denis Baupin. Rien de sexuel, mais des messages du type : \"Vous travaillez jusqu'à quelle heure ?\". Jusqu'à ce qu'elle lui rappelle qu'elle travaillait dans les médias... QUELLE RÉACTION DE DENIS BAUPIN ?Face à ces accusations, comment réagit le député de Paris ? Au moment des premières révélations, Denis Baupin dénonçait des accusations mensongères et diffamatoires. Son épouse, ministre du Logement Emmanuelle Cosse, assurait dès le lendemain avoir appris la veille les accusations de harcèlement, réclamant que le débat ait lieu \"devant la justice\". Le jour même, le parquet de Paris ouvrait une enquête préliminaire.Ce lundi, les journalistes de France Info et Médiapart révèlent qu'ils ont, comme lors des premières révélations, sollicité un entretien avec Denis Baupin. Disposé à répondre à leurs questions, ce qu'il avait refusé trois semaines auparavant, le député fixe, par l'intermédiaire de son avocat des conditions : l'entretien sera enregistré et certains propos seront \"off\", les journalistes ne pourront alors pas les reproduire. \"L'avocat explique que son client pourrait être amené à donner des éléments sur les témoins, nouveaux et anciens, qui pourraient lui valoir selon lui, une plainte pour 'atteinte à la vie privée'\" précise France Inter, tout en ajoutant que ces conditions n'étaient selon eux pas acceptables. L'entretien n'a donc eu jamais lieu.",
    "date": "2016-05-30",
    "heading": "Trois semaines après les premières révélations d'agressions et de harcèlement sexuels, l'affaire Baupin prend un nouveau tournant ce lundi matin avec les nouveaux témoignages de cinq femmes recueillis par France Inter et Médiapart.L'affaire lui avait déjà coûté son poste de vice-président de l'Assemblée. Le 9 mai dernier, France Inter et Médiapart dévoilaient les témoignages de huit femmes, dont les élues écologistes Sandrine Rousseau, Isabelle Attard, Elen Debost ou encore Annie Lahmer, qui assuraient avoir été victimes d'agressions ou de harcèlement sexuel de la part du député écologistes Denis Baupin.",
    "title": "Harcèlement sexuel : cinq nouvelles femmes accusent Denis Baupin"
}