{
    "article": "Elle a pour ambition non dissimulée de devenir pour Bordeaux un aimant touristique : à la fois lieu pédagogique et culturel, elle se consacre à un patrimoine œnologique mondial vieux de 8.000 ans. François Hollande et Alain Juppé, l'un des candidats à sa succession, ont rangé les armes et trinqué ensemble à cette occasion.C'est la 3e fois que le président de la République se rend à Bordeaux pour une inauguration. Ce qui n'a pas échappé à Alain Juppé : \"Je vais finir par me dire que vous aimez les inaugurations bordelaises...\", a glissé dans un sourire le maire de Bordeaux. Et d'ajouter, en référence à la fête du vin qui se tiendra fin juin : \"Je n'ose vous inviter Monsieur le président de la République. Sachons raison garder\". François Hollande, dont l'humour demeure une caractéristique bien connue, a saisi la balle au bond en répondant de façon un peu ironique qu'il était \"prêt à répondre à toutes les invitations\" mais qu'il ne voulait pas que cela donne lieu à des \"interprétations\". A moins d'un an de l'élection présidentielle, la rencontre entre le président de la République, et son rival, favori des sondages à droite, revêt un caractère symbolique de représentation nationale. A une journaliste qui lui demandait si cette rencontre constituait un avant-goût de 2017, Alain Juppé répond en soupirant : \"vous ne pensez qu'à ça\". Le maire de Bordeaux a préféré qualifier cette déambulation conjointe de \"côte-à-côte républicain\". \"Se rapprocher peut-être pas, mais aujourd'hui nous sommes ensemble\", a répondu François Hollande aux photographes qui lui demandent de se serrer plus près du maire de la ville, selon des propos rapportés par le magazine Terre de Vin.COMITÉ D'ACCUEIL ANTI-LOI TRAVAIL En pleine contestation sociale, cette visite du chef de l'Etat a été une nouvelle occasion pour les opposants à la loi Travail de montrer leur contestation. Près d'un millier de manifestants se sont rassemblés en fin de matinée à un demi-kilomètre de la Cité du Vin, maintenus à distance par un important dispositif de sécurité. Réunis à l'appel de plusieurs syndicats (CGT, FO, FSU, Solidaires, l'UNEF, FIDL), ces manifestants avaient annoncé qu'ils souhaitaient \"accueillir\" le chef de l'Etat lors de sa visite à Bordeaux. Parmi eux, le syndicaliste CGT et candidat à la présidentielle pour le Nouveau Parti anti-capitaliste (NPA) Philippe Poutou.A la fin du discours d'Alain Juppé, des membres de la CGT du secteur de l'énergie ont tenté un coup d'éclat avec une coupure de courant dans le quartier, plongeant une partie du bâtiment dans le noir juste avant l'allocution du chef de l'Etat. \"Le président est dans le noir\", avait affirmé peu avant Corinne Versigny, secrétaire générale de la CGT Gironde. Si la coupure d'électricité a bien touché certaines salles du bâtiment, elle n'a eu aucune incidence sur la visite et le discours du chef de l'Etat dans l'auditorium.Des militants écologistes, opposés à l'utilisation des pesticides dans la viticulture, se sont également rassemblés non loin, plusieurs organisations écologistes ayant appelé à une \"action de désobéissance civile\". Vers 12H30, environ 200 personnes ont organisé un \"die-in\" en s'allongeant sur la chaussée pour symboliser \"les trois millions de personnes empoisonnées par les pesticides chaque année\". Une autre manifestation, rassemblant également des opposants au projet de loi travail, a perturbé la circulation sur la rocade de Bordeaux dans les deux sens, provoquant de gros embouteillages, à travers notamment l'installation d'un barrage filtrant.",
    "date": "2016-05-31",
    "heading": "Le président François Hollande a inauguré en personne ce mardi la Cité du Vin à Bordeaux, nouvel emblème de la ville, en présence du maire, Alain Juppé. Contexte social oblige, près d'un millier d'opposants à la loi Travail se sont rassemblés pour se faire entendre.La Cité du Vin ouvrira au public mercredi après trois ans de travaux et 81 millions d'euros investis.",
    "title": "Cité du vin à Bordeaux : Hollande et Juppé trinquent sur fond de contestation sociale"
}