{
    "article": "Désormais, elles veulent que \"la justice fasse son travail jusqu'au bout\". Isabelle Attard, députée écologiste, Elen Debost, adjointe EELV du maire du Mans, et Sandrine Rousseau, porte-parole EELV, ont porté plainte à la brigade de répression de la délinquance contre la personne (BRDP), saisie des investigations par le parquet de Paris, ce jeudi 2 juin contre le député écologiste Denis Baupin pour agression et harcèlement sexuels selon une source judiciaire, confirmant une information de Mediapart et France Inter, qui avaient révélé l'affaire il y a trois semaines. Une enquête avait été ouverte par le parquet dans la foulée de la révélation du scandale contre Denis Baupin, pour des faits remontant jusque dans les années 1990. Isabelle Attard a par ailleurs déjà été entendue par les enquêteurs de la BRDP. La députée du Calvados avait expliqué qu'elle ne disposait plus du téléphone où étaient conservés les SMS \"salaces\" que Denis Baupin lui avait envoyé mais que pour certains, elle s'en souvenait \"par cœur\" et s'en était ouverte à des proches. Son attaché parlementaire, lui aussi entendu par la police, a dit à l'AFP avoir remis aux enquêteurs les SMS que l'élue lui envoyait, entre juillet 2012 et août 2013. Des SMS qui montrent selon lui qu'\"elle ne savait plus comment faire comprendre à Denis Baupin qu'elle n'était pas intéressée. Ils en disent long sur son état d'esprit\".Le témoignage de Sandrine Rousseau portait sur des faits présumés remontant à octobre 2011, lors d'une réunion d'Europe Ecologie-Les Verts à Montreuil. \"À un moment donné, j'ai voulu faire une pause\", racontait-elle. \"Dans le couloir qui longe la salle, Denis Baupin est venu. Il m'a plaquée contre le mur en me tenant par la poitrine, et a cherché à m'embrasser. Je l'ai repoussé violemment\" expliquait-elle. La question de la prescription, trois ans pour les délits, se posera dans l'enquête.PAS \"LE DSK DES VERTS\"Aux huit premiers témoignages dévoilés le 9 mai et qui avait déjà coûté sa place de vice-président de l'Assemblée nationale de l'époux de la ministre du Logement Emmanuelle Cosse, cinq autres s'étaient ajoutés ce lundi. Parmi elles, deux avaient accepté de dévoiler leurs identités : Geneviève Zdrojewski, ancienne chef du bureau du cabinet de Dominique Voynet, et Laurence Mermet, ancienne collaboratrice de l'élu qui a quitté EELV en avril dernier lorsqu'il était conseiller à la mairie de Paris.Au début du mois, il avait dénoncé des propos \"mensongers\" et \"diffamatoires\". Après cette nouvelle salve d'accusations, Denis Baupin s'est finalement livré à L'Obs mercredi. Se défendant d'être \"le DSK des Verts\", il avait réfuté une par une les accusations de harcèlement et agressions sexuels pour ne reconnaître que des \"jeux de séduction\". Quatre élues écologistes, dont les trois plaignantes, avaient aussitôt regretté cette \"stratégie de défense\" et appelé d'éventuelles autres victimes à témoigner à leur tour, rappelant que celles-ci pouvaient \"prendre directement contact avec la BRDP sans passer par des journalistes si elles (voulaient) se tenir en dehors du débat médiatique\".Mardi, les policiers se sont rendus dans les Pays-de-la-Loire pour auditionner d'autres témoins rapporte France Inter. Plusieurs responsables écologistes ont également été convoqués, notamment l'ancienne patronne du parti, Cécile Duflot jeudi dernier. Son collègue de l'Assemblée, François de Rugy sera convoqué la semaine prochaine. \"On savait que c'était un goujat important\" avait affirmé au lendemain du scandale la députée de Paris, tout en assurant qu'elle n'imaginait pas \"que c'était un harceleur dans ces proportions-là\". Avec 16 autres anciennes ministres, elle avait par la suite signé une tribune dans Le Journal du Dimanche, intitulée \"Nous ne tairons plus\".Une source proche du dossier confie que Denis Baupin a demandé à être entendu, mais selon cette source, les enquêteurs auraient refusé.",
    "date": "2016-06-02",
    "heading": "Parmi les treize femmes qui se sont dites victimes de Denis Baupin, trois d'entre elles ont déposé plainte contre lui ce jeudi 2 juin. Elles ont été parmi les premières à parler à visage découvert.",
    "title": "Affaire Baupin : trois élues portent plainte pour agression et harcèlement sexuels"
}