{
    "article": "Benoît Hamon et Aurélie Filippetti se disent prêts à redéposer une motion de censure \"s'il n'y a pas d'avancée\" sur la loi Travail. En cause notamment, le fameux article 2. Si Manuel Valls répète qu'il ira \"jusqu'au bout\", les opposants à la loi Travail ne désarment pas, la CGT en tête. Mais pas seulement. Les députés PS \"frondeurs\" comptent bien continuer le combat. L'ancienne ministre de la Culture Aurélie Filippetti prévenait dimanche sur France Inter qu'ils redéposeraient une \"nouvelle version de (leur) motion de censure\". Ce lundi matin 30 mai sur la même station, l'ancien ministre de l'Éducation Benoît Hamon menaçait également d'une telle initiative, si \"rien ne change\". Les deux députés socialistes font partie des parlementaires de gauche qui avaient signé le projet de motion de censure de gauche contre le gouvernement, après le recours au 49-3 par Manuel Valls le 10 mai pour faire adopter le projet de loi Travail en première lecture à l'Assemblée. Ce projet de motion n'avait finalement pu être déposé car il manquait selon ses promoteurs deux signatures sur les 58 requises. Ils font également partie de la cinquantaine de députés PS \"frondeurs\", écologistes et du Front de gauche qui avaient écrit vendredi au président François Hollande pour lui demander \"d'agir sans attendre pour une sortie de crise\" tenant compte \"de l'opposition majoritaire en France\" au projet de loi travail. L'ARTICLE 2 EN CAUSE Les deux anciens ministres veulent notamment faire modifier l'article 2, qui donne la primauté aux accords internes aux entreprises sur ceux passés à l'échelon des branches d'activité, en matière d'aménagement du temps de travail. \"On demande simplement qu'on puisse écrire dans la loi que l'accord d'entreprise ne (puisse) pas être plus défavorable pour les salariés que l'accord de branche\", assurait Aurélie Filippetti, tandis que son collègue craignait une généralisation du \"dumping social\". \"L'intérêt des salariés français prime sur le sort du Premier ministre\" assurait-t-il Concernant l'hypothèse de compromis avec un avis donné a priori par la branche sur ces accords d'entreprise, Benoît Hamon a \"peur que ce soit une usine à gaz. J'en ai parlé avec le rapporteur Christophe Sirugue. On lui demande de construire un compromis entre deux philosophies différentes, ce qui débouche forcément sur des dispositions assez complexes\". \"Il est temps\" que François Hollande \"reprenne l'initiative\" estime ce dernier. \"La balle est dans le camp du président de la République. On voit bien que la méthode du Premier ministre est à bout de souffle. À force de toujours vouloir passer en force, ça ne marche plus\", selon le député des Yvelines. \"DENI DE DÉMOCRATIE\" Les frondeurs réussiront-ils à faire entendre leurs voix ? \"La fronde parlementaire peut rééquilibrer le jeu des pouvoirs dans la Ve République\" assure Benoît Hamon dans une tribune publiée ce lundi 30 mai dans Libération. Il estime par ailleurs que la première motion de censure de la gauche était non seulement légitime mais nécessaire. Rappelant que \"ce texte provoque la mobilisation de la rue et recueille trois quarts d'avis défavorables chez les Français interrogés par sondage\" et qu'\"il ne trouve pas davantage de majorité politique à l'Assemblée nationale\". \"On peut donc parler, sans crainte d'être excessif, de déni de démocratie\" assène-t-il.",
    "date": "2016-05-30",
    "heading": "",
    "title": "Loi Travail : les frondeurs font planer la menace d'une nouvelle motion de censure"
}