{
    "article": "Alors que le gouvernement de Manuel Valls fait face à une intense mobilisation contre le projet de Loi Travail, d'autres élus proposent des solutions alternatives pour faciliter l'adoption des réformes. C'est le cas de Jean-François Copé, qui propose de décaler aux périodes de vacances estivales le vote des textes contestés afin, selon lui, de limiter les mouvements d'opposition. \"VOUS AVEZ DÉJÀ VU DES GRÈVES GÉNÉRALES LE 15 JUILLET?\" Invité de l'émission \"On n'est pas couché\" diffusée samedi 28 mai, l'ancien ministre a présenté son projet présidentiel pour réformer la France. \"Je proposerai que (...) sur les 15 grandes décisions qu'il faut prendre pour débloquer le pays\" (...) on fonctionne par ordonnances\", \"comme l'avait fait De Gaulle en 1958\" lance t-il, vantant une méthode qui permettrait selon lui de gagner du temps. \"Le 2 juillet, c'est présenté à l'Assemblée, et dans les 40 jours qui suivent, avant la fin des congés d'été, les 15 ordonnances deviennent décisions applicables\", résume t-il. En bref : faire passer les textes pendant l'été, \"en juillet-aout\" précise t-il à plusieurs reprises avant de demander à une Léa Salamé visiblement circonspecte : \"Vous avez déjà vu des grèves générales le 15 juillet?\". La période choisie a fait tiquer la chroniqueuse, qui s'est insurgée de l'astuce proposée par le maire de Meaux. \"Vous profitez des gens qui sont en vacances pour faire passer vos ordonnances c'est ça?\". \"Évidemment, vous avez bien compris\" répond-il. L'échange a été diffusé dans le cadre de l'intervention du candidat à la primaire de la droite sur France 2 (à partir de la 19e minute sur la vidéo). \"C'est votre idée de la démocratie?\" demande alors Léa Salamé à Jean-François Copé. S'ensuit un échange entre l'intervieweuse et Laurent Ruquier. \"Oui, parce qu'il aura été élu pour\" répond l'animateur pour expliquer l'argumentation du député. \"C'est exactement ça\" se félicite l'ex-président de l'UMP. En campagne pour la primaire de droite sous le slogan \"On ne recule plus !\", Jean-François Copé reste jusqu'à présent coincé sous la barre des 5% d'intentions de vote.",
    "date": "2016-05-29",
    "heading": "",
    "title": "VIDEO - Jean-François Copé veut faire passer ses lois pendant les vacances d'été pour éviter les grèves"
}