{
    "article": "Selon Ouest-France, vers 7h30, une quarantaine de personnes étaient massés devant l'entrée, bloquant les grilles et empêchant la tenue des cours. Les contestataires avaient déployé des banderoles et distribué des viennoiseries, tout en scandant des slogans.Alors que les grilles étaient cadenassées à l'arrivée du principal, l'inspecteur d'Académie Christian Willhelm a demandé à ce que les \"portes puissent ouvertes pour que le collège fonctionne normalement (...) les forces de l'ordre ont ouvert les portes\" en cours de matinée a expliqué à l'AFP ce dernier. L'évacuation, très ferme aux dires de France 3 Bretagne, ne s'est pas déroulée dans le calme, loin de là : l'intervention d'une douzaine de policiers de la police nationale, a suscité des bousculades. De nombreux enfants étaient en pleurs. Constat : des élèves ont été blessés, onze ont été vus par des pompiers et trois ont été emmenés à l'hôpital, légèrement blessés. Les élèves blessés sont \"un de 6e et deux de 3e\", selon l'inspecteur d'Académie. Après cette intervention musclée, le directeur de l'établissement a du demander la mise en place d'une cellule psychologique rapporte Le Télégramme. \"C'est du mépris total\", \"la honte\" pouvait-on entendre chez les parents d'élèves et les professeurs. \"Ce qui me choque, c'est l'attitude méprisante et irresponsable des policiers qui sont partis avant l'arrivée des pompiers alors qu'ils savaient qu'il y avait des blessés\", s'insurge auprès du journal local un autre parent d'élèves.UNE INTERVENTION CONTESTÉEL'affaire a été remontée au niveau du Ministère de l'Éducation nationale selon Le Télégramme. François-Philippe Lecoulant, secrétaire général de la CGT Bretagne s'est offusqué en constatant \"pour la première fois de la violence contre les enfants\". De son côté, Gwénaël Le Paih, secrétaire général du SNES-FSU Bretagne a mis en cause le recteur qui \"a refusé tout dialogue et n'a pas eu un mot pour les parents ni pour les collégiens blessés\".Le recteur a réagi en fin de journée, à travers un communiqué. Se disant ému par les conséquences de cette évacuation, il a assuré que \"l'académie de Rennes se montrera extrêmement attentive au maintien des bonnes conditions d'enseignement faites aux élèves du secteur d'affectation du collège Robert Surcouf à Saint-Malo au moment de sa fermeture en 2017\".Le maire de Saint-Malo, Claude Renoult (DVD), a fait savoir dans un communiqué avoir \"immédiatement contacté le Préfet afin de déplorer cet état de fait et demander des explications sur cette intervention sans concertation préalable avec le maire de la commune\". \"Le maire demande les justifications de l'intervention des forces de l'ordre\", indique encore le communiqué. Contacté par l'AFP, le Conseil départemental (à majorité PS) a également déploré cette intervention. \"On ne peut que regretter ce qui s'est passé ce matin, la manière de faire. C'est extrêmement malheureux\", a déclaré Franck Pichot, vice-président en charge de l'Éducation et de la jeunesse\".",
    "date": "2016-06-02",
    "heading": "La police est intervenue ce jeudi pour rouvrir la grille du collège Surcouf, cadenassée pour protester contre sa fermeture.Le Conseil départemental d'Ille-et-Vilaine a décidé mardi la fermeture à la rentrée 2017 du collège Surcouf, l'un des quatre collèges publics de Saint-Malo, où sont scolarisés 250 élèves. Contre cette décision, des parents d'élèves, enseignants et collégiens avaient investi tôt ce jeudi matin 2 juin la cour de l'établissement.",
    "title": "Saint-Malo : trois jeunes blessés lors de l'évacuation de leur collège"
}