{
    "article": "Dans un contexte de tension sociale, Manuel Valls perd surtout des points auprès des sympathisants de la gauche non socialiste (8%; -13). Il continue en revanche de bénéficier du soutien majoritaire des sympathisants PS (59%), même si sa popularité s'érode également auprès de cette population (-3 points depuis avril, -5 points depuis mars). La cote de popularité de François Hollande se stabilise à son plus bas niveau La cote de popularité du président de la République demeure très faible (19%). Comme pour son Premier ministre, la cote de popularité du Président résiste auprès des sympathisants PS (57%; +1) mais recule chez les sympathisants de la gauche non socialiste (16% ; -6).Probable cause de cette impopularité massive de l'exécutif, la politique gouvernementale n'a jamais paru aux yeux des Français aussi peu juste (17%; -4) et efficace (9%; -1).Des sympathisants de la gauche toujours divisés A gauche, la hiérarchie des personnalités que l'on souhaite le plus voir jouer un rôle à l'avenir est toujours très différente selon sa proximité partisane détaillée, au point que le classement général, qui place Christiane Taubira en première ligne, peut paraître réducteur. Les sympathisants PS continuent de plébisciter des personnalités gouvernementales (Bernard Cazeneuve : 65%, Najat Vallaud Belkacem : 60% et Jean-Yves le Drian : 58%) tandis que les sympathisants de la gauche non socialiste mettent en avant Jean-Luc Mélenchon (62%), Christiane Taubira (60%) et Martine Aubry (55%). A droite, Alain Juppé est rattrapé par Nicolas SarkozySi Alain Juppé conserve la tête de notre classement des cotes d'influence auprès de l'ensemble des Français (46%; -4) et auprès des seuls sympathisants de droite (69%; -2), il apparaît en retrait par rapport à notre précédente vague d'enquête. Il perd notamment des points auprès des personnes se disant proches des Républicains (69%; -7), tout comme Bruno Le Maire (62%; -5).A l'inverse, Nicolas Sarkozy bénéficie d'une dynamique positive, aussi bien auprès des sympathisants de son parti (63%; +10) qu'auprès de l'ensemble des sympathisants de droite (44%; +8). S'il ne parvient pas à dépasser Alain Juppé, il se rapproche de l'ancien Premier ministre auprès de cette cible stratégique dans la perspective de la primaire.",
    "date": "2016-05-28",
    "heading": "Seuls 24% des Français ont une bonne opinion de Manuel Valls comme Premier ministre, soit 6 points de moins qu'en avril et 15 points de moins qu'en janvier. C'est son plus mauvais score depuis son arrivée à Matignon.",
    "title": "Record d'impopularité pour Valls. Juppé rattrapé par Sarkozy..."
}