{
    "article": "Tout est encore loin d'être réglé, mais \"ça va mieux\". Tel est le message du gouvernement en ce samedi 28 mai, alors que la quasi-totalité des dépôts pétroliers ont été débloqués mais que d'importantes difficultés perdurent dans les raffineries de l'Hexagone. Le secrétaire d'Etat aux Transports Alain Vidalies a assuré samedi que la \"situation s'améliorait\" dans l'approvisionnement en carburant, même s'il faut \"continuer les efforts\". Il s'est exprimé à l'issue d'une rencontre samedi matin à Matignon entre Manuel Valls, plusieurs ministres, et les représentants des pétroliers et transporteurs. \"La situation ce matin est une situation qui s'améliore, une situation dans laquelle dans certaines régions nous sommes presque revenus à la normale et dans d'autres, nous restons très attentifs\", a ajouté M. Vidalies sur le perron de Matignon. \"Nous ne pouvons pas parler d'une crise qui est terminée\", a-t-il estimé. Le gouvernement entend toujours \"permettre que l'accès aux stocks soit garanti\", a t-il également ajouté, précisant que \"les interventions de déblocage continueront si ça s'avère nécessaire\". Tous les dépôts pétroliers bloqués par les opposants au projet de loi Travail ont été libérés, à l'exception de celui de Gargenville dans les Yvelines. En revanche, six des huit raffineries du pays sont toujours à l'arrêt ou au ralenti. \"NOUS CONTINUERONS AVEC DÉTERMINATION À ÉVACUER\" Du côté de Manuel Valls, même son de cloche. Le Premier ministre a promis de poursuivre les déblocages en recevant à Matignon les pétroliers et les transporteurs, faisant état d'une amélioration de l'approvisionnement en carburant, même si les perturbations se poursuivent. \"Ma responsabilité comme chef du gouvernement, c'est de faire en sorte que les Français puissent s'approvisionner en essence, que les entreprises ne soient pas pénalisées par des blocages\", a t-il affirmé. \"Donc nous continuerons avec détermination à évacuer\", a promis M. Valls qui a réitéré ces propos lors d'une réunion en fin de matinée à Matignon avec les pétroliers et les transporteurs, faisant le point sur l'approvisionnement en carburant, fortement perturbé depuis une semaine par la fronde contre le projet de loi travail.",
    "date": "2016-05-28",
    "heading": "",
    "title": "Carburant : Valls et Vidalies au front pour rassurer l'opinion"
}