{
    "article": "Le coup de téléphone du Premier ministre à Philippe Martinez samedi matin est un \"bon signe\" pour le leader de la CGT, à la tête de la contestation contre la loi Travail depuis le début. Après près de trois mois de contestation de la loi Travail, le Journal du Dimanche révélait dans son édition du 29 mai que Manuel Valls avait téléphoné la veille aux patrons de la CFTC, de l'Unsa, de la CGC, de FO, de la CFDT et de la CGT. Une information confirmée ce dimanche soir par Philippe Martinez. \"J'ai eu pour la première fois depuis deux mois un appel téléphonique du Premier ministre hier matin\", a déclaré le secrétaire général de la CGT sur le plateau de BFMTV, sans dévoiler la teneur de cette conversation. \"Le fait qu'il daigne appeler le porte-parole du premier syndicat de France plutôt que de dénigrer, c'est un bon signe. C'est quand même mieux quand on se parle, c'est ce qu'on dit depuis plusieurs mois. \", a commenté le leader syndical pour qui \"il n'y a pas de bras de fer\" entre lui et Manuel Valls. Le leader syndical regrette la position du gouvernement face aux mobilisations contre la loi Travail. \"Les mobilisations ont fait bouger le gouvernement mais sur un certain nombre de points, le gouvernement refuse de discuter\" déplore le secrétaire général de la CGT. Il ajoute : \"Il y a eu une réunion à Matignon début mars et depuis début mars pas de son pas d'image\". Martinez l'assure, il est prêt à négocier \"depuis le début\" : tout en estimant qu'il faut que le gouvernement soit plus attentif à ce qui\"il faut retirer l'article 2 tel qu'il est\" du projet de loi, soulignant que la primauté de l'accord d'entreprise sur la branche était sa \"colonne vertébrale\". \"Si on enlève toutes les possibilités de dérogation qu'il contient, notamment celles des lois Fillon, y'a pas de problème\", a-t-il affirmé. Pourtant, depuis le début, la CGT réclame le retrait de la loi Travail. Il s'est néanmoins défendu de changer de position : \"Nous ce qu'on propose c'est de retirer ce texte et de rediscuter\". \"Valls, je lui dis qu'il a plusieurs solutions. Il s'attaque aux quatre problématiques essentielles\" du texte, que sont selon lui citant l'article 2, les licenciements économiques, le référendum en entreprise et la médecine du travail. \"Il y a la possibilité de suspendre le processus parlementaire. Si le gouvernement dit 'on suspend la procédure parlementaire, on discute, on améliore', y'a pas de problème. C'est ce qu'on dit depuis le début\", a-t-il affirmé, soulignant que la CGT avait \"des tas de propositions\". Par exemple, Philippe Martinez estime qu'on pourrait garder dans la loi le compte personnel d'activité, \"en l'améliorant\". VALLS : \"POURQUOI JE TIENS ? PAS POUR MOI \" Ce coup de fil sera-t-il le début d'une nouvelle ère de négociations ? Pas si sûr. \"Le processus parlementaire ira jusqu'au bout, la loi sera adoptée. Parce qu'elle est bonne pour le dialogue social, pour les entreprises et pour les salariés\" a confié le Premier ministre au JDD. \"Si nous retirions l'article 2, si nous retirions la loi, cela entraînerait moins de droits pour les salariés. Échouer sur cette réforme, renoncer devant un syndicat minoritaire qui veut imposer sa loi, c'est soit constater l'impossibilité de réformer, soit laisser demain la voie à la brutalité, celle de la droite. L'exécutif n'est pas affaibli dans sa manière de gouverner. Nous prenons des décisions tous les jours. Reculer, retirer l'article 2, retirer le texte, ce ne serait ni rendre service à la gauche ni surtout rendre service à la France\", a également déclaré. Le chef du gouvernement affiche une très grande fermeté : \"Pourquoi je tiens? Pas pour moi. Je ne veux pas rejoindre la liste de tous ceux qui ont reculé et ont fait perdre du temps à la France. Je veux aussi montrer, que face à la droite, nous défendons un modèle social, nous le rénovons. Si nous cédions à la rue et à la CGT, parce que nous serions obsédés, à court terme par 2017, il ne resterait plus rien\" assure-t-il au JDD. Par ailleurs, l'hebdomadaire explique que François Hollande a \"lié son sort à celui de la CFDT, et il ne veut surtout pas prendre le risque de se brouiller avec Laurent Berger qui, lui, défend cette loi\". Ce dimanche encore, le patron de la CFDT déclarait sur i-TÉLÉ qu'il fallait \"maintenir l'article 2\" du projet de loi travail, qui instaure la primauté de l'accord d'entreprise, mais \"davantage l'expliquer\". LA MENACE D'UNE NOUVELLE MOTION DE CENSURE DE LA GAUCHE La CGT n'est pas la seule à faire pression sur le gouvernement. Ce dimanche sur France Inter, l'ancienne ministre Aurélie Filippetti a de nouveau fait planer la menace d'une motion de censure de la part de la gauche. \"S'il n'y a pas d'avancée, nous redéposerons une nouvelle version de notre motion de censure, et on espère qu'on aura cette fois les signatures nécessaires à gauche pour dire qu'on n'est pas d'accord avec ce fonctionnement politique-là\", a-t-elle expliqué. La députée PS de Moselle fait partie des parlementaires de gauche qui avaient signé le projet de motion de censure de gauche contre le gouvernement, après le recours au 49-3 par Manuel Valls le 10 mai pour faire adopter le projet de loi travail en première lecture à l'Assemblée. Ce projet de motion n'avait finalement pu être déposé car il manquait selon ses promoteurs deux signatures sur les 58 requises. Elle fait également partie de la cinquantaine de députés PS \"frondeurs\", écologistes et du Front de gauche qui ont écrit vendredi à François Hollande pour lui demander \"d'agir sans attendre pour une sortie de crise\" tenant compte \"de l'opposition majoritaire en France\" au projet de loi Travail. \"On s'est adressé au président de la République car le débat parlementaire a été bloqué, entravé\" et parce que, \"dans la rue, il y a aussi un blocage\", a dit l'ex-ministre. \"Le pays ne veut pas de cette loi, en tout cas pas telle qu'elle est écrite\", a-t-elle ajouté, jugeant qu'il fallait \"a minima rouvrir la discussion sur l'article 2\". \"On demande simplement qu'on puisse écrire dans la loi que l'accord d'entreprise ne peut pas être plus défavorable pour les salariés que l'accord de branche\", a-t-elle précisé. \"On ne peut pas gouverner le pays comme ça. On ne peut pas faire une réforme sans une consultation a priori, sans associer le Parlement\", a-t-elle encore jugé.",
    "date": "2016-05-29",
    "heading": "",
    "title": "Loi Travail : Valls-Martinez, le coup de fil de la négociation ?"
}