{
    "article": "Sur Radio Classique, la candidate à la primaire de la droite est revenue ce vendredi sur la polémique provoquée par sa sortie dans \"Le Supplément\" quelques jours auparavant. \"Vous arrivez à la Gare du Nord, c'est l'Afrique, c'est plus la France\". Cette petit phrase de Nadine Morano lâchée dans un reportage qui lui était consacré dimanche 22 mai dans l'émission \"Le Supplément\" sur Canal+ n'a pas manqué de faire le buzz cette semaine. Interrogée en plateau sur ces propos, la candidate à la primaire Les Républicains précisait sa pensée : \"Quand vous arrivez Gare du Nord, je vous laisse juger par vous même. Et je laisse juger aussi tous ceux qui viennent, de regarder pourquoi il y a dans ce quartier une concentration d'une population, dont on voit bien que c'est une population immigrée, dont on voit bien que c'est une population qui est concentrée dans ces quartiers, comme vous avez plein de ghetto en France\". Ce vendredi 27 mai sur Radio Classique/ Paris Première, l'eurodéputée est revenue sur la polémique. \"Cette phrase a été coupée d'un entretien que j'avais en sortie de meeting avec des militants, où j'étais en train de parler aussi des ghettos qui se constituent en France. C'est une réalité\" a-t-elle justifié, avant d'insister. \"Par rapport à cela, vous avez des quartiers dont on voit bien qu'il y a une forme de ghettoïsation, de communautarisme qui est insupportable. Et la réalité c'est que quand vous allez, comme je le fais, très régulièrement, toutes les semaines, gare de l'Est gare du Nord, bah on voit bien qu'il y a une concentration qui nuit à l'intégration et à l'équilibre. Arrêtons, toujours, de caricaturer, de sortir une phrase, pour éviter le débat de fond. C'est ça la réalité.\" UNE HABITUÉE DES POLÉMIQUES Nadine Morano avait déjà provoqué une vive polémique en septembre 2015, quand elle avait déclaré que la France était un pays \"de race blanche\". Sur le plateau de l'émission \"On n'est pas couché\" de France 2, elle avait affirmé que, \"pour qu'il y ait une cohésion nationale, il faut garder un équilibre dans le pays, c'est-à-dire sa majorité culturelle\". \"Nous sommes un pays judéo-chrétien, le général de Gaulle le disait, de race blanche, qui accueille des personnes étrangères\", a-t-elle ajouté. Des propos qu'elle maintenait ce vendredi matin en interview : \"Dans l'émission de Laurent Ruquier, j'avais parlé pendant 40 minutes de la vague migratoire de masse qu'on était en train de vivre. [...] Et j'avais répété que la France est un pays de race blanche, comme l'avait dit de Gaulle. C'est une simple évidence. Mais quand vous tronquez des propos, vous êtes dans la caricature.\"",
    "date": "2016-05-27",
    "heading": "",
    "title": "\"La Gare du Nord c'est l'Afrique\" : Nadine Morano se justifie"
}