{
    "article": "Invitée spéciale de l'émission de France 5 après une nouvelle journée de mobilisation contre la loi Travail, la ministre du Travail a été la cible de manifestants qui tambourinaient aux vitres du studio. Cette 8e journée d'action nationale, à l'appel de sept syndicats (CGT-FO-Solidaires-FSU-Unef-Fidl-UNL), contre la loi Travail est restée forte ce jeudi 26 mai partout en France avec une multiplication des blocages, des arrêts de travail et des manifestations rassemblant entre 153.000 et 300.000 partout sur le territoire parfois émaillées de violences. Certains se sont même invités autour du plateau de \"C à Vous\" qui recevait en access prime-time Myriam El Khomri. En plein direct, une dizaine de manifestants a fait irruption dans la cour du bâtiment parisien où se trouve le studio de l'émission de France 5. \"J'ai l'impression que vous avez un comité d'accueil\" a lancé la journaliste Anne-Sophie Lapix à la ministre du Travail qui porte le projet de loi controversé. Derrière les fenêtres, ils se sont bruyamment fait entendre, frappant aux vitres, obligeant la présentatrice à remercier la ministre pour sa venue et à annoncer le prochain invité plus vite que prévu. L'émission a pu reprendre après quelques minutes d'interruption. EL KHOMRI PERSISTE ET SIGNE Un peu plus tôt, Myriam El Khomri assurait ne pas vouloir revenir sur l'article 2, qui consacre la primauté de l'accord d'entreprise en matière d'aménagement du temps de travail. Revenir sur \"la primauté de l'accord d'entreprise sur l'accord de branche, nous l'avons dit, ça serait dénaturer la philosophie de ce texte\", a-t-elle déclaré. \"C'est la philosophie de cette loi, cet article 2. On peut toujours améliorer les choses, mais la philosophie... dialoguer oui, dénaturer non\", a-t-elle insisté. Elle s'est justifiée, mettant en avant \"le compromis trouvé\" : \"Vous savez tous les syndicats étaient opposés à cette loi au début (...) Il est important de dire aux concitoyens qu'il existe des organisations syndicales, qui représentent la majorité des salariés, qui souligne les avancées de ce texte\". La CFDT est notamment favorable à ce projet de loi, et estime que le retirer serait \"inacceptable\" au contraire de la CGT qui en exige le retrait pur et simple. \"On ne touchera pas à l'article 2\" prévenait également Manuel Valls ce jeudi matin sur BFMTV/RMC, quelques minutes seulement après que son ministre des Finances Michel Sapin eut déclaré sur LCP qu'il fallait \"peut-être\" le modifier. Une fermeté à laquelle le président François Hollande a apporté son soutien dans la journée, affirmant en marge du G7 de Ise-Shima, au Japon, que \"ce qu'avait dit le Premier ministre\" était \"ce qu'il fallait dire\".",
    "date": "2016-05-26",
    "heading": "",
    "title": "Loi Travail : \"C à Vous\" avec Myriam El Khomri interrompue par des manifestants"
}