{
    "article": "\"Pour y parvenir, le déroulé consiste à additionner des charges nommées 'débats' dont la bête ne connait pas la nature jusqu'au dernier moment\" détaille t-il. Le fondateur du Parti de Gauche critique le format de l'émission et fustige l'absence de contradicteurs de premier rang : \"Tout le monde a peur me dit la rédaction\" a t-il écrit, avançant que Marion Maréchal Le Pen, Bruno Le Maire, Stéphane Le Foll, Michel Sapin ou encore Jean-Christophe Cambadélis ont refusé le débat.Dans cette tribune publiée mercredi soir sur sa page officielle, Jean-Luc Mélenchon a ainsi remis en cause sa participation et lancé un \"appel à candidature\" face à la pénurie de contradicteurs. \"Si vous êtes un dirigeant de droite intéressé pour venir débattre, je vous appelle à faire connaître votre candidature à 'France 2' pour venir débattre car la chaîne prétend que nul ne le veut\". S'il se montre très critique vis à vis de l'émission, le candidat à la prochaine élection présidentielle n'en reste pas moins un habitué des joutes verbales sur le plateau de \"DPDA\". Sa dernière apparition remonte à décembre 2014, où il avait débattu aux côtés de Cécile Duflot et Benoît Hamon. Au matin de l'émission d'aujourd'hui, qui sera diffusée ce soir à partir de 20h55, Mélenchon a mis fin au suspens. \"J'irai à DPDA\" a t-il écrit, en profitant pour railler la \"pagaille\" et la \"buzzomanie qui font la loi\" dans l'équipe de l'émission, sans mentionner les personnalités politiques qui l'accompagneront. En milieu de matinée, DPDA a dévoilé le nom des deux contradicteurs : la ministre du Logement Emmanuelle Cosse, et le maire Les Républicains de Tourcoing Gérard Darmanin.Après avoir présenté mardi la méthode d'élaboration de son programme électoral, Jean-Luc Mélenchon procédera à un premier comptage de ses troupes le dimanche 5 juin lors d'un rassemblement place Stalingrad à Paris, en référence directe au lancement de sa campagne en 2011. Son entourage espère réunir autant de personnes qu'il y a cinq ans, soit environ 6.000.",
    "date": "2016-05-26",
    "heading": "Ira? Ira pas? Jean-Luc Mélenchon a entretenu l'incertitude ces dernières heures quant à sa venue à l'émission politique de France 2 \"Des paroles et des actes\", programmée jeudi 26 mai. L'eurodéputé avait remis en question sa participation à ce qu'il a décrit sur sa page Facebook comme une \"corrida où l'invité fait office de taureau promis au sacrifice\".",
    "title": "Jean-Luc Mélenchon critique \"Des paroles et des actes\" mais confirme sa venue"
}