{
    "article": "Principal point de crispation de la mobilisation contre la loi Travail, l'article 2 consacre la primauté aux accords d'entreprise dans l'aménagement du temps de travail et va jusqu'à créer des conflits au sein du gouvernement. Alors que s'est déroulée ce jeudi 26 mai une huitième journée de mobilisation contre la loi Travail et que les syndicats ne semblent pas prêt d'arrêter les mouvements sociaux, Manuel Valls l'a répété ce matin sur BFMTV : \"Il est hors de question de changer le cadre\" même \"s'il peut toujours y avoir des modifications, des améliorations\". \"Je suis toujours ouvert quand il faut améliorer tel ou tel aspect mais en revanche sur les grandes lignes du texte, l'article 2 c'est à dire la négociation dans l'entreprise, la garantie jeunes, les nouveaux droits pour les salariés, la lutte contre le détachement illégal, ce que nous faisons pour les jeunes, ça il n'est pas question d'y toucher\", a-t-il affirmé, recadrant par la même occasion en direct son ministre des Finances Michel Sapin qui évoquait quelques minutes avant sur LCP qu'il fallait \"peut-être\" modifier l'article 2. Du Japon, François Hollande lui a donné raison. Déjà la veille, le Premier ministre avait écarté une \"remise en cause\" de cet article contesté, après les propos du président PS à l'Assemblée nationale Bruno Le Roux qui s'était dit ouvert à une évolution de cet article. Ce jeudi soir, la ministre du Travail qui porte le projet de loi a également exclu sur France 5 de \"dénaturer\" son texte en revenant sur l'article 2. Mais à quoi correspond cet article qui créé des remous jusqu'au sein du gouvernement ? CRAINTE DE DUMPING SOCIAL L'article 2, qui s'étale sur 58 pages, sur les 219 que compte le texte validé en première lecture par l'Assemblée nationale, donne la primauté aux accords internes aux entreprises sur ceux passés à l'échelon des branches d'activité, en matière d'aménagement du temps de travail (aménagement et répartition des horaires, repos quotidien, jours fériés, congés payés...). La durée légale du travail reste fixée à 35 heures, mais les accords d'entreprise pour aménager le temps de travail primeront désormais. Les heures supplémentaires continueront d'être mieux payées mais la majoration pourra n'être que de 10% au lieu de 25% en cas d'accord interne à l'entreprise. Le projet permettra aux entreprises d'ajuster leur organisation, notamment en matière de rémunération et durée du travail, pour \"préserver ou développer l'emploi\". Les syndicats opposés à la réforme craignent que le texte ne conduise à instaurer \"un code du travail par entreprise\" et aboutisse à une forme de dumping social. Car le risque reste que l'accord d'entreprise soit moins favorable aux salariés que l'accord de branche : c'est ce qu'on appelle \"l'inversion de la hiérarchie des normes\".",
    "date": "2016-05-26",
    "heading": "",
    "title": "Loi Travail : que contient l'article 2, source de zizanie au gouvernement ?"
}