{
    "article": "Blocages en cascade, pénurie de carburants, perturbations sur les routes, les ports et les centrales nucléaires... Alors que la contestation syndicale contre la loi Travail ne faiblit pas, le Premier ministre estime qu'on \"ne peut pas s'en prendre ainsi aux intérêts économiques de la France. Inédite sous un gouvernement socialiste depuis 1981, la mobilisation entamée il y a deux mois et demi contre la loi Travail est montée d'un cran depuis le week-end dernier avec l'entrée en lice des salariés des sites pétroliers et des difficultés d'approvisionnement en carburant. Alors qu'une 8e journée de mobilisation était organisée ce jeudi 26 mai à l'appel de l'intersyndicale CGT, FO-Solidaires, FSU, Unef, Fidl, UNL, Manuel Valls a une nouvelle fois réaffirmé dans l'après-mid sa fermeté lors de la séance de questions au gouvernement au Sénat. S'il reconnaît que chacun a le droit de faire grève, le Premier ministre juge \"inacceptable\" de \"bloquer un pays. \"Bloquer des sites pétroliers, des ports, empêcher les Français de faire le plein d'essence, les obliger à des files d'attente interminables, rajouter de l'angoisse à un quotidien déjà difficile, notamment pour les salariés, au nom même de la défense des salariés, c'est inacceptable et on ne peut pas bloquer un pays a déploré le chef du gouvernement avant d'ajouter ; On ne peut pas s'en prendre ainsi aux intérêts économiques de la France\". Il a également invité chacun, face aux nombreuses missions des forces de l'ordre, à \"prendre ses responsabilités et se dire que manifester tous les jours peut à terme poser un problème\". Plusieurs journalistes sur place ont fait écho de la tension régnant dans la chambre parlementaire, notamment avec les élus communistes. \"Drôle de démocratie que de chercher à m'interrompre\", se serait agacé Manuel Valls. DISSENSIONS AU SEIN DU GOUVERNEMENT Face à la contestation, le gouvernement était ce jeudi à la recherche d'une sortie de crise sur la loi portée par la ministre du Travail Myriam El Khomri, qui provoque des dissensions en son sein entre ceux qui veulent revoir le très contesté article 2, qui prévoit que l'accord d'entreprise prime sur l'accord de branche, et Manuel Valls. Alors que Michel Sapin assurait ce jeudi matin sur LCP qu'il fallait \"peut-être toucher à l'article 2\", le chef du gouvernement répliquait quelques minutes plus tard sur BFMTV / RMC : \"On ne touchera pas à l'article 2\". Une fermeté à laquelle le président François Hollande a apporté son soutien dans la journée, affirmant en marge du G7 de Ise-Shima, au Japon, que \"ce qu'avait dit le Premier ministre\" était \"ce qu'il fallait dire\". Afin de tenter de mettre fin à la crise alors que cinq raffineries sont au ralenti ou à l'arrêt, Manuel Valls \"recevra l'ensemble des acteurs du secteur pétrolier samedi\", a indiqué Matignon à l'AFP ce jeudi. Matignon n'a pas précisé quels seraient précisément les acteurs autour de la table. L'entourage du Premier ministre avait auparavant fait savoir que sa réunion publique, prévue samedi à Clermont-Ferrand, était reportée au 9 juin.",
    "date": "2016-05-26",
    "heading": "",
    "title": "Loi Travail : \"Inacceptable de \"bloquer un pays\" juge Valls"
}