{
    "article": "Un fichier du syndicat de police Alliance, comportant les données personnelles de près de 500 policiers, a été diffusé sur le darknet, révèlent L'Express et LCI mardi 11 décembre. Les noms, adresses e-mail, numéros de téléphone et parfois affectations de ces 498 policiers se sont retrouvés sur ce réseau virtuel privé et anonyme, développe L'Express. \"Des données éminemment sensibles, dans un contexte où les appels à la violence à l'égard des hommes et des femmes en uniforme ont pullulé dans le sillage du mouvement des gilets jaunes et de la répression des manifestations, parfois violentes, qui se déroulent depuis quatre semaines à travers la France\", écrit l'hebdomadaire.Le texte qui accompagne le fichier fait explicitement référence à la répression policière envers les manifestations des \"gilets jaunes\" ou des lycéens. Le signataire, un triple A pour Anonymous Anarchist Agency, exprime sa \"solidarité avec camarades qui subissent la répression en France\", rapporte l'hebdomadaire qui a pu consulter le document. L'attaque pourrait venir de l'extérieur : \"le hacker aurait laissé des traces lors de son intrusion sous la forme notamment d'une adresse IP localisée à l'étranger\", détaille L'Express. LCI ajoute que le fichier a été mis en ligne sur un forum assorti des mots-clés #ACAB (All Cops Are Bastards) et #GiletsJaunes.Le site visé en cours de cryptageSelon L'Express et LCI, la DGSI, direction générale du renseignement intérieur, va enquêter sur cette fuite de données dans le cadre d'une procédure ouverte le 6 décembre après des menaces de cyberattaques pour \"entrave au fonctionnement d'un système de traitement automatisé de données à caractère personnel mis en œuvre par l'Etat, en bande organisée et association de malfaiteurs\". Alliance confirme le vol du fichier. \"Il s'agit de ce que l'on appelle un 'listing de permutations' dans lequel s'inscrivent des adhérents qui demandent à changer d'affectation\", précise le syndicat. Alliance ajoute avoir averti la Commission nationale informatique et libertés (Cnil) du piratage et annonce qu'il s'apprête à porter plainte. \"Notre site principal était crypté. Celui qui a été visé (...) était en cours de cryptage\", détaille auprès de LCI Frédéric Lagache, secrétaire général adjoint du syndicat. Les adresses postales des policiers ne figuraient heureusement pas dans le fichier attaqué.",
    "date": "2018-12-11",
    "heading": "Le fichier a été piraté sur le site du syndicat de police Alliance et diffusé sur le darknet.",
    "title": "Les données personnelles de près de 500 policiers mises en ligne"
}