{
    "article": "Ce mercredi, à l'occasion des questions au gouvernement, Manuel Valls a tranché : \"il n'y aura pas de remise en cause de l'article 2\".Le président du groupe PS à l'Assemblée Bruno Le Roux a ouvert une porte qui aura tôt fait d'être refermée ce mercredi 25 mai. Alors qu'il s'était montré favorable à une évolution sur l'articulation accords de branche/entreprise, prévue à l'article 2 du projet de loi Travail, la réaction du gouvernement a été rapide. Le Premier ministre a écarté toute remise en cause de cet article, abondant dans le sens du porte-parole du gouvernement Stéphane Le Foll, qui avait déclaré plus tôt : \"il n'est pas prévu de revoir les principes\" de cet article vivement contesté. Manuel Valls met ainsi un terme à la confusion qui planait autour de l'éventualité d'une évolution de l'article 2 de la loi El Khomri, et le répète : \"il n'y aura pas de retrait\" du texte.\"La CGT ne fait pas la loi dans le pays\", a déclaré le Premier ministre lors de la séance des questions au gouvernement.Invité de \"Questions d'info\" LCP-France Info-Le Monde-AFP ce mercredi, Bruno Le Roux avait dit souhaiter voir s'il y a \"une possibilité que la branche donne un avis a priori\", et non a posteriori sur l'accord d'entreprise, \"ce qui est demandé par de nombreux syndicats\". C'était aussi une proposition du rapporteur du texte Christophe Sirugue, qui n'avait pas été retenue.Le gouvernement, à travers la voix de Stéphane Le Foll, a rapidement clarifié sa position : \"il n'est pas question de revenir\" sur cet article 2. \"Ce n'est pas ce que demande la CGT\", a-t-il fait valoir ce mercredi sur France Info. Le syndicat exigeant le retrait pur et simple de la loi, Stéphane Le Foll estime qu'il \"est difficile d'imaginer des négociations\".- CONFUSION ET RÉTROPÉDALAGE -\"Il y a d'autres syndicats aussi qui représentent beaucoup de salariés qui aujourd'hui sont plutôt majoritaires. Or, il faudra qu'on tienne compte de tout cela\", a-t-il poursuivi. \"Est-ce qu'un syndicat, parce qu'il revendique le retrait, peut imposer une décision\" aux autres sur une autre position ? a encore demandé Stéphane Le Foll. Après ces déclarations du porte-parole du gouvernement, M. Le Roux a ensuite tenu à préciser ses propos à la presse. \"Je ne suis pas pour revoir les principes de l'article 2, pour nous il n'y a aucune actualité au retrait du texte, la CGT s'est isolée en demandant le retrait du texte, il n'y aura aucune inversion de la philosophie du texte\", a affirmé ce proche de François Hollande. \"Simplement, il y a des débats qui n'ont pas été clos en première lecture. Je ne sais pas s'ils aboutiront, mais ils doivent pouvoir continuer à vivre et notamment (en ce qui concerne) la relation entre l'accord d'entreprise et les accords de branche, et la question des taux des heures supplémentaires, qui est un sujet qui inquiète les Français\", a ajouté le député de Seine-Saint-Denis.Face à cette confusion, Jean-Claude Mailly, secrétaire général de FO, a réagi sur sur France Info : \"Pardonnez la brutalité de mes propos, mais je constate que c'est un peu le bordel quand même. Il y a le président du groupe socialiste qui commence à dire qu'il y a effectivement un problème sur l'article 2, et le porte-parole du gouvernement qui ferme la porte.\" Mais sa position reste claire : \"tant que le gouvernement ne revient pas sur cet article 2, nous continuerons la mobilisation\", a affirmé le représentant syndical, tout en soulignant qu'il n'avait \"jamais coupé les ponts du dialogue\".Plus tard dans la journée, à l'occasion des questions au gouvernement, le Premier ministre Manuel Valls a mis un terme à la confusion. \"Il n'y aura ni retrait du texte, ni remise en cause de l'article 2, car c'est le coeur de la philosophie du texte\", a-t-il dit devant les députés. \"Revenir sur ces dispositions, je cite, +ce serait porter un coup dur aux salariés, car ils perdraient le bénéfice des nouveaux droits que ce texte leur accorde+\", a dit M. Valls, citant des propos du secrétaire général de la CFDT, Laurent Berger, qui s'est rallié au soutien du projet de loi après avoir obtenu des modifications, début mars.",
    "date": "2016-05-25",
    "heading": "L'article 2 du projet de loi Travail crée des remous au sein de la majorité. Alors qu'il cristallise la grogne syndicale et sociale, la question de son amendement divise les cadres du Parti socialiste.",
    "title": "Article 2 de la loi Travail : Le Roux ouvre la porte à une évolution, Le Foll la referme, Valls tranche"
}