{
    "article": "Pour les habitants et les touristes, c'est le début de plusieurs heures de confinement, dans un centre-ville entièrement bouclé.\"Un monsieur par terre, du sang et des douilles de balles\", c'est ce qu'a vu Mouad, en sortant de son restaurant du centre-ville de Strasbourg, plongé en quelques minutes dans la stupeur et le silence après une fusillade mardi 11 décembre sur le marché de Noël. \"On a descendu tout le monde à l'intérieur, à la cave. Ils sont tous enfermés dedans\", a raconté à l'AFP Mouad, 33 ans, restaurateur d'une rue adjacente, une heure après les faits. Quand il est sorti de son établissement, il a vu \"un monsieur par terre, du sang et des douilles de balles\". Des clients lui ont dit avoir \"vu quelqu'un avec une arme\" courir.\"ON A COURU DANS TOUS LES SENS\"\"On était place Kléber, il était environ 20H00. J'ai entendu des coups de feu et il y a eu un affolement, on a couru dans tous les sens\", explique pour sa part Fatih. Dans sa fuite, il a aperçu trois blessés au sol dans une rue commerçante, à quelques mètres de l'imposant sapin illuminé, érigé en plein centre-ville pour le marché de Noël. \"On a commencé à voir les policiers avec les boucliers, ils s'éparpillaient, ils criaient 'dégagez, dégagez', ils cherchaient\" l'auteur en fuite, poursuit le jeune homme devant un barrage de policiers.Entré par le pont du Corbeau, l'un des ponts qui accèdent au centre historique de Strasbourg, où des chalets de bois, proposant vin chaud et produits locaux, attirent des touristes venus du monde entier, un homme fiché S, âgé de 29 ans, a ouvert le feu dans plusieurs rues du centre-ville, avant de réussir à prendre la fuite. Le dernier bilan, dressé par la préfecture à 03H30, faisait état de trois personnes tuées, cinq blessés graves et six blessés légers.CENTRE-VILLE BOUCLÉ, COMMERCES BARRICADÉSEn l'espace de quelques minutes, la foule présente dans les allées illuminées de la métropole alsacienne a été évacuée par les forces de l'ordre, les restaurants barricadés, le centre-ville bouclé et évacué. Devant le café \"Les Savons d'Hélène\", à une dizaine de mètres du restaurant de Mouad, un homme allongé sur le sol, recouvert d'une couverture de survie, est secouru par des agents et entouré par des proches, a constaté un journaliste de l'AFP. Rapidement évacué dans une ambulance des pompiers, il saigne abondamment à hauteur du visage. Seuls les sirènes d'un ballet incessant de voitures de police et d'ambulances rompent le silence qui s'est abattu sur le centre-ville.Sur la place Kléber, habituellement effervescente à deux semaines des fêtes de Noël, un point de regroupement des victimes a été installé, avant d'être levé en milieu de soirée une fois l'ensemble des victimes évacuées vers les centres hospitaliers de Strasbourg. Juste après la fusillade, les forces de l'ordre ont demandé aux rares passants présents et aux habitants du centre-ville de \"se mettre à l'abri\". \"On a été confiné dans un restaurant. Le restaurateur a eu des consignes. Il nous a tous emmenés dans le fond de la salle. On a éteint toutes les lumières\", a raconté Michèle, fonctionnaire, qui dînait dans une rue à proximité du lieu des coups de feu. Vers 01H30 mercredi, les personnes confinées dans les restaurants et bâtiments du centre-ville ont commencé à être évacuées, tout en étant fouillées avant de quitter le périmètre du centre. Le confinement de l'île centrale de Strasbourg a été levé à partir de 02H00.La rue des Grandes Arcades, où l'attaque s'est notamment passée, restait en partie bloquée par des rubalises avec des policiers armés en empêchant l'accès. Quelques véhicules de pompiers étaient toujours sur place. Dans les rues du centre-ville quasiment désertes au milieu des illuminations de Noël, quelques personnes rentraient chez elles ou dans leurs hôtels, après avoir été bloquées pendant des heures. Dans un tweet, la police du Bas-Rhin a conseillé d'éviter le quartier du Neudorf, au sud du centre-ville. C'est dans ce quartier, survolé jusque tard dans la nuit par un hélicoptère, que se serait retranché l'assaillant. Le parquet de Paris a ouvert une enquête pour \"assassinat, tentative d'assassinat en relation avec une entreprise terroriste et association de malfaiteurs terroriste criminelle\".",
    "date": "2018-12-12",
    "heading": "Il était 19h50, mardi soir, quand un homme a ouvert le feu dans le centre-ville de Strasbourg. Jusqu'à 21h, il s'est confronté deux fois avec les forces de sécurité, échangeant des coups de feu avec des militaires de l'opération sentinelle.",
    "title": "Fusillade à Strasbourg : des témoins racontent leur soirée de terreur"
}