{
    "article": "Les flashs ne crépitent presque plus sur le bord des routes françaises. Depuis la mi-novembre, de nombreux radars automatiques ont été obstrués, recouverts de peinture ou incendiés. À tel point que la moitié des équipements que compte l'Hexagone serait désormais hors-service, rapporte Europe 1 lundi 10 décembre. Selon la station, au moins 250 appareils auraient été détruits, principalement brûlés, ces trois dernières semaines sur fond de contestation des \"gilets jaunes\". Au total, 1.500 radars auraient été vandalisés. Dans certains départements ruraux, la quasi totalité des équipements ne fonctionne plus. Dans l'Ain, en Isère ou en Martinique, six machines ont été détruites dans la nuit de dimanche à lundi, précise Europe 1.Si les autorités refusent de confirmer ces chiffres, le ministère des Transports admet que la tendance est à une hausse très nette des dégradations depuis le passage aux 80 km/h, en juillet dernier, et encore plus depuis le 17 novembre, date premier week-end de mobilisation des \"gilets jaunes\". \"Il y a actuellement plus de radars abîmés qu'à d'autres périodes. Cela s'est déjà produit lors d'autres mouvements sociaux, par exemple lors du mouvement contre l'écotaxe\", a indiqué le ministère interrogé par BFMTV. \"Lors du passage au 80km/h, les dégradations de cabines avaient augmenté. Depuis le début du mouvement, nous connaissons une augmentation forte des dégradations.\" Les arrestations restent toutefois rares. À Toulouse, trois \"gilets jaunes\" ont écopé de trois mois de prison avec sursis et de travaux d'intérêt général pour avoir incendié des radars, selon La Dépêche du midi. Ils devront également rembourser le montant des réparations.Entre 60.000 et 200.000 euros pièceL'an dernier, seuls 40 radars avaient été détruits, selon un bilan établi par la Cour des Comptes. La facture pourrait donc être bien plus lourde pour 2018, puisqu'un radar classique coûte entre 60.000 et 80.000 euros, selon BFMTV. Pour un radar tronçon, le tarif peut grimper jusqu'à 200.000 euros.",
    "date": "2018-12-10",
    "heading": "Selon Europe 1, 250 radars automatiques ont été détruits ou abîmés depuis le début du mouvement des \"gilets jaunes\". Le ministère de l'Intérieur confirme que les dégradations ont fortement augmenté ces dernières semaines.",
    "title": "Routes : la moitié des radars automatiques hors-service ?"
}