{
    "article": "Le mouvement ne cesse de grossir ses rangs. Samedi, les \"gilets jaunes\" ont reçu un message d'encouragement pour le moins inattendu. En effet, dans un communiqué publié sur sa page Facebook, et relayé par franceinfo ce lundi, le prince Louis de Bourbon, duc d'Anjou, a fait part de son appui aux manifestants. \"Je tiens à exprimer ma solidarité et ma profonde compassion pour ceux qui souffrent, dénués de ressources, écrasés de charges, humiliés et privés d'Espérance, et qui n'ont d'autre moyen d'expression que de se lever comme un seul homme pour manifester leur déception, leur angoisse et leur colère\", a écrit sur le réseau social le descendant de Louis XIV.Avant de poursuivre : \"Ces Français, c'est la majorité silencieuse qui se tait depuis des décennies et dont certains avaient oublié l'existence. Aujourd'hui c'est le peuple de France qui se dresse pour défendre son mode de vie et sa dignité. Il est essentiel de l'entendre, essentiel de prendre en compte ses légitimes aspirations\".S'il soutient le mouvement et les revendications des \"gilets jaunes\", le duc d'Anjou condamne en revanche fermement les violences qui se sont produites un peu partout en France ces trois dernières semaines. \"Il faut condamner et bannir le recours à la violence de certains groupes extrêmes qui cherchent à exploiter ce mouvement profondément populaire pour déstabiliser l'État\", assure-t-il.Fervent catholique, le prince Louis de Bourbon s'en remet par la suite à Dieu pour protéger le pays et les Français. \"En ce jour de l'Immaculée Conception, je confie la France à Notre Dame qui est la vraie Reine de France. Que Dieu protège la Fille aînée de Son Église, que Dieu vienne en aide aux Français malheureux, démunis et souffrants. Qu'Il leur rende l'Espérance et la foi en l'avenir de notre pays qui doit se relever et renouer avec tout ce qui en a constitué la grandeur autant que la paix des cœurs et la douceur de vivre\", conclut le prétendant légitimiste au trône de France.",
    "date": "2018-12-10",
    "heading": "En marge de la mobilisation de samedi 8 décembre, le duc d'Anjou a apporté son soutien aux \"gilets jaunes\", rapporte franceinfo.",
    "title": "\"Gilets jaunes\" : le soutien inattendu d'un prétendant au trône de France"
}