{
    "article": "Face à un mouvement qui se durcit contre la loi Travail et au risque de paralysie du pays, le maire de Pau pointe du doigt le système politique et démocratique actuel, considérant que \"les institutions ne marchent plus\", et que \"la majorité des citoyens n'est pas représentée à l'Assemblée\". \"Tout ce qui se passe aujourd'hui est le signe que notre pays est mal gouverné depuis plusieurs années\" développe le leader centriste. Ajoutant sur LCP : \"bras de fer contre bras de fer, cela est contre-productif pour l'avenir du pays\".\"Le système de gouvernement actuel est complètement dépassé\", \"nous sommes entrés dans un cycle dont personne ne sait comment on va sortir\". Interrogé ce mercredi 25 mai sur LCP, François Bayrou se montre critique, voire alarmiste, au regard de la politique menée pour répondre à la contestation sociale. Pour lui, cette \"épreuve de force\" est \"sans issue\". Au cœur de ses critiques, le gouvernement, qu'il juge \"déconnecté de la réalité\" : alors que \"la parole politique paraît éloignée de la vie des Français\", un \"choc de réalité\" est nécessaire, selon lui, et \"la réforme des institutions inévitable pour retrouver le lien avec les citoyens\".Bien que n'étant pas encore officiellement candidat pour 2017, le maire de Pau veut offrir une alternative aux Français. Contrairement à l'Assemblée nationale, qu'il ne juge pas représentative de la majorité du pays, \"le centre est une vision différente, il est la garantie du pluralisme\", estime François Bayrou, qui bien que discret, reste une personnalité politique plébiscitée par l'opinion. Il arrive en 3e position ex-æquo avec Marine Le Pen parmi les personnalités de la droite, du centre et du FN, derrière Alain Juppé et François Fillon, selon un sondage Viavoice réalisé pour Libération et diffusé dimanche 22 mai.",
    "date": "2016-05-25",
    "heading": "François Bayrou ne pèse pas ses mots pour dénoncer la situation de crise qui paralyse le pays. Ce mercredi 25 mai, le président du Modem qualifie sur Twitter d'\"affrontement à la mort\" la confrontation entre la CGT et le gouvernement.",
    "title": "François Bayrou : \"c'est un affrontement à la mort entre la CGT et le gouvernement\""
}