{
    "article": "Le maire de Béziers, apparenté au Front national, devrait officialiser ce lancement le week-end du 27 au 29 mai. Son nouveau \"mouvement citoyen\" répondra au nom insolite de \"Oz ta droite\", et se veut comme une sorte de \"Podemos\" de la droite décomplexée, \"dans la galaxie du Front national\", selon les informations d'Europe 1. Dans le souci de se démarquer des partis classiques que l'élu de l'Hérault juge dépassés, l'initiative devrait prendre la forme d'une plateforme internet donnant la parole à une frange de la droite dure.La création de \"Oz Ta Droite\" vise aussi à amplifier l'écho des prises de position de Robert Ménard, qui prône un plus grand libéralisme sur les questions économiques ainsi que des postures plus conservatrices vis à vis des questions familiales par rapport au Front national. La naissance de ce mouvement sera au cœur des débats lors de conférences organisées tout le week-end à Béziers, où sont notamment invitées plusieurs figures de la \"droite de la droite\" comme Philippe de Villiers, Nicolas Dupont-Aignan et Nadine Morano, à qui Robert Ménard avait proposé en octobre 2015 une \"alliance patriote\".LE FN NE VEUT PAS S'EXCLURE DE LA \"FÊTE\"Si plusieurs personnalités \"autonomes\" du parti frontiste sont annoncées à la table ronde dressée par l'ancien président de Reporters sans frontières, le Front national devrait également y dépêcher des membres éminents de son état-major afin de ne pas perdre de vue une frange de son électorat. Marine Le Pen n'y sera pas présente, mais la présidente du FN y envoie son compagnon, Louis Aliot, et sa nièce, Marion Maréchal-Le Pen. La jeune députée du Vaucluse avait participé il y a peu à une autre journée de débats remarquée, organisée par le mouvement royaliste de l'Action Française le 7 mai dernier.",
    "date": "2016-05-25",
    "heading": "Près de six ans avant l'échéance, il préfère anticiper. Robert Ménard va lancer son propre mouvement politique en vue de peser sur les élections présidentielles de 2022.",
    "title": "Robert Ménard va lancer son mouvement politique"
}