{
    "article": "Emmanuel Macron recevra mardi 11 décembre à 16 heures les représentants des banques. Mercredi, ce sont les représentants des grandes entreprises qui seront reçus à l'Élysée. Face à la crise des \"gilets jaunes\", le président attend d'eux une participation \"à l'effort collectif\". Il sera notamment question d'efforts fiscaux, a précisé l'Elysée lundi 10 décembre. BNP Paribas, Crédit agricole, Société générale ou encore la Banque de France, le Crédit logement, l'association française des sociétés... \"Emmanuel Macron, recevra mardi 11 décembre 2018 les différents acteurs du secteur bancaire pour les mobiliser et apporter des réponses concrètes à la situation économique et sociale\", indique l'Élysée mardi 11 décembre. Le chef de l'Etat a déclaré lundi soir qu'il voulait que les dirigeants des entreprises françaises \"payent leurs impôts en France\". Il s'est également engagé à lutter contre \"les avantages indus et l'évasion fiscale\". \"J'ai besoin que nos grandes entreprises, nos concitoyens les plus fortunés, aident la Nation à réussir. Je les réunirai et prendrai des décisions en ce sens dès cette semaine\", a-t-il dit.Vers un report de la transformation du CICE ?Il a d'abord écarté de nouveau l'idée de revenir sur la suppression de l'ISF, réclamée par une partie des \"gilets jaunes\". \"Revenir en arrière nous affaiblirait alors même que nous sommes en train de recréer des emplois dans tous les secteurs\", selon lui. \"Cependant, le gouvernement et le Parlement devront aller plus loin pour mettre fin aux avantages indus et aux évasions fiscales. Le dirigeant d'une entreprise française doit payer ses impôts en France et les grandes entreprises qui y font des profits doivent y payer l'impôt, c'est la simple justice\", a-t-il précisé.Cette dernière phrase fait allusion notamment à la taxation des géants du numériques, a commenté son entourage. Si l'Union européenne ne décide pas dans les mois qui viennent, comme le réclame Paris, d'appliquer un impôt sur le chiffre d'affaires des GAFA, la France pourrait ainsi décider sans attendre de le mettre en oeuvre de son côté. Il pourrait aussi être question de revoir la \"niche Copé\" (exonération partielle d'impôt sur les plus-values à long terme sur la cession de filiales et de titres de participation), a ajouté l'Elysée.Durant ces réunions pourrait enfin être évoqué un éventuel report de la transformation du CICE (crédit d'impôts pour la compétitivité et l'emploi) en baisses de charges sociales, ce qui générerait une importante économie pour le budget 2019 et aiderait à financer les mesures annoncées lundi soir, dont le coût total n'est pas encore connu.",
    "date": "2018-12-11",
    "heading": "Mercredi le chef de l'État recevra les patrons des grandes entreprises. Il leur sera demandé de \"participer à l'effort collectif\".",
    "title": "Emmanuel Macron recevra les patrons des grandes banques mardi après-midi"
}