{
    "article": "La journée s'annonçait explosive, samedi 8 décembre, lors de la manifestation parisienne des \"gilets jaunes\". Et le pouvoir devait parer à toutes les possibilités. Les rues de Paris ont d'ailleurs à nouveau connu des charges d'une brigade montée à cheval, ainsi que la présence de blindés de la gendarmerie, qui étaient disposés pour la première fois dans la capitale depuis les émeutes de 2005. Et les forces de l'ordre disposaient encore d'une arme spéciale.Selon Marianne, les véhicules blindés à roues de la Gendarmerie étaient équipés d'un \"liquide incapacitant\". Projeté sur les manifestants, il aurait permis de \"les arrêter net, mettant les gens à terre, même avec des masques\", indique une source à l'hebdomadaire. L'utilisation de ce produit aurait été approuvée par les décideurs politiques et aurait été permise en cas de \"dernier recours\", si la situation devenait ingérable. Il aurait cependant fallu une décision politique pour en arriver à la pulvérisation sur la foule.La situation n'ayant heureusement pas atteint ce point, les forces de l'ordre se sont contentées d'utiliser leurs armes habituelles : matraques, grenades, flash-ball, gaz lacrymogènes, canons à eau, etc. Au total, le bilan de la journée est impressionnant. On compte 264 blessés, dont 39 sont des fonctionnaires et près de 1 000 gardes à vue.Mais les forces de l'ordre arriveront-elles à ne pas utiliser leur liquide incapacitant la prochaine fois ? \"Si ce samedi, on avait fait comme le week-end d'avant, on aurait eu une nouvelle journée de chaos, explique un syndicaliste à Marianne. Mais je ne sais pas combien de samedis consécutifs on tient encore comme cela\". Marianne explique avoir contacté la Préfecture de police de Paris qui n'a pas confirmé cette information et renvoyé l'hebdomadaire vers le ministère de l'Intérieur. Interrogé par franceinfo, celui-ci a démenti l'information de Marianne.",
    "date": "2018-12-11",
    "heading": "Les forces de l'ordre disposaient-elles d'une arme spéciale, pour affronter la mobilisation parisienne du samedi 8 décembre ? Selon Marianne, les blindés de la gendarmerie étaient équipés d'un \"liquide incapacitant\".",
    "title": "\"Gilets jaunes\" : la police prête à utiliser une nouvelle arme secrète ?"
}