{
    "article": "\"On ne peut pas passer le reste de notre vie sur des ronds points\", a commenté Jacline Mouraud lundi soir, après les annonces faites par le président de la République.Les réactions sont divisées dans les rangs des \"gilets jaunes\", après l'allocution d'Emmanuel Macron. Lundi 10 décembre, le chef de l'État a dévoilé toute une série de mesures destinées à calmer la colère qui gronde dans tout le pays depuis des semaines. Parmi les concessions faites par le président, figurent la hausse du Smic de 100 euros l'an prochain, la défiscalisation des heures supplémentaires ou encore le gel de la CSG pour les retraités les plus modestes. Si certains \"gilets jaunes\" ne se disent pas convaincus par ces mesures et veulent poursuivre le mouvement, d'autres estiment avoir été entendus par le gouvernement. C'est le cas de Jacline Mouraud, \"gilet jaune\" bretonne qui s'était rendue célèbre le mois dernier grâce à son coup de gueule contre la politique fiscale de l'État, devenu viral sur les réseaux sociaux.\"Sortir de la crise\"Aujourd'hui, elle appelle à la fin des blocages et manifestations. \"Il y a des avancées, une porte ouverte\", a-t-elle déclaré lundi soir à France Info. \"Maintenant il faut sortir de cette crise\" car \"on ne peut pas passer le reste de notre vie sur des ronds points\", a ajouté la porte-parole des \"gilets jaunes libres\", un collectif modéré.D'autres militants, au contraire, ne veulent rien lâcher. \"Chaque annonce a été huée et la première réaction a été : 'On se fout de notre gueule'\", raconte Pierre-Gaël Laveder, un manifestant à Montceau-les-Mines (Saône-et-Loire). \"Macron n'a pas pris la mesure de ce qui se passait\", estime-t-il. Certains manifestants appellent encore à un \"acte V\" de la mobilisation samedi 15 décembre.",
    "date": "2018-12-11",
    "heading": "Elle était l'une des figures de proue du mouvement des \"gilets jaunes\". Désormais, elle incite ses camarades à cesser la lutte.",
    "title": "\"Gilets jaunes\" : Jacline Mouraud appelle à la \"trêve\""
}