{
    "article": "Johnny aurait-il enfilé un gilet jaune s'il était encore en vie ? Rien ne le dit, mais en attendant, un de ses sosies vocaux (et physique) a décidé de rendre un hommage aux manifestants avec une des chansons cultes du rockeur. Jean-Claude Bader, élu Rassemblement National dans le Grand Est, a repris \"Quelque chose de Tennessee\", rapporte France Bleu. L'édile a publié une vidéo de sa reprise sur les réseaux sociaux, un hymne à \"ceux qui veulent réveiller le pays\".Vue déjà plus de 23 000 fois, cette reprise fait le buzz. Toutes les paroles ont été changées. \"On a tous en nous quelque chose d'un gilet jaune, cette volonté de réveiller le pays, ce désir fou de vivre une autre vie\", entonne d'abord Jean-Claude Bader. Avant d'enchaîner. \"Cette France qui nous pousse vers les manifs. Y'a trop d'impôts et de taxes tellement subies (...) ainsi vivaient les 'gilets jaunes', la France entière et les comptes démolis, avec cette formidable envie de vivre. Ce rêve en nous, c'était un cri d'envie\", peut-on entendre.Longue carrière politiquePlus de quatre minutes de paroles pour celui qui se veut désormais \"apolitique\", confie-t-il à France Bleu. \"Je rencontre énormément de gens sur le terrain, ici dans ma commune, en tant que conseiller municipal, on dialogue, on discute, on parle de la vie, la vie toute simple, et elle est de plus en plus difficile. Dans la chanson, je représente quelqu'un de très populaire\", ajoute l'élu.Car Jean-Claude Bader est une figure dans l'Est de la France. En tant que sosie de Johnny d'une part, et ce depuis plus de trente ans, mais aussi de par sa carrière politique. Actuellement conseiller municipal d'Erstein (Bas-Rhin) et conseiller régional, il a côtoyé Fabienne Keller (UDF) en 2001 à la mairie de Strasbourg. Il était alors adjoint en charge du tourisme et de l'animation. Ancien restaurateur, il dit être maintenant \"à l'écoute des problèmes\" des gens.",
    "date": "2018-12-10",
    "heading": "Conseiller régional, mais grand fan de Johnny Hallyday, Jean-Claude Bader, a décidé de pousser la chansonnette ce dimanche. Il a voulu soutenir les \"gilets jaunes\", raconte France Bleu.",
    "title": "Un élu se transforme en Johnny en soutien aux \"gilets jaunes\""
}