{
    "article": "La tempête exceptionnelle en Corse s'atténue. Dimanche 9 décembre à 18 heures, Météo France a levé la vigilance rouge \"vent violent\" qui subsistait sur la partie sud de l'île. La Haute-Corse et la Corse-du-Sud sont désormais en vigilance orange, tout comme trois départements des Alpes (l'Isère, la Savoie et la Haute-Savoie).En Corse-du-Sud, le vent soufflait entre 130 et 170 km/h et devait graduellement diminuer en intensité dans la soirée. Sur la partie nord de l'île, le vent était d'ores et déjà moins fort mais nécessitait encore une attention particulière. À noter que ces intempéries ont provoqué un début de risque de fortes vagues de submersion sur le secteur ouest à nord-ouest de la façade occidentale de l'île.Ces conditions météorologiques difficiles, qui ont commencé dans la matinée de dimanche, ont bouleversé l'activité de l'île. Plusieurs rotations aériennes ont été annulées et les transports en commun interrompus en Haute-Corse, la préfecture ayant demandé à la population de rester confinée. Aussi, des manifestations culturelles et sportives ont été interdites sur l'ensemble du département. Il s'agit d'une situation quasi-inédite, la Corse-du-Sud n'ayant été auparavant placée qu'une seule fois en vigilance rouge.Prudence en montagneDans les Alpes, la vigilance orange \"ne concerne que les parties montagneuses des trois départements\" et \"la situation prévue en plaine n'est pas préoccupante\", selon le bulletin de Météo France. Outre des vents allant jusqu'à 140 km/h au-dessus de 1.500 mètres, des précipitations conséquentes sont attendues. Celles-ci seront sous forme de neige, au-dessus de 1.200 mètres. \"Ces conditions rendront l'accès aux stations d'altitude particulièrement difficile. La situation s'améliorera lundi avec l'affaiblissement du vent et des chutes de neige\", ajoute l'institut météorologique.",
    "date": "2018-12-09",
    "heading": "La vigilance rouge \"vent violent\" a été levée sur l'ensemble de la Corse, qui demeure cependant en vigilance orange comme trois autres départements.",
    "title": "Météo France lève la vigilance rouge \"vent violent\" en Corse"
}