{
    "article": "Les établissements hôteliers, galeries commerciales et hammams pourront rouvrir dès jeudi, à condition de ne pas dépasser 50% de leur capacité d'accueil, ont indiqué les ministères de l'Intérieur, de la Santé et de l'Industrie dans un communiqué conjoint.Le transport routier, ferroviaire et aérien --uniquement pour les vols domestiques-- reprendra à la même date. Alors que l'été est désormais installé, les plages seront de nouveau accessibles au public, avec toutefois l'\"obligation de respecter la distanciation physique\".Tous les commerces pourront désormais rester ouverts après 20 heures, selon la même source. Les mesures de restriction, en vigueur depuis la mi-mars pour lutter contre la pandémie de nouveau coronavirus, avaient déjà été assouplies en deux étapes. Cette nouvelle phase du \"plan d'allègement du confinement\", tient compte de \"l'évolution de la situation épidémiologique\" et des \"exigences d'un retour progressif à la vie normale\", ont affirmé les autorités.Le Maroc, pays de 35 millions d'habitants, apparaît relativement épargné par la pandémie avec 9.957 contaminations au total, dont 8.249 guérisons et 213 décès officiellement recensés.Cet assouplissement ne concerne cependant pas une demi-douzaine de villes, qui restent soumises à des restrictions. Quelques communes rurales situées à l'ouest du pays sont par ailleurs placées en quarantaine depuis l'apparition vendredi de foyers épidémiologiques dans des exploitations de fraises. Avec le maintien de l'état d'urgence sanitaire jusqu'au 10 juillet, le port du masque reste obligatoire sur l'ensemble du territoire, les rassemblements interdits, et les musées, salles de cinéma, théâtres et piscines publiques fermés. Les mesures de distanciation et les règles d'hygiène resteront en vigueur, et \"en cas d'apparition de nouveaux foyers\" de contamination, \"toutes les mesures seront prises pour les circonscrire\", soulignent les autorités. Aucune annonce n'a été faite sur la date de réouverture des frontières, verrouillées depuis mi-mars, tandis que le tourisme, secteur clé de l'économie marocaine, est plongé dans une crise sans précédent. Les opérateurs comptent sur le tourisme intérieur pour atténuer leurs pertes.",
    "date": "2020-06-21",
    "heading": "Le Maroc a annoncé dimanche une nouvelle phase de déconfinement à partir de jeudi avec la réouverture des cafés, restaurants et salles de sport ainsi que la reprise du tourisme intérieur et des déplacements interurbains.",
    "title": "Cafés et salles de sport rouvrent au Maroc, qui accélère son déconfinement"
}