{
    "article": "La justice se prépare à la riposte. Après les nouvelles violences survenues samedi 8 décembre lors des manifestations des \"gilets jaunes\", le parquet de Paris s'organise pour traiter un nombre exceptionnels de prévenus. Compte tenu du millier d'interpellations effectuées par les forces de l'ordre dans toute la France, le nombre d'audiences est considérablement revu à la hausse pour les journées de lundi 10 et mardi 11 décembre.\"Le parquet est pleinement décidé à ne pas laisser impunies les exactions commises à Paris en marge de cette journée\", a insisté le procureur de la République Rémy Heitz, précisant que \"plus de 900 majeurs et près de 100 mineurs\" avaient été placés en garde à vue.Au tribunal de Paris, porte de Clichy, le nombre d'audiences avait déjà été doublé après le troisième samedi de mobilisation pour faire face à l'afflux de prévenus. Ce dispositif sera \"reconduit\". Ce sont ainsi dix audiences de comparutions immédiates qui siégeront, contre trois habituellement. D'autres tribunaux (Créteil, Bobigny, Nanterre) seront aussi mobilisés pour accueillir certains prévenus. \"Des réponses rapides associant fermeté et pédagogie seront mises en œuvre\", a promis le procureur.Les \"profils\" des personnes interpellées sont \"très proches de ceux de la semaine dernière\", a aussi souligné Rémy Heitz : \"Majoritairement des hommes âgés de moins de 40 ans, pour la plupart sans antécédent judiciaire, venus de différentes régions de France\". Figurent aussi des individus issus \"des rangs de l'ultra droite ou de l'ultra gauche\", ainsi que des \"profils d'hommes plus jeunes, motivés souvent par une volonté de piller des commerces\".",
    "date": "2018-12-09",
    "heading": "La justice ajuste son mode de fonctionnement pour traiter les dossiers du millier d'individus interpellés lors du quatrième samedi de mobilisation des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : comment la justice s'organise après la vague d'interpellations"
}