{
    "article": "-A Strasbourg, le PS semble bien placé pour remporter la 1ère circonscription du Bas-Rhin et garder ainsi à gauche ce siège détenu depuis 19 ans. Son candidat, Éric Elkouby - proche du député sortant Armand Jung, démissionnaire pour raisons de santé - a recueilli 30,48% des suffrages, contre 19% à son principal concurrent, Jean-Emmanuel Robert (Les Républicains), qu'il affrontera en duel au second tour. Le candidat socialiste, qui est également conseiller départemental d'opposition et adjoint au maire de Strasbourg, était l'assistant parlementaire d'Armand Jung depuis 19 ans. Il réalise certes un score nettement inférieur aux 42% obtenus par son mentor au premier tour en 2012, mais le résultat de son opposant de droite est également nettement en retrait par rapport aux 28% obtenus par la candidate UMP en 2012.Le Front national, représenté par Andrea Didelot, recueille 10,44%, soit à peine mieux que les 9,40% obtenus il y a quatre ans. Le scrutin, où s'alignaient pas moins de 14 candidats, a été marqué par une très faible participation, de 22,28% seulement. Dans une Alsace très ancrée à droite et au centre-droit, et où Strasbourg (dirigée par le maire PS Roland Ries) fait figure d'\"îlot rose\", cette circonscription urbaine, entièrement située sur le territoire de Strasbourg (dont une partie du centre-ville) est considérée comme l'une des seules sociologiquement à gauche. Armand Jung y avait été réélu en 2012 avec 62% des voix au second tour, face à une candidate UMP alors peu connue. Le candidat EELV, Simon Baumert, a frôlé dimanche les 10% (avec 9,26%), tandis que l'UDI Laurent Py a obtenu 7,64%.Parmi les neuf autres \"petits\" candidats, l'un des mieux placés, avec 4,25% des voix, est le représentant du mouvement \"Ma Voix\", qui n'avait aucun programme, si ce n'est de relayer au Parlement la volonté des électeurs. Ce mouvement, qui s'inscrit dans le contexte de forte défiance envers les partis illustrée notamment par le mouvement \"Nuit debout\", entendait tester à Strasbourg une démarche qu'il espère faire vivre l'an prochain partout en France, en proposant de voter \"non pas pour une personne, mais pour une méthode\" nouvelle de représentativité démocratique.DUEL LR-FN AU SECOND TOUR À NICELa candidate \"Les Républicains\", Marine Brenier, a rassemblé 47,4 % des suffrages à l'occasion du premier tour de l'élection législative partielle organisée dans la 5e circonscription des Alpes-Maritimes suite à la démission, pour cause de cumul des mandats, de Christian Estrosi, maire de Nice et président de la région Paca. Dans un scrutin où moins d'un électeur sur quatre s'est déplacé aux urnes (taux de participation de 23,33 %) et où huit candidats s'affrontaient, cette jeune femme de 29 ans, adjointe au maire de Nice et conseillère départementale, devance Michel Brutti (FN), qui a rassemblé 30,7 % des suffrages exprimés. Le second tour, dimanche 29 mai, opposera ces deux candidats dans un duel où Marine Brenier, dont le suppléant n'est autre que Christian Estrosi, apparaît largement favorite pour siéger à l'Assemblée nationale.Le grand perdant du scrutin est le Parti socialiste, dont aucune des figures locales n'avait voulu se porter candidat et qui avait attendu le dernier jour pour désigner Chaama Graillat. Cette femme de ménage de 53 ans, simple secrétaire de section du PS à Nice depuis un an, était la seule candidate à se présenter en interne. Elle ne recueille pour ce premier tour que 6,5 % des votes et se voit même devancée par le candidat du Front de gauche, Philippe Pellegrini (7,5%). La candidate PS avait indiqué qu'en cas de duel LR/FN au second tour, il n'était pas \"concevable de laisser la circonscription au FN\".Christian Estrosi a appellé à \"amplifier cette dynamique (du 1er tour) comme nous l'avons fait lors des élections régionales en défendant les valeurs républicaines et en combattant avec force le populisme du Front national\". En 2012, lors de la précédente élection législative dans cette circonscription, Christian Estrosi était arrivé en tête au soir du premier tour avec 44% des suffrages, devant le PS (25%), le FN (21%) et le Front de gauche (4%). Le taux de participation était alors de 58%. La 5e circonscription des Alpes-Maritimes regroupe 88.000 électeurs, dont 59.000 domiciliés à Nice (dans la partie ouest de la ville), les autres habitant principalement les communes des vallées alpines du Var, de la Vésubie et de la Tinée.",
    "date": "2016-05-23",
    "heading": "- Deux législatives partielles se sont tenues dimanche en France : en tête dans la première circonscription du Bas-Rhin (30,48%), le Parti socialiste n'a recueilli que 6,5% dans la 5e circonscription des Alpes-Maritimes. Il y est même devancé par le Parti de gauche.",
    "title": "Législatives partielles : le PS en tête à Strasbourg mais défait à Nice"
}