{
    "article": "Il a présenté au président français \"son action pour lutter contre les dérives extrémistes\", a indiqué l'Élysée dans un communiqué.\"Les autorités françaises ont salué ces efforts et lui ont présenté les priorités françaises dans ce domaine. Le président de la République a évoqué la situation en France et salué les engagements pris par les représentants de l'Islam de France afin de contribuer à la prévention de la radicalisation\", selon le communiqué de la présidence.Étaient également présents à cette rencontre les ministres de l'Intérieur Bernard Cazeneuve et des Affaires étrangères Jean-Marc Ayrault. M. Hollande avait déjà rencontré le grand imam en janvier 2015 à l'occasion obsèques du roi Abdallah d'Arabie Saoudite. Francophone, Cheikh Ahmed al-Tayeb a suivi des études à l'université parisienne de La Sorbonne, mais il s'agissait de sa première visite en France en tant que grand imam. Avant sa visite à l'Élysée, il a déposé une gerbe de fleurs au Bataclan en hommage aux victimes des attentats du 13 novembre, qu'il avait condamnés dès le 14 novembre, les qualifiant d'\"odieux\" et appelant \"le monde entier à s'unir pour faire face à ce monstre\". Un peu plus tôt, il avait participé à une conférence interreligieuse à l'Hôtel de Ville de Paris, a rapporté le quotidien La Croix. Au cours d'un discours à cette occasion, il a critiqué les médias européens qui \"déforment l'image de l'islam et dénonce les caricature \"diffamatoires du prophète de l'islam, sans tenir compte du respect des croyances\", explique le quotidien. Il a également appelé les imams qui officient en Europe à \"renouveler notre discours en traitant des questions comme l'intégration et la coexistence positives au lieu de celles qui portent sur les minorité\".Le grand imam d'Al-Azhar a effectué lundi une visite historique au Vatican pour rencontrer le pape François.Cheikh Ahmed al-Tayeb, 70 ans, avait été nommé à la tête d'Al-Azhar, l'un des principaux centres théologiques du sunnisme dans le monde, en 2010 par l'ancien président égyptien Hosni Moubarak, renversé en 2011 par une révolte populaire.",
    "date": "2016-05-24",
    "heading": "Le grand imam avait effectué lundi une visite historique au Vatican, où il avait rencontré le pape François.Il est la plus haute autorité de l'islam sunnite. Le grand imam d'Al-Azhar Cheikh Ahmed al-Tayeb, a été reçu mardi 24 mai à l'Élysée par François Hollande.",
    "title": "Radicalisation : François Hollande rencontre le grand imam d'Al-Azhar"
}