{
    "article": "Conséquences : les difficultés d'approvisionnement en carburant persistaient dans certaines stations-service, tandis que les opérateurs mettaient les bouchées doubles pour réapprovisionner leurs réseaux, laissant espérer une amélioration d'ici la fin de journée. À 17h, plus de 2.000 stations à travers la France étaient en rupture totale ou partielle selon le site penurie.mon-essence.fr.La situation pourrait s'empirer, la CGT et FO ayant appelé dans l'après-midi à la grève le personnel de la 3e raffinerie française ExxonMobil de Notre-Dame-de-Gravenchon, près du Havre (Seine-Maritime). Autre menace sur l'approvisionnement en carburants : la Compagnie industrielle maritime (CIM, 260 salariés), qui exploite les terminaux pétroliers du Havre et d'Antifer (nord du Havre, près d'Étretat), et dont les installations sont connectées par oléoducs aux raffineries de Total et d'Exxon, pourrait aussi se mettre en grève.Face à une telle situation, les membres du gouvernement montent au créneau. Alors que le ministre des Finances Michel Sapin a qualifié ces blocages \"d'illégitimes\", la ministre du Travail Myriam El Khomri a déploré que \"des salariés\", \"des Français soient pris en otage, alors même que nous avons beaucoup avancé\". \"Nous avançons pour permettre à notre pays d'avoir un peu plus de capacité d'adaptation, pour mieux répondre à des pics de commandes, des pics d'activité et pour développer des droits qui sont plus en lien avec le monde du travail, je pense par exemple au droit à la formation\", a ajouté la ministre qui se trouvait à Marseille ce lundi dans le cadre d'une visite sur le thème des dispositifs d'aide à l'emploi, notamment dans les quartiers nord de MarseillePeu avant 14h00, quelque 200 militants de gauche ont été empêchés d'aller à la rencontre de la ministre qui déjeunait dans un restaurant dans le quartier portuaire de La Joliette. Dans la nuit de dimanche à lundi, plusieurs centaines de militants CGT ont décidé de bloquer un dépôt de carburant et une raffinerie à Fos-sur-Mer, près de la cité phocéenne. Les militants CGT des Bouches-du-Rhône, qui demandent le retrait de la loi, ont indiqué qu'ils comptaient maintenir les barrages jour et nuit jusqu'à la manifestation nationale prévue jeudi 26 mai.Les regrets des ministres ne pourront sans doute pas apaiser les syndicats. Le numéro un de la CGT, Philippe Martinez, a affirmé lundi matin sur RTL que les mobilisations allaient \"continuer\" si le gouvernement ne retirait pas le projet de loi travail, ajoutant que \"la balle\" était dans le camp de l'exécutif. Il a également déploré que le gouvernement choisisse \"de bomber le torse, (de) gonfler les muscles\" au lieu d'être à \"l'écoute de ceux qui ne sont pas contents\".",
    "date": "2016-05-23",
    "heading": "- Alors que les syndicats appellent à durcir leur mouvement par de nouveaux blocages de raffinerie et dépôts de carburant, le ton est monté d'un cran ce lundi entre le gouvernement et les opposants et la loi Travail. -Existe-t-il un réel risque de pénurie de carburant en France ? Ce lundi 23 mai, six des huit raffineries françaises étaient affectées, comme plusieurs dépôts de carburant, par des mouvements sociaux contre la loi Travail, principalement dans le nord-ouest de la France, soit par une grève de leurs salariés soit par des actions extérieures de chauffeurs routiers.",
    "title": "Pénurie de carburant : El Khomri dénonce \"la prise en otage des Français\""
}