{
    "article": "Et Il se doit de leur expliquer lentement et clairement sa politique pour qu'ils la comprennent.C'est au micro de France Culture que la ministre de l'Education nationale a livré son analyse, reprise ensuite par Le Lab d'Europe 1. \"Pardon pour ce bon sens peut-être un peu trop classique pour certains, mais je trouve qu'un responsable politique, et en particulier un responsable politique au sommet de l'Etat, qui préside aux destinées d'un pays, d'une certaine façon il a un peu un rôle équivalent à ce que peut avoir un père de famille ou une mère de famille à l'égard de ses enfants\", a-t-elle déclaré. Elle réagissait à une chronique qui évoquait la méthode Coué utilisée par François Hollande quand il répète que \"ça va mieux\".\"Ca ne va peut-être pas plaire à tout le monde comme analyse\", a-t-elle tout de même reconnu. Ce qui ne l'a pas empêchée de poursuivre sa métaphore. \"Mais réfléchissez à la façon dont vous vous comportez avec vos enfants. N'est-il pas utile que de temps en temps, vous leur donniez confiance en eux-mêmes, vous leur disiez où on va et comment on y va ? Parce que vous, vous avez l'ensemble des informations utiles pour éclairer, justement, leur chemin\".Des propos qui ont fait réagir certaines personnalités, à commencer par le maire d'Orange et député du Vaucluse, Jacques Bompard (Ligue du Sud), qui a ironisé en évoquant le retrait du code civil de la notion de \"bon père de famille\".Le réalisateur et auteur de Bandes-dessinées Joann Sfar, s'est quant à lui estimé que \"ça craint\".Des réactions qui pourraient illustrer la conclusion de Najat Vallaud-Belkacem sur le sujet. Elle a en effet estimé que cette relation père-enfant serait tellement plus simple sans les \"inspecteurs des travaux finis\" et les \"observateurs spécialistes en dérision\", qui passent leur temps à tourner en ridicule ce brave père de famille qu'est François Hollande.",
    "date": "2016-05-24",
    "heading": "Elle le reconnaît elle-même, sa vision est quelque peu \"paternaliste\". Cependant, Najat Vallaud Belkacem en est persuadée, François Hollande est en quelque sorte le père de tous les Français.",
    "title": "Hollande a un rôle de \"père de famille\" avec les Français, selon Vallaud-Balkacem"
}