{
    "article": "\"Il y a eu beaucoup plus de dégâts\" en marge de la mobilisation des \"gilets jaunes\" samedi 8 décembre à Paris que la semaine précédente. \"Les images étaient moins spectaculaires mais la réalité, c'est qu'il y a beaucoup plus de dégâts suite à la journée d'hier qu'il y a une semaine. Le secteur concerné par les incidents étaient beaucoup plus importants, la semaine dernière, c'était beaucoup plus concentré dans le secteur des Champs-Élysées. On n'a pas ce coup-ci d'images aussi symboliques et spectaculaires, par exemple l'assaut de l'Arc de Triomphe\". Mais pour l'adjoint parisien, le fait d'avoir utilisé les blindés de la gendarmerie pour détruire les barrages érigés par les casseurs a provoqué des dommages collatéraux. \"En ayant moins de barricades, il y a eu beaucoup plus de dispersion, donc beaucoup plus de lieux impactés par des violences. Le coup économique sera plus important hier qu'il y a une semaine\", affirme-t-il, dû notamment aux très nombreux commerces restés fermés dans ce qui est traditionnellement un temps fort des achats avant les fêtes.Le pire n'a pas été évitéPour Emmanuel Grégoire, \"le pire n'a pas été évité\". \"Le spectacle que Paris a donné, le spectacle que notre pays a donné est catastrophique. On ne peut pas se satisfaire, on ne peut pas se réjouir. Il n'y a rien qui se soit passé hier dont on puisse s'honorer, dont on puisse se réjouir. Les violences ont été moins radicales mais les dégâts sont probablement plus importants qu'une semaine avant. Il y a un ratio de un policier par manifestant, c'est à dire des moyens considérables qui ont été déployés. ce n'est pas tenable et ce ne sera pas tenable non plus samedi prochain\", prévient l'adjoint d'Anne Hidalgo. Et une bonne partie de la facture devra être prise en charge par les Parisiens. \"Les dommages sur l'espace public, sur le mobilier sont extrêmement importants et il faut comprendre aussi le coup que représente pour la ville le fait de mobiliser des centaines de personnes en urgence de nuit pour revenir à une situation normale\", explique-t-il. Samedi soir, la maire de Paris Anne Hidalgo avait déploré \"des scènes de chaos\" dans la capitale et des \"dégâts incommensurables\". Les forces de l'ordre ont procédé à un nombre record de 1.082 interpellations samedi à Paris selon les chiffres de la préfecture de Paris, dimanche. Ce bilan est en très nette hausse par rapport à la précédente mobilisation du 1er décembre au cours de laquelle 412 personnes avaient été interpellées. 10.000 personnes manifestaient samedi à Paris.",
    "date": "2018-12-09",
    "heading": "Invité de France Inter, le premier adjoint à la maire de Paris, en charge du budget, a estimé que \"le coût économique sera plus important hier qu'il y a une semaine\".",
    "title": "\"Gilets jaunes\" : plus de dégâts à Paris pour \"l'acte 4\" selon la mairie"
}