{
    "article": "Nicolas Sarkozy a une idée très claire de la manière dont il faudrait gérer les violences qui émaillent les manifestations contre la Loi Travail. Dans une interview sur TF1, il a fustigé dimanche 22 mai \"la perte complète d'autorité\" du gouvernement.\"La première proposition que je fais, c'est le rétablissement des peines plancher pour toute personne portant atteinte à l'intégrité physique d'un représentant de l'autorité publique qui porte un uniforme (policier, gendarme, pompier, gardien de prison...)\", a déclaré le président du parti Les Républicains sur le plateau du journal de 20H00. \"Attaquer un représentant de la République, c'est attaquer la République\", a-t-il argué.Interrogé sur l'opportunité d'évacuer la place de la République, il a répondu: \"A l'évidence (...) la place de la République n'a pas à être occupée\". \"Le gouvernement donne le sentiment de l'impuissance, le sentiment d'une forme d'anarchie, une perte complète d'autorité\", a-t-il déploré. \"La France est au bord de la pénurie, on bloque des raffineries\", a-t-il ajouté.En outre, concernant les débordements en marge des manifestations, \"il n'y a aucune raison que les contribuables français paient les conséquences des activités de ces casseurs, et je demande que les organisateurs déclarés de ces manifestations (...) en assument la responsabilité civile, c'est-à-dire la responsabilité financière\". \"Quand des vitrines de commerçants sont cassées, quand une voiture de police est brûlée, quand des dommages physiques sont faits sur des fonctionnaires ou des militaires ou des policiers, ce doit être, me semble-t-il, les organisateurs de ces manifestations qui doivent en assumer la responsabilité\".M. Sarkozy a aussi souhaité \"qu'on interdise préventivement et administrativement à un certain nombre de casseurs que l'on connaît, français et étrangers, de participer à ces manifestations\".\"Enfin, je propose une dernière chose: la dissolution immédiate de tous ces groupes d'ultra-gauche. Le gouvernement l'a fait pour les groupes d'extrême droite, pourquoi ne le fait-il pas pour les groupes d'ultra-gauche?\" a-t-il demandé.",
    "date": "2016-05-22",
    "heading": "- Le candidat à la primaire de la droite a livré son programme pour répondre à la violence des casseurs. -Evacuer la place de la République, faire payer les dégâts aux organisateurs des manifestations, interdire de manifestations les casseurs connus...",
    "title": "Nicolas Sarkozy dénonce la \"perte complète d'autorité\" du gouvernement"
}