{
    "article": "- À un an de l'élection présidentielle, le patron des Républicains ne fédère pas les Français, 21% d'entre eux seulement estimant qu'il ferait un bon président. - Organisateur de la primaire à droite, Thierry Solère \"est persuadé que Nicolas Sarkozy sera candidat\" au scrutin qui se déroulera les 20 et 27 novembre prochain. Pas encore officiellement déclaré, il devrait le faire en septembre prochain, avant la date limite du 9, le président du parti Les Républicains est déjà dans la course en multipliant les propositions d'un \"projet d'alternance\" pour la France. Mais l'ancien chef de l'État est à la peine dans les sondages, loin derrière le favori Alain Juppé. Pire, un sondage Viavoice pour Libération* pointe son impopularité : 72% des Français ne veulent pas le voir se présenter à l'élection présidentielle de 2017. Dans le détail, 64% des sympathisants de droite et du centre et près de la moitié des sympathisants Les Républicains (45%) rejettent sa candidature. Son bilan joue contre lui estiment 54% des sondés, quand seulement 15% jugent que c'est un atout, et contrairement à ce que l'ancien chef de l'État a martelé lors de son retour à la tête de l'UMP, depuis devenu Les Républicains, 76% des personnes interrogées ne trouvent pas qu'il a changé. 58% des Français ne lui font \"pas confiance\" et 69% estiment qu'il n'est pas \"porteur d'idées nouvelles\". De plus, celui qui affirmait ne pas connaître Le Bon Coin, l'un des sites préférés des Français, n'est pas considéré comme \"proche des gens\" ou à \"l'écoute des difficultés des Français\" que par 16% à 19% des sondés. \"Loin d'incarner l'anti-système, il apparaît davantage comme un professionnel de la politique, identifié à son parti lui-même au cœur du 'système\", constate auprès de Libération François Miquet-Marty, président de Viavoice. La dégringolade de Nicolas Sarkozy est profitable à ses (futurs) adversaires à la primaire. Si en février 2015, 37% des Français estimaient qu'il serait un bon président, en mai 2016 ils ne sont plus que 21% à le penser. Le patron des Républicains tombe de haut et se trouve désormais très loin derrière Alain Juppé (45%), derrière son ancien Premier ministre François Fillon (29%) et même Bruno Le Maire (23%). UNE VICTOIRE IMPOSSIBLE ? Avec de tels chiffres, les suivants sont logiques : seulement 22% des électeurs, et 55% des sympathisants LR, jugent que Nicolas Sarkozy est \"capable de gagner la prochaine présidentielle\". \"Les enquêtes d'opinion, il faut les prendre pour ce qu'elles sont\" à de son côté jugé Brice Hortefeux ce lundi matin 23 mai sur LCI. \"On compare aujourd'hui des personnalités qui sont déjà candidates. Lui, ce n'est pas son sujet\". Ce fidèle de l'ancien président de la République est par ailleurs optimiste : il dit croire en la victoire de Nicolas Sarkozy lors de la primaire de la droite car les électeurs \"se souviendront\" de son travail de \"construction de l'opposition\" quand les autres candidats s'occupaient de \"leur destin individuel\". Selon lui, Nicolas Sarkozy, est \"aujourd'hui est dans une situation bien particulière, puisqu'il porte sur ses épaules la responsabilité de l'opposition\". \"C'est une tâche essentielle, certainement ingrate. Mais je le dis très clairement: si Nicolas Sarkozy n'était pas là, notre famille politique aurait pu éclater\", a déclaré l'ancien ministre de l'Intérieur. * Enquête réalisée en ligne du 13 au 16 mai 2016 sur un échantillon de 1004 représentatif de la population française âge de 18 ans et plus.",
    "date": "2016-05-23",
    "heading": "",
    "title": "2017 : 72% des Français contre une candidature de Nicolas Sarkozy"
}