{
    "article": "\"Journée apocalyptique\" à Saint-Étienne (Loire). Les forces de l'ordre ont repoussé durant des heures quelque 200 jeunes en marge de la journée de mobilisation des \"gilets jaunes\". Objectif : les empêcher d'accéder à la préfecture de la Loire, située en plein centre-ville de Saint-Etienne. Aux jets de pierres et de bouteilles, les forces de l'ordre ont répliqué par des gaz lacrymogènes. \"Ce qui se passe à Saint-Étienne depuis deux semaines est inadmissible. Les Stéphanois sont obligés de rester chez eux. on a vu aujourd'hui des commerçants avec leur magasin pillé, incendié, détruit. On a vécu vraiment une journée apocalyptique. Le centre ville a été livré à ces pilleurs, à ces casseurs. La manifestation des 'gilets jaunes' avaient bien commencé. Pourtant on a pu repérer très facilement des éléments indésirables qui ne partageaient aucun de leur combat. Pourquoi les a-t-on laissés défiler alors qu'ils étaient cagoulés et qu'on connaissait leurs intentions ? C'est une journée catastrophique\", déplore dimanche 9 décembre auprès de BFMTV Gaël Perdriau. La fête des Lumières maintenue à Lyon malgré luiPour l'édile stéphanois, sa ville a été livrée aux casseurs. \"Le gouvernement et le ministre de l'intérieur ont fait le choix de protéger Paris et certaines autres villes comme Lyon par exemple qui avait une fête à protéger. D'autres villes comme Saint-Etienne ont fait avec ce que le ministre de l'Intérieur avait bien voulu leur laisser. Or moi, je considère que le devoir de l'État, c'est d'assurer la sécurité d'abord des personnes et des biens partout, sans exception, et sans préférence\", tempête Gaël Perdriau. Il a précisé avoir prévenu par mail cette semaine le préfet. \"Je me doutais que les moyens mis en oeuvre à Saint-Étienne allaient être insuffisants\". Gaël Perdriau avait d'ailleurs dans la semaine demandé l'annulation de la Fête des Lumières dans la ville voisine de Lyon pour bénéficier de renforts de police. Il a dénoncé auprès de l'AFP \"l'impuissance des forces de l'ordre à empêcher des dégâts extrêmement importants (mais) pourtant prévisibles\".\"Les forces de l'ordre affectés, au départ, à la protection de bâtiments publics tels que la préfecture. Les casseurs s'en sont donc donné à cœur joie car il n'y avait pas grand monde pour les empêcher\", a regretté l'élu. Une voiture de police incendiéeUne trentaine de casseurs présumés ont été placés en garde à vue en début de soirée, dont environ la moitié de mineurs. Ils répondent de \"violence sur dépositaires de l'ordre public, rébellion, dégradation de biens et vol en réunion\", a indiqué le parquet. Une voiture de police a été renversée et incendiée à une cinquantaine de mètres de l'Hôtel de Ville, situé dans le même périmètre. Les gros bataillons de \"gilets jaunes\" - évalués officiellement à près de 2.000 personnes - sont arrivés dans le centre-ville alors que les affrontements étaient déjà bien engagés. Certains des manifestants se sont positionnés devant une bijouterie de la Grand'Rue pour empêcher son pillage par des casseurs. Ils ont aidé deux employés bloqués à l'intérieur dont une jeune femme en pleurs à se glisser sous le rideau métallique, a constaté l'AFP. Nombre de magasins avaient baissé leur rideau. Une demi-douzaine ont toutefois vu leurs vitrines brisées et au moins quatre, dont des commerces de téléphonie, ont été pillés.",
    "date": "2018-12-09",
    "heading": "Selon Gaël Perdriau (LR), le gouvernement a fait le choix de protéger certaines grandes villes de France, Paris en tête. Il a constaté à Saint-Étienne, \"l'impuissance des forces de l'ordre à empêcher des dégâts extrêmement importants\".",
    "title": "Violences à Saint-Étienne : le maire dénonce un manque de moyens pour protéger sa ville"
}