{
    "article": "- Alors que son ministre de l'Économie estimait que légiférer sur le salaire des grands patrons n'était \"pas la bonne méthode\", le Premier ministre a assuré vendredi en Ardèche qu'il n'y avait qu'\"une seule ligne\" au gouvernement sur le sujet. - Les millions accordés à Carlos Ghosn et Carlos Tavares, respectivement patrons de Renault et PSA, font polémique même au gouvernement. Alors que Manuel Valls jugeait jeudi 19 mai qu'il fallait \"légiférer\" au sujet de la rémunération des dirigeants d'entreprises, une porte ouverte quelques jours plus tôt par François Hollande lui-même, Emmanuel Macron, une fois n'est pas coutume, avait publiquement contredit son Premier ministre, estimant que \"la loi n'est pas la bonne méthode\". Une nouvelle polémique qui n'a pas empêché les deux hommes de se rendre vendredi 20 mai, avec d'autre membres du gouvernement, en Ardèche pour un comité interministériel sur la ruralité. À cette occasion, le chef du gouvernement n'a pas manqué de remettre son ministre à sa place. Il n'y a \"qu'une seule ligne dans le gouvernement, valoriser le travail, le mérite, mais aussi combattre des rémunérations indécentes. Nous partageons évidemment cette ligne avec Emmanuel Macron\" a-t-il souligné. Manuel Valls et Emmanuel Macron se sont par ailleurs efforcés d'apparaître souriants tout au long de ce déplacement en Ardèche, le Premier ministre maniant par exemple l'humour pour déminer la situation née de ces dissonances. Ainsi, lors d'une photo en compagnie de plusieurs de ses ministres, dont Emmanuel Macron, devant la préfecture de Privas. Alors qu'un journaliste lui demandait si cette photo de groupe représentait \"une famille\", Manuel Valls a botté en touche, \"dans une famille, il y a papa, il y a maman, il y a les enfants\", avant de s'esclaffer et de s'éloigner. LA MENACE D'UNE LOI SE FAIT PLUS CONCRÈTE Une loi verra sur l'encadrement des salaires des grands patrons verra-t-elle vraiment le jour ? La pression s'est accrue ces derniers jours. Jeudi 19 mai, quarante personnalités, dont des responsables politiques et syndicaux, comme Arnaud Montebourg, Benoît Hamon, Anne Hidalgo, Jean-Christophe Cambadélis Philippe Martinez ou Laurent Berger, et des intellectuels, comme l'économiste Thomas Piketty, avaient lancé un appel dans Libération pour demander au gouvernement de légiférer \"pour que désormais, en France, un patron ne puisse pas être rémunéré plus de 100 Smic, soit 1,75 million d'euros par an\". Une initiative soutenue par Manuel Valls sur RTL, qui avait alors annoncé sa volonté de légiférer. Dès le lendemain sur LCI, Jean-Marie Le Guen, secrétaire d'État aux Relations avec le Parlement, confirmait l'intention du gouvernement de légiférer : \"Quand le président de la République et le Premier ministre s'expriment et que les parlementaires, très majoritairement, vont dans ce sens, les choses se feront\". Pour le Premier ministre, le vote des actionnaires concernant la rémunération des dirigeants doit devenir contraignant. Il a émis le souhait que ces mesures soient traduites législativement très rapidement, via une intégration dans le projet de loi Sapin II, qui sera discuté en commission mardi. Elles figurent depuis mercredi dans une proposition de loi d'un député Front de gauche, qui sera examinée jeudi 26 dans l'hémicycle via une \"niche\" parlementaire.",
    "date": "2016-05-21",
    "heading": "",
    "title": "Salaire des grands patrons : Valls recadre Macron"
}