{
    "article": "Le milliardaire républicain avait assuré la semaine dernière dans un tweet que \"près d'un million\" de personnes avaient réclamé des billets pour ce rendez-vous à Tulsa, dans l'Oklahoma, un Etat conservateur qu'il avait remporté avec une avance écrasante en 2016. Il avait aussi expliqué que si la salle omnisports, pouvant accueillir quelque 20.000 personnes, ne suffisait pas, un centre de conférence voisin pourrait recevoir environ 40.000 personnes. Mais samedi soir, faute de monde, il a annulé à la dernière minute une allocution prévue pour les spectateurs qui n'auraient pas pu entrer. Et de nombreuses rangées de sièges vides apparaissaient dans les gradins pendant son discours.Les pompiers de Tulsa n'ont dénombré que 6.200 spectateurs, d'après des médias américains. \"Il y avait plusieurs facteurs en jeu, comme les inquiétudes sur les manifestants qui devaient venir\", a déclaré dimanche une haute conseillère de son équipe de campagne, Mercedes Schlapp.\"Il y avait des manifestants qui ont bloqué\" l'entrée des participants, a-t-elle aussi affirmé sur Fox News. Les journalistes sur place n'ont pas rapporté d'incidents majeurs aux entrées. Un imposant dispositif policier et militaire avait été déployé dans le périmètre. \"Et donc on a vu que cela a eu un impact sur les gens venant au meeting\", a-t-elle poursuivi, avançant que des familles n'avaient peut-être pas osé venir avec leurs \"enfants à cause des inquiétudes liées aux manifestants\". Le directeur de campagne de Donald Trump, Brad Parscale, a reconnu que les chiffres étaient en deçà des espérances, désignant comme responsables les \"manifestants radicaux\" et \"une semaine de couverture médiatique apocalyptique\".Premier grand rassemblement organisé dans une salle fermée pendant la pandémie de Covid-19 aux Etats-Unis, le meeting de Donald Trump avait été fortement critiqué, des experts craignant qu'il puisse aggraver la contagion au moment même où l'Oklahoma connaît une forte poussée du nombre de cas détectés. Les Etats-Unis sont le pays le plus endeuillé du monde par la pandémie, avec près de 120.000 morts.",
    "date": "2020-06-21",
    "heading": "L'équipe de Donald Trump a attribué dimanche aux manifestants la faible affluence au meeting très attendu du président américain qui cherchait à relancer sa campagne de réélection en pleine pandémie.",
    "title": "Peu de monde au meeting de Trump? La faute aux manifestants, selon son équipe"
}