{
    "article": "Quatre départements alpins sont également placés en vigilance orange.Vigilance rouge en Corse où Météo France prévoit des \"vents violents\" dimanche 9 décembre. L'institut météorologique prévoit dans la journée \"des rafales généralisées et fréquentes de l'ordre de 130 à 150 km/h, localement un peu plus\", avec des pointes jusqu'à 210 km/h \"sur le Cap Corse et environs\". Il est recommandé dans la mesure du possible de rester à l'abri. \"Restez chez vous et évitez toute activité extérieure. Si vous devez vous déplacer, soyez très prudents. Empruntez les grands axes de circulation. Prenez les précautions qui s'imposent face aux conséquences d'un vent violent et n'intervenez surtout pas sur les toitures\", indiquent les \"conseils des pouvoirs publics\" qui s'appliquent lors d'une vigilance rouge.La tempête arrivera par le nord de l'île. Puis \"en cours ou fin de matinée, la région de Bastia sera également touchée\", selon les prévisionnistes. \"Enfin, dès la mi-journée, ainsi qu'en cours d'après-midi, ces forts vents d'ouest vont déferler dans les vallées de l'est de l'île, jusque sur la plaine orientale. Les secteurs de Porto-Vecchio, Conca, Ghisonaccia sont particulièrement visés\", avant une \"atténuation en début de soirée par la Haute-Corse, gagnant ensuite la Corse du Sud\", d'après le bulletin de Météo-France.Les Alpes-Maritimes, l'Isère, la Savoie et la Haute-Savoie en vigilance orangeL'institut météorologique a par ailleurs placé, fait exceptionnel, les deux départements corses en \"vigilance jaune vagues-submersion\". Cela concerne la façade ouest de l'île, où \"les déferlements associés peuvent occasionner des submersions locales sur les secteurs exposés ou sensibles\".Par ailleurs, quatre départements alpins sont en vigilance orange, menacée par la même tempête : les Alpes-Maritimes, l'Isère, la Savoie et la Haute-Savoie. Sur le continent, on verra ainsi des \"vents violents sur les Alpes-Maritimes, ainsi que sur les Alpes du Nord où ils sont accompagnés de fortes chutes de neige en altitude\".",
    "date": "2018-12-09",
    "heading": "Météo-France a placé dimanche la Corse en vigilance rouge en prévision d'un \"vent violent\" lors d'une \"tempête exceptionnelle\". L'institut météorologique déconseille fortement aux habitants de sortir.",
    "title": "Météo : la Corse placée en vigilance rouge pour \"vent violent\""
}