{
    "article": "Une violente tempête va souffler en Corse et dans les Alpes. Six départements (Alpes-Maritimes, Corse-du-Sud, Haute-Corse, Isère, Savoie et Haute-Savoie) ont été placés en vigilance orange par Météo France pour \"vent violent\", samedi 8 décembre. Le pic des intempéries est attendu dimanche matin, à partir de 6 heures. La fin du phénomène est prévue pour lundi 10 décembre à minuit.Des \"dégâts importants sont à attendre\", des perturbations peuvent survenir sur les réseaux d'électricité et de téléphone et les \"conditions de circulation peuvent être localement difficile\".Des rafales jusqu'à 150 km/hDans les Alpes, de fortes chutes de neige en altitude sont à prévoir avec les vents violents. \"La vigilance orange ne concerne que les parties montagneuses des trois départements, la situation prévue en plaine n'est pas préoccupante\", précise l'institut météorologique. Des rafales allant jusqu'à 140 km/h sont attendues. \"Ces vents forts s'accompagnent de précipitations qui deviennent conséquentes, et sous forme de neige au-dessus de 1400 m en journée\", précise le bulletin.\"Ces conditions rendent l'accès aux stations d'altitude particulièrement difficiles demain dimanche. La situation s'améliore lundi avec l'affaiblissement du vent et des chutes de neige\", poursuit Météo France. À noter qu'un risque 4 avalanche est émis en Savoie et Haute-Savoie, au-dessus de 2.500 mètres.En Alpes-Maritimes, les rafales pourront atteindre 150 km/h sur le secteur de Grasse. \"Le reste du département est sensiblement moins exposé, même si des valeurs de 100 à 110 km/h peuvent concerner le secteur de Cannes. Atténuation assez rapide en milieu d'après-midi de dimanche\", ajoute Météo France.Quant à la Corse, les vents deviendront \"très vite violent\" dès les premières heures de dimanche matin : \"En cours ou fin de matinée, la région de Bastia sera également touchée. Sur ces zones, on attend des rafales généralisées et fréquentes de l'ordre de 120 km/h ponctuellement jusqu'à 150 km/h. Sur le Cap Corse et environs, des valeurs de 180 à 200 km/h sont fort probables\".Face à ces intempéries, Météo France préconise quelques conseils de comportement : \"Limitez vos déplacements et renseignez vous avant de les entreprendre. Prenez garde aux chutes d'arbres ou d'objets divers. N'intervenez pas sur les toitures. Rangez les objets exposés au vent. Prenez, si possible, les premières précautions face aux conséquences d'un vent violent dans votre région. Installez impérativement les groupes électrogènes à l'extérieur des bâtiments\".",
    "date": "2018-12-08",
    "heading": "Six départements du sud-est de la France ont été placés par Météo France en vigilance orange pour des risques de vents violents.",
    "title": "Météo France place 6 départements en vigilance orange \"vent violent\""
}