{
    "article": "Le ministre américain de la Justice a affirmé dimanche que le vote par correspondance ouvrait \"les vannes\" de la fraude, faisant écho aux allégations de Donald Trump qui inquiètent les démocrates, à moins de cinq mois de la présidentielle. \"Quand les gouvernements des Etats commencent à adopter ces pratiques, comme le vote par correspondance qui ouvrent les vannent d'une possible fraude, alors la confiance des gens dans le résultat de l'élection est minée\", a affirmé William Barr dans un entretien à la chaîne Fox News. \"Et cela pourrait mener le pays vers une situation très sombre si nous perdons confiance dans le résultat de nos élections\", a-t-il martelé. Car \"l'un de nos avantages, surtout avec les divisions intenses dans ce pays, c'est que nous avons des transitions pacifiques de pouvoir\" grâce aux élections. Ces déclarations, qui reflètent celles faites ces dernières semaines par Donald Trump et d'autres responsables de la Maison Blanche, inquiètent les démocrates qui soupçonnent le président américain de vouloir décrédibiliser le scrutin présidentiel du 3 novembre en cas de défaite. La question du vote par correspondance est au coeur de l'organisation de la prochaine présidentielle américaine compte tenu du risque que la pandémie de Covid-19 soit encore active à cette date. Donald Trump a affirmé à plusieurs reprises que le vote par correspondance était nécessairement \"frauduleux\", ce qui a poussé Twitter à signaler en mai pour la première fois l'un de ses tweets comme étant trompeur. Le président américain a pourtant lui-même voté par correspondance depuis la Maison Blanche, pour les primaires républicaines en mars. Tout comme sa porte-parole Kayleigh McEnany, qui l'a fait une douzaine de fois, selon des médias américains, tandis qu'elle critique aussi les initiatives visant à étendre le droit de voter par correspondance . De nombreux Etats américains autorisent le vote par correspondance depuis des années et n'ont pas signalé de problèmes majeurs, à part des incidents isolés. Des études ont démontré qu'il ne bénéficiait pas particulièrement à un parti ou l'autre aux Etats-Unis.",
    "date": "2020-06-21",
    "heading": "",
    "title": "USA: Le vote par courrier ouvre \"les vannes\" de la fraude (ministre de la Justice)"
}