{
    "article": "-Son opération de reconquête des Français lancée cette semaine avec un premier meeting dans son fief d'Évry ne fonctionne pas (encore?). Si en avril dernier, Manuel Valls atteignait selon un sondage Ifop pour le Journal du Dimanche son plus bas niveau de popularité, avec 25% de Français satisfaits de son action, le Premier ministre s'enfonce encore un peu plus au mois de mai. Selon le dernier baromètre mensuel du JDD*, la cote de popularité du chef du gouvernement est tombée à 22%. À titre de comparaison, au moment de sa nomination à Matignon, en mars 2014, elle culminait à 58%.Dans le détail, 1% des sondés se disent \"très satisfaits\" de Manuel Valls, 21% \"très satisfaits\", 41% \"plutôt mécontents\" et 36% \"très mécontents\" de l'action du chef du gouvernement. Si 55% des sympathisants socialistes (+ 1 point) lui font confiance, il perd des points auprès des sympathisants MoDem (-6 entre avril et mai), et UDI (- 9 entre avril et mai). À droite, 82% des sympathisants Les Républicains sont insatisfaits. Manuel Valls paye certainement la virulente contestation de la rue de la loi Travail, dont il a encore affirmé cette semaine qu'elle \"irait jusqu'au bout\". Parallèlement, la cote de popularité du président François Hollande est en légère hausse d'un point (de 14 à 15% de satisfaits). Son niveau le plus bas, à 13 points, avait été en septembre 2014 rappelle le JDD. Bonne nouvelle pour le chef de l'État, qui semble déjà avoir commencé sa campagne pour 2017, les électeurs PS sont désormais 50% à être satisfaits de son action, soit 7% de plus qu'au mois dernier. * Enquête réalisée par téléphone et en ligne du 12 au 21 mai auprès de 1.925 personnes de 18 ans et plus, selon la méthode des quotas.",
    "date": "2016-05-22",
    "heading": "- Selon un sondage pour le Journal du Dimanche, la cote de popularité du Premier ministre est à 22%. Son plus mauvais résultat depuis qu'il a pris ses fonctions à Matignon en mars 2014.",
    "title": "Record d'impopularité pour Valls"
}