{
    "article": "Selon \"L'Opinion\", le député en a fait la demande au chef de corps de cette composante historique de l'Armée de Terre, dont il est un fervent admirateur. Basé au camp de Souge en Gironde depuis 2011, le \"13\" a notamment pris part aux combats de Verdun en 1916 ou ceux de la Libération en 1945. Il est aujourd'hui rattaché à la brigade des Forces spéciales Terre. Malgré sa probable future nomination au rang de \"colonel\", on ne devrait pour autant pas retrouver Jean-Vincent Placé portant l'uniforme sur des théâtres d'opération. L'élu devrait en effet intégrer la \"réserve citoyenne\", constituée de volontaires sélectionnés \"en raison de leurs compétences et de leur expérience, dont la mission principale est de \"contribuer à l'esprit de défense\". Leurs membres peuvent être sollicités pour des actions de communication, de recrutement, ou encore pour fournir une \"expertise professionnelle de haut niveau\". Au 30 juin 2015, près de 2.400 bénévoles composaient cette réserve au sein du ministère de la Défense.PLUSIEURS \"COLONELS\" À L'ASSEMBLÉEL'ancien sénateur de l'Essonne n'est pas le seul élu à bénéficier de ces honneurs. L'ex-ministre des Sports et double-champion olympique Jean-François Lamour s'est lui engagé en mars 2015 au sein de la réserve citoyenne du 1er régiment d'hélicoptères de combat de Phalsbourg, au grade de \"colonel\". Plus récemment, la députée socialiste de l'Isère Geneviève Fioraso a également indiqué avoir rejoint la réserve citoyenne, obtenant le même titre honorifique. \"Il faut soutenir les forces de sécurité, c'est pour ça que je me suis engagée\" a t-elle témoigné ce vendredi à France Bleu Isère.",
    "date": "2016-05-20",
    "heading": "Pas besoin d'être un \"gros bras\" pour gagner ses galons dans l'armée : Jean-Vincent Placé en fait à son tour l'expérience. Loin des tumultes de l'Assemblée nationale, où le groupe écologiste a disparu faute d'un nombre de membres suffisant, l'ancien dirigeant d'EELV aujourd'hui secrétaire d'État auprès du Premier ministre devrait rejoindre les rangs du prestigieux 13e régiment de dragons parachutistes, en tant que \"colonel de réserve\".",
    "title": "Jean-Vincent Placé va être nommé colonel dans les forces spéciales"
}