{
    "article": "- Le maire PS de Lyon est convaincu que le ministre de l'Économie \"est capable de réunir la France\". - C'est la question qui anime tout le milieu politique : Emmanuel Macron se présentera-t-il à l'élection présidentielle de 2017 ? Voici une idée qui ne semble pas déplaire au sénateur-maire PS de Lyon. Invité ce mercredi matin 18 mai de BMTV/RMC, Gérard Collomb n'a pas caché son admiration pour le ministre de l'Économie : \"Quelqu'un comme Emmanuel Macron est en train de faire éclater le paysage. D'une certaine manière il apporte au gouvernement un air frais qui manquait\" a déclaré l'élu au micro de Jean-Jacques Bourdin. \"Ce que dit Emmanuel Macron, c'est que les partis politiques aujourd'hui se sont repliés sur eux-mêmes, qu'ils ne représentent plus exactement le pays, et donc qu'il faut retrouver ailleurs un mouvement, un rassemblement, faire en sorte que les gens portent eux-mêmes leurs idées. C'est l'idée de cette marche qu'il veut lancer\", a-t-il ajouté en référence au mouvement \"En marche! \" lancé par le locataire de Bercy en avril dernier. Une idée à laquelle adhère visiblement Gérard Collomb comme bon nombre de Français : selon un sondage Ifop-Fiducial publié le 12 mai, le ministre enregistrait une forte progression de son potentiel électoral avec 22% d'intention de vote au premier tour, devant Nicolas Sarkozy, ce qui permettait \"pour la première fois depuis des mois\" à la gauche d'être au second tour. \"Ce qui fait que les Français adhèrent à Emmanuel Macron, c'est que c'est le seul qui voit que la France a changé explique le maire de Lyon pour justifier un tel engouement. Tout le monde répète les mêmes formules qui étaient les mêmes il y a vingt ou trente ans. La France bouge. Et Emmanuel Macron essaie de prendre en compte le changement qu'il voit sous ses yeux. C'est pour ça qu'il parle en particulier à la jeunesse, à la jeunesse de toutes catégories, à la fois des start-up et ceux qui sont dans la difficulté, un peu encalminés dans les quartiers. Il est capable de réunir la France\". Souhaite-t-il qu'il soit candidat en 2017 ? \"Je crois que les choses vont se faire naturellement. Si au mois de décembre, François Hollande est toujours dans les sondages autour de 14-15 et qu'Emmanuel Macron est toujours aux alentours de 28-30, évidemment qu'à un moment donné il sera le candidat. Cela se fera naturellement\". Au plus bas dans les sondages, François Hollande n'a pas convaincu avec son \"ça va mieux\" qu'il répète en boucle depuis un mois. L'élu assure comprendre \"la colère qui monte\". S'il reconnaît des \"points extrêmement positifs\" lors de ces quatre ans de présidence de Hollande, il regrette en revanche que certaines décisions aient été prises trop tard. \"Il (le président, NDLR) a raison quand il dit que la situation économique va mieux, parce qu'il y a des lois qui ont été prises, mais elles ont été prises trop tard, et donc portent leurs effets trop tard. Vous avez des quartiers avec 50% de chômage. Comment voulez-vous que dans ces quartiers, ils trouvent que les choses vont mieux?\". \"Si la politique qui est menée depuis deux ans avait été menée depuis le début du quinquennat, on aurait aujourd'hui de meilleurs résultats\" selon lui.",
    "date": "2016-05-18",
    "heading": "",
    "title": "2017 : la candidature de Macron \"se fera naturellement\" pour Collomb"
}