{
    "article": "Plus tôt dans la journée, il faisait également réagir en comparant les banlieues françaises avec la Méditerranée. -\"Nous sommes du même continent. Et puis-je vous dire une chose, j'espère sans choquer personne ? Quand je suis en Asie, si vous saviez comme je me sens Européen... Quand je suis en Angleterre, si vous saviez comme je me sens Français... Et quand je suis dans les territoires et les provinces de France, si vous saviez comme je me sens Parisien !\", a-t-il déclaré en conclusion de son discours.\"Voilà, ce n'est pas du tout une critique des uns et des autres\", a aussitôt ajouté Nicolas Sarkozy, qui avait également fait rire son auditoire en lançant, dans une allusion à son épouse Carla Bruni-Sarkozy, franco-italienne: \"moi, quand je parle de l'amitié avec l'Italie, j'ai quand même épousé ce qui se fait de mieux en Italie\". Une phrase qui a également été critiquée, notamment par des féministes.La petite phrase de M. Sarkozy a été largement commentée sur internet et les réseaux sociaux: Le Huffington Post évoque \"la gaffe de Sarkozy\", \"Sarkozy provoque la colère des internautes\" indique First News. Parmi les nombreux tweets, on pouvait lire: \"Il est méprisant envers les provinciaux, c'est une ânerie\", \"Qu'il reste à Paris et se présente à la mairie !\" ou encore \"En Bretagne, on est tranquille, il n'est pas venu depuis 2012\". Ce mercredi, Nicolas Sarkozy a également fait réagir sur la toile en comparant la Méditerranée à une \"banlieue\" française. \"Si Tunis tombe, on est à 780 kilomètres de Nice. Donc c'est nous qui aurons des problèmes\", a déclaré l'ancien président sur l'antenne de France Inter.",
    "date": "2016-05-19",
    "heading": "- Lors d'une matinée de travail de son parti Les Républicains, Nicolas Sarkozy s'est essayé à l'humour mercredi 18 avril. Avec cette phrase, \"quand je suis en province, si vous saviez comme je me sens parisien !\", l'ex-chef de l'État n'a pas manqué de faire parler de lui, créant le buzz sur internet.",
    "title": "\"Quand je suis en province, je me sens parisien\": Nicolas Sarkozy ironise et provoque la colère des internautes"
}