{
    "article": "\"Depuis mai dernier, il y a un an je n'ai jamais été convoqué aux réunions du Bureau Exécutif, du Bureau Politique et des Commissions dont je suis membre de droit. Par esprit de conciliation, je n'ai pas souhaité user de mes droits. Cette situation, qui a trop duré, doit changer\", écrit le cofondateur du Front national dans une lettre recommandée en date du 17 mai, et dont l'AFP a eu copie. Il rappelle dans ce texte les statuts du parti, dont il se prévaut auprès de sa fille.DES LETTRES? J-M LE PEN EN \"ENVOIE TOUS LES MOIS\"\"Je vous somme donc expressément de me convoquer à tous les bureaux et commissions dont je fais partie et ceci, dans le plus proche délai. En outre, je vous somme de me permettre l'accès à mon bureau et donc, à l'entrée du Siège du Front national\", écrit-il en s'adressant à \"Madame la Présidente\", Marine Le Pen. \"Sinon, je me verrai contraint de faire respecter en justice la décision statutaire du Congrès\", poursuit l'eurodéputé, qui a créé le FN en 1972. Le Front national n'a pas souhaité indiquer si la lettre avait été bien reçue au siège du parti à Nanterre. M. Le Pen \"en envoie régulièrement tous les mois\", a indiqué un cadre du parti.La justice examinera le 5 octobre la procédure intentée par M. Le Pen contre son exclusion en août 2015 du parti dirigé par sa fille. Selon l'assignation, consultée par l'AFP, le président d'honneur exclu du FN demande à la justice d'annuler cette exclusion, d'ordonner sa \"réintégration parmi les membres\" du parti et de lui permettre de siéger à nouveau au sein de ses instances. Dénonçant \"un grand nombre de voies de fait\", Jean-Marie Le Pen réclame en outre au Front national 2 millions d'euros en réparation d'un \"très grave préjudice\".",
    "date": "2016-05-20",
    "heading": "Le \"menhir\" n'a pas dit son dernier mot. Président d'honneur exclu du FN, Jean-Marie Le Pen a sommé une nouvelle fois sa fille Marine Le Pen de lui donner accès aux instances et au siège du parti dont il s'estime toujours membre de droit.",
    "title": "Jean-Marie Le Pen \"somme\" sa fille de le réintégrer au FN"
}