{
    "article": "- La candidate à la primaire de la droite avait déjà provoqué une vive polémique avec ses propos sur la France, \"pays de race blanche\". - \"Vous arrivez à la Gare du Nord, c'est l'Afrique, c'est plus la France\". La dernière sortie de Nadine Morano va probablement faire des remous. Bien connue pour ses propos polémique à répétition, la candidate à la primaire de la droite a de nouveau joué la carte de l'immigration dans un reportage diffusé dimanche dans l'émission \"Le Supplément\" sur Canal+. \"Dans le quartier où j'ai grandi, il y avait quatre familles africaines, quatre. Dont une est restée ma meilleure amie. Quand vous retournez dans ce quartier, regardez la Gare du Nord, on n'a plus l'impression d'être en France, on a l'impression d'être en Afrique\", a-t-elle déclaré devant les caméras de Canal+. Interrogée en plateau sur ces propos, Nadine Morano a confirmé sa pensée. \"Quand vous arrivez Gare du Nord, je vous laisse juger par vous même. Et je laisse juger aussi tous ceux qui viennent, de regarder pourquoi il y a dans ce quartier une concentration d'une population, dont on voit bien que c'est une population immigrée, dont on voit bien que c'est une population qui est concentrée dans ces quartiers, comme vous avez plein de ghetto en France\". UNE HABITUÉE DES POLÉMIQUES Nadine Morano avait provoqué une vive polémique en septembre 2015, quand elle avait déclaré que la France était une pays \"de race blanche\". Sur le plateau de l'émission \"On n'est pas couché\" de France 2, elle avait déclaré que, \"pour qu'il y ait une cohésion nationale, il faut garder un équilibre dans le pays, c'est-à-dire sa majorité culturelle\". \"Nous sommes un pays judéo-chrétien, le général de Gaulle le disait, de race blanche, qui accueille des personnes étrangères\", a-t-elle ajouté. Des propos qui avaient consommé sa rupture avec Nicolas Sarkozy. Elle avait ainsi perdu son investiture pour les régionales, après son refus d'envoyer une lettre d'excuses, comme l'avait exigé le président des Républicains Nicolas Sarkozy.",
    "date": "2016-05-22",
    "heading": "",
    "title": "Pour Nadine Morano, la Gare du Nord \"c'est l'Afrique\""
}