{
    "article": "- L'issue était connue depuis plusieurs semaines, c'est aujourd'hui une réalité : une partie des députés écologistes a décidé de rejoindre les socialistes, vu notamment la \"dérive sectaire\" d'EELV, décision entérinant de fait la disparition du groupe écologiste tel que créé en 2012. - L'annonce a été faite par le groupe PS et les écologistes dits \"réformistes\". Les élus rejoignant les rangs socialistes sont François de Rugy, Erc Alauzet, Christophe Cavard, François-Michel Lambert, Véronique Massonneau, et Paul Molac, a affirmé M. de Rugy, devenu vice-président de l'Assemblée nationale depuis la démission de Denis Baupin. Un communiqué commun signé par Bruno Le Roux et François de Rugy indique que les nouveaux arrivants constitueront, au sein d'un groupe \"socialiste, écologiste et républicain\", une composante \"libre de ses positions\" dirigée par Véronique Massonneau. La députée du Nord Vienne devient vice présidente de ce groupe recomposé, qui enterre l'ancien groupe écologiste. \"DÉRIVE SECTAIRE\" Pour être constitué, un groupe à l'Assemblée nationale doit être composé au minimum de 15 députés. Après ces départs, les écologistes ne comptent plus que 9 membres. \"Élus au lendemain de l'élection de François Hollande, dans une majorité rassemblant socialistes, écologistes et radicaux de gauche, nous agissons depuis 2012 au sein de groupes parlementaires distincts. Depuis lors, une dérive sectaire a saisi EELV, concrétisée par le départ brutal et unilatéral du gouvernement\", est-il écrit dans le communiqué pour justifier cette décision. Le texte pointe une autre raison relative à la coprésidence du groupe, incriminant une partie des députés qui a \"décidé aujourd'hui de priver l'écologie réformiste d'une représentation politique institutionnelle, en remettant en cause la pluralité qui fondait l'existence d'un groupe autonome\". \"Pourtant, chacun de nous a conscience de la nécessité impérieuse d'engager un rassemblement des forces de progrès face au danger de la montée de l'extrême droite. Entretenir et cultiver les divisions de la gauche serait plus qu'une erreur : ce serait une faute, une impasse\", est-il par ailleurs clamé dans le communiqué. Du côté socialiste, Jean-Christophe Cambadélis a souhaité la \"bienvenue\" aux écologistes dans ce qu'il considère être une \"belle alliance\". A environ un an des élections présidentielle et législatives, socialistes et \"écologistes réformistes\" affichent leur souci de \"faire œuvre de clarification et de rassemblement\". Et, \"jusqu'au dernier instant de cette législature\", le \"nouveau groupe entend contribuer (...) à la poursuite des réformes indispensables à notre pays et à la prise en compte des défis sociaux, économiques et écologiques que la France relève\".",
    "date": "2016-05-19",
    "heading": "",
    "title": "Le groupe écologiste disparaît de l'Assemblée nationale"
}