{
    "article": "Le Premier ministre a donc décidé de se lancer dans un tour de France à la rencontre de ses concitoyens. Au programme, quatre à six meetings sur différents thèmes. Le premier s'est tenu mercredi soir 18 mai à Évry, ville d'Essonne dont il fut maire pendant 11 ans avant de rentrer au gouvernement, sur le thème \"jeunesse et éducation\". La ministre de l'Éducation nationale Najat Vallaud-Belkacem, le ministre de la Ville et de la Jeunesse, Patrick Kanner, ainsi que les secrétaires d'État Jean-Marie Le Guen (relations avec le Parlement) et Thierry Mandon (Enseignement supérieur) avaient fait le déplacement, tout comme plus d'une vingtaine de parlementaires PS, parmi lesquels Malek Boutih, Christophe Caresche ou Gilles Savary.ENCORE 12 MOISDevant 450 personnes triées sur le volet par la Fédération socialiste du département, le Premier ministre a appelé la gauche à définir un \"projet de société\" à l'occasion de la présidentielle de 2017. \"Ce qui manque, c'est le projet de société, une société où la défiance, où la peur, où les obstacles, les conservatismes, les discriminations s'effacent enfin pour laisser la place à la liberté de chacun de créer son destin. Il faut au fond dire quel type de société nous voulons\", a-t-il déclaré. \"Nous avons besoin d'un projet. La gauche ne peut être forte que si elle renoue avec le projet, avec la République et avec la France. Son destin n'est pas de se parler à elle-même, d'être dans la petite querelle ou dans la division, mais c'est de parler grand, c'est d'offrir une espérance\", a insisté le chef du gouvernement. \"Nous avons douze mois devant nous avec le président de la République. Il nous reste douze mois pour faire au moins deux choses; protéger des Français en matière de sécurité, croissance, emplois, lutte contre les inégalités, baisse des impôts (...) Et il nous reste douze mois pour élargir les horizons, pour construire pour demain (...) pour recréer une dynamique à l'occasion (de la présidentielle)\", a insisté Manuel Valls. \"Ma conviction profonde est que nous ne pouvons pas rester statiques, immmobiles (...) Dans l'opposition des projets se forgent, qui peuvent briser le lien social et puis il y a le projet de l'extrême droite (...) qui porte un projet de rupture. Autour de nous, il y a aussi, notamment à gauche, des logiques de division, des logiques de la défaite\", a-t-il averti. NOUVELLE PIQUE À MACRONManuel Valls a également fait une brève allusion à son ministre de l'Économie, dont le mouvement \"En marche!\" agace visiblement beaucoup. \"Il y en a qui veulent se lancer dans le porte-à-porte mais nous, cela fait longtemps qu'on en fait, du porte-à-porte\", a-t-il lancé sous les rires. Une nouvelle pique qui illustre les propos de nombreux médias affirmant que Manuel Valls ne supporte plus Emmanuel Macron, trop électron libre à son goût. Au lendemain du lancement d'\"En marche!\", que le locataire de Bercy ne voulait \"ni à droite, ni à gauche\", le Premier ministre avait répliqué qu'\"il serait absurde de vouloir effacer\" les différences entre la gauche et la droite. La dernière sortie du ministre de l'Économie devrait également hérisser le poil du chef du gouvernement. Alors que ce dernier estimait ce jeudi matin 19 mai qu'il fallait \"légiférer\" sur le salaire des grands patrons, Emmanuel Macron a affirmé un peu plus tard dans la matinée que la \"loi n'était pas la bonne méthode\" pour encadrer la rémunération des patrons.",
    "date": "2016-05-19",
    "heading": "- Le Premier ministre a donné mercredi soir dans son fief d'Évry le premier d'une série de meetings pour tenter d'imprimer sa marque sur la fin de quinquennat et faire entendre sa voix, notamment face à Emmanuel Macron. -Entre François Hollande, déjà en campagne pour 2017, et Emmanuel Macron, dont l'hypothèse d'une candidature en 2017 alimente chaque jour les médias, Manuel Valls compte bien jouer des coudes.",
    "title": "En opération reconquête à Évry, Valls tacle Macron"
}