{
    "article": "La mobilisation des \"gilets jaunes\" samedi 8 décembre à Paris a donné lieu à 548 interpellations et 272 placements en garde à vueà la mi-journée. Ce nombre est déjà bien supérieur au total des interpellations (412) effectuées dans la capitale samedi 1er décembre. Et ce chiffre grossit d'heure en heure. Comment expliquer la multiplication des interpellations à l'occasion de l'acte 4 de la mobilisation des \"gilets jaunes\" ? \"Certaines personnes étaient identifiées et signalées en raison de leurs appels à la violence sur les réseaux sociaux. Elles étaient donc frappées par un interdit préfectoral, prohibant leur accès aux zones de manifestation\", explique à Franceinfo une source policière.L'Intérieur a élaboré une stratégie qui consiste à filtrer les éléments les plus violents avant même leur arrivée à Paris. Ainsi, un arrêté préfectoral a permis de multiplier les contrôles aux péages et dans les gares. Selon la gendarmerie nationale, plus de 5.000 personnes avaient été contrôlées dans la matinée sur les axes et les péages. Une stratégie payante\"On est sur un système de quadrillage faisant appel à la mobilité, la réactivité et la possibilité d'intervention des forces de l'ordre\", qui tranche avec le dispositif de samedi dernier, beaucoup \"plus statique\", explique à la radio Philippe Capon, secrétaire général du syndicat Unsa Police. Les forces de l'ordre fouillent systématiquement les manifestants aux abords des points chauds. Joint par franceinfo, un policier en civil déployé à Paris observe que \"pour l'instant, la situation n'à rien à voir avec la semaine dernière. Les barrages filtrant en préambule de cette manifestation ont pour le moment porté leurs fruits. Beaucoup d'individus ont été interpellés avant même d' avoir pu rejoindre les différents cortèges\".Le chef du gouvernement, qui s'exprimait à sa sortie d'une réunion au ministère de l'Intérieur, a évoqué un dispositif de sécurité \"exceptionnel par les moyens, exceptionnel par les choix d'organisation que nous avons faits\". \"Je voudrais une fois de plus remercier tous ceux, responsables politiques, syndicaux, associatifs, citoyens qui ont appelé au calme pour faire en sorte que les Français qui veulent exprimer des revendications ne soient pas mélangés avec ceux qui veulent casser et en découdre avec les forces de l'ordre\", a poursuivi Edouard Philippe.",
    "date": "2018-12-08",
    "heading": "Les forces de l'ordre ont multiplié les contrôles dans les gares et les péages. À la mi-journée, 548 interpellations avaient eu lieu à Paris.",
    "title": "Mobilisation des \"gilets jaunes\" : de nombreuses interpellations en amont de la manifestation"
}