{
    "article": "La CGT cheminots et la CGT de la RATP ont appelé ensemble à une journée de mobilisation vendredi 7 décembre. Dans un communiqué, la CGT-Cheminots dit constater que \"les mouvements sociaux actuels posent les questions de salaires et pensions, de protection sociale, d'environnement et de service public en territoire, autant de sujets qui étaient portés par la grève des cheminots\" au printemps dernier, contre la réforme de la SNCF. Les syndicats réclament une hausse immédiate des salaires, des pensions et de la protection sociale.\"La colère n'est pas retombée\", constate la CGT-Cheminots (premier syndicat à la SNCF) pour qui \"la grève du 14 décembre 2018 sera donc l'occasion pour les cheminots de montrer cette colère contre une réforme qu'ils continuent de rejeter\". De son côté, la CGT de la RATP indique également par voie de communiqué avoir déposé un préavis de grève couvrant \"l'ensemble des services et des catégories professionnelles de l'entreprise\" du jeudi 13 à 22 heures au samedi 15 à 7 heures.Solidarité avec les \"gilets jaunes\"La CGT-RATP, deuxième syndicat de la régie, \"réaffirme son opposition à la politique salariale menée par l'entreprise\", estimant que la rémunération des agents \"ne suit plus l'évolution du coût de la vie\".Ces mouvements s'inscrivent dans la \"grande journée d'action\" à laquelle a appelé la CGT le 14 décembre, pour protester contre \"l'absence de réponses concrètes et immédiates du gouvernement et du patronat, leur refus d'ouvrir de véritables négociations\", qui \"génèrent une légitime colère dans la population\". Une référence au mouvement des \"gilets jaunes\" dont le syndicat dit partager \"la colère\".La fédération CGT des services publics (agents territoriaux notamment) avait annoncé le \"dépôt d'un préavis de grève\" pour la période du 8 au 31 décembre.",
    "date": "2018-12-08",
    "heading": "La CGT a appelé vendredi à la grève le 14 décembre, date d'une \"grande journée d'action\" organisée par leur confédération, pour réclamer une hausse immédiate des salaires, des pensions et de la protection sociale.",
    "title": "La SNCF et la RATP appellent à la grève vendredi 14 décembre"
}