{
    "article": "Vendredi 7 décembre dans la soirée, un forum libertaire \"mondialement utilisé\" selon Le Parisien, a mis en ligne \"un document présenté comme émanant de la Direction de la sécurité et de proximité de l'agglomération (DSPAP) de la préfecture de police de Paris\", rapporte le quotidien francilien. Le texte, qui présente les caractéristiques d'un document authentique, détaille l'ensemble du dispositif policier déployé à Paris ce samedi afin d'éviter de nouvelles violences après celle qui ont émaillé la troisième journée de mobilisation des \"gilets jaunes\". \"Une note de service de la DSPAP (Direction de la sécurité et de proximité de l'agglomération) relative au dispositif a été divulguée sur internet. Il s'agit d'une note technique qui fait l'objet d'une large diffusion\", a précisé une source à l'AFP. Selon cette même source, cette note ne concerne \"qu'une partie du dispositif, en l'occurrence les équipes les plus légères et les plus mobiles qui ont vocation à rayonner rapidement sur l'ensemble du territoire\".Le dispositif \"réajusté\"Le document émane de la DSPAP à l'attention des commissaires chefs de service de la capitale. Dans ce document sont listées les consignes sécuritaires et judiciaires en cas de nouveaux débordements. Alors que 8.000 policiers et une douzaine de véhicules blindés à roues de gendarmerie (VBRG) sont déployés dans la capitale pour cette journée à haut risque, le ministère de l'intérieur et la préfecture de police avait pris soin de ne pas dévoiler les détails de ce dispositif de sécurité extraordinaire. Selon le quotidien local, cette fuite risque de mettre en difficulté les forces de l'ordre chargées de la sécurité ce samedi à Paris et pourrait aussi menacer leur sécurité. \"Ce vendredi soir, nombre de policiers ne cachaient pas leur agacement et leur inquiétude à la vue de cette fuite\", note Le Parisien. La justice a ouvert une enquête afin d'éclaircir les circonstances de cette fuite. Le dispositif aurait en conséquence été \"réajusté\", a appris le quotidien francilien. La note dévoilée n'était pas classée-défense.",
    "date": "2018-12-08",
    "heading": "Selon Le Parisien qui révèle l'information, la note mise en ligne sur Internet vendredi soir contient le détail du dispositif policier mis en place samedi à Paris. Le parquet a immédiatement diligenté une enquête.",
    "title": "\"Gilets jaunes\" à Paris : une enquête ouverte après la fuite d'une partie du dispositif de sécurité sur Internet"
}