{
    "article": "Mobilisation de près de 90.000 hommes, recours à des véhicules blindés et plus grande \"réactivité\" des forces de l'ordre : après deux week-ends où la violence est montée crescendo, la France et plus précisément Paris ont déployé un dispositif de sécurité extraordinaire samedi 8 décembre. Pour la première fois à Paris, une douzaine de VBRG, les véhicules blindés à roues de la gendarmerie (VBRG), participent au maintien de l'ordre pour cette quatrième journée de mobilisation des \"gilets jaunes\".Utilisés à Notre-Dame-des-Landes, leur dernière sortie en métropole, ou plus régulièrement en Outre-mer, ils sont destinés à progresser sous des tirs d'armes à feu et permettent de dégager des barricades. \"Il y a aussi clairement un effet dissuasif\", relève une source au ministère de l'intérieur. 14 de ces engins seront mobilisés dans la capitale sur \"certains points sensibles\", comme Bastille, la place de la Concorde ou encore l'avenue des Champs-Élysées. En service depuis plus de 40 ans\"Nous allons utiliser une douzaine de véhicules blindés de la gendarmerie [...] parce que nous avons en face de nous des gens qui ne sont pas là pour manifester, mais qui sont là pour casser et nous voulons faire en sorte de ne pas leur laisser les mains libres\", a expliqué jeudi 6 décembre Édouard Philippe sur TF1. Ces VBRG ont intégré l'arsenal de maintien de l'ordre français depuis 1974. Mis en service sous le nom de Berliet VXB 170, ce véhicule est capable de transporter neuf militaires équipés. Selon Ouest France, le remplacement par un véhicule plus moderne est souvent annoncé afin de mieux répondre aux besoins de la gendarmerie.Transporter des hommes et dégager les routesEn juillet, le général Lizurey, directeur de la gendarmerie, évoquait la première utilisation de ces blindés en France après l'évacuation de la ZAD de Notre-Dame-des-Landes. \"Les VBRG sortent peu. Avec Notre-Dame-des-Landes, c'est la première fois depuis qu'ils existent qu'ils sont sortis en métropole pour du maintien de l'ordre. D'habitude, on les utilise pour des missions de secours, comme lors de chutes de neige. Jusqu'à présent, on les mettait en réserve mais c'est la première fois qu'on les a engagés réellement. Or ça fait 45 ans qu'ils existent. Outre-mer, en revanche, on les utilise régulièrement ; on a par exemple une composante blindée extrêmement importante en Nouvelle-Calédonie parce que les VBRG permettent de dégager les routes avec leur lame \". Les VBRG déployés à Paris ce samedi ne sont pas équipés d'armes et ont un rôle de maintien de l'ordre purement défensif, précise le quotidien de l'Ouest. Ils pourront servir à véhiculer des groupes de gendarmes mobiles en les protégeant de tirs de projectiles et pourront dégager les routes des obstacles comme des barricades érigées par des manifestants.",
    "date": "2018-12-08",
    "heading": "Parmi les moyens exceptionnels mis en place par le gouvernement pour assurer la sécurité samedi à Paris, une douzaine de véhicules blindés à roues de la gendarmerie occupent les points stratégiques de la capitale.",
    "title": "Zoom sur les VBRG, ces blindés déployés dans Paris"
}