{
    "article": "-Dans un entretien accordé à La Croix, le Pape, interrogé sur le fait qu'il ne qualifie jamais les racines de l'Europe de chrétiennes, répond : \"il faut parler des racines au pluriel car il y en a tant. En ce sens, quand j'entends parler des racines chrétiennes de l'Europe, j'en redoute parfois la tonalité, qui peut être triomphaliste ou vengeresse. Cela devient alors du colonialisme\".\"Je ne partagerais pas cette analyse\", a réagi sur France Inter Mme Morano, candidate à la primaire de la droite pour 2017 et qui souhaite l'inscription dans la Constitution de la référence aux racines chrétiennes de la France. \"Je pense que pour l'instant, le pape, qui est argentin, n'a pas encore une connaissance suffisante du fonctionnement de l'Europe et de l'organisation du monde tel qu'il est en train de se bouleverser aujourd'hui\", a estimé l'ancienne ministre. \"Il a besoin sans doute de prendre un peu plus la mesure de ce qui se passe\", a-t-elle insisté. Quant aux racines chrétiennes de la France, \"c'est un état de fait. S'il faut que je dise moi-même au pape que les racines chrétiennes de l'Europe et de la France sont fortes, et que c'est ce qui nous a soudés pendant des siècles, je trouverais ça un peu étonnant\".Mme Morano, qui avait été évincée de la liste LR aux élections régionales après ses déclarations polémiques sur la France, pays de \"race blanche\", avait déjà critiqué \"l'opération de communication un peu maladroite\" du pape François lorsque celui-ci avait ramené à Rome douze réfugiés syriens de sa visite de l'île grecque de Lesbos.",
    "date": "2016-05-17",
    "heading": "- Le pape a \"besoin sans doute de prendre un peu plus la mesure de ce qui se passe\". L'eurodéputée Nadine Morano n'a pas apprécié les propos de François sur les racines chrétiennes de l'Europe, estimant mardi 17 mai que le souverain pontife argentin n'avait pas une \"connaissance suffisante\" du continent.",
    "title": "Racines chrétiennes : Nadine Morano recadre le pape"
}