{
    "article": "Le texte, intitulé \"Nous ne nous tairons plus\", avait été élaboré en réaction aux témoignages de harcèlement révélés à l'encontre du député Denis Baupin, qui a quitté la vice-présidence de l'Assemblée nationale et s'est mis en retrait du groupe écologiste dont il était membre. Connue pour ses prises de position conservatrices, la présidente du parti Chrétien-démocrate dit avoir \"honte de ces anciennes anciennes ministres qui laissent entendre que les hommes sont des obsédés\".Dans un registre plus nuancé, la porte-parole de Lutte ouvrière, Nathalie Arthaud, a également pris ses distances avec les signataires en leur reprochant d'avoir pratiqué \"l'omerta\" alors qu'elles avaient \"bien des moyens de se faire entendre et de se faire respecter\", contrairement aux \"ouvrières\" et aux \"employées\".Cinq ans tout juste après l'affaire DSK et un an après la tribune \"Bas les pattes !\" de journalistes politiques, ce texte \"ministériel\" est signé par les écologistes Cécile Duflot, Dominique Voynet et Corinne Lepage, les centristes Chantal Jouanno et Rama Yade, la communiste Michelle Demessine, les socialistes Elisabeth Guigou, Aurélie Filippetti, Marylise Lebranchu, Fleur Pellerin, Yvette Roudy et Catherine Trautmann, les responsables Les Républicains Nathalie Kosciusko-Morizet et Valérie Pécresse, Roselyne Bachelot, la patronne du FMI Christine Lagarde mais aussi Monique Pelletier, ministre sous VGE et qui vient de briser le silence... 37 ans après avoir été agressée par un sénateur. \"Nous dénoncerons systématiquement toutes les remarques sexistes, les gestes déplacés, les comportements inappropriés. Nous encourageons toutes les victimes de harcèlement sexuel et d'agressions sexuelles à parler et à porter plainte. Nous demandons à nos partis et à nos groupes politiques de vérifier si de tels actes ont été commis et, si tel a été le cas, d'aider les victimes à faire éclater la vérité\", écrivent ces femmes.",
    "date": "2016-05-16",
    "heading": "L'initiative n'a donc pas fait l'unanimité dans le paysage politique. Quelques heures après l'appel lancé dans le Journal du dimanche par 17 anciennes ministres pour dire stop au silence et à l'impunité face au harcèlement sexuel, Christine Boutin a critiqué ce manifeste.",
    "title": "Christine Boutin a \"honte\" des ex-ministres signataires de l'appel contre le harcèlement sexuel"
}