{
    "article": "Marche arrière toute. Les syndicats FO et CGT ont annoncé, vendredi 7 décembre, la levée de leur appel à la grève illimitée des routiers qui devait débuter dans la soirée de dimanche 9 décembre. En plein mouvement des \"gilets jaunes\", ils voulaient protester contre une possible remise en cause des modalités de rémunération des heures supplémentaires. Les deux organisations syndicales, qui ont chacune consulté leur base, ont toutefois été rassurées par les engagements écrits du patronat et du gouvernement.La CGT et FO, respectivement deuxième et troisième syndicats du transport routier, dénonçaient une décision rendue en novembre du Conseil d'État. Celle-ci a annulé, après recours de deux organisations patronales du secteur, les dispositions d'un décret de 2016 fixant des majorations de 25% et 50% aux heures supplémentaires des chauffeurs routiers.Borne : \"Le dialogue et l'esprit de responsabilité ont prévalu\"Sur demande des syndicats, les quatre organisations patronales du secteur se sont engagées à conserver les taux de majoration. \"Tout accord d'entreprise qui dérogerait à ces taux serait illégal\", ont-elles écrit, reprenant les termes d'Élisabeth Borne, ministre des Transports, qui s'est également engagée par écrit.Selon les explications du ministère, l'annulation du décret aura bien lieu dans les prochains mois. Mais avant qu'elle ne soit effective, la loi d'orientation des mobilités doit entrer en vigueur et remplacer le décret. Grâce à l'article 42 de cette loi, l'accord de branche sur les heures supplémentaires sera \"sécurisé\" et \"continuera de prévaloir\", selon le gouvernement.Dans un tweet, Élisabeth Borne \"salue la décision\" des deux syndicats, \"toutes les garanties ayant été apportées\". \"Le dialogue et l'esprit de responsabilité ont prévalu\", s'est-elle félicitée. Redoutant des blocages de route, elle avait auparavant appelé \"chacun à la responsabilité dans un esprit d'apaisement dont le pays a besoin\".",
    "date": "2018-12-07",
    "heading": "FO et la CGT ont annoncé la levée de leur appel à la grève et aux blocages. Les deux syndicats ayant été rassurés par des engagements écrits du patronat et du gouvernement sur la rémunération des heures supplémentaires.",
    "title": "Routiers : les syndicats annulent leur appel à la grève"
}