{
    "article": "Après Brice Hortefeux pris récemment en excès de vitesse par la douane, Catherine Troallic, députée PS, a été contrôlée en état d'ébriété au volant, selon les informations du Havre Libre, reprises par le Lab Europe 1. La députée aurait été rattrapée par une patrouille au volant de sa voiture le 8 mai, accompagnée de ses deux enfants. Les gardiens de la paix ont été prévenus par un coup de téléphone annonçant le comportement suspect d'une voiture sur la voie publique. « Comme à leurs habitudes, en telles circonstances, les policiers ont fait souffler la parlementaire. Malheureusement pour elle, le dépistage s'est révélé positif », a témoigné une source judiciaire.Comme le rappelle Le Lab, traditionnellement, un automobiliste contrôlé en état d'ébriété au volant se doit d'être transféré au commissariat. Et ce afin d'être soumis à l'éthylomètre pour obtenir son taux d'alcoolémie de manière plus concise. Finalement, Catherine Troallic a été invitée à rentrer chez elle...à pied. Deux poids, deux mesures car élue de la République ? L'intéressée s'exprime dans les colonnes du Havre Libre : « Je sortais de chez des amis, j'avais bu deux verres. Oui, c'est vrai, le dépistage s'est révélé positif, mais je n'étais pas en état d'ébriété. D'autres paramètres peuvent influencer sur le résultat du test. Quant au choix du commissaire de police, je pense très clairement qu'il a pris sa décision en se fondant sur mon comportement d'automobiliste et non sur ma qualité de parlementaire ». Pour rappel, Brice Hortefeux avait également échappé à l'amende normalement infligée en cas d'excès de vitesse.",
    "date": "2016-05-14",
    "heading": "Catherine Troallic a dû rentrer chez elle à pied après un contrôle positif au test d'alcoolémie au volant de sa voiture. Le tout, sans passer par la case commissariat !Les élus de la République ont décidément bien des ennuis avec la sécurité routière ces derniers jours.",
    "title": "Au volant et supposée ivre, une députée PS a dû rentrer... à pied"
}