{
    "article": "Ce phénomène astronomique, qui ne se produit qu'une ou deux fois par an, a débuté peu après le lever du soleil au centre de l'Afrique, traversant la République démocratique du Congo (RDC), le Soudan du Sud, l'Ethiopie, avant de se diriger vers l'Asie, pour finir dans l'océan Pacifique, au sud de l'île de Guam, à 09H32 GMT, après avoir notamment traversé l'Inde et la Chine. Dans ce type d'éclipse, la Lune passe devant le Soleil, dans un alignement avec la Terre suffisamment parfait pour le cacher. Mais pas entièrement, comme lors d'une éclipse totale: la Lune n'étant pas assez près de la Terre, il s'agit d'une éclipse annulaire, c'est-à-dire qu'à son maximum, il reste un anneau autour du Soleil, appelé \"cercle de feu\".C'est au-dessus de l'Inde, dans l'Etat du Uttarakhand, près de la frontière avec la Chine que l'éclipse a été \"maximale\" à 12H10 locales (06H40 GMT): Terre, Lune et soleil ont été parfaitement alignés pendant 38 petites secondes.A Nairobi, la capitale du Kenya, un peu à l'écart du tracé idéal, les curieux n'ont pu observer qu'une éclipse partielle, les nuages apparaissant quelques secondes au moment précis où la Lune aurait dû venir cacher presque entièrement le Soleil.Malgré tout, \"c'était très excitant, parce que je suis obsédée par les éclipses\", a confié à l'AFP Susan Murabana, fondatrice avec son mari Chu du programme éducatif \"Travelling télescope\" (le télescope itinérant).Installés avec leur télescope sur le toit d'un quartier résidentiel, ils ont fait observer l'éclipse à des dizaines de personnes, via les plateformes Facebook et Zoom.- Source de superstitions -En temps normal, elle et son mari auraient probablement emmené des gens camper près du lac Magadi (Sud), où le ciel est généralement plus dégagé. Mais en raison du coronavirus, les mouvements vers et hors de Nairobi sont interdits.Susan a dit regretter ne pouvoir \"faire comme d'habitude\" mais être heureuse d'avoir pu \"faire partager\" cette expérience sur les réseaux sociaux, promettant qu'elle \"chassera d'autres\" éclipses.Dans les pays du Golfe, l'observation du phénomène était contrariée par l'humidité et la poussière des chaleurs d'été.Au Sri Lanka, également en raison du Covid-19, le planétarium a été fermé pour éviter les rassemblements. window.pvp_7002b44416c018adad716e9a0621b371 = new Pvp('digiteka', { 'id': 'CNT000001r1ACp', 'idDigiteka': \"fuzrkx\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_7002b44416c018adad716e9a0621b371\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/fuzrkx/adCategory/embed\"",
    "date": "2020-06-21",
    "heading": "De nombreux astronomes amateurs en Afrique et en Asie ont eu la chance d'observer dimanche pour le solstice d'été, une rare éclipse solaire de type \"cercle de feu\", malgré les restrictions imposées par le coronavirus et des conditions climatiques parfois défavorables.",
    "title": "Un rare \"cercle de feu\" a traversé le ciel d'Afrique et d'Asie"
}