{
    "article": "Parmi les signataires, plusieurs célébrités comme Stéphane Bern, Thierry Lhermitte ou encore Cyril Hanouna qui s'était érigé en porte-parole des gilets jaunes dans les médias. \"Il n'y a pas de fraternité quand on tolère, ou pire, quand on encourage la destruction de biens publics, le pillage de biens privés, l'agression physique contre les forces de l'ordre, l'offense aux symboles mêmes de la République comme la flamme du Soldat inconnu. La fraternité s'est perdue samedi dernier et il est urgent de la retrouver\", peut-on lire dans le texte publié dans Le Parisien signé par Dominique Besnehard et Michel Boujenah, alors que près de 90 000 membres des forces de l'ordre devraient être mobilisés ce samedi 8 décembre.\"En ce moment où chacun retient son souffle dans la perspective de ce qui pourrait arriver ce samedi, nous disons solennellement : cela doit s'arrêter et le dialogue doit prendre le relais. Le moment est venu de parler, de s'écouter, de se comprendre. (...) Le temps de la protestation violente et celui du déni doivent cesser de part et d'autre pour ouvrir le temps du dialogue\", réclament les signataires parmi lesquels Pierre Lescure, Buno Masure ou encore l'ancienne miss France Sonia Rolland. \"Notre priorité collective tient en un mot : respect. Respect pour ceux qui sont en situation difficile, respect pour les territoires et pour les élus locaux, respect pour les institutions de la République et pour ses valeurs, respect de nous-mêmes et de ceux qui nous sont chers\", demande le texte du Parisien signé par la journaliste Maïtena Biraben et le philosophe Bernard-Henri Lévy.",
    "date": "2018-12-07",
    "heading": "\"La France, face à l'Histoire, c'est d'abord le pays qui incarne la devise de la République : liberté, égalité, fraternité. Ce qui s'est passé samedi en a été la négation.\" C'est ainsi en référence aux violences du samedi 1er décembre dernier que démarre la tribune signée par 175 personnes dans Le Parisien ce vendredi 7 décembre à la veille de l'acte 4 des gilets jaunes très redouté.",
    "title": "\"Respect\" : l'appel au calme des people aux gilets jaunes"
}