{
    "article": "- Le député LR Georges Fenech a saisi jeudi la Haute Autorité pour la transparence de la vie publique pour enquêter sur une hypothétique levée de fonds effectuée par le ministre de l'Économie pour financer une éventuelle campagne présidentielle. - Emmanuel Macron a-t-il levé des fonds pour financer sa possible campagne présidentielle ? Georges Fenech veut \"éclaircir\" cette question et demande l'aide de la Haute Haute Autorité pour la transparence de la vie publique (HATVP). Mardi 10 mai, le député Les Républicains interpellait le Premier ministre lors des questions au gouvernement : \"Le 14 avril dernier, Emmanuel Macron se déplaçait à Londres pour participer à une conférence sur l'Europe pour dénoncer les dangers du Brexit. À cette occasion, le ministre de l'Économie a parallèlement effectué une levée de fonds pour son micro-parti 'En marche !' On évoque même la somme astronomique de 12 millions d'euros (...) Pour le compte de qui votre ministre fait-il des levée de fonds ?\" Après des hésitations visibles sur les images de télévision, c'était le Premier ministre qui avait répondu pour son ministre. Il avait assuré que le voyage à Londres d'Emmanuel Macron n'avait donné lieu à \"aucune levée de fonds particulière\", tout en appelant \"chaque ministre\" à être \"exemplaire\" et à se consacrer à sa tâche. LA HAUTE AUTORITÉ SAISIE Début mai, Paris Match avait assuré que lors d'un déplacement à Londres, le ministre de l'Economie \"aurait levé près de 10 millions de livres sterling\" pour \"mener campagne s'il décidait de se lancer\". Le service de presse d' En Marche avait alors démenti auprès de l'AFP, précisant qu'il y avait peut-être eu des dons de la part des personnes rencontrées, mais pas pour un tel montant. Mais des informations parues mercredi dans la presse, selon lesquelles il fallait \"18 millions d'euros pour financer une campagne présidentielle en France\" du locataire de Bercy, n'ont certainement pas dû calmer la grogne de l'élu de l'opposition qui a écrit jeudi 12 mai au président de la HATVP pour lui demander d'\"éclaircir\" ces informations. \"Dans quel cadre un ministre de la République peut-il lever des fonds, démarcher personnellement des donateurs à l'étranger et pour quelles finalités ? Avez-vous été officiellement averti par le ministre de cette activité financière, dans le cadre de sa déclaration de patrimoine et d'intérêt?\", demande le député à Jean-Louis Nadal, président de la HATVP, dans ce courrier publié sur son compte Twitter. \"Cette confusion des genres, voire ce potentiel conflit d'intérêts, ne peut qu'interpeller la représentation nationale et appelle, en tout état de cause, une clarification de la part de votre Haute autorité\", poursuit-il. \"C'est pourquoi je vous demande, monsieur le président, de vous saisir de cette question afin d'éclaircir cette situation, qui en plus d'alimenter les soupçons, jette le discrédit sur la classe politique\", ajoute cet ex-magistrat devenu avocat. \"Soit il est dans les clous, tant mieux, soit il n'est pas dans les clous, il faut qu'on le sache\", a insisté Georges Fenech ce vendredi sur France Info. \"On ne peut pas se contenter de dire circulez il n'y a rien à voir. C'est un peu court de démentir comme ça alors que nous savons qu'il y est allé, qu'il a rencontré des chefs d'entreprises\" a-t-il souligné à propos des différents démentis. Emmanuel Macron a démenti jeudi avoir levé des fonds pour financer une éventuelle campagne présidentielle, et réaffirmé qu'il ne se déclarerait pas candidat en juin, contrairement à ce qu'assurent certains médias. \"Ces deux éléments sont totalement faux. Je ne vais pas me déclarer le mois prochain et je n'ai pas levé 12 millions à Londres(...) Je n'ai pas fait de levée de fonds à cet égard\", a dit le ministre à la presse, en marge d'un colloque à Bercy sur le Réseau Entreprendre.",
    "date": "2016-05-13",
    "heading": "",
    "title": "La droite veut \"éclaircir\" la levée de fonds démentie de Macron"
}