{
    "article": "À la veille d'une nouvelle mobilisation des \"gilets jaunes\", plusieurs membres des forces de l'ordre ont confessé leur peur d'affronter cette journée à haut risque.Trois semaines après la première grande mobilisation contre la hausse de la taxe sur les carburants, le gouvernement se prépare au pire et craint une nouvelle flambée de violences pour \"l'acte IV\" du mouvement des \"gilets jaunes\" samedi 8 décembre. Mais à la veille, de cette nouvelle journée de mobilisation, certains membres des forces de l'ordre sont épuisés.Mobilisé sur toutes les grandes manifestations depuis 3 ans, Nicolas était en première ligne samedi 1er décembre. \"On n'a jamais vécu ça. Ce n'est même plus du maintien de l'ordre c'est des violences urbaines auxquelles on a affaire. On a l'extrême-gauche, l'extrême-droite, des jeunes de banlieue qui remontent pour profiter de piller des magasins, mais aussi se faire du flic\", déplore ce membre du mouvement des Policiers en colère, auprès de BFMTV. Il remplit sa mission \"par devoir\", mais l'inquiétude persiste. \"On appréhende d'avoir à faire usage de notre arme. On se dit 'là s'ils me foncent dessus je fais quoi ?'\", interroge-t-il. Des membres des forces de l'ordre sous équipésFonctionnaire de police depuis 4 ans, Marie, également membre des Policiers en colère, fait aussi part de ses craintes auprès de la chaîne d'information. \"On arrive à un moment où les policiers sont à bout et malgré tout on est quand même envoyés en première ligne, sous équipés. Ce qui m'inquiète le plus c'est que l'on ait un mort. Que ce soit de notre côté, ou de l'autre côté, peu importe\", explique-t-elle. La jeune femme déplore le manque de moyens. Elle a dû s'équiper elle-même pour la manifestation de samedi. Elle n'est pas la seule. Auprès du Parisien, certains de ses collègues se sont également plaints d'avoir à s'équiper eux-même. \"Tout ce qu'on nous a donné, ce sont des vieux casques de CRS réformés\", rapporte un membre de la BAC du nord de Paris dans les colonnes du quotidien.\"Tout porte à croire que pour samedi, au vu des moyens engagés, il n'y aura pas assez de radios, ni de voitures\", s'inquiète de son côté Eddy Sid, porte-parole du syndicat Unité-SGP pour l'Île-de-France auprès du journal. \"On nous a déjà prévenus que certains d'entre nous devraient se rendre sur zone en métro, s'indigne de son côté Frédéric, de la BAC. Ce sera sans moi. C'est un trou à rats. Si on s'y fait coincer par 200 casseurs, on est finis.\" \"Samedi, je vais y aller, mais avec la peur au ventre. Ça va être la guerre\", redoute-t-il.\"Face à des gens qui s'équipent pour venir au combat, on va maintenant répondre et on va l'assumer\"Un dispositif \"exceptionnel\" de 89.000 membres des forces de l'ordre, dont 8.000 à Paris, sera déployé sur tout le territoire pour tenter d'éviter les mêmes scènes d'émeutes que samedi dernier, notamment sous l'Arc de Triomphe, a annoncé jeudi soir le Premier ministre Édouard Philippe. À Paris, pour la première fois depuis des décennies, l'État engagera même des \"VBRG\" (véhicules blindés à roues de la gendarmerie), pour maintenir l'ordre face notamment à des groupuscules d'extrême-gauche et d'extrême-droite déterminés à en découdre.Selon de nombreuses sources jointes par Le Figaro, la volonté affichée au sein des services de sécurité est de ne plus essuyer sans réagir les assauts des \"gilets jaunes\". \"Place de l'Étoile, nous avons contenu les violences et subi des agressions en cascade. Face à des gens qui s'équipent pour venir au combat, on va maintenant répondre et on va l'assumer\", lâche auprès du quotidien, sous couvert d'anonymat, un gradé expérimenté qui n'exclut pas \"d'avoir cette fois la permission de charger et de faire usage de la force\".",
    "date": "2018-12-07",
    "heading": "\"Samedi, je vais y aller, mais avec la peur au ventre\". Sous équipés, épuisés...",
    "title": "VIDÉO.\"Gilets jaunes\" : les policiers à bout"
}