{
    "article": "Il sera interdit de manifester en quatre points sensibles du Pas-de-Calais, samedi et dimanche. La préfecture a annoncé vendredi 7 décembre avoir pris des arrêtés d'interdiction de rassemblements de \"gilets jaunes\" pour ces deux journées.Ces arrêtés, s'inscrivant \"dans le cadre de la loi de la sécurité intérieure\", concernent quatre endroits situés sur quatre communes, dont Calais, de vendredi minuit à dimanche midi. Ils donnent notamment accès au réseau autoroutier. Ils visent à \"prévenir tout incident ou débordement\", justifie la préfecture dans un communiqué, qui appelle \"à la responsabilité et au civisme de l'ensemble des manifestants\".Ils concernent les communes de Calais, Fresnes-les-Montauban, Gavrelle et Hénin-Beaumont.\"AFFRONTEMENTS TRÈS VIOLENTS\"À Calais, l'arrêté vise l'échangeur 43 de l'autoroute A16, un des lieux des Hauts-de-France où le mouvement des \"gilets jaunes\" a été le plus suivi. L'autoroute y a été bloqué à plusieurs reprises, notamment durant la nuit, et des échauffourées entre manifestants et policiers s'y sont produites.Cet échangeur est également situé près du quartier de Fort-Nieulay où avaient eu lieu \"des affrontements très violents\" dans la nuit du 1er au 2 décembre en marge du mouvement des \"gilets jaunes\" selon le préfet du Pas-de-Calais Fabien Sudry. Neuf véhicules avaient été brûlés et deux stations-service détériorées. À Fresnes-les-Montauban et Gavrelle, deux ronds-points menant à l'autoroute A1 font aussi l'objet de ces mesures. À Hénin-Beaumont, elles visent un rond-point permettant l'accès à un grand centre commercial, théâtre d'actions de \"gilets jaunes\".La préfecture a également interdit, sur le même période, l'achat et le transport de carburant dans de bidons, le transport de produits corrosifs, inflammables et chimiques, le transport d'engins pyrotechniques et la vente et la consommation d'alcool.",
    "date": "2018-12-07",
    "heading": "Quatre zones donnant notamment accès au réseau autoroutier et où des affrontements ont déjà eu lieu, sont concernées par cette interdiction.",
    "title": "\"Gilets jaunes\" : interdiction de manifester en plusieurs points sensibles du Pas-de-Calais"
}