{
    "article": "- Jean-Christophe Cambadélis a saisi jeudi la Haute Autorité éthique du PS qui devra \"statuer\" sur le sort des 24 députés qui ont signé la motion censure de gauche. - Aurélie Filippetti, Benoît Hamon, Christian Paul, Laurent Baumel... En tout, ils sont 24 députés PS à avoir signé la motion de censure \"des gauches et des écologistes\" contre le projet de loi Travail, imposé mardi par Manuel Valls à coup de 49.3. Un geste qui pourrait leur coûter cher même si cette dernière a échoué, à deux voix près. \"Je prends cette tentative pour ce qu'elle est. Elle est grave, même si elle a échoué. Mais leurs signataires sont dans une impasse. Je vais vous livrer une conviction : je ne laisserai pas détruire la gauche de gouvernement, la social-démocratie française\", a lancé Manuel Valls jeudi 12 mai à la tribune de l'Assemblée, dans son discours répondant à la motion de censure déposée par la droite. Cette \"démarche aventureuse\" a néanmoins eu \"un intérêt\", selon le Premier ministre : une \"clarification, entre ceux qui s'arc-boutent sur le passé, et ceux qui préparent l'avenir. Entre ceux qui assument l'exercice du pouvoir et ceux qui se contentent d'être dans la proclamation\". -@manuelvalls : \"Le temps de la clarification est venue\" >> https://t.co/MbRq5RFUYP #DirectAN #MotionDeCensure pic.twitter.com/imrc1ZTzZD— LCP (@LCP) 12 mai 2016 \"Renverser le gouvernement et donc aussi faire tomber cette majorité qui a créé la prime d'activité, qui a augmenté le RSA, qui a engagé la refondation de notre école, qui a généralisé le tiers payant, qui a engagé la France sur la voie de la transition énergétique, et qui fait tant pour l'égalité entre les femmes et les hommes. Et vous voudriez faire tomber cette majorité ? Mais où est la cohérence ?\", s'est-il encore emporté. SANCTIONS ? Si le chef du gouvernement n'a pas évoqué de sanctions contre les frondeurs, ces derniers pourraient néanmoins en faire l'objet. Jeudi, en début de soirée, le premier secrétaire du PS, Jean-Christophe Cambadélis, a annoncé avoir saisi la Haute Autorité éthique du parti à leur sujet. \"Jean-Christophe Cambadélis a décidé de saisir la Haute Autorité éthique\" du Parti socialiste \"sur le cas des 24 députés socialistes qui ont proposé de renverser leur gouvernement via une motion de censure\", indique la déclaration transmise par Corinne Narassiguin, porte-parole du PS. Il s'agira pour la Haute Autorité de \"statuer\" sur ce cas de figure sans précédent, en clair sur la \"possibilité de sanctions et jusqu'où elles peuvent aller\", a expliqué un responsable PS. Ce responsable n'a pas précisé quand pourrait se réunir la Haute Autorité éthique, mais elle le fera \"assez rapidement\", a-t-il indiqué toutefois, rappelant que le prochain Bureau national du PS, son instance dirigeante, se tiendra le 23 mai. Cette même source n'a pas précisé non plus le type de sanctions qui pourraient être prises. La menace de sanctions n'effraye pas Yann Galut, député du Cher signataire, qui a déclaré jeudi soir sur BFMTV n'avoir \"absolument pas peur d'être exclu du parti\". \"Je fais le pari que si Jean-Christophe Cambadélis avait fait voter les instances nationales ou les militants sur la loi El Khomri, notre position aurait été majoritaire au sein du Parti socialiste. Je n'imagine pas Jean-Christophe Cambadélis nous exclure parce que nous avons contesté le recours au 49.3\" a-t-il assuré, rappelant que son parti avait condamné le 49.3 à de nombreuses reprises. \"QU'ILS AILLENT AILLEURS !\" Les députés socialistes signataires du projet de censure du gouvernement peuvent-ils rester membres du groupe, voire du PS? Les députés socialistes signataires du projet de censure du gouvernement peuvent-ils rester membres du groupe, voire du PS? \"Ça ne m'intéresse pas ce débat. Qu'ils fassent ce qu'ils veulent!\" a lancé ce vendredi 13 mai sur RFI le président du groupe PS à l'Assemblée Bruno Le Roux. S'ils ne se sentent pas bien avec nous, qu'ils aillent ailleurs! Moi ce n'est pas mon problème\". \"C'est la seconde étape qu'ils veulent aujourd'hui. Ils voudraient que le buzz ce soit ce que l'on va faire d'eux et que le débat ne tourne qu'autour d'eux\", a dénoncé M. Le Roux. Les frondeurs \"veulent que l'on parle d'eux tout le temps et parler de sanctions, c'est remettre un peu d'argent dans la machine, moi je ne suis pas partisan de ce jeu-là\". \"Que sont-ils? Des minoritaires à l'intérieur d'un groupe majoritaire. Et qui nous disent 'Si vous ne faites pas ce que l'on veut, on bloque tout'. Chaque débat c'est le congrès permanent du Parti socialiste\", a dénoncé le patron des députés PS. \"Moi j'en ai marre de ce film. J'en est marre de commenter ce film. Et donc je ne veux m'intéresser qu'à ce que nous faisons et qu'à ce que veulent défaire les autres et quand je parle des autres, je parle de la droite. Et le film entretenu autour des frondeurs, je n'ai pas envie de continuer à l'alimenter\", a-t-il conclu.",
    "date": "2016-05-13",
    "heading": "",
    "title": "Motion de censure de gauche : les frondeurs sanctionnés ?"
}