{
    "article": "\"Scènes de guerre civile\", \"violence sans précédent\": les condamnations politiques pleuvent en Allemagne après des pillages de magasins et des échauffourées entre plusieurs centaines de jeunes et la police à Stuttgart dans la nuit de samedi à dimanche.Plus d'une dizaine de policiers ont été légèrement blessés et une vingtaine de personnes ont été interpellées lors de ces violences urbaines qui ont éclaté d'après les autorités locales à la suite d'un contrôle de police vers minuit pour une affaire de stupéfiant qui a dégénéré.Plusieurs centaines de jeunes gens, jusqu'à 500, se sont alors dirigés en petits groupes vers le centre-ville pour y semer le chaos pendant plusieurs heures. Portant souvent des cagoules pour éviter d'être identifiés ils ont alors \"fortement endommagé des voitures de police garées dans la rue en brisant leurs vitres à coups de barres de fer, de poteaux\", ont indiqué les forces de l'ordre dans un communiqué.Ils ont \"lancé des pierres et des pavés retirés de la voie publique ou de chantiers de construction vers d'autres véhicules des forces de l'ordre qui circulaient\", et agressé des membres des forces de l'ordre.Au total \"plus d'une dizaine de policiers\" ont été légèrement blessés à cette occasion, a-t-elle ajouté.- Pillages -Sur leur passage, les émeutiers ont brisé aussi plusieurs vitrines de commerces, tandis que des devantures de magasins ont été pillées, notamment sur une des grandes artères commerçantes de la métropole, comme le montrent diverses vidéos amateurs circulant sur les réseaux sociaux. La chaîne de télévision publique locale SWR parle notamment d'une bijouterie, d'un établissement de restauration rapide ou encore d'un magasin de téléphones portables.Au total, neuf magasins ont été pillés et 14 endommagés. Le calme n'est revenu que vers 03H00 du matin (01H00 GMT) après l'arrivée de renforts de police. Jusqu'à 280 membres des forces de l'ordre ont été mobilisées.Contrairement à d'autres pays en Europe, ou aux Etats-Unis, ce type de violences urbaines est rare en Allemagne. Le choc parmi les responsables politiques a été d'autant plus grand.\"Ces scènes incroyables m'ont laissé sans voix\", a déclaré le chef de la police de la ville, Frank Thomas Berger. \"Je n'avais jamais rien vu de tel, en 46 ans de carrière dans la police\". Un responsable politique local du parti social-démocrate à Stuttgart, Sascha Binder, a parlé de \"scènes dignes d'une guerre civile\" et de \"combats de rue\", demandant que toute la lumière soit faite sur la \"nuit horrible qu'a connue Stuttgart\".Le chef du gouvernement de la région, le Bade-Wurtemberg, dans le Sud-Ouest du pays, Winfried Kretschmann, a dénoncé \"l'éruption brutale de violence\" et \"des actes criminels\".Son ministre de l'Intérieur, Thomas Strobl, a promis de lourdes sanctions. \"Les violences que nous avons connues dans la nuit à Stuttgart sont d'une ampleur sans précédent\" dans la région, a-t-il dit au quotidien Die Welt.Des incidents similaires s'étaient déjà produits les weekends précédents dans la ville mais ils étaient d'une ampleur bien moindre.La police a exclu toute motivation politique de la part des émeutiers et penchait plutôt pour des fêtards, réunis dans le centre ville par une nuit chaude, parce que les clubs et les discothèques sont toujours fermés. Sur les douze non-allemands interpellés, le chef de la police a indiqué qu'ils étaient de pays comme la Croatie, le Portugal, mais aussi la Somalie ou l'Afghanistan.",
    "date": "2020-06-21",
    "heading": "",
    "title": "Emoi en Allemagne après des scènes d'émeutes et de pillage à Stuttgart"
}