{
    "article": "Une dizaine de musées parisiens ont décidé de ne pas ouvrir leurs portes samedi 8 décembre, alors que de nouvelles actions des \"gilets jaunes\" sont annoncées dans la capitale ce jour-là. Sept établissements administrés par la Ville de Paris confirment, jeudi 6 décembre, qu'ils seront fermés : le Petit Palais, le Musée d'art moderne de la Ville de Paris mais aussi, entre autres, le musée Cernuschi, la maison de Victor Hugo, le musée Cognacq-Jay et les Catacombes. De même que le Grand Palais, le Palais de la découverte, le Musée de l'Homme, le musée des Arts et Métiers.Plus tôt dans la journée, Paris Musées, l'établissement public gérant plusieurs musées de la capitale, avait annoncé sur Twitter la fermeture préventive de plusieurs sites. Le Palais de la découverte, situé dans une aile du Grand Palais, n'ouvrira pas non plus samedi \"par mesure de prévention\", a indiqué l'établissement chapeauté par Universcience. Plusieurs lieux culturels ont également préféré jouer la carte de la prudence. L'Opéra de Paris a annulé toutes ses représentations. Le Théâtre des Champs Elysées ne sera pas ouvert au public par crainte de débordements. Le Louvre fermé à son tour ? D'autres établissements, comme le Louvre, qui relèvent d'autres organismes décisionnaires, devaient faire des annonces dans la journée, a précisé Franceinfo. Le Grand Palais, le Petit Palais, le Théâtre du Rond-point et le Théâtre Marigny avaient déjà fermés leurs portes lors de la journée et la soirée du samedi 1er décembre.En raison de l'actualité, l'inauguration de la peinture murale du peintre Jean-Marie Havan qui reprend un dessin célèbre de Sempé, et qui devait être exposée à l'angle du boulevard des Filles du Calvaire et de la rue Froissart, dans le IIIe arrondissement, près de la place de la République, a été reportée à une date ultérieure, a annoncé la mairie de Paris.Ces reports s'ajoutent à celui du festival électro Inasound, parrainé par Jean-Michel Jarre, qui devait se tenir au Palais Brongniart dans le coeur de la capitale, mais a été repoussé au printemps.",
    "date": "2018-12-06",
    "heading": "Le Petit et le Grand Palais, ou encore les Catacombes et la Maison de Victor-Hugo resteront fermés, en raison du risque de nouvelles violences.",
    "title": "\"Gilets jaunes\" : plusieurs musées fermeront leurs portes samedi à Paris"
}