{
    "article": "- Le président Les Républicains a rencontré jeudi des chefs d'entreprises de la région lyonnaise et ne connaissait visiblement pas le site de petites annonces selon un journaliste de RTL. - \"Il y a 23 millions de Français qui nous utilisent chaque mois\" assurait en février dernier le directeur général du Bon Coin. Visiblement Nicolas Sarkozy n'en fait pas partie. Alors qu'il rencontrait jeudi 12 mai des chefs d'entreprises de la région lyonnaise, l'un d'entre eux lui explique qu'il avait du mal à recruter ces derniers temps et que pour ce faire il utilisait de plus en plus Le Bon Coin rapporte RTL. Le président Les Républicains le coupe alors pour lui demander \"C'est quoi Le Bon Coin ?\" selon le journaliste sur place. Les explications de l'entrepreneur n'ont pas \"entraîné de réaction du président du parti Les Républicains\" précise ensuite le site de la station de radio. Il est étonnant que l'ancien président de la République ne connaisse pas l'existence d'un des sites préférés des Français. Les Twittos s'en sont donné à cœur joie, lui reprochant notamment d'être loin des considérations quotidiennes de la population. Le Bon Coin, qui fête ses 10 ans cette année, s'est imposé en quelques années comme l'une des plateformes de référence en France sur le marché de l'emploi. Aujourd'hui, la plateforme \"comptabilise 2,6 millions de visiteurs uniques tous les mois\" expliquait le directeur général Antoine Jouteau au Parisien le 9 mai. \"Pour grimper sur la première marche et séduire notamment les TPE et les PME, Le Bon Coin n'a pas hésité à casser les prix. Près de 260 000 offres d'emploi sont proposées et leur durée de vie moyenne est de 15 jours\" détaillait-il. Ce même jour, il affirmait à l'antenne de RMC/BFMTV que 50.000 à 100.000 postes étaient pourvus chaque mois. Des chiffres non négligeables quand on fait de la lutte contre le chômage l'un des grands objectifs de son programme économique, comme c'est le cas pour Nicolas Sarkozy.",
    "date": "2016-05-13",
    "heading": "",
    "title": "\"C'est quoi Le Bon Coin?\" : Sarkozy moqué sur Twitter"
}