{
    "article": "Les mesures annoncées cette semaine par l'exécutif n'ont pas convaincu les \"gilets jaunes\" et un \"acte 4\" de la mobilisation se profile samedi 8 décembre. Des dizaines d'appels à manifester se concurrencent sur les réseaux sociaux, donnant pour la plupart rendez-vous sur les Champs-Élysées, qui a été le théâtre de scènes d'émeutes le 1er décembre. L'Élysée redoute \"une très grande violence\".À PARIS• La Tour Eiffel ferméeL'un des sites les plus visités au monde restera fermé aux visiteurs, annonce la société d'exploitation jeudi. • Les commerces des Champs-Élysées appelés à fermer samediLa préfecture de police de Paris appelle les commerçants du secteur des Champs-Élysées à \"fermer (leurs) portes et accès\" samedi, \"mais aussi à sensibiliser leurs personnels sur les risques encourus\".• La SPA annule le Noël des animauxLe traditionnel Noël des animaux, qui devait se tenir à Paris ce week-end place de la République, proposant à l'adoption 400 chiens et chats dans un refuge éphémère, est annulé \"pour des raisons de sécurité\", a annoncé mardi la SPA. \"Je suis désemparé, ces événements nous privent de notre grand rendez-vous annuel. On comptait beaucoup sur cette opération d'adoption à Paris, en fin d'année, pour désengorger nos refuges de province\", se désole Jacques-Charles Fombonne, le président de la SPA. \"Mais pour la sécurité des adoptants, de mon personnel et des animaux, j'ai décidé d'annuler l'opération, par ailleurs très coûteuse\", qui ne \"peut pas prendre de risque car la place de la République est une place symbolique\".• Une dizaine de musées fermésPlusieurs musées et lieux culturels parisiens ont décidé à nouveau de rester fermés samedi. Les portes du Grand Palais, du Palais de la découverte ou encore du Musée de l'Homme resteront closes.L'Opéra de Paris a également annulé ses représentations samedi. • Des théâtres fermésComme la semaine dernière, le Théâtre du Rond-Point, situé à proximité des Champs-Élysées, sera fermé samedi. •Le VIIIe arrondissement boucléSamedi, le VIIIe arrondissement de Paris sera \"pratiquement fermé\", a confié la maire de l'arrondissement, Jeanne d'Hauteserre, à RTL.fr. \"On pourra circuler au sein du VIIIe arrondissement, mais les boutiques et les commerces de proximité seront fermés\", a-t-elle détaillé.• Le parcours de la marche pour le climat modifiéLe parcours de l'événement a été modifié, pour l'éloigner des Champs-Élysées. \"La marche pour le climat à Paris partira à 14h00 de Nation et se terminera par un rassemblement place de la République avec des prises de parole suivies d'un concert avec de nombreuses personnalités\", ont indiqué les organisateurs jeudi, après une réunion avec la préfecture. La marche parisienne devait à l'origine démarrer du Trocadero, en direction du Champ-de-Mars. • Report du festival électro parrainé par Jean-Michel JarreLa première édition du festival électro \"Inasound\", qui devait se dérouler samedi et dimanche au Palais Brongniart à Paris, a été reportée. \"Les tensions qui traversent actuellement le pays et les incidents qui se produisent au cœur de la capitale ne permettent pas aujourd'hui\" l'organisation de cette manifestation parrainée par Jean-Michel Jarre, a indiqué mardi l'Institut national de l'audiovisuel (INA).À BORDEAUXLa ville de Bordeaux, également théâtre samedi dernier de heurts avec les forces de l'ordre à l'issue d'une manifestation de \"gilets jaunes\", a annoncé jeudi la fermeture d'une dizaine d'établissements culturels et espaces publics pour la journée de samedi.Ainsi la grande bibliothèque de Bordeaux-Mériadeck, le musée d'Aquitaine, le musée des Beaux-Arts, le musée des Arts Décoratifs et du Design, mais aussi le Jardin Botanique, l'opéra, seront fermés pour la journée. Un salon du livre prévu au Grand Théâtre a également été annulé, et un \"marché de Noël solidaire\" prévu sur la place de l'hôtel de ville a été reporté, et ses cabanes démontées.La mairie indique que faute de certitude encore sur les manifestations de samedi, le \"principe de précaution\" a prévalu. Le grand marché de Noël ouvert vendredi dernier est maintenu, ainsi qu'une foire à la brocante en cours sur la plus grande place de Bordeaux. Mais en fonction de la situation, elles pourraient être fermées en cas d'injonction de la police ou préfecture, précise-t-on à la maire.Le village local du Téléthon, qui devait regrouper 23 tentes dans le centre-ville, avait été annulé mercredi après consultation avec la mairie.LA LIGUE 1 PERTURBÉELa Ligue de football professionnel (LFP) a annoncé jeudi le report de la rencontre entre Angers et Bordeaux samedi \"à la demande de la Préfecture de Maine-et-Loire\", ce qui porte à cinq le nombre de matches reportés en Ligue 1. Sur les dix matches initialement programmés ce week-end, pour le compte de la 17e journée du championnat de France, la moitié a ainsi été frappée d'un report, avec PSG-Montpellier, Toulouse-Lyon, Monaco-Nice et Saint-Étienne-Marseille. L'ORGANISATION DU TÉLÉTHON BOULEVERSÉELe plateau de ce marathon caritatif télévisuel en faveur de la recherche contre les myopathies devait initialement être installé place de la Concorde, en bas des Champs-Élysées. Pour plus de sécurité, l'événement se déroulera finalement dans les studios de France Télévisions, en région parisienne.Toutefois, vous pouvez faire un don au Téléthon à tout moment. La marche des maladies rares est annulée pour des raisons de sécurité.",
    "date": "2018-12-06",
    "heading": "Après les violences de samedi dernier, la nouvelle mobilisation des \"gilets jaunes\" inquiète les autorités. À Paris ou à Bordeaux, de nombreuses manifestations n'auront pas lieu.",
    "title": "Gilets jaunes : Ligue 1, Tour Eiffel et musées fermés, Téléthon... Les événements annulés ce week-end"
}