{
    "article": "Soit 15 points de plus que la semaine dernière.Trois semaines après la première grande mobilisation contre la hausse de la taxe sur les carburants, le gouvernement se prépare au pire et craint une nouvelle flambée de violences pour \"l'acte IV\" de la mobilisation des \"gilets jaunes\" qui aura lieu samedi 8 décembre.Le mouvement reste toujours très suivi, révèle un sondage* réalisé par Odoxa pour Franceinfo et Le Figaro publié jeudi 6 décembre. Plus des trois quarts des Français estiment toujours que c'est un mouvement \"populaire\" (84%, soit 3 points de plus en une semaine), \"solidaire\" (77%), \"courageux\" (75%) et surtout, \"luttant pour l'intérêt général\" (78%). Il est même désormais perçu comme \"efficace\" par une majorité de Français (54% contre 44% la semaine précédent). Néanmoins, 59% des sondés indiquent que ce mouvement les inquiète, soit 15 points de plus que la semaine dernière, et près d'une personne sur deux le trouve \"violent\" (47%, soit 10 points de plus en une semaine). Par ailleurs, 55% d'entre eux le jugent \"partisan\".Macron désavoué, l'opposition n'en profite pasL'enquête a été réalisée dans la journée de mercredi, avant que l'Élysée annonce l'annulation de la hausse des taxes sur les carburants en 2019. La veille, le Premier ministre Édouard Philippe ne parlait que d'une suspension. Avant cette annonce, 80% des Français estimaient qu'il fallait annuler la hausse des taxes. Le revirement du chef de l'État aura-t-il une influence sur l'avis des Français concernant les \"gilets jaunes\" ?En attendant, le président de la République est au plus bas de sa cote de popularité, puisque 84% des personnes interrogées ont une mauvaise opinion de lui. Un désamour qui ne profite pas aux leaders de l'opposition. 81% ont une mauvaise opinion de l'attitude du président des Républicains Laurent Wauquiez. Le leader de La France insoumise Jean-Luc Mélenchon recueille 74% de mauvaises opinions et Marine Le Pen, la présidente du Rassemblement national, 69%.* Cette enquête a été réalisée auprès d'un échantillon de 995 Français représentatif de la population française âgée de 18 ans et plus, interrogé par internet le 5 décembre 2018.",
    "date": "2018-12-07",
    "heading": "SONDAGE. Si le mouvement des \"gilets jaunes\" reste populaire, près de six Français sur dix indiquent qu'il les inquiète, selon une enquête Odoxa pour Franceinfo et Le Figaro.",
    "title": "\"Gilets jaunes\" : un mouvement qui inquiète de plus en plus les Français"
}