{
    "article": "Le mouvement des \"gilets jaunes\" a gagné les lycéens. Depuis la semaine dernière, des rassemblements et des blocages d'établissements sont organisés un peu partout en France. Invité sur Franceinfo mercredi 5 décembre, Jean-Michel Blanquer a estimé la mobilisation à 5 % sur 4.000 établissements. \"C'est peu et beaucoup\", a souligné le ministre de l'Éducation, évoquant les nombreux débordements. Le ministre s'est alarmé des violences en marge du mouvement lycéen. \"Ce qui est inquiétant ce n'est pas le nombre qui reste faible, c'est qu'on est dans des formes complètement différentes de tout ce qu'on a pu connaître par le passé\", a observé Jean-Michel Blanquer. \"C'est concentré dans certains endroits, à Marseille en particulier, et à Toulouse où l'on constate les problèmes les plus forts. Surtout, et je voudrais insister avec gravité sur ce point, avec une violence que l'on n'a jamais vue. Alors que le mouvement vient d'arriver, il est d'emblée extrêmement violent\", a-t-il poursuivi. \"Attention ce qui se passe là est dangereux\"Interrogé sur une possible manipulation des lycéens, Jean-Michel Blanquer assure qu'\"il y a des forces aujourd'hui extérieures aux lycéens\", qui manipulent ou même \"agressent\" ces jeunes. \"La révolte des 'gilets jaunes' n'a aucun rapport avec les réformes scolaires. On voit bien aujourd'hui qu'il y a des forces qui essaient de profiter de la situation pour enclencher des mouvements\", déplore le ministre qui estime \"que des voyous sont entrés dans des lycées de notre pays pour casser\". Jean-Michel Blanquer en appelle à la responsabilité de chacun : \"le message doit passer : attention ce qui se passe-là est dangereux. Il y a déjà quatre lycéens qui se sont blessés, assez grièvement\". Toulouse, Lyon, Vitrolles... Des dizaines de lycées étaient encore bloqués mercredi matin et des débordements ont émaillé les mobilisations notamment à Créteil, Versailles et Marseille. Les lycéens, en plus d'un soutien aux \"gilets jaunes\", réclament l'abrogation de Parcoursup, la plate-forme d'accès à l'enseignement supérieur et le retrait des réformes du bac et du lycée.",
    "date": "2018-12-05",
    "heading": "VIDÉO. Le ministre de l'Éducation nationale a évoqué avec gravité sur Franceinfo mercredi matin le mouvement des lycéens qu'il juge \"extrêmement violent\".",
    "title": "Blocage des lycées : \"une violence que l'on n'a jamais vue\", alerte Jean-Michel Blanquer"
}