{
    "article": "Ce nombre a augmenté de 53% en un an, sur fond de libération de la parole, selon une vaste enquête publiée ce jeudi 6 décembre. Dans le détail, l'étude de l'Observatoire national de la délinquance et des réponses pénales (ONDRP) et de l'Insee révèle une \"forte augmentation\", de 173.000 en 2016 à 265.000 en 2017, du nombre de personnes estimant avoir été victimes de ces violences \"hors ménage\", c'est-à-dire commises par un tiers n'habitant avec elles.Dans cette douzième enquête annuelle de \"victimation\" et de perception de la sécurité, l'ONDRP et l'Institut national de la statistique (Insee) appellent cependant à prendre ces chiffres \"avec précaution\". La reformulation des questions concernant les \"violences sexuelles\" a ainsi pu accroître le nombre de déclarants et provoquer une rupture \"technique\" dans la série statistique recueillie au fil des années. Une prise de conscience après #MeToo Surtout, le \"contexte de libération de la parole autour des violences sexuelles peu avant la collecte des données lié à l'affaire 'Weinstein' et au mouvement MeToo\" a pu provoquer une \"prise de conscience par les personnes interrogées de leur statut de victime, de la représentation de ce qu'est une violence sexuelle, et par là même amener une plus forte déclaration des personnes victimes\", explique l'ONDRP.Parmi ces victimes, 93.000 disent avoir subi un viol ou une tentative de viol, contre 58.000 en 2016. Réalisée auprès de 16.000 personnes, l'enquête de \"victimation\" de l'ONDRP permet de mesurer l'évolution de la délinquance au-delà des seules statistiques administratives de la police et de la gendarmerie, en sondant les Français qui ne portent pas systématiquement plainte. Cambriolages et vols en hausse Les taux de plainte sont en effet très variables selon les atteintes. S'ils dépassent les 75% pour des cambriolages ou des vols de voiture, ils tombent sous la barre des 30% en cas de violences physiques. Le taux dégringole à moins de 15% lorsqu'il s'agit de violences sexuelles ou de violences dans le ménage et au sein du couple. A titre d'illustration, selon les statistiques du ministère de l'Intérieur, les plaintes pour viols et agressions sexuelles ont respectivement augmenté en 2017 de 12% (16.400) et 10% par rapport à 2016 (24.000) mais sont loin d'atteindre les chiffres et la tendance mis en lumière par l'enquête de \"victimation\".Dans le sillage des mouvements #MeToo et #balancetonporc, la lutte contre les violences sexuelles est devenue un enjeu pour les pouvoirs publics comme pour la société civile. Fin novembre, le ministère de l'Intérieur a ainsi lancé une plateforme de signalement en ligne des violences sexuelles et sexistes afin de favoriser le dépôt de plainte. Le terrorisme, première préoccupation des Français Les autres indicateurs inventoriés par l'ONDRP dressent un tableau plus sombre de la délinquance du quotidien que les précédentes années. Ainsi les victimes de cambriolage et de tentative de cambriolage sont à nouveau orientées à la hausse (+21% entre 2016 et 2017) après trois années de baisse. Les vols sans violences ni menaces, en baisse depuis une dizaine d'années, bondissent de 46% et franchissent la barre du million de victimes déclarées. Les violences physiques en dehors du ménage augmentent aussi (672.000 déclarants) après une baisse tendancielle d'une dizaine d'années. A l'inverse, le nombre de ménages victimes de vols de voitures connait son plus bas étiage depuis 2006 (210.000 ménages victimes, soit 1% des propriétaires automobiles). L'enquête confirme en outre qu'en 2018 le terrorisme reste la première préoccupation des Français (30%), devant le chômage (18%) même si, trois ans après le début de la vague d'attaques jihadistes qui a frappé la France, ce chiffre diminue de deux points par rapport à la dernière étude.",
    "date": "2018-12-06",
    "heading": "Dans le contexte de libération de la parole, le nombre de personnes se disant victimes de violences sexuelles en France a bondi en 2017. Parmi elles, 93.000 disent avoir subi un viol ou une tentative de viol, contre 58.000 en 2016.",
    "title": "Le nombre de victimes de violences sexuelles a bondi en 2017"
}