{
    "article": "Bientôt un passage en force à L'Elysée ? Le journaliste Bruce Toussaint a lu mercredi soir sur BFMTV des passages d'un texte posté sur Facebook du \"gilet jaune\" Eric Drouet, une des figures du mouvement, présent sur le plateau :\"Samedi ce sera l'aboutissement final. Samedi c'est l'Elysée. On aimerait bien aller tous à l'Elysée. Il faudra vraiment que samedi on soit tous unis jusqu'au bout et qu'on avance en direction de l'Elysée\". \"C'est le symbole de ce gouvernement\" \"Ça ressemble à quoi ? À un putsch ce que vous voulez faire ?\", a interrogé Bruce Toussaint. Le chauffeur routier a confirmé vouloir investir l'Elysée, lors de la manifestation du samedi 8 décembre : \"Tous les gens veulent aller là-haut, c'est le symbole de ce gouvernement\". \"Vous arrivez devant l'Elysée, vous faîtes quoi ?\", a insisté le journaliste. \"Eh bien, on rentre dedans\". \"C'est la République qu'on attaque\" Sur le même plateau, la secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes, Marlène Schiappa, a dénoncé \"les attaques contre la République\" véhiculées selon elle par certains gilets jaunes. \"Quand on met le feu à une préfecture, c'est la République qu'on attaque, quand on va taguer l'Arc de Triomphe, souiller la tombe du soldat inconnu, c'est la République qu'on attaque. Quand un porte-parole des gilets jaunes dans une matinale de radio dit qu'il propose de virer le premier ministre pour mettre à la place un pouvoir militaire, c'est une attaque gravissime contre la République\".Face à la fronde des \"gilets jaunes\", qui menacent de réinvestir Paris samedi malgré des concessions du gouvernement, la présidence française a dit craindre \"une très grande violence\" et a appelé au calme.",
    "date": "2018-12-06",
    "heading": "Eric Drouet, une des figures du mouvement, a confirmé, mercredi sur BFMTV, vouloir investir l'Elysée lors de la manifestation de samedi 8 décembre.",
    "title": "Le \"gilet jaune\" Eric Drouet appelle à entrer samedi dans l'Elysée"
}