{
    "article": "Les mesures annoncées mardi midi par le Premier ministre Édouard Philippe n'ont pas convaincu les \"gilets jaunes\" et un \"acte 4\" de la mobilisation se profile samedi 8 décembre. Après les violences survenues dans la capitale la semaine dernière, de nombreux événements ont été annulés ou reportés. • La SPA annule le Noël des animaux à Paris Le traditionnel Noël des animaux, qui devait se tenir à Paris ce week-end place de la République, proposant à l'adoption 400 chiens et chats dans un refuge éphémère, est annulé \"pour des raisons de sécurité\", a annoncé mardi la SPA. \"Je suis désemparé, ces événements nous privent de notre grand rendez-vous annuel. On comptait beaucoup sur cette opération d'adoption à Paris, en fin d'année, pour désengorger nos refuges de province\", a expliqué Jacques-Charles Fombonne, le nouveau président de la SPA. \"Mais pour la sécurité des adoptants, de mon personnel et des animaux, j'ai décidé d'annuler l'opération, par ailleurs très coûteuse\", qui ne \"peut pas prendre de risque car la place de la République est une place symbolique\".• Des matchs de Ligue 1 reportésLes rencontres PSG-Montpellier et Toulouse-Olympique lyonnais de samedi ont été reportés a annoncé mardi la Ligue de football professionnel (LFP). Dans ses deux communiqués successifs, la LFP n'a pas livré le motif des reports. Mais la décision a été prise \"à la demande de la Préfecture de police\" pour PSG-Montpellier et \"de la Préfecture de Haute-Garonne\" pour Toulouse-Lyon, a-t-elle pris soin de préciser.• L'appel à marcher pour le climat maintenuPlus de 120 marches pour le climat sont annoncées samedi en France, et d'autres dans 17 pays, à l'appel d'une soixantaine d'organisations, \"pour porter un message d'alerte\" en pleine conférence de l'ONU (COP24) en Pologne, \"alors que les États sont incapables de rehausser leurs engagements\".À Paris, le parcours de Trocadéro à Champ-de-Mars, dont le départ est prévu à 14h, reste maintenu, avec à l'arrivée un meeting et des concerts, a indiqué mardi soir à l'AFP Ludovic Bayle, du mouvement Citoyens pour le climat, qui appelle à une manifestation de citoyens, familiale, populaire, non-violente. \"C'est maintenu, les alternatives ne sont pas encore d'actualité\", a-t-il dit. Lundi soir le ministre de l'Intérieur Christophe Castaner avait invité les initiateurs de la marche climat de Paris à \"ne pas (la) maintenir\".• L'organisation du Téléthon bouleverséeLe plateau de ce marathon caritatif télévisuel en faveur de la recherche contre les myopathies devait initialement être installé place de la Concorde, sur le bas des Champs-Élysées. Pour plus de sécurité, l'événement se déroulera finalement dans les studios de France Télévisions, en région parisienne, selon RTL.La marche des maladies rares est également annulée pour des raisons de sécurité. • Report du festival électro parrainé par Jean-Michel JarreLa première édition du festival électro INASOUND, qui devait se dérouler samedi et dimanche au Palais Brongniart à Paris, a été reportée. \"Les tensions qui traversent actuellement le pays et les incidents qui se produisent au cœur de la capitale ne permettent pas aujourd'hui\" l'organisation de cette manifestation parrainée par Jean-Michel Jarre, a indiqué mardi après-midi dans un communiqué l'Institut national de l'audiovisuel (Ina).",
    "date": "2018-12-05",
    "heading": "Après les violences de samedi dernier à Paris, la nouvelle mobilisation des \"gilets jaunes\" samedi 8 décembre inquiète les autorités.",
    "title": "Matchs de foot, Téléthon... Ces événements annulés ou menacés par la mobilisation des \"gilets jaunes\""
}