{
    "article": "Les syndicats préfèrent jouer la prudence, au lendemain de la demande d'Emmanuel Macron aux partis politiques, mais aussi aux partenaires sociaux, de \"lancer un appel clair et explicite au calme\". \"Le dialogue et l'écoute doivent retrouver leur place dans notre pays\", écrivent ainsi la CFDT, la CGT, FO, la CFE-CGC, la CFTC, l'Unsa et la FSU, à l'issue d'une rencontre entre leurs numéros uns respectifs au siège de la CFDT.\"C'est pourquoi, nos organisations dénoncent toutes formes de violence dans l'expression des revendications\", ajoutent-elles. Solidaires, également présente à la réunion, s'est désolidarisée de cette déclaration commune, rare pour les syndicats, traditionnellement plutôt divisés. \"L'expression d'une colère légitime\" \"Aujourd'hui, dans un climat très dégradé, la mobilisation des gilets jaunes a permis l'expression d'une colère légitime. Le gouvernement, avec beaucoup de retard, a enfin ouvert les portes du dialogue\", assurent les syndicats dans leur déclaration. Les organisations \"s'y engageront, chacune avec (leurs) propres revendications et propositions, en commun chaque fois que cela sera possible\".Les sujets du pouvoir d'achat, des salaires, du logement, des transports, de la présence et de l'accessibilité des services publics, de la fiscalité \"doivent trouver enfin des débouchés concrets, créant les conditions sociales d'une transition écologique efficace parce que juste\". Les sept syndicats appellent \"le gouvernement à garantir enfin de réelles négociations\". Un appel à la grève De leurs côtés, les syndicats CGT et FO du transport routier, qui viennent d'être reçus au ministère des Transports, ont maintenu leur appel à la grève à partir de dimanche soir. Mais ils pourront le lever s'ils obtiennent un \"engagement écrit\" du patronat sur le maintien de l'indemnisation des heures supplémentaires, a déclaré Patrice Clos, secrétaire général de FO-Transports. Enfin, le syndicat ferroviaire Sud-Rail appelle les cheminots à laisser les \"gilets jaunes\" voyager \"gratuitement\" dans les trains samedi.Face à la fronde des \"gilets jaunes\", qui menacent de réinvestir Paris samedi malgré des concessions du gouvernement, la présidence française a dit craindre \"une très grande violence\" et a appelé au calme.",
    "date": "2018-12-06",
    "heading": "A l'approche de la manifestation de samedi prochain, sept syndicats ont dénoncé jeudi \"toutes formes de violences dans l'expression de revendications\" des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : les principaux syndicats dénoncent \"toutes formes de violences\""
}