{
    "article": "Après les propos du ministre de l'Intérieur sur la possible suspension de policiers en cas de \"suspicion avérée\" de racisme, la colère des policiers ne faiblit pas. Les manifestations se multiplient et le syndicat Unité SGP Police a recommandé aux policiers d'arrêter les interpellations. Interrogée vendredi 12 janvier sur la radio Franceinfo sur la légalité de telles actions, la garde des Sceaux Nicole Belloubet a estimé que ce n'était \"pas légal, mais la question n'est pas celle-là (...). J'imagine que c'est un mouvement d'humeur qui s'apaisera.\" \"Les rassemblements de plus de 10 personnes sont interdits, sauf dans des circonstances particulières, à partir du moment où on respecte la distanciation physique. Je pense que la question n'est pas tant juridique que symbolique\", a dit la ministre. \"Il ne faut ni déni ni systématisme\" dans le traitement de cette crise de confiance, a-t-elle dit.Tout en assurant avoir \"totalement confiance en la police\", elle a réaffirmé que le racisme était \"totalement antinomique avec la République\". \"Chaque Français a quelque part en lui un risque de racisme. Il faut lutter contre ça. Et quand il s'exprime, c'est une infraction et elle est juridiquement condamnable\", a-t-elle indiqué, précisant que 400 à 500 condamnations étaient prononcées chaque année en France pour des actes racistes ou antisémites.Interrogée sur les déclarations de Christophe Castaner sur l'hypothèse d'une suspension d'un agent en cas de \"soupçon avéré\" de racisme, la ministre a expliqué qu'il s'agissait en fait d'\"une règle générale dans la fonction publique\". \"Quand il y a des faits graves, on peut suspendre quelqu'un à titre préventif, en attendant la sanction disciplinaire. (...) Ce n'est pas propre à l'institution policière. C'est une pratique destinée à protéger nos concitoyens, à protéger les usagers de la fonction publique.\"Interrogée sur le fait de savoir si ce \"soupçon avéré\" qui entraîne une suspension pourrait s'appliquer au cas du ministre des Comptes publics Gérald Darmamin, après la reprise des investigations concernant une accusation de viol en 2009, la garde des Sceaux s'est retranchée derrière le droit. \"Le droit de la fonction publique n'a rien à voir avec les règles qui s'appliquent aux ministres. Lorsqu'il y a des plaintes pénales, c'est la Cour de justice de la République, lorsqu'il y a une responsabilité politique, c'est le Parlement\", a-t-elle dit, ajoutant que M. Darmanin était au demeurant \"un excellent ministre du Budget\".",
    "date": "2020-06-12",
    "heading": "La garde des Sceaux a voulu relativiser vendredi matin la colère des policiers après les propos du ministre de l'Intérieur sur la possible suspension de policiers en cas de \"suspicion avérée\" de racisme.",
    "title": "Pour Nicole Belloubet, la colère des policiers est \"un mouvement d'humeur qui s'apaisera\"\n"
}