{
    "article": "Principales mesures : un allègement global de la taxation des revenus du capital, ainsi que la suppression controversée de l'impôt sur la fortune. \"J'ai parfaitement conscience que supprimer l'ISF est impopulaire\" concéde le maire de Bordeaux, qui affiche sa volonté réformiste : \"Bien sûr, ce que je présente n'est pas du miel.\" \"Est-ce que les Français sont prêts à entendre la vérité ou pas? \"Je ne veux pas être élu en racontant des histoires\", a-t-il insisté dans une interview accordée ce jeudi matin à RTL. \"Moi je prends le risque de dire la vérité parce que c'est la seule façon ensuite de réussir les réformes\", a-t-il lancé.JUPPÉ DÉNONCE UNE \"INEPTIE\" FISCALECandidat déclaré à la primaire de la droite et du centre, Alain Juppé a taclé le chef de l'État sur son programme présenté en 2012. \"Monsieur Hollande a dit 'sus à la finance', moi je dis mon ennemi c'est le chômage\". \"Nous avons tous dit qu'il fallait taxer les revenus du capital comme ceux du travail : c'est une ineptie.\" L'ancien Premier ministre s'est appuyé sur un exemple chiffré pour étayer son propos. \"Quand une entreprise distribue 100 euros de dividendes, qu'est ce qu'il reste aux actionnaires après avoir payé tous les impôts ? En Allemagne 51 euros, en Grande-Bretagne 39 euros, en France 36 euros... et après le paiement de l'ISF : 3 euros\" a t-il expliqué, constatant que \"l'argent s'en va\" de l'économie française. Mardi 10 mai, l'ancien Premier ministre de Jacques Chirac avait déjà critiqué un impôt qui fonctionne comme un \"piège contre l'investissement\".Interrogé sur le fait que son programme comportait des mesures de baisse d'impôts uniquement pour \"les ménages fortunés\", Alain Juppé a défendu un autre pan de son programme avec \"6 milliards d'euros\" pour \"les classes moyennes\" et \"les familles moyennes qui ont été matraquées depuis 2012\". Il a notamment mis en avant le relèvement du plafond du quotient familial et l'encouragement des emplois de service à domicile. \"Ma priorité c'est le rétablissement du plein emploi et je pense que pour y arriver il faut d'abord cibler les baisses d'impôts sur nos entreprises pour les remettre en situation de compétitivité\", a-t-il ensuite expliqué.",
    "date": "2016-05-12",
    "heading": "Après avoir exploré le terrain de l'éducation avec \"Mes Chemins pour l'école\" puis celui des fonctions régaliennes avec \"Pour un État fort\", Alain Juppé s'attaque à la fiscalité dans \"Cinq ans pour l'emploi\". Son troisième livre de campagne détaille un programme économique centré sur l'objectif d'un retour au plein emploi.",
    "title": "Suppression de l'ISF : Alain Juppé \"a conscience\" que sa mesure est \"impopulaire\""
}