{
    "article": "\"Nous ne seront pas en mesure de déposer une motion de censure\" a annoncé mercredi 11 mai vers 16h30 Laurent Baumel, député frondeur du PS, affirmant qu'il manquait deux signatures sur les 58 requises pour valider la motion de censure \"des gauches et des écologistes\" contre le projet de loi Travail, imposée la veille par Manuel Valls à coup de 49-3. \"Il ne nous a manqué que deux voix pour déposer notre motion de censure de #Gauche. Inimaginable il y a encore 24h. #alerteaGauche\", a aussitôt déploré sur Twitter le socialiste Yann Galut. Les 56 signataires estimaient dans leur motion de censure que \"l'utilisation par un gouvernement issu de la gauche, de l'article 49-3 de la Constitution, sur un texte portant réforme du code du travail, est un acte politique d'une extrême gravité\". Ce projet de loi \"comporte un risque grave d'atteintes aux droits des salariés et à notre modèle social\" et \"ouvre une brèche\" quant à la \"dérégulation du droit du travail\", notaient également les élus qui accusent le gouvernement de \"bafouer\" les droits du Parlement et de faire \"aussi violence à des millions de citoyens qui, en majorité, rejettent ce projet de loi\".28 SIGNATAIRES SOCIALISTES Le texte a recueilli la signature de 28 députés PS ou apparentés, parmi lesquels on retrouve sans surprise Aurélie Filippetti, Benoît Hamon, Christian Paul, Laurent Baumel. Plus étonnant, l'ex-PS Thomas Thévenoud a également signé le projet de motion de censure. Au contraire, les députés proches de Martine Aubry, qui s'oppose régulièrement au gouvernement, ne l'ont pas signé. \"Cela aurait été un premier pas vers la scission du parti\", a affirmé François Lamy. \"Le Premier ministre divise et affaiblit suffisamment la gauche pour qu'on n'en rajoute pas en déposant une motion de censure qui ne pouvait pas être adoptée\" a-t-il par la suite détaillé sur Twitter. Le président du groupe PS, Bruno Le Roux, a refusé mercredi de parler de sanctions à ce stade contre les contestataires PS qui voulaient censurer le gouvernement, même s'il a fini par concéder que ce n'était pas \"anodin\". Jean-Marie Le Guen et Stéphane Le Foll ont de leur côté été beaucoup moins cléments. Alors le secrétaire d'État aux Relations avec le Parlement a appelé les frondeurs à clarifier leur situation, estimant sur i-TÉLÉ que c'était \"allé trop loin\", le porte-parole du gouvernement a dénoncé sur Europe 1 la \"lourde responsabilité\" des signataires PS. Pour lui, si ces députés \"s'en vont, ce serait la logique. Parce que le fait d'être au PS garantit quand même pour beaucoup les possibilités d'être élu. On ne peut pas toujours contester le PS et le gouvernement et en même temps être dans cette situation où lorsqu'on se présente, on se présente avec une étiquette\".Ces derniers ont néanmoins confirmé qu'ils ne voteraient pas ce jeudi 12 mai la motion de censure de droite, ce qui devrait finalement permettre au projet de loi El Khomri d'être adopté, sans vote, en première lecture. \"On ne va pas mêler nos voix à des gens qui ne veulent pas de la loi El Khomri pour des raisons opposées aux nôtres\" a assuré Laurent Baumel. Parmi les autres signataires se trouve 10 écologistes, dont Noël Mamère et Cécile Duflot, un radical de gauche, quatre députés non-inscrits et 13 élus du groupe GDR (qui réunit les 10 députés du Front de gauche et des ultra-marins), dont André Chassaigne. Le président des députés Front de Gauche a par ailleurs annoncé qu'il voterait la motion de censure de la droite, expliquant ce jeudi que la question n'était pas tant \"de faire tomber le gouvernement\", que d'obtenir le retrait du projet de loi TravailVoici la liste des signataires, dans l'ordre alphabétique :Abeille Laurence (Ecologiste, E)Allain Brigitte (E)Amirshahi Pouria (ex-PS, Non inscrit, NI)Asensi François (GDR)Attard Isabelle (E)Auroi Danielle (E)Bachelay Alexis (PS)Baumel Laurent (PS)Bello Huguette (GDR)Blazy Jean-Pierre (PS)Bocquet Alain (GDR)Bonneton Michèle (E)Bruneau Isabelle (PS)Buffet Marie-George (GDR)Candelier Jean-Jacques (GDR)Carrey-Conte Fanélie (PS)Carvalho Patrice (GDR)Charroux Gaby (GDR)Chassaigne André (GDR)Chauvel Dominique (PS)Cherki Pascal (PS)Coronado Sergio (E)Dolez Marc (GDR)Duflot Cécile (E)Filippetti Aurélie (PS)Fraysse Jacqueline (GDR)Gaillard Geneviève (PS)Galut Yann (PS)Gourjade Linda (PS)Gueugneau Edith (PS)Hamon Benoît (PS)Hanotin Mathieu (PS)Hutin Christian (MRC, apparenté PS)Janquin Serge (PS)Joron Romain (PS)Juanico régis (PS)Kalinowski Laurent (PS)Lambert Jérôme (Radical de gauche)Lassalle Jean (NI)Laurent Jean-Luc (MRC, app. PS)Léonard Christophe (PS)Mamère Noël (E)Marie-Jeanne Alfred (GDR)Nilor Jean-Philippe (GDR)Nogues Philippe (NI)Paul Christian (PS)Pouzol Michel (PS)Prat Patrice (PS)Romagnan Barbara (PS)Roumégas Jean-Louis (E)Sansu Nicolas (GDR)Sas Eva (E)Sebaoun Gérard (PS)Tallard Suzanne (PS)Thévenoud Thomas (ex-PS, NI)Zanetti Paola (PS)",
    "date": "2016-05-12",
    "heading": "- Le projet de motion de censure de la gauche contre la loi Travail a échoué à deux voix près mercredi. -Ils ont échoué de peu.",
    "title": "Loi Travail : Duflot, Hamon, Filippetti... Qui sont les 56 signataires de la motion de censure de gauche ?"
}