{
    "article": "Mediapart avait assuré que l'actuel ministre de l'Économie était \"prêt\" à déclarer sa candidature à l'élection présidentielle de 2017\".\" Je ne vais pas me déclarer le mois prochain et (...) je n'ai pas fait de levée de fonds à cet égard\", a t-il répondu à la presse en marge d'un colloque à Bercy sur le Réseau Entreprendre. Si le ministre a réfuté des éléments qu'il dit \"totalement faux\", les révélations ont eu le temps de provoquer quelques sorties remarquées.Le secrétaire d'État aux Relations avec le Parlement, Jean-Marie Le Guen trouve ainsi \"un peu déroutante\" la démarche politique d'Emmanuel Macron, l'invitant à jouer \"collectif\" et à ne pas s'\"isoler de la gauche réformatrice\". \"Au-delà de ce qu'il représente, la manière dont il se met en mouvement par moments, c'est le cas de le dire, est un peu déroutante\", a estimé le secrétaire d'État dans l'émission Questions d'info, faisant allusion au mouvement \"En marche !\" lancé par le ministre de l'Économie.LE FOLL ESPÈRE UN CANULARLe possible candidat à l'élection présidentielle 2017 s'est également démarqué sur le plan politique en participant aux \"Fêtes de Jeanne d'Arc\" dimanche 8 mai, aux côtés du maire d'Orléans. Son discours d'hommage parsemé d'allusions à sa propre ambition politique et louant une héroïne qui \"fend le système\" n'avait pas ému Anne Hidalgo. Macron ? \"Rien à battre\" avait lancé la maire de Paris, qui ne veut pas lui être associée.Du côté des ministres, Stéphane Le Foll espère lui que la rumeur d'une candidature est un \"canular\". Le porte-parole du gouvernement et ministre de l'Agriculture s'est déclaré \"surpris\" par ces annonces, et préfère \"rester sur ce démenti\". Le maire de Lyon Gérard Collomb, a adopté un ton plus conciliateur, invitant à l'apaisement entre les \"réformistes\" Manuel Valls et Emmanuel Macron, après leur accrochage public à l'Assemblée nationale. Le vif échange qui a opposé le Premier ministre au locataire de Bercy portait sur une interview du ministre de l'Économie où celui ci s'en prenait à une \"caste\" politique.Tout en admettant que \"l'ambition des hommes peut amener quelque part de l'affrontement\", Gérard Collomb note que \"Valls et Macron sont exactement sûr la même ligne\" sur le \"débat de fond\" concernant les \"problèmes du travail. \"L'important quand même c'est l'avenir du pays, et donc c'est de faire en sorte que des réformes comme cela puissent entrer en vigueur\", a t-il également déclaré dans l'émission \"Preuves par trois\".Si elle irrite certains cadres du parti, la perspective d'une candidature d'Emmanuel Macron gagne en crédibilité dans les sondages. Une enquête réalisée auprès des petits patrons pour Sud Radio et Public Sénat confirme la place de choix qu'occupe le ministre de l'Économie, qui écrase la concurrence à gauche avec 50% des suffrages, très loin devant Manuel Valls (12%) et Martine Aubry (7%).",
    "date": "2016-05-12",
    "heading": "Remontrances publiques de Manuel Valls, candidat évoqué, défenseur de Jeanne d'Arc... Emmanuel Macron provoque de nombreuses réactions au sein du Parti socialiste, alors que le ministre a démenti ce jeudi avoir levé des fonds pour financer une éventuelle campagne présidentielle.",
    "title": "Présidentielle : Emmanuel Macron sème la zizanie à gauche"
}