{
    "article": "Celui-ci est jugé trop libéral par une portion de la majorité, est vivement contesté par les syndicats et ne satisfait par les organisations patronales. En voici les principaux points. -Le projet de loi travail a beaucoup évolué depuis sa première mouture présentée fin mars. Mais avec l'utilisation du 49.3, le gouvernement n'est pas obligé de prendre en compte les modifications proposées au fil des mois par les députés. Plus de 5.000 amendements (parfois doublonnés) avaient été déposés par les élus. Comme le note \"Les Échos\", le texte finalement présenté est proche de celui issu des débats en commission des Affaires sociales, avec quelques modifications issues pour l'essentiel des amendements gouvernementaux. LICENCIEMENTS ÉCONOMIQUES :Pour tenir compte de la fragilité des TPE et PME, la loi travail propose de différencier les critères des licenciements économiques selon la taille des entreprises. Par exemple, un licenciement pourra être justifié par une baisse du chiffre d'affaires d'au moins un trimestre pour une TPE (moins de 11 salariés), deux trimestres consécutifs pour une entreprise de 11 à 49, trois trimestres pour une entreprise de 50 à 299, quatre trimestres pour une entreprise de 300 et plus. Dans le texte initial, les difficultés d'un groupe devaient être évaluées sur ses seules filiales françaises, faisant craindre que certaines entreprises organisent un déficit en France pour licencier. Dans la nouvelle version, tout comme dans le droit actuel, le périmètre d'appréciation des difficultés n'est pas précisé. PAS DE SURTAXATION DES CDD :L'idée avait été \"posée sur la table\" au fil des mois pour tenter de satisfaire les syndicats. Le gouvernement a finalement décidé d'y renoncer. Il s'agissait d'une ligne rouge pour les organisations patronales (Medef, CGPME). \"Il faut arrêter de penser en France que la solution passe par l'augmentation des taxes, des cotisations\", a expliqué à plusieurs reprises le président du Medef, Pierre Gattaz. \"Si on veut totalement asphyxier l'économie française, taxons les contrats courts\", a-t-il renchéri, invitant plutôt à \"baisser la fiscalité sur tous les types de contrats\".TEMPS DE TRAVAIL :En matière d'aménagement du temps de travail, l'article 2 de la loi travail renforce le poids des accords d'entreprise qui prélaveront sur les accords de branches. Par exemple, la branche ne pourra empêcher les entreprises de son secteur de passer sous le taux de 25% de majoration des heures supplémentaires. Les branches dresseront cependant chaque année un bilan des accords d'entreprise, en se focalisant sur leur impact \"sur les conditions de travail des salariés et sur la concurrence entre les entreprises de la branche\". Les branches pourront aussi formuler des \"recommandations\". Les syndicats dénoncent \"une inversion de la hiérarchie des normes\" et \"une remise en cause des conventions collectives qui ruine les garanties collectives\".ACCORDS OFFENSIFS POUR L'EMPLOI :La loi veut offrir aux entreprises la possibilité d'ajuster leur organisation pour répondre à des objectifs de \"préservation ou de développement de l'emploi\". Ces \"accords offensifs pour l'emploi\" s'imposeront aux contrats de travail, mais ne pourront pas diminuer la rémunération mensuelle des salariés. La dernière version de la loi crée un \"parcours d'accompagnement personnalisé\" pour les salariés licenciés parce qu'ils refusent la modification de leur contrat de travail. Assuré par Pôle emploi et financé par l'État, ce dispositif débutera par \"une phase de pré-bilan, d'évaluation des compétences et d'orientation professionnelle\" et comprendra \"des mesures d'accompagnement et d'appui au projet professionnel, ainsi que des périodes de formation et de travail\". Le licenciement sera prononcé pour \"motif spécifique\" et suivra la procédure d'un licenciement individuel pour motif économique, mais sans les mesures de reclassement de la part de l'employeur.REPOS QUOTIDIEN :Un amendement écologiste adopté en commission des Affaires sociales de l'Assemblée restreignait les possibilités de dérogation au droit à un repos quotidien de 11 heures consécutives minimum. Le gouvernement a décidé de revenir au droit actuel, qui offre plus de possibilités de dérogation.REPRÉSENTATIVITÉ PATRONALE :Le gouvernement transcrit dans son texte l'accord conclu entre les trois organisations patronales (Medef, CGPME et UPA) sur la mesure de leur audience. Le mode de calcul retenu pour répartir les mandats au sein du fonds paritaire national est pondéré pour tenir compte du nombre d'entreprises adhérentes à hauteur de 30% et du nombre de salariés à hauteur de 70%. En ce qui concerne la répartition des crédits alloués, les deux critères seront pris en compte à hauteur de 50%.COMPTE PERSONNEL D'ACTIVITÉ :Les salariés non-diplômés engrangeront 48 heures de formation par an sur leur compte personnel de formation (CPF, l'une des composantes du CPA), au lieu de 40 heures dans la précédente version du projet de loi, dans la limite de 400 heures. Les autres salariés restent à 24 heures de formation par an, dans la limite d'un plafond de 150 heures.",
    "date": "2016-05-11",
    "heading": "- Surtaxation des CDD exclue, périmètre large pour les licenciements économiques, accords d'entreprise renforcés... Le gouvernement de Manuel Valls va soumettre au 49.3 (donc sans passer par le vote des députés) un projet de \"loi travail\" modifié.",
    "title": "Loi travail : quel texte au final pour le 49.3 ?"
}