{
    "article": "François Hollande semble avoir du mal à accepter le départ de Christiane Taubira du gouvernement. En marge de la cérémonie commémorant l'abolition de l'esclavage aux jardins du Luxembourg, le chef de l'État a confié à Public Sénat que l'ancienne garde des Sceaux lui manquait. \"Oui, elle me manque, mais je sais que là où elle est, elle est toujours la même. Elle avait la même exigence au gouvernement que celle qu'elle a encore aujourd'hui. Et là où elle sera, elle sera donc précieuse\", a-t-il déclaré. Dans son discours, François Hollande a eu quelques mots pour son ancienne ministre, présente pour l'occasion.Le Parisien révèle ce mercredi que François Hollande ne cesserait de la courtiser. \"Elle est très sollicitée, notamment par l'Élysée\", a confié son entourage au quotidien. Preuve supplémentaire de son intention de la 'reconquérir', l'Élysée lui a fait parvenir un poème de Victor Hugo pour son anniversaire, le 2 février dernier. Ces vers avaient été adressés à Chateaubriand en 1824, après son renvoi du ministère des Affaires étrangères. \"À ton tour soutenu par la France unanime. Laisse donc s'accomplir ton destin magnanime. Toi qu'on voit à chaque disgrâce. Tomber plus haut que tu n'étais monté\". Un geste qui a touché Christiane Taubira qui lui a répondu : \"C'est mon plus beau cadeau, je ne l'oublierai pas !\"Mais si François Hollande cherche à tout prix à rallier à sa cause son ancienne ministre de la Justice, c'est probablement en vue de 2017. Elle pourrait être un soutien de poids s'il décidait de se déclarer candidat. Christiane Taubira pour l'heure ne semble pas rentrer dans le jeu. Elle a d'ailleurs récemment refusé la présidence de la Bibliothèque nationale de France (BNF), que lui proposait le chef de l'État.Pour rappel, Christiane Taubira avait claqué la porte du gouvernement le 27 janvier dernier suite à un désaccord avec l'exécutif sur la question de la déchéance de nationalité.",
    "date": "2016-05-11",
    "heading": "Loin des yeux, loin du coeur. Pas vraiment.",
    "title": "Taubira : François Hollande en opération reconquête"
}