{
    "article": "Elle a recueilli 246 voix, sur les 288 nécessaires à son adoption.-Ultime recours pour tenter de faire barrage à la loi travail, la motion de censure déposée par Les Républicains et l'UDI a été rejetée. Le controversé projet de loi est donc considéré comme adopté en première lecture et va poursuivre son parcours au Sénat à partir du 13 juin, avant de retourner une nouvelle fois à l'Assemblée.Durant ce scrutin, qui a duré une demi-heure, seuls ont voté, dans les salons attenant à l'hémicycle, les députés favorables à la censure. Pour être adoptée, elle devait recueillir 288 voix, soit la majorité absolue actuelle des membres de l'Assemblée, mais elle n'en a recueilli que 246. À la suite de l'engagement de responsabilité du gouvernement de Manuel Valls sur le projet de loi travail, les députés de droite et du centre défavorables à l'adoption de ce projet avaient immédiatement déposé une motion de censure. Son adoption, qui aurait fait chuter le gouvernement, semblait néanmoins improbable. Malgré les voix des dix députés Front de gauche et quelques élus de gauche venues s\"ajouter à celles de LR, de l'UDI et du FN, le cumul n'était pas suffisant. Le soutien à la censure est cependant plus élevé que lors des précédents engagements de responsabilité pour la loi Macron (234 voix en première lecture en février 2015, 198 voix en deuxième lecture en juin 2015).Comme attendu, tous les élus LR (196), quasiment tous les UDI (27 sur 30) et, pour des raisons opposées, les dix députés Front de Gauche (plus un ultra-marin siégeant dans leur groupe) ont voté en faveur de la censure du gouvernement, lors du scrutin dans les salons attenants à l'hémicycle. S'y sont ajoutés deux écologistes, Isabelle Attard et Sergio Coronado, ainsi que deux ex-PS, Pouria Amirshahi et Philippe Noguès. Parmi les autres parlementaires ayant approuvé la motion figurent les deux élus FN Marion Maréchal-Le Pen et Gilbert Collard, le souverainiste Nicolas Dupont-Aignan, et Jean Lassalle, en retrait du MoDem.- Vers des sanctions pour les députés \"frondeurs\" -Faute de majorité sur un projet de loi censé être l'une des dernières grandes réformes du quinquennat de François Hollande, le gouvernement avait dégainé mardi l'article 49-3 de la Constitution, lui permettant de le faire adopter sans vote des députés. Fait inédit depuis 2012, des élus Front de gauche, certains socialistes, dont certains ex-ministres, et des écologistes opposés au texte se sont unis pour tenter, sans succès, de déposer une motion \"des gauches\". Elle a échoué à recueillir les 58 signatures requises. Christian Paul, chef de file des \"frondeurs\", s'est cependant \"engagé\" à retenter une motion de gauche lors des prochaines lectures du texte et a souhaité qu'\"on change de gouvernement, de Premier ministre\".Le premier secrétaire du PS, Jean-Christophe Cambadélis, a annoncé avoir saisi la Haute Autorité éthique du parti au sujet des 24 députés socialistes signataires de cette motion de censure de gauche. \"Jean-Christophe Cambadélis a décidé de saisir la Haute Autorité éthique\" du Parti socialiste \"sur le cas des 24 députés socialistes qui ont proposé de renverser leur gouvernement via une motion de censure\", indique la déclaration transmise par Corinne Narassiguin, porte-parole du PS. Il s'agira pour la Haute Autorité de \"statuer\" sur ce cas de figure sans précédent, en clair sur la \"possibilité de sanctions et jusqu'où elles peuvent aller\", a expliqué un responsable PS. Ce responsable n'a pas précisé quand pourrait se réunir la Haute Autorité éthique, mais elle le fera \"assez rapidement\", a-t-il indiqué toutefois, rappelant que le prochain Bureau national du PS, son instance dirigeante, se tiendra le 23 mai. Cette même source n'a pas précisé non plus le type de sanctions qui pourraient être prises.",
    "date": "2016-05-12",
    "heading": "- Le projet de loi travail est adopté en première lecture, selon la procédure prévue par l'article 49-3 de la Constitution. La motion de censure déposée par la droite contre le gouvernement a été rejetée à l'Assemblée nationale.",
    "title": "La motion de censure de la droite a été rejetée, la loi travail est adoptée en 1re lecture"
}