{
    "article": "Le soutien massif des Français aux \"gilets jaunes\" pourrait bien arriver à son terme. Sept Français sur dix estiment qu'un report de la hausse des prix des carburants prévue au 1er janvier justifierait l'arrêt du mouvement, selon un sondage BVA Opinion pour la Tribune réalisé avant l'annonce du moratoire mardi 4 décembre. Le Premier ministre Édouard Philippe a annoncé plusieurs mesures pour \"ramener de l'apaisement\", dont un moratoire de six mois sur la hausse des taxes sur les carburants. Le sentiment qu'une telle mesure justifierait l'arrêt des manifestations est le plus prégnant chez les retraités (82%), les classes aisées (79%) et moyennes supérieures (77%) et chez les personnes proches des Républicains (82%), du Parti socialiste (81%) et de La République en Marche (80%). Les moins convaincus sont en revanche les proches du Rassemblement national (62%) et le La France insoumise (63%), ainsi que les personnes se définissant comme faisant partie des \"classes moyennes modestes (65%).C'est cependant la mesure de \"revalorisation des retraites\", qui selon les personnes interrogées, serait la plus adaptée (82%) pour que les \"gilets jaunes\" arrêtent les manifestations, devant la \"revalorisation du Smic\" (77%) et le rétablissement de l'ISF (71%). Selon ce sondage, 71% des Français approuvent le mouvement des \"gilets jaunes\", soit 6 points de plus qu'un précédent sondage début novembre.Pour 75% des Français, la politique économique menée actuellement est \"mauvaise\" (+8 pts) et 81% se disent pessimistes quant à l'évolution de leur pouvoir d'achat d'ici 2022 (+7 pts).Enquête réalisée auprès d'un échantillon de 1.177 Français interrogés lundi et mardi par Internet, soit avant les annonces du Premier ministre.",
    "date": "2018-12-04",
    "heading": "Parmi les mesures qui justifieraient encore plus la fin des manifestations, on retrouve la revalorisation des retraites et la revalorisation du SMIC.",
    "title": "\"Gilets jaunes\" : le report de la hausse du carburant justifierait l'arrêt du mouvement pour 70% des Français"
}