{
    "article": "Un membre du mouvement des \"gilets jaunes\" a indiqué mardi 4 décembre à franceinfo être en train de préparer un outil pour permettre l'élection de représentants du mouvement dans chaque région.\"Toutes les personnes qui se sont frottées aux médias et se sont autoproclamées représentantes se sont brûlé les ailes\", estime André Lannée, un auto-entrepreneur de 46 ans, résidant dans la région de Grenoble, en Isère. Pour y remédier, il est donc \"en train d'organiser un référendum à l'échelle nationale dans un garage\".\"Facebook est le média le plus populaire, explique-t-il à franceinfo. J'ai donc créé des pages pour les 13 régions métropolitaines et une pour l'outre-mer, avec des subdivisions pour les différents DOM-TOM. Pour l'instant, près de 40.000 personnes sont inscrites.\"Tout le monde peut déposer sa candidature pour être désigné porte-parole, accompagnée d'une vidéo. Mardi après-midi, 20 personnes s'étaient déjà portées candidates sur la page de la Nouvelle-Aquitaine. \"Les candidatures seront ensuite reportées vers un site et les personnes du groupe, sur invitation, pourront aller voter pour elles, indique André Lannée. J'avais pensé à un 'like' pour une voix, mais j'ai appris qu'on pouvait acheter des 'like', donc je préfère 'délocaliser' le vote pour avoir un système électoral simple.\" \"Gilets jaunes\" : des porte-paroles légitimes ?par franceinfoEn médiatisant son initiative, le \"gilet jaune\" espère atteindre \"30.000-40.000 votants par région\", pour atteindre un \"seuil de légitimité\". Son outil devrait être prêt \"d'ici une semaine, une semaine et demie\". Si l'initiative est fructueuse, les 24 porte-parole \"se réuniront et récupéreront toutes les revendications, les doléances pour les traiter secteur par secteur, explique-t-il à franceinfo. Ils se feront aider de membres neutres, comme des avocats indépendants, des universitaires, pour traduire en langage technocratique ces revendications afin de rétablir le dialogue avec nos gouvernants.\"\"On a deux options, la démocratie et la discussion ou le chaos et l'insurrection\", conclut-il.Mais son projet n'est pas du goût de tout le monde. Ainsi, l'une des figures du mouvement, Priscilla Ludosky, qui avait rencontré François de Rugy mardi dernier, a estimé sur Facebook \"qu'organiser des élections de représentants de régions se révèle être trop compliqué et surtout très propice à de nouvelles tentatives de récupération.\"",
    "date": "2018-12-04",
    "heading": "L'homme à l'origine de l'initiative espère atteindre le \"seuil de légitimité\" de 30.000 à 40.000 votants par région.",
    "title": "\"Gilets jaunes\" : un grand vote organisé sur Facebook pour élire des représentants dans chaque région"
}