{
    "article": "- Sur France 5 mardi soir, la députée écologiste a assuré qu'il y avait \"beaucoup de Denis Baupin à l'Assemblée\". - Accusé de plusieurs agressions sexuelles, le député écologiste et désormais ex-vice-président de l'Assemblée nationale Denis Baupin, avait une réputation de \"goujat, voire de goujat important\" selon Cécile Duflot. Invitée de \"C à vous\" sur France 5, la députée EELV a confié mardi soir 10 mai qu'elle était au courant d'une partie des accusations concernant son ancien collègue. \"Je savais ce qui se disait par certains, indirectement, je savais ce que m'avaient rapporté quelques personnes mais je ne savais pas ce qui est sorti dans la presse hier\". À ce propos, elle a indiqué qu'elle connaissait \"une histoire, qui est celle de Sandrine Rousseau\" (porte-parole d'EELV), que cette dernière lui a \"raconté il n'y a pas si longtemps\", alors qu'elle était ministre du Logement. \"Je m'en souviens très bien, je lui ai dit : 'Ça, ça s'appelle une agression sexuelle. C'est pas un dérapage'. Il l'a plaquée contre un mur, il lui a tenu la poitrine, il a essayé de l'embrasser, c'est une agression sexuelle. C'est puni de 5 ans d'emprisonnement, c'est un délit\". Elle avait alors assuré Sandrine Rousseau de son soutien si celle-ci portait plainte. En a-t-elle parlé avec David Baupin à l'époque ? Non répond Cécile Duflot, reconnaissant que le sujet était tabou pour elle aussi. \"Un certain nombre de ses proches avaient expliqué qu'il avait pris conscience de ce qui s'était passé il y a longtemps\" a-t-elle justifié ensuite. \"Mais ce que je veux dire, c'est que des Denis Baupin, en fait il y en a beaucoup, et il y en a aussi beaucoup à l'Assemblée, et donc il faut que tout le monde fasse ce travail\", a encore dénoncé l'élue de Paris. \"Je ne dis pas d'ailleurs que nous sommes au bout de cet exercice.\" SANCTIONNER ET ÉVITER LES AMALGAMES Une petite phrase qui n'est pas passé inaperçue. Sur i-Télé ce mercredi 11 mai, Stéphane Le Foll a jugé que si Cécile Duflot \"a dit ça, ça veut dire qu'elle sait des choses, elle doit le dire\". Si le porte-parole du gouvernement et ministre de l'Agriculture tient à ce que les personnes concernées soient \"condamnées, sanctionnées\", il souhaite aussi éviter les amalgames. \"Parce que ce qui arrive après, c'est que tout le monde va être potentiellement désigné comme étant 'un Denis Baupin'\". Le député PS Guy Delcourt a également incité sur Twitter l'élue de Paris à parler. Après ces interpellations, la co-présidente du groupe écologiste à l'Assemblée a annoncé son intention de \"solliciter un rendez-vous avec le déontologue de l'Assemblée\" pour faire \"avancer\" la question des violences sexuelles faites aux femmes. \"J'ai entendu ce matin un membre du gouvernement me dire : 'mais que Cécile Duflot donne des noms!+\", a-t-elle expliqué mercredi sur France 3 juste avant la séance des questions au gouvernement. Après les révélations de Mediapart et France Inter, le parquet de Paris a ouvert lundi une enquête préliminaire sur l'affaire Denis Baupin. L'avocat du député écologiste a annoncé de son côté que son client déposait plainte pour \"diffamation\" contre les deux médias. \"On parle de faits qui sont d'une extrême gravité. Et si ces faits sont avérés, il faut que ça soit réglé devant la justice. Et si ces faits ne sont pas avérés, il faut aussi que ce soit réglé devant la justice\", déclarait mardi dans la matinée sur France Info Emmanuelle Cosse, épouse de M. Baupin et par ailleurs ministre du Logement.",
    "date": "2016-05-11",
    "heading": "",
    "title": "VIDÉO - Affaire Baupin : Duflot veut faire \"avancer\" la question des violences sexuelles"
}