{
    "article": "Alors que les \"gilets jaunes\" ne décolèrent pas malgré les annonces d'Édouard Philippe, le gouvernement veut anticiper de nouvelles violences. Christophe Castaner a invité mardi 4 décembre \"les gilets jaunes raisonnables\" à ne pas se rassembler à Paris samedi en cas de nouvelle mobilisation. Le ministre de l'Intérieur a par ailleurs promis d'accroître la mobilité des forces de l'ordre samedi dans la capitale. \"J'invite les gilets jaunes raisonnables, ceux qui ne soutiennent pas l'action violente, à se désolidariser des extrêmes et à ne pas se rassembler à Paris samedi prochain\", a déclaré Christophe Castaner, auditionné devant la commission des Lois du Sénat. Le ministre a lancé un \"appel au calme\" à l'adresse des \"gilets jaunes\". Il a également demandé à ces derniers de ne pas se rassembler \"dans les lieux qui ont fait l'objet de ces tensions que nous avons connues\" le week-end dernier, faisant notamment référence à la préfecture du Puy-en-Velay en partie incendiée par des manifestants.La reponsabilité des \"gilets jaunes\" pointée par CastanerSamedi dernier, 136.000 personnes ont participé à la troisième journée de mobilisation des \"gilets jaunes\" à travers la France, marquée par de graves violences. À Paris, théâtre d'importants débordements, 133 personnes ont été blessées. Les forces de l'ordre ont procédé à 412 interpellations, un chiffre jamais atteint selon Christophe Castaner. Évoquant la \"dérive\" du mouvement, le nouveau locataire de la place Beauvau a pointé du doigt les manifestants qui, le 1er décembre à Paris, ont décidé de ne pas défiler sur les Champs-Élysées, accessibles après fouilles et contrôles comme dans une \"fan zone\". \"Celles et ceux qui ont fait le choix de ne pas venir manifester pacifiquement sur les Champs-Élysées doivent assumer une co-responsabilité d'avoir été aux côtés des casseurs et d'avoir très souvent empêché nos forces de l'ordre d'agir\", a tancé le ministre de l'Intérieur. Quel dispositif samedi 8 décembre ?Le ministre a en outre promis, en cas de nouvelles manifestations samedi des \"gilets jaunes\", des forces de l'ordre en nombre supérieur. \"Nous allons mobiliser en France, des forces en nombre supplémentaire aux 65.000 qui ont été mobilisées\" le 1er décembre, a promis le ministre de l'Intérieur. Sans dévoiler les détails du dispositif, il a souligné travailler sur une plus grande mobilité des forces de l'ordre, comme demandée par les syndicats de police. Il a aussi affirmé prendre en compte \"l'appel croissant à la violence sur certains réseaux sociaux\" et \"l'impact\" des annonces gouvernementales de mardi. 85 sénateurs étaient présents pour l'audition du ministre. \"Elle s'est déroulée avec une extrême gravité\", les élus exprimant \"une très forte inquiétude pour les jours à venir\", a souligné le président de la commission, Philippe Bas (LR), auprès de l'AFP. \"Nous sommes la représentation nationale, chacun ancré dans nos territoires, nous lui disons 'attention votre dispositif a échoué, il faut le changer pour parer à toute éventualité samedi prochain'\", a-t-il ajouté.",
    "date": "2018-12-05",
    "heading": "Le ministre de l'Intérieur a également annoncé face aux sénateurs que les forces déployées samedi en cas de nouveaux rassemblements des \"gilets jaunes\" seraient davantage mobiles.",
    "title": "VIDÉO. L'appel de Christophe Castaner aux \"gilets jaunes raisonnables\""
}