{
    "article": "Le député Les Républicains Georges Fenech profite des questions au gouvernement pour interroger \"monsieur le Premier ministre\" sur \"la confusion des genres ou, pire, le conflit d'intérêts\" que représente, selon lui, un déplacement d'Emmanuel Macron à Londres. Au cours de cette escapade, le 14 avril dernier, le ministre de l'Économie, venu parler du Brexit avec des experts et des économistes, en aurait profité pour rencontrer des investisseurs dans le cadre d'une levée de fonds pour son parti En marche !.Pendant que Fenech parle, Valls, les bras croisés, la mâchoire crispée, à l'évidence exaspéré, se tourne vers Macron. Les deux hommes échangent des mots tendus. Macron veut répondre lui-même à la question et le répète en boucle à Valls, qui s'y oppose. Après la conclusion de Fenech évoquant \"une possible saisine de la Haute Autorité pour la transparence de la vie publique\", Valls se lève et se saisit du micro. Son propos liminaire n'est que la suite du règlement de comptes avec son ministre : \"Monsieur le Député Fenech, vous auriez pu adresser directement cette question au ministre de l'Économie lui-même, et il aurait pu vous répondre puisque nous avons la possibilité de choisir qui répond. Il aura l'occasion de le faire, je le fais puisque vous m'avez interrogé.Puis Valls dément toute levée de fonds et rappelle, en forme d'avertissement : \"Ce que je souhaite, et c'est le cas, c'est que les membres du gouvernement soient pleinement et totalement engagés dans leur tâche parce qu'il y a une crise politique, une mise en cause du politique.\"De retour sur le banc, le clash avec Macron se poursuit, le tout sous l'œil des caméras de l'Assemblée. Valls reproche à son interlocuteur une interview donnée dans Sud-Ouest lundi, intitulée \"Être utile à mon pays dès maintenant\".Voici la teneur de ce dialogue, reconstitué par L'Opinion : \"C'est inacceptable. Pourquoi tu dis ça ?\" lance Valls, en référence à la sortie de Macron sur \"une caste\" politique dont lui-même ne ferait pas partie. \"C'est Juppé que je visais\", tente de se défendre Macron. \"Mais alors, dis-le, dis-le !\" hurle Valls, qui reproche clairement à Macron de dévaloriser l'image de l'ensemble de la classe politique en mettant tout le monde dans le même sac, celui d'un système moribond dont il faudrait se débarrasser.",
    "date": "2016-05-11",
    "heading": "La scène a quelque chose de légèrement surréaliste. Elle se déroule dans l'hémicycle de l'Assemblée nationale mardi après-midi.",
    "title": "Manuel Valls recadre Emmanuel Macron à l'Assemblée"
}