{
    "article": "Une décision décriée par la droite, les députés LR et UDI ayant déposé une motion de censure, les députés PS frondeurs ainsi que les syndicats CGT et FO. Le passage en force du Premier ministre a même fait des vagues outre-Atlantique. Le compte Twitter de la série américaine de Netflix \"House of Cards\" lui a adressé un tweet : \"À Manuel Valls : la démocratie, c'est tellement surfait\". Le tout accompagné d'une courte séquence de Franck Underwood, le président des États-Unis incarné par Kevin Spacey dans la série, qui hoche la tête, sourire aux lèvres, et des hashtags #LoiTravail #49al3.Beau joueur, le chef du gouvernement leur a répondu via le même réseau social. \"Cher Frank, la démocratie est le pire des régimes, à l'exception de tous les autres\", reprenant une célèbre citation d'un discours de Churchill en 1947. Le message est lui aussi accompagné d'une image, celle du Premier ministre britannique en costume et nœud papillon, faisant avec ses doigts le \"V\" de la victoire.Ce n'est pas la première fois que la série au ton cynique se déroulant dans les coulisses de la Maison Blanche se paye un dirigeant. Début avril, le community manager de la fiction dénichait à l'occasion du scandale des Panama Papers un vieux tweet de David Cameron : \"J'ai une façon simple de voir si ce que vous faites est juste : travaillez, épargnez et payez vos impôts. Vous serez récompensé et non pas punis\", accompagné d'un GIF de Kevin Spacey l'air satisfait.L'occasion de se moquer du Premier ministre britannique qui avait tardé a avouer qu'il avait bel et bien détenu jusqu'en 2010 des parts dans la société off-shore de son père.",
    "date": "2016-05-11",
    "heading": "- Le passage en force du Premier ministre sur la loi Travail a fait réagir jusqu'au community manager de la célèbre série policière américaine. -Craignant de ne pas obtenir la majorité à l'Assemblée sur la controversée loi Travail, Manuel Valls a eu recours mardi après-midi 10 mai à l'article 49-3 de la Constitution pour faire passer le texte sans vote.",
    "title": "Loi Travail : Manuel Valls moqué sur Twitter par la série \"House of Cards\""
}