{
    "article": "Le Premier ministre a fait plusieurs annonces mardi 4 décembre pour tenter d'apaiser la colère des \"gilets jaunes\". Édouard Philippe a ainsi suspendu pour six mois le durcissement du contrôle technique qui devait entrer en vigueur en janvier. Mais le président de l'association 40 millions de consommateur Pierre Chasseray estime que la mouture de janvier 2019 est abrogée parce que mauvaise. \"Le gouvernement en profite pour faire tomber une mesure mal pensée\", estime-il dans les colonnes du Parisien. Le 1er janvier 2019, un volet antipollution devait s'ajouter au contrôle technique actuel, avec une surveillance de l'opacité des fumées de gazoles. Mais selon les professionnels automobiles, ce n'est pas seulement les véhicules qui relâchent de la fumée noire au démarrage qui allaient en faire les frais, mais également des véhicules diesel plus récents. \"C'est ballot, il s'agit justement des véhicules diesels éligibles à la prime de conversion de Macron\", ironise Pierre Chasseray. \"On avait relevé le problème depuis des mois : une partie des diesels Euro 5 et Euro 6 risquaient de ne pas passer le test\", rappelle au Parisien Laurent Palmier, le président de l'enseigne de contrôle technique Securitest. \"Il anticipe d'ailleurs que le taux de contre-visite pour les véhicules mis en circulation après 2 011 (Euro 6) aujourd'hui à 0 % passerait à 2,6 %. Pour les véhicules mis en circulation après 2 008 (Euro 5) le taux passerait de 0,5 % à 4,6 %\", précise le quotidien francilien. Des constructeurs trop ambitieux ?Pourquoi cette fausse note ? Le Parisien explique que le respect des normes est en cause. En effet les véhicules diesel les plus anciens s'appuient sur les règles d'opacités Euro tandis que les véhicules récents sont eux soumis aux normes dites plaquées, celles inscrites par les constructeurs eux-mêmes sous le capot des voitures. Mais certains constructeurs affichent des objectifs, très, voire trop, ambitieux. Ils \"auraient pu se retrouver pris à leur propre piège\", commente Fabrice Godefroy. Toutefois, il ne faudrait pas que ce nouveau test soit supprimé sous peine de provoquer la colère des centres de tests. Ils se sont en effet équipés des appareils nécessaires à la mise en pratique de la mesure. Montant de la facture ? Entre 3.000 et 9.000 euros d'investissement, rapporte Le Parisien. Enfin, l'annonce d'Édouard Philippe ne devrait pas satisfaire les \"gilets jaunes\" qui réclamaient le retrait du contrôle technique mis en place en mai dernier, jugé beaucoup trop sévère par ses détracteurs.",
    "date": "2018-12-05",
    "heading": "Le grouvernement a annoncé mardi un moratoire sur le contrôle technique qui devait être instauré en janvier 2019. Mais selon Le Parisien, l'exécutif a juste profité des annonces en réponse aux \"gilets jaunes\" pour repousser une mesure \"mal pensée\".",
    "title": "Report du nouveau contrôle technique : retrait d'une mesure \"mal pensée\" ?"
}