{
    "article": "À 11 heures mardi 4 décembre, 276 stations étaient en situation de rupture partielle de carburant et 165 en rupture totale, selon le site mon-essence.fr basé sur 8 973 signalements d'automobilistes.\"Sept dépôts de carburant étaient bloqués mardi en début de matinée\", a indiqué un porte-parole de chez Total au Figaro. L'entreprise affirme que 125 de ses stations-service, sur les 2 200 appartenant au groupe, sont à sec.La plupart se situe en Bretagne, dans le Finistère, les Côtes-d'Armor et le Morbihan. Dès dimanche soir, le préfet du Finistère avait dû prendre des mesures de restriction de consommation : 30 euros par voiture et par jour et 200 euros pour les poids lourds.Dans le Morbihan, les pénuries sont dues \"à une surconsommation irrationnelle de carburant\" alors que \"l'approvisionnement des stations-service est régulier\", selon la préfecture, qui appelle à n'utiliser les pompes \"qu'en cas de réel besoin\" et à éviter les \"réserves de précaution\", rapportait Le Point lundi.Les forces de l'ordre ayant débloqué plusieurs dépôts pétroliers de l'ouest de la France lundi, les stations-service de Douarnenez (Finistère) ont pu être réapprovisionnées et rouvrir, indiquait Ouest-France mardi matin.Le dépôt de Fos-sur-Mer (Bouches-du-Rhône) a lui aussi été débloqué lundi, mais de nombreuses stations autour d'Avignon, Aix-en-Provence, Marseille et Toulon manquent encore d'essence et/ou de gazole.Dans le Var, la seule route permettant aux camions-citernes de rejoindre le dépôt pétrolier de Puget-sur-Argens a été bloquée lundi par les \"gilets jaunes\". Les conséquences se font notamment sentir dans les Alpes-Maritimes, selon Nice-Matin, qui affirme mardi matin que le secteur de Cannes, Villeneuve-Loubet et Cagnes-sur-Mer est touché par des pénuries.",
    "date": "2018-12-04",
    "heading": "Au 18e jour de la mobilisation des \"gilets jaunes\", des pénuries de carburants se font jour. La Bretagne et le sud de la France sont particulièrement touchés.",
    "title": "Les \"gilets jaunes\" provoquent une pénurie de carburants"
}