{
    "article": "Depuis le 1er juillet, la vitesse maximum autorisée sur les 400.000 km de routes secondaires à double sens sans séparateur central (muret, glissière), soit 40% du réseau routier français, est de 80km/h (contre 90 km/h). Une mesure imposée par le gouvernement, avec l'objectif affiché de réduire le nombre de morts sur les routes, après des mois de contestation et de polémiques.La limitation à 80 km/h n'a pas remplacé celle à 90 km/h mais s'y est ajoutée. Conséquence : le changement de limitation peut être très fréquent sur certaines routes. Dans son édition de vendredi 30 novembre, Auto Plus dévoile une liste, établie avec l'aide de ses lecteurs, des \"routes qui rendent fou\". Un changement de vitesse toutes les 45 secondesDans l'Aude, la limitation de vitesse change 55 fois sur les 88 km de départementale 6113 entre Castelnaudary et Narbonne. Soit en moyenne un changement tous les 1,6 kilomètre. Dans le Sud-Ouest, le trajet Brive (Corrèze) / Bordeaux (Gironde) par les D6089, D9 et D936 contient 155 variations de vitesse pour 192 kilomètres, soit un changement tous les 1,24 kilomètre. Sur le trajet de Pacy-sur-Eure (Eure) à Caen (Calvados), l'hebdomadaire spécialisé a relevé 55 changements de limitation sur 130 kilomètres. La route qui compte le plus de variations de ce classement se situe entre Dijon et Beaune (Côte-d'Or) : 42 modifications sur 36 km, soit un changement toutes les 45 secondes.Ces fréquentes variations entraînent deux types de réactions, souligne Auto Plus : soit les conducteurs préfèrent \"adopter un rythme de croisière bien plus soutenu que celui autorisé et comptent sur leur antiradar pour éviter les PV\", soit il \"jouent l'extrême prudence : ils se calent en continu à une vitesse minimale, gênant les autres usagers et se faisant \"pousser\" par les poids lourds\". Pour éviter cela, le magazine plaide pour la suppression des 80km/h.",
    "date": "2018-12-04",
    "heading": "Une étude réalisée par Auto Plus révèle que depuis l'abaissement à 80 km/h sur les routes secondaires, certains tronçons de route comprennent de trop nombreux changements de limitation de vitesse. Sur les 36 kilomètres entre Dijon et Beaune, le magazine a notamment relevé 42 modifications de la vitesse maximale autorisée.",
    "title": "Routes : quand les variations de limitations de vitesse sont trop fréquentes"
}