{
    "article": "Ils pourraient être présents lors des prochaines échéances électorales, les élections européennes notamment.Les \"gilets jaunes\" doivent-ils rejoindre un parti politique ou créer un parti indépendant présent lors des prochaines élections ? Interrogé sur France Inter mardi 4 décembre, Jean-François Barnaba, l'un des porte-parole des \"gilets jaunes\" de l'Indre, assure travailler \"avec une intensité et un engagement total\" à la formation d'une liste pour les élections européennes. \"Il faut qu'on change totalement de paradigme en matière de politique économique. Il faut que ce soit des gens issus de la classe populaire, qui ont toujours délégué, qui n'ont jamais investi le Parlement massivement. On sait bien quelle est la composition sociologique du groupe majoritaire. Il faut une grande, grande modification\", a-t-il plaidé sur France Inter. Jérôme Fouquet, directeur du département Opinion à l'Ifop, estime pour France Inter que la présence de \"gilets jaunes\" sur les listes des partis traditionnels est très peu probable. \"Ceux qui rejoindraient des partis politiques classiques seraient vomis par les autres\", a-t-il déclaré. Pour tenir jusqu'aux élections européennes, il est impératif que le mouvement se structure. Mais, \"sitôt qu'ils essaient de construire une liste, la dynamique explose\", estime pour la radio publique un député de la France insoumise. Sur France Inter, Jean-François Barnaba défend les \"gilets jaunes\", accusés de ne pas être suffisamment structurés. \"Aujourd'hui, nombreux sont les 'gilets jaunes' qui essaient de perfectionner le vote électronique pour désigner sur une base plus démocratique, sur la base de profession de fois des représentants\". Il a toutefois estimé qu'il est \"souhaitable, le plus tôt possible d'avoir une forme d'unification qui rende le discours plus cohérent\".",
    "date": "2018-12-04",
    "heading": "VIDÉO. Des \"gilets jaunes\" réfléchissent à l'avenir politique à donner à leur mouvement.",
    "title": "Européennes : une liste composée de \"gilets jaunes\" ?"
}