{
    "article": "Emmanuel Macron a déjeuné lundi 3 décembre avec des CRS et des policiers qui sont intervenus samedi à Paris, théâtre de scènes de grande violence à l'occasion de l'\"acte 3\" de la mobilisation des \"gilets jaunes\". Le président a \"tenu à se rendre auprès de CRS, de gardiens de la paix et d'officiers pour leur témoigner de son soutien après une journée de violences totalement inédites\", a expliqué l'Élysée.Accompagné du ministre de l'Intérieur Christophe Castaner, du secrétaire d'État Laurent Nuñez et du préfet de police Michel Delpuech, il a participé au déjeuner dans une caserne du XXe arrondissement avec des unités de Poitiers, Mulhouse, Bordeaux et Joigny actuellement en mission à Paris. 23 blessés parmi les forces de l'ordreCe rendez-vous, qui n'était pas à l'agenda et qui s'est déroulé hors de la présence de médias, a été décidé à la suite des violents affrontements qui se sont déroulés samedi dans les rues de la capitale et qui ont fait 133 blessés, dont 23 parmi les forces de l'ordre, selon la préfecture de police.À l'occasion de ce déjeuner, le chef de l'État leur a promis qu'une prime exceptionnelle serait débloquée, a dévoilé lundi RTL. Une information confirmée par le ministère de l'Intérieur au Parisien et par l'Élysée au Figaro. Aucun de ces trois médias n'avaient néanmoins plus d'informations sur les modalités et le montant.Une annonce \"particulièrement malvenue\"Interrogé par BFMTV, Philippe Capon, le secrétaire général du syndicat Unsa Police s'est dit contre des éventuelles primes a dénoncé une annonce \"particulièrement malvenue\", alors que les Français sont soumis à des contraintes financières.\"Le ministère de l'Intérieur, avant de proposer des primes à ses agents, ferait mieux de gérer les problèmes d'heures supplémentaires\", a-t-il fait valoir.",
    "date": "2018-12-04",
    "heading": "À l'occasion d'un déjeuner avec des unités de CRS de Poitiers, Mulhouse, Bordeaux et Joigny actuellement en mission à Paris, le chef de l'État leur a promis lundi qu'une prime exceptionnelle serait débloquée.",
    "title": "\"Gilets jaunes\" : Emmanuel Macron s'est engagé à verser une prime exceptionnelle pour les forces de l'ordre mobilisées"
}