{
    "article": "Aller plus loin dans la contestation en portant plainte contre Emmanuel Macron. C'est ce qu'a fait Franck Carpentier, un artisan de 46 ans, engagé dans le mouvement des \"gilets jaunes\" depuis ses débuts. Dimanche matin, après avoir vu \"un reportage sur des gens qui avaient déposé plainte contre Emmanuel Macron\", il s'est rendu au commissariat d'Aulnoye-Aymeries (Nord) où il a déposé plainte contre le président, rapporte La Voix du Nord lundi 3 décembre. Les motifs ? \"Racket, dilapidation de l'argent public, préjudice moral et atteinte aux droits de manifestation sur le sol français\". S'il sait que sa plainte sera sans doute classée sans suite, Franck Carpentier espère que d'autres le suivront, grâce notamment aux réseaux sociaux. \"C'est important ! Il faut qu'il y en ait suffisamment pour que cela remonte aux oreilles du préfet !\", lâche-t-il.Extorsion de fonds en bande organiséeLes plaintes contre Emmanuel Macron ont commencé au lendemain de la seconde journée de manifestation des \"gilets jaunes\", qui avait dégénéré sur les Champs-Élysées. BFMTV liste vendredi 30 novembre ces démarches à l'encontre du président, effectuées un peu partout en France. À Saint-Malo (Ille-et-Vilaine), un homme a déposé plainte pour \"racket, dilapidation de l'argent public, préjudice moral et mise en danger de la vie d'autrui, violences volontaires avec arme, usage abusif de la force publique sur personne vulnérable, atteinte au droit de manifestation\", affirmait Ouest-France le 26 novembre. D'autres plaintes ont ensuite été déposées pour \"usurpation de fonction et détournement de fonds publics\", comme l'explique Sud Ouest ou encore \"atteinte à la liberté de manifester\" et \"violences volontaires avec armes\", selon LCI. À Belfort, c'est une plainte pour \"extorsion de fonds en bande organisée\" dont se fait l'écho L'Est républicain.",
    "date": "2018-12-04",
    "heading": "Les dépôts de plainte contre le chef de l'État se multiplient ces derniers jours. La Voix du Nord a rencontré un habitant d'Aulnoye-Aymeries (Nord) qui vient de porter plainte contre Emmanuel Macron pour racket.",
    "title": "Nord : une plainte pour racket déposée contre Emmanuel Macron"
}