{
    "article": "Il a été condamné à 7.500 euros d'amende par le tribunal correctionnel de Besançon, qui n'a en revanche pas prononcé de peine d'inéligibilité.Le parquet de Besançon a fait appel de cette décision. \"La peine n'est pas adaptée à la gravité des faits\", a estimé le procureur de la République de Besançon, Etienne Manteaux, qui avait requis trois ans d'inéligibilité et 5.000 euros d'amende à l'encontre du député lors de l'audience devant le tribunal mi-mai.Ian Boucard s'est déclaré \"surpris\" par la décision du tribunal et a réaffirmé sa \"bonne foi\" dans un communiqué.Selon le député, \"le tribunal n'a pas retenu la sanction d'inéligibilité au motif que cela serait revenu à contredire le suffrage universel exprimé par les Terrifortaines et Terrifortains\".\"La justice reconnaît la culpabilité du député Ian Boucard. C'est le plus important pour moi\", a déclaré Christophe Grudler, adversaire Modem-LREM battu par M. Boucard en 2017.Pour l'actuel député européen, \"cela répare une profonde injustice envers les électeurs du Territoire de Belfort, qui se sont fait voler cette élection par de la manipulation, de la fraude, de la triche à grande ampleur\".Ian Boucard a été jugé pour avoir distribué, entre les deux tours des législatives de juin 2017, 25.000 tracts faussement imputés au Front national (devenu depuis Rassemblement national) et à La France Insoumise.Ces tracts montés, imprimés et distribués par l'équipe de M. Boucard et de son suppléant, le maire de Belfort Damien Meslot, appelaient à voter contre Christophe Grudler, en tête à l'issue du premier tour.M. Boucard l'avait emporté de justesse au second tour (50,75% des suffrages, soit un écart de 275 voix) mais M. Grudler avait contesté l'élection.En décembre 2017, le Conseil constitutionnel avait invalidé l'élection de M. Boucard et une élection législative partielle avait été organisée en février 2018.Ian Boucard l'avait de nouveau emporté, plus largement qu'en 2017, toujours face à Christophe Grudler.\"C'est une condamnation très significative\", a estimé l'avocat de M. Grudler, Randall Schwerdorffer auprès de l'AFP.\"Les électeurs du Territoire de Belfort auront toujours un fraudeur pour les représenter à l'Assemblée nationale. Un homme qui écrit la loi, mais qui ne la respecte pas\", a renchéri M. Grudler.",
    "date": "2020-06-12",
    "heading": "Le député LR du Territoire de Belfort, Ian Boucard, a été reconnu coupable vendredi de \"détournement de suffrages d'électeurs par manœuvre frauduleuse\" après la diffusion de faux tracts dans le cadre de la campagne législative de 2017.",
    "title": "Faux tracts : un député LR coupable de \"manoeuvre frauduleuse\""
}