{
    "article": "Ces images ont fait le tour des réseaux sociaux. Sur la vidéo, on aperçoit un homme roué de coups par huit membres des forces de l'ordre samedi 1er décembre, en marge de la journée de mobilisation des \"gilets jaunes\". Le parquet de Paris a ouvert lundi une enquête pour \"violences par personnes dépositaires de l'autorité publique\" confié à la \"police des polices\", l'inspection générale de la police nationale (IGPN). Yassine Bouzrou, l'avocat de cet homme filmé en train d'être frappé à terre, a annoncé qu'il déposerait une plainte ce mardi. Selon le texte de la plainte consulté par l'AFP, ce jeune homme aurait reçu une \"vingtaine de coups\" portés \"notamment au visage\" par huit membres des forces de l'ordre armés de matraques alors qu'il se trouvait vers 19h30 rue de Berri, non loin des Champs-Élysées. Son avocat affirme qu'il n'était qu'un simple \"badaud\".Roué de coups à terreLa scène, filmée, a été abondamment relayée sur les réseaux sociaux, totalisant en fin de journée lundi près de 5,5 millions de vues sur Twitter et Facebook pour les six versions les plus vues, selon un comptage réalisé par l'AFP. Une vidéo montre d'abord deux membres des forces de l'ordre casqués et en tenue de maintien de l'ordre poursuivant un homme - qui ne porte pas de gilet jaune - et le frappant. Ils sont ensuite rejoints par d'autres collègues et le jeune homme, encerclé, est roué de coups de pieds et de matraque alors qu'il est à terre devant la grille fermée d'un magasin de meubles. La plainte contre X vise des faits de \"violences volontaires ayant entraîné une infirmité permanente aggravées par les circonstances que les faits ont été commis avec usage ou menace d'une arme par des personnes dépositaires de l'autorité publique\". Le plaignant, Mehdi K., \"présente notamment de graves blessures au niveau de l'œil gauche\" et \"les médecins ont affirmé (...) qu'il n'était pas exclu qu'il perde l'usage de son œil\", souligne la plainte. Opéré une première fois, il doit subir une nouvelle intervention prochainement, selon son avocat.Un doute sur la victimeLa vidéo, de mauvaise qualité, ne permet pas de distinguer à quel service de police appartiennent les forces de l'ordre et quelles circonstances ont précédé cette scène. \"Les vidéos transmises sont étudiées et en fonction des circonstances des enquêtes sont diligentées s'il y a lieu. Les personnes s'estimant victimes de violences sont invitées à déposer plainte\", a indiqué la préfecture de police de Paris.Selon Checknews.fr, le service de vérification des faits lancé par Libération, Mehdi K. pourrait ne pas être l'homme visible sur la vidéo du passage à tabac. \"Plusieurs témoins nous ont par ailleurs affirmé qu'il ne s'agissait pas des mêmes personnes. Et Mehdi K. lui-même concède ne pas se reconnaître sur la vidéo de la scène que nous nous sommes procurée\", explique Checknews.fr.",
    "date": "2018-12-04",
    "heading": "Les faits se sont produits samedi soir dans le VIIIe arrondissement en marge des violences dans le cadre du rassemblement des \"gilets jaunes\". Sur une vidéo, on voit un homme se faire passer à tabac par huit policiers en uniforme.",
    "title": "Vidéo d'un homme roué de coups par les forces de l'ordre : une enquête ouverte"
}