{
    "article": "-De passage en France, le révérend américain et militant pour les droits civiques Jesse Jackson a assisté mardi 10 mai à Paris aux diverses commémorations officielles de la journée nationale des mémoires de la traite, de l'esclavage et de leurs abolitions, aux côtés de François Hollande ou de Manuel Valls. La veille au soir, le pasteur a dîné dans un restaurant de la capitale avec Jean-Marie Le Pen à en croire le tweet de ce dernier. L'ancien dirigeant du Front national a en effet posté sur le réseau social une photo où ils sont tous les deux côte à côte. L'Américain aurait même griffonné un mot sur un coin de nappe à l'adresse de Jean-Marie Le Pen et son épouse Jany : \"May 8-'16. Jean-Marie, Jany Le Pen, Keep Hope Alive, Continue\", soit \"8 mai 2016, Jean-Marie, Jany Le Pen, gardez l'espoir vivant, continuez\".Ce mercredi 11 mai, le révérend a démenti avoir rencontré intentionnellement l'ex-président du FN. \"Je ne savais pas que vous viendriez au dîner. Je ne vous avais jamais rencontré auparavant. Je ne partage pas vos convictions\", a tweeté le révérend via son compte officiel. Dans la soirée de mardi, l'ancienne garde des Sceaux Christiane Taubira, qui avait passé du temps avec la personnalité afro-américaine la plus importante des années 1980 en marge des commémorations, avait tweeté de son côté : \"Pitoyable et invraisemblable cette tentative de Jean-Marie Le Pen de se faire adouber par le révérend. Esprits inconciliables\".Un post qui n'aura pas suffit à décourager Jean-Marie Le Pen, qui a tweeté dans la foulée une nouvelle photo du dîner où le révérend, souriant, se situe entre lui et son épouse, filmés par une caméra. En commentaire : \"À l'attention des médias qui parlent de 'dîner fantasmé' #desinformation\". \"Un couple d'amis marocains du monde des affaires les a fait dîner ensemble dans un restaurant marocain, c'était le dîner du dimanche soir, mais avec une dimension idéologique\", a par ailleurs précisé l'entourage de M. Le Pen à l'AFP. M. Jackson \"savait qu'il aller dîner avec Jean-Marie Le Pen et qui c'était, il n'y avait pas de piège, d'autant qu'un accord a été donné aux amis communs pour que le dîner ne soit pas confidentiel. Les photos ont été prises par un photographe d'agence\", a-t-on aussi relevé. M. Jackson \"a souvent été accusé d'antisémitisme, des accusations qu'il partage avec M. Le Pen, peut-être que son entourage s'inquiète\" des conséquences de la publicité d'une telle rencontre, a souligné cette source.\"Je ne connais pas M. Le Pen, je ne l'ai jamais rencontré (avant). Je trouve ses idées xénophobes et répugnantes\", a réaffirmé mercredi M. Jackson à l'AFP, en marge d'une rencontre avec des entrepreneurs de banlieue à Paris. Jean-Marie et Jany Le Pen \"étaient conviés par d'autres invités. Ce n'était pas du tout un dîner politique. Ce qui m'intéressait, c'était les commémorations de l'esclavage\", a-t-il assuré. \"Si j'avais su qui il était, je serais parti, pour marquer mon dégoût\" envers ses idées politiques, a-t-il ajouté. \"La xénophobie et l'antisémitisme sont répugnants et n'aident vraiment pas à construire un monde pacifique\", a ajouté le révérend, se disant \"trahi\" et \"déçu\" par \"ceux qui ont tweeté cette rencontre\".",
    "date": "2016-05-11",
    "heading": "- L'ancien président du Front national s'est vanté sur Twitter d'avoir dîné avec le militant des droits civiques américains. Ce dernier a usé du même réseau social pour mettre les choses au clair.",
    "title": "Dîner avec Jean-Marie Le Pen : la mise au point du révérend Jesse Jackson"
}