{
    "article": "- Le présentateur de \"Grand Angle\" a reçu mardi soir en direct un message du cabinet du Premier ministre lui demandant pourquoi la chaîne n'avait pas invité de défenseur de la loi Travail. \"Personne n'a souhaité venir défendre ce texte\" a simplement répondu le journaliste\". - Craignant de ne pas obtenir la majorité à l'Assemblée nationale pour faire passer le projet de loi Travail, Manuel Valls a dégainé une nouvelle fois mardi 10 mai l'arme constitutionnelle du 49-3. \"Poursuivre le débat parlementaire fait courir le risque de revenir sur l'ambition du projet de loi, de renoncer à sa cohérence, d'abandonner le compromis que nous avons construit et d'offrir le spectacle désolant de la division et des postures politiciennes due à une minorité de blocage\", a-t-il plaidé. Un nouveau passage en force décrié ce mercredi 11 mai dans la presse, par la CGT, mais également par l'opposition, les députés LR et UDI ayant déposé une motion de censure dans la foulée, par les frondeurs, qui s'interrogent sur la possibilité de déposer leur propre motion de censure, et par la rue, plusieurs milliers de personnes s'étant rassemblées mardi soir en France à l'appel de Nuit debout . Si le Premier ministre a assuré mardi sur TF1 \"ne pas craindre\" que son gouvernement puisse être renversé par une motion de censure, son cabinet veille néanmoins à ce que le projet de loi controversé soit bien défendu. Alors qu'il recevait dans la soirée sur l'émission \"Grand Angle\" sur BFMTV le député de Charente-Maritime Olivier Falorni, qui appartient au groupe Radical, républicain, démocrate et progressiste, et l'initiateur de la pétition \"Loi Travail, non merci!\" Elliot Lepers pour débattre du recours au 49-3, le journaliste Jean-Baptiste Boursier a reçu un SMS du cabinet du chef du gouvernement lui demandant pourquoi la chaîne n'avait pas invité de \"légitimistes\", pour soutenir le projet de loi porté par Myriam El Khomri. Le journaliste n' a pas pris de gants pour répondre : \"Pour vous dire les choses clairement : personne n'a voulu défendre ce texte\" explique-t-il, assurant que beaucoup avait été sollicité et que personne n'avait souhaité le faire.",
    "date": "2016-05-11",
    "heading": "",
    "title": "VIDÉO - Loi Travail : le SMS du cabinet de Valls à BFMTV pour se plaindre des invités"
}