{
    "article": "La présidente du Rassemblement national (RN) a fustigé \"l'abandon récurrent\" des policiers qui, malgré \"les millions d'heures supplémentaires non payées, les horaires décalés, les familles menacées, les injures en permanence\" avaient jusqu'ici \"au moins le soutien de leur hiérarchie\".\"Si l'intention du ministère de l'Intérieur était d'aggraver la situation dans notre pays, je pense qu'il prend la bonne voie\", a déclaré Marine Le Pen, accompagnée de l'eurodéputé Jordan Bardella.Lundi, Christophe Castaner a demandé qu'une suspension systématique soit envisagée \"pour chaque soupçon avéré d'actes ou de propos racistes\" émanant de policiers, provoquant la colère des syndicats et un mouvement d'humeur dans la profession.\"C'est proprement inadmissible mais c'est surtout terriblement dangereux car les voyous de notre pays vont entendre cela\", a réagi Marine Le Pen devant le commissariat de Villeneuve-la-Garenne, une ville où des incidents avaient éclaté fin avril après l'accident d'un motard dont la jambe avait été brisée lors d'une collision avec une voiture de police.S'en étaient suivies quelques soirées de tensions et d'affrontements entre jeunes et policiers dans plusieurs villes de banlieue parisienne.La présidente du RN a également nié l'existence des violences policières. \"Il y a des défaillances personnelles bien sûr, mais on ne peut pas dire qu'il y a un problème structurel de violence dans la police de notre pays\", a-t-elle insisté.Elle a également invité Emmanuel Macron à \"réaffirmer son soutien aux forces de l'ordre\" dimanche lors de son allocution télévisée.Enfin, elle a appelé à se méfier \"des racialistes ou des indigénistes (...) qui cherchent à importer sur notre territoire des conflits raciaux profondément contraires à nos principes\".\"En France, il n'y a pas de communautés, il n'y a que des rapports individuels et je me battrai le plus longtemps possible pour qu'il en soit ainsi jusqu'à mon dernier souffle\", a-t-elle conclu.",
    "date": "2020-06-12",
    "heading": "\"On met en place une présomption de culpabilité\" à l'égard des policiers, a dénoncé Marine Le Pen lors d'une visite vendredi au commissariat de Villeneuve-la-Garenne (Hauts-de-Seine), après les propos du ministre de l'Intérieur prônant une tolérance zéro pour des faits de racisme dans la police.",
    "title": "Marine Le Pen dénonce la \"présomption de culpabilité\" à l'égard des policiers"
}