{
    "article": "Des accrochages ont opposé lundi des manifestants aux forces de l'ordre à Toulouse lors d'une manifestation lycéenne, qui ont fait sept blessés parmi les policiers, un parmi les pompiers et 11 interpellations après des vols et dégradations de commerces, souligne la préfecture.Environ 650 lycéens venus de plusieurs établissements toulousains ont convergé à la mi-journée vers le centre de Toulouse, après avoir commis plusieurs dégradations notamment dans le quartier des Arènes, a souligné la police. Sur l'ensemble du département de la Haute-Garonne, \"environ 1.300 lycéens se sont mobilisés\", a indiqué dans un communiqué la préfecture. \"Les forces de sécurité et de secours ont fait l'objet de tirs de projectiles. Il a fallu faire usage de gaz lacrymogènes afin d'en disperser les auteurs\", a-t-on précisé. Le rectorat de Toulouse a confirmé qu'une vingtaine de lycées de l'agglomération était impactée à des degrés divers par le mouvement, soulignant que plusieurs établissements avaient été bloqués par des barrages avec des poubelles et des barrières. Des manifestations similaires en région Occitanie Des manifestations similaires ont agité plusieurs lycées de la région Occitanie notamment dans le Gers et le Tarn, ont constaté des correspondants de l'AFP. Selon une source policière, une bijouterie a été vandalisée dans le centre de Toulouse mais on ignorait encore si elle avait été pillée. En fin de matinée, le réseau toulousain des transports en commun Tisseo avait suspendu les deux lignes de tram, toutes les lignes de bus et une des deux lignes de métro \"en raison de plusieurs manifestations et pour des raisons de sécurité\", selon un communiqué. Sur la place du Capitole, en plein cœur de Toulouse, où ils étaient rassemblés dans l'après-midi, les lycéens, auxquels s'étaient joints de nombreux autres manifestants, se sont avancés mains en l'air vers les CRS en criant \"Macron démission\", a constaté un journaliste de l'AFP. La foule a été ensuite coupée par des cordons de policiers qui ont repoussé les manifestants à coups de gaz lacrymogène vers les petites rues du centre historique. Des rues embrumées de gaz lacrymogènes Après avoir été chassés de la place du Capitole, les lycéens se sont éparpillés dans les rues adjacentes, jouant au jeu du chat et de la souris avec les forces de l'ordre, dans des rues embrumées de gaz lacrymogènes. Les commerçants du centre ville ont dû fermer boutique et tirer les rideaux métalliques à mesure que la situation se tendait. A la dispersion de la manifestation, des jeunes repoussés vers une place en travaux ont renversé du mobilier de chantier, a-t-on encore constaté.Une dizaine de personnes ont été interpellées, selon la police. Parmi les policiers blessés, une femme a été hospitalisée après avoir reçu un projectile au niveau de la tête, s'indignait un policier de la Bac affirmant pour son compte être présent \"sur le terrain depuis 5h du matin\".En milieu d'après-midi, la tension était montée d'un cran lorsqu'un jeune, le visage en sang, était embarqué sans ménagement sous les huées de quelques \"gilets jaunes\" et des passants présents, a constaté l'AFP. Les lycéens se sont ensuite progressivement dispersés.",
    "date": "2018-12-03",
    "heading": "D'après la préfecture, 1.300 lycéens se sont mobilisés dans le département de la Haute-Garonne dont 650 à Toulouse. Sept policiers et un sapeur-pompier ont été blessés par des jets de projectiles.",
    "title": "Manifestation lycéenne à Toulouse : une dizaine d'interpellations, des policiers blessés"
}