{
    "article": "Invité de LCI, Benjamin Cauchy, l'un des porte-parole des gilets jaunes, a annoncé qu'il ne se rendra pas à Matignon mardi 4 décembre. \"Nous ne souhaitons pas être des marionnettes au service de la communication gouvernementale\", a-t-il déclaré alors que le gouvernement ne semble pas prêt à changer de cap. Il affirme par ailleurs que lui et plusieurs autres représentants du mouvement sont \"bloqués dans leur intégrité physique\", menacés par des \"gilets jaunes\" radicalisés. Lundi dans la matinée, Matignon annonçait pourtant cette rencontre dans un communiqué. \"Une frange dure des gilets jaunes veut intervenir mardi à Paris pour empêcher notre rencontre à Matignon. Quelle image donne-t-on de ce mouvement ?\", a déclaré Benjamin Cauchy dans un communiqué cité cette fois par Le Figaro. \"Il y a aujourd'hui un entrisme de l'extrême gauche qui manipule les gilets jaunes pacifistes en vue de radicaliser le mouvement\", poursuit-il. \"Des groupuscules sont venus entacher ce mouvement pacifiste\"Ces \"gilets jaunes\", qui veulent toujours un dialogue avec le gouvernement et se désolidarisent des actes de violences, racontent avoir reçu des menaces de mort. \"A priori, il n'y aura aucun 'gilets jaunes' demain à Matignon. Nous le regrettons, mais nous ne sommes pas suicidaires. Des groupuscules sont venus entacher ce mouvement pacifiste\", a-t-il estimé. Jacline Mouraud, l'une des porte-parole des \"gilets jaunes libres\", ces \"gilets jaunes\" modérés, affirmait dans la matinée qu'elle et plusieurs autres membres du collectif étaient visés par des menaces de mort. \"On est visé par des espèces de gamins anarchistes qui sont manipulés. On reçoit des appels en pleine nuit, des menaces comme 'on a ton adresse, t'en as plus pour longtemps'. D'autres personnes ont reçu des menaces sur leurs enfants\", a déclaré à l'AFP celle qui est devenue l'une des figures du mouvement. Les menaces se seraient multipliées depuis la publication dans le JDD dimanche d'une tribune des \"gilets jaunes libres\" appelant à cesser les violences.",
    "date": "2018-12-03",
    "heading": "Alors que Matignon a annoncé une réunion avec les \"gilets jaunes\" lundi, un porte-parole du mouvement a déclaré qu'il ne serait pas au rendez-vous. En cause notamment, des menaces dont les représentants du mouvement sont victimes.",
    "title": "\"Gilets jaunes\" : le rendez-vous à Matignon avec les porte-parole du mouvement annulé ?"
}