{
    "article": "La police judiciaire enquête sur un viol qui aurait été commis à Paris samedi 1er décembre lors de la manifestation des \"gilets jaunes\". La garde des Sceaux Nicole Belloubet a annoncé dimanche face à la presse, au tribunal de grande instance, qu'un viol avait été commis. \"Lorsqu'il y a non seulement des dégradations qui sont absolument inacceptables dans notre République (...), lorsqu'il y a des incendies (...), lorsqu'il y a des atteintes aux personnes, y compris je crois un viol, ce sont des éléments qui ne peuvent pas être acceptés dans notre République\", a déclaré la ministre de la Justice, à 1 minute 30 dans la vidéo ci-dessous. Selon les informations du Parisien, un manifestant de Seine-et-Marne aurait contraint une \"gilet jaune\" de 23 ans à une fellation. Les faits se seraient déroulés dans les sous-sols d'un établissement de restauration rapide, poursuit le quotidien francilien. La jeune femme a alerté les manifestants qui l'accompagnaient et son agresseur aurait été molesté avant d'être livré aux forces de l'ordre. Le suspect serait en garde à vue et connu des services de police pour consommation de stupéfiants, précise Le Parisien. Les investigations ont été confiées au premier district de police judiciaire. Au total, ce week-end, les violences ont donné lieu à 363 garde à vue, dont 32 pour des mineurs, selon un nouveau bilan du parquet de Paris. Parmi ces personnes en garde à vue, 81 procédures visant des majeurs ont été classées sans suite tandis que les gardes à vue ont été prolongées pour 111 autres majeurs, a indiqué lundi matin le parquet. Le Parisien précise que la police judiciaire a été saisie pour les faits les plus graves comme le vol d'un fusil d'assaut aux forces de l'ordre, les dégradations de l'Arc de Triomphe ou encore la destruction d'une grille du jardin des Tuileries.",
    "date": "2018-12-03",
    "heading": "La police judiciaire a été saisie d'un viol commis sur une jeune femme de 23 ans. Le suspect serait un homme qui se trouvait parmi les manifestants samedi.",
    "title": "Violences à Paris : la police enquête sur un viol dans les rangs des \"gilets jaunes\""
}