{
    "article": "L'exécutif avait annoncé ce week-end un cycle de consultations lundi et mardi à Matignon avec les représentants des partis politiques et des \"gilets jaunes\" pour tenter de dénouer la crise née de la contestation par ces derniers de la hausse des taxes sur le carburant. \"Aucun membre des gilets jaunes libres ne se rendra à Matignon demain\", a déclaré Benjamin Cauchy, membre occitan de la dizaine de gilets jaunes de ce collectif vu comme modéré qui avait publié une tribune dans le Journal du dimanche (JDD). \"On reçoit des appels en pleine nuit\" Une autre de ces signataires, Jacline Mouraud, a également indiqué qu'elle ne se rendrait pas à Matignon car elle a reçu \"trop de menaces\" après la parution de cette tribune. \"On est visé par des espèces de gamins anarchistes qui sont manipulés. On reçoit des appels en pleine nuit, des menaces comme 'On a ton adresse, t'en as plus pour longtemps'\", avait déclaré dans la matinée la Bretonne de 51 ans à l'origine d'une vidéo virale sur la \"traque aux automobilistes\" qui avait contribué à lancer la contestation.Interrogée sur France info, Chantal Perrotin, \"gilet jaune\" en Auvergne-Rhône-Alpes et cosignataire de la tribune explique à son tour : \"Matignon c'est annulé pour l'instant, j'ai reçu des menaces implicites sur Facebook, pas des menaces de mort, mais quand même\".\"Tous les signataires de la tribune du JDD ont reçu des menaces et intimidations qui ne garantissent pas leur sécurité. Certains gilets jaunes ont fait savoir qu'ils les empêcheraient d'aller\" à Matignon, a confirmé Benjamin Cauchy. Le collectif n'ira pas discuter avec le gouvernement pour une autre raison, liée à la position de l'exécutif, a-t-il ajouté. \"Le mal est profond et vous même ne le voyez pas !\" \"Depuis hier de nombreux députés LREM font le tour des médias pour dire que le gouvernement ne changera pas de cap. Et nous n'avons pas envie d'être des marionnettes d'une communication politique\", a-t-il expliqué. \"On est dans une impasse politique, à se demander si le gouvernement n'a pas choisi la tactique du pourrissement. Or s'il n'est pas ouvert au dialogue et à la négociation, ça va continuer à se cristalliser. D'autant que des gilets jaunes 'canal historique' ne communiquent plus que par appel à l'insurrection et à la colère\".Parmi les membres historiques les plus connus des \"gilets jaunes\", Eric Drouet a en effet appelé à l'intensification du mouvement de contestation lors de nouvelles manifestations samedi prochain, plutôt que de \"négocier avec un gouvernement qui perd de toute part\".\"Lycéen, ambulancier, chômeur, smicard, classe 'laborieuse', classe moyenne et j'en passe, le mal est profond et vous même ne le voyez pas !! Raffinerie à l'arrêt !! Port bloqué !! Péage gratuit !! Où est-ce que l'état a encore la main ? Nulle part !!! Samedi sera enfin le moment où le peuple français sera plus fort que le gouvernement !!\". Sur les réseaux sociaux, le nouvel appel à manifester pour samedi est intitulé \"l'acte IV, dissolution de l'Assemblée nationale\".La crise politique est manifeste après ce troisième samedi de mobilisation qui a donné lieu à de nombreux débordements violents et dégradations, notamment en plein cœur de Paris, et fait 263 blessés, dont 81 membres des forces de l'ordre.",
    "date": "2018-12-03",
    "heading": "Les représentants du collectif \"gilets jaunes libres\", qui ont appelé dimanche à une \"sortie de crise\", n'iront pas discuter à Matignon mardi.",
    "title": "Le collectif \"gilets jaunes libres\" n'ira pas à Matignon mardi"
}