{
    "article": "Il aurait déjà récolté une cinquantaine de signatures parmi ses collègues à l'Assemblée nationale. Franceinfo révèle mardi 4 décembre que Julien Aubert, député Les Républicains du Vaucluse, demande une commission d'enquête parlementaire sur la taxe carbone et l'ensemble de la fiscalité écologique. Le député espère ainsi répondre à deux questions. \"Quelle est l'efficacité des subventions publiques sur le développement des énergies renouvelables ? Et où va l'argent de la fiscalité verte ?\", précise Franceinfo. \"Depuis le début de ce mouvement, le gouvernement invoque l'urgence climatique pour justifier l'augmentation de ces taxes. On sait qu'une fraction seulement est consacrée au financement de la transition énergétique. Les Français ont le droit de savoir où cela part et si c'est bien utilisé\", argumente le parlementaire auprès de la radio. \"Il n'y a pas que la taxe carbone\", lance le député. Julien Aubert s'interroge également sur les tarifs de l'électricité qui \"vont augmenter de 3 ou 4 % l'an prochain, plus toutes sortes de quasi-taxes\", dénonce-t-il. \"Cela représente plus de 50 milliards d'euros par an\", affirme le conseiller régional de Provence-Alpes-Côtes-d'Azur.Le retour du débat sur la fiscalité verteLes groupes présents à l'Assemblée nationale ont droit à une commission d'enquête par session parlement, précise Franceinfo. Celle-ci pourra être validée si elle respecte le cadre fixée par le règlement de l'Assemblée nationale.En même temps que la montée en puissance de la grogne des \"gilets jaunes\", le débat sur la fiscalité écologique est revenu en force sur le devant de la scène. Alors que le gouvernement semble avoir manqué de pédagogie sur cette fiscalité verte, ceux qui la remettent en question ont de quoi alimenter leurs réticences. Selon Le Monde, \"sur les 37,7 milliards d'euros de recettes attendus de la TICPE (Taxe intérieure de consommation sur les produits énergétiques, ndlr) en 2019, seuls 20% seront strictement fléchés vers la transition écologique - aide au développement d'énergies renouvelables, financement des infrastructures de transport\".",
    "date": "2018-12-04",
    "heading": "C'est ce que demande le député du Vaucluse Julien Aubert (LR) qui veut savoir où va l'argent de la fiscalité verte.",
    "title": "Bientôt une enquête parlementaire sur la fiscalité écologique ?"
}