{
    "article": "Quelques heures seulement après les révélations sur les agressions présumées du désormais ex-vice-président de l'Assemblée nationale, une jeune élue des Yveline a raconté lundi soir avoir fait l'objet de remarques déplacées de la part d'autres élus. Après avoir été mis en cause par des élues écologistes pour \"harcèlement\" ou \"agression sexuelle\", le député écologiste Denis Baupin, qui conteste ces accusations, a démissionné lundi 9 mai de son poste de vice-président de l'Assemblée. Une affaire qui permet \"de parler du harcèlement\" selon Catherine Coutelle, la présidente PS de la délégation aux Droits des femmes de l'Assemblée, mais qui n'empêche pas certains de continuer à se livrer à ce genre d'attitude comme l'a dénoncé dès lundi soir la jeune élue Les Républicains Aurore Bergé. L'élue des Yvelines, qui dirige notamment la campagne internet d'Alain Juppé, a relaté dans la soirée sur son compte Twitter une \"scène de la vie politique (encore top) ordinaire\" lors du conseil d'agglomération de Saint-Quentin-en-Yvelines auquel elle venait d'assister : \"Pendant les dépouillements, je pars échanger avec certains élus. Je suis accueillie par un 'quand je te vois, j'ai envie de te faire une Baupin\" écrit-elle. La trentenaire précise un peu plus bas qu'un autre élu enchaînera avec un \"quand on voir Aurore, on a le bâton de Berger\". \"C'est gras, c'est vulgaire, c'est grossier. C'est pathétique\" déplore-t-elle, expliquant avoir été \"sidérée\" et avoir ri \"par réflexe\" après s'être interrogée sur le choix de son chemisier, \"comme si c'était toi la coupable\". La jeune femme est revenue sur l'incident ce mardi matin 10 mai sur RMC. \"À mon avis, pour certains hommes, ces allusions passent pour des compliments. Selon eux, cela veut dire que vous êtes séduisante. Il faut donc arriver à renverser la situation et à considérer que ce n'est pas nous qui sommes en tort mais bien ceux qui se rendent responsables et coupables de ce genre de phrases\" a-t-elle affirmé au micro de Jean-Jacques Bourdin. Aurore Bergé (députée LR) victime de harcèlement sexuel: \"Quand je te vois, j'ai envie de faire une Baupin\"par RMC Aurore Bergé a également tenu à dire \"toute sa reconnaissance\" aux femmes qui ont témoigné contre Denis Baupin et regrette un milieu \"qui n'a jamais été pensé pour les femmes, dont les règles du jeu ne sont pas adaptés aux femmes\". Parmi les élues dénonçant son comportement, Sandrine Rousseau, porte-parole d'EELV, a raconté des faits remontant à octobre 2011 lors d'une réunion du parti écologiste à Montreuil. \"J'ai voulu faire une pause\", a-t-elle raconté sur France Inter. \"Denis Baupin est venu. Il m'a plaquée contre le mur en me tenant par la poitrine, et a cherché à m'embrasser. Je l'ai repoussé violemment\". Elle précise en avoir immédiatement parlé à un membre du parti qui lui a répondu: \"Ah? Il a recommencé\". La députée du Calvados Isabelle Attard a également témoigné, tout comme l'adjointe au maire du Mans Elen Debost. Un collectif de 500 militants et élus de tous bords a publié ce mardi un appel dans Libération \"pour que l'impunité cesse\" contre les auteurs de harcèlement sexuel, au lendemain des accusations visant l'élu écologiste Denis Baupin. Le collectif \"Levons l'omerta\", à l'initiative duquel on retrouve notamment la féministe Caroline de Haas, écrit que \"la difficulté des femmes à parler de ce type de violences est générale, mais sans doute amplifiée dans le microcosme politique, où elles doivent plus qu'ailleurs ne jamais paraître faibles, incarner une posture inverse à celle d'une victime\". Par ailleurs, une pétition a été lancée sur change.org. Une pétition d'ores et déjà signée par Aurore Bergé.",
    "date": "2016-05-10",
    "heading": "",
    "title": "\"J'ai envie de te faire une Baupin\" : l'élue Les Républicains Aurore Bergé victime de harcèlement sexuel"
}