{
    "article": "Il était devenu un héros national... Mamoudou Gassama a débuté ce lundi son service civique chez les pompiers de Paris. Le jeune homme recevra des formations théoriques et pratiques et effectuera chaque mois quatre gardes de 24 heures ou huit de 12 heures dans les unités de secours à victimes, a précisé le lieutenant-colonel Gabriel Plus, porte-parole de la brigade. Il avait signé ce contrat, rémunéré 472 euros par mois, en juillet dernier.Le 26 mai, Mamoudou Gassama, 22 ans, rebaptisé Spiderman sur les réseaux sociaux, avait sauvé un enfant suspendu dans le vide en grimpant la façade d'un immeuble du nord de la capitale, suscitant l'admiration générale en France et la fierté au Mali. Reçu à l'Elysée par le président Emmanuel Macron deux jours après, le jeune sans-papiers avait vu sa situation régularisée, avant d'être naturalisé en septembre. \"Courage\", \"audace\" et \"humilité\" Au lendemain de son entretien avec le président Macron, il avait été reçu à la BSPP. \"Il y a énormément de points communs entre ton geste, Mamoudou, et les valeurs portées par la BSPP faites de courage, d'audace et aussi d'humilité\", avait alors déclaré le commandant de la brigade, le général Jean-Claude Gallet. Le jeune homme avait reçu début juin la médaille Grand Vermeil de la Ville de Paris, plus haute distinction de la capitale. Il a également été récompensé à Los Angeles pour son courage le 25 juin, lors de la cérémonie des BET Awards qui honorent chaque année des personnalités noires. Logé dans un foyer de Montreuil (Seine-Saint-Denis) au moment où il a sauvé l'enfant, il a depuis, avec l'aide de la mairie et le soutien du gouvernement malien et de plusieurs mécènes particuliers, trouvé un appartement dans la même ville, selon son entourage.",
    "date": "2018-12-03",
    "heading": "Le jeune migrant malien naturalisé après avoir sauvé un enfant en escaladant la façade d'un immeuble parisien fin mai, a démarré lundi son service civique à la Brigade des sapeurs-pompiers de Paris.",
    "title": "Mamoudou Gassama débute son service civique chez les pompiers de Paris"
}