{
    "article": "Alors que les fêtes de fin d'année représentent traditionnellement 20% du chiffre d'affaires annuel de ces entreprises, les blocages créent de \"lourdes pertes pour l'ensemble du secteur agroalimentaire\" qui \"pourraient s'élever à 13,5 milliards d'euros, concernant avant tout des PME\", s'inquiète l'Association nationale des industries alimentaires (Ania) dans un communiqué. \"Désorganisation de la production\" débouchant sur du \"chômage technique\" sur certains sites de fabrication, \"désorganisation totale\" dans les relations avec la grande distribution (commandes annulées, ruptures d'approvisionnement, etc.), et \"gaspillage alimentaire\" de produits frais dû à une \"saturation des entrepôts\", sont les trois principales conséquences du mouvement de protestation national contre les taxes et la vie chère. Des conséquences négatives pour l'exportation L'Ania dénonce aussi des conséquences négatives pour l'exportation de certaines denrées alimentaires en raison du \"blocage de nombreux ports\". \"Notre secteur est en péril, certaines entreprises ne sont plus en capacité de produire et de livrer. Les conséquences sur le chiffre d'affaires et l'emploi sont irréversibles. Nous demandons aux pouvoirs publics que ces blocages cessent au plus vite et soient de toute urgence qualifiés de force majeure pour limiter l'impact des pénalités logistiques de la part de nos clients distributeurs\" déclare Richard Girardot, président de l'association, et ancien patron de Nestlé France. Un impact sur le tourisme D'autre part, l'action des \"gilets jaunes\" pourrait également avoir un impact sur le tourisme. Selon Bruno Le Maire cité par France info, les chiffres d'affaires dans le secteur de la restauration ont chuté de 20 à 50% depuis le début du mouvement. L'impact est plus ou moins fort \"selon les lieux concernés\", a-t-il ajouté. \"Pour la première fois, une baisse des réservations hôtelières\" a également noté le ministre. Il a précisé que ce déclin est de l'ordre de 15% à 20% depuis le lancement de la fronde. Jusqu'à 70% de pertes pour certains artisans Autre impact mesuré, celui frappant l'artisanat. Les baisses de chiffres d'affaires atteignent 20 à 40% dans le commerce de détail, selon le ministère de l'Economie. \"Nous avons fait un tour tout le week-end et selon les territoires nous avons des pertes de chiffres d'affaires de 30 à 60%\", a annoncé ce lundi Bernard Stalter, vice-président de l'Union des entreprises de proximité, sur Franceinfo. Ces pertes peuvent même atteindre 60 à 70% pour certains boulangers, coiffeurs et bouchers, a précisé le ministère de l'Economie.Enfin, selon les informations d'Europe 1, 206 entreprises françaises ont fait appel au gouvernement pour financer des mesures de chômage partiel qu'elles ont été contraintes de prendre, en raison d'une baisse d'activité liée au mouvement des \"gilets jaunes\". Ces mesures de chômage partiel concernent au total 5 000 emplois à travers la France, précise la radio, citant le ministère du Travail. L'Etat a déjà accepté d'allouer 2,5 millions d'euros pour participer au financement de ces mesures.",
    "date": "2018-12-03",
    "heading": "A quelques semaines des fêtes de fin d'année, les blocages des transports et des centres commerciaux par le mouvement des \"gilets jaunes\", pourraient générer plus de 13 milliards d'euros de pertes dans l'agro-alimentaire.",
    "title": "\"Gilets jaunes\" : quel impact du mouvement sur l'économie française ?"
}