{
    "article": "\"Nous sommes isolés, loin du virus. Mais oui, nous avons peur (...) qu'une personne contaminée arrive sur l'île, nous infecte et que nous mourrions tous\", explique à l'AFP Adrian Caraballo, un guide touristique de 22 ans.Santa Cruz del Islote, ou el Islote (l'îlot) comme elle est communément appelée, bataille depuis des décennies avec l'absence de médecin, le manque d'eau potable et les coupures récurrentes d'électricité. Plus entassés qu'à Manhattan, où vivent 268 personnes sur 0,01 km², ses habitants déploient des prouesses d'ingéniosité et de solidarité pour faire face aux pénuries.Mais le nouveau coronavirus menace. La Colombie a dépassé les 100.000 cas et les 3.400 décès pour 50 millions d'habitants. Et à deux heures de bateau d'Islote, sur la côte, se trouve Carthagène des Indes, joyaux colonial et touristique, qui pâtit du pire taux de contagion du pays.Avant de voir le Covid-19 débarquer, les leaders communautaires de l'île ont instauré un protocole de confinement pour tout habitant qui en sort et revient.- Un bidonville sans ville -Ainsi Adrian est allé à un rendez-vous médical \"sur le continent\" et reste depuis isolé pour quatorze jours sur Tintinpan, une île voisine et un peu plus grande. La mer transparente, qui joue toute la palette des verts et des bleus, cerne cet amas d'une centaine de cabanes enchevêtrées, sans plage. Au centre, la place de la croix et autour les masures, deux embarcadères et une école.Pour l'anthropologue Andrea Leiva, \"la pandémie révèle des problèmes structuraux anciens\".\"Mais c'est intéressant de voir comment ces gens trouvent des solutions par eux-mêmes. Car exercer un contrôle de distanciation physique sur une île surpeuplée est impossible et ce serait presque ridicule, sachant qu'il n'y a même pas d'eau potable\", ajoute-t-elle.Bien qu'aucun test n'ait été effectué, les habitants se disent épargnés par le nouveau coronavirus. Sur l'île, il n'y a ni masques, ni restrictions. Les enfants courent en tous sens. Les adultes jouent aux dominos. Les amis discutent.\"D'une certaine manière, nous nous sentons protégés sur l'île\", souligne Adrian.- Du tourisme à la pêche -Alexander Atencio a quitté ses élèves début mars, lorsque la Colombie a détecté son premier cas de Covid-19. Il s'est confiné sur la côte, dans le village de Tolu, à une heure de hors-bord, où auparavant il n'allait que les week-ends.Le gouvernement a décrété la poursuite de l'année scolaire à distance. Mais El Islote \"n'est pas adapté\" à \"une éducation 100% virtuelle\", explique ce professeur.Depuis, les écoliers reçoivent chez eux des exercices à résoudre et à renvoyer par bateau aux enseignants pour être notés.Pour ces îliens \"le confinement n'est pas une nouveauté car ils ont toujours vécu à l'écart\", souligne le maître, ajoutant que ne sont pas nouvelles non plus \"la négligence ou le manque de politiques publiques\".El Islote vit essentiellement du tourisme, l'un des secteurs les plus affectés. Hôtels, restaurants et bars des îles paradisiaques des alentours ont fermé. A cause du chômage, \"l'argent ne circule pas\" et l'économie est paralysée, précise l'anthropologue.Alors, \"pour leur propre consommation, ils se dédient à la pêche, pratique traditionnelle qui a été reprise (...) mais ce n'est pas suffisant\", ajoute cette chercheuse, dont l'île est le sujet de sa thèse de doctorat.Adrian a mis son activité de guide en sommeil et n'aura pas son bac cette année, mais il espère renouer avec ses projets lorsque \"viendront des temps meilleurs\".- Pauvreté et ingéniosité -Gleisy Barbosa, étudiante à Carthagène, est revenue chez ses parents quand l'urgence sanitaire a été décrétée.\"Comme les choses devenaient difficiles, ma maman n'avait pas de quoi m'envoyer et m'a dit de revenir parce que, comme dans l'île nous sommes tous unis, si le voisin a, le voisin partage\", dit cette jeune fille de 20 ans.Selon l'anthropologue, \"en dépit des disputes internes normales (...) c'est une société basée sur le collectif\" et ce \"tissu social\" les aide à mieux affronter la pandémie que dans \"des villes plus individualistes\".Ainsi, ceux qui peuvent se cotisent pour payer l'électricité afin que tous en disposent la nuit.\"C'est une île que je ne changerais pour rien au monde\", souligne Adrian, qui termine sa quarantaine et est impatient de rentrer.",
    "date": "2020-07-02",
    "heading": "Dans la mer des Caraïbes s'élève l'un des îlots les plus densément peuplés de la planète: 500 personnes vivent sur un hectare, au large de la Colombie. La distanciation physique, vitale en ces temps de pandémie de coronavirus, y est impossible.",
    "title": "Confinés à l'étroit sur un îlot surpeuplé des Caraïbes"
}