{
    "article": "Selon NKM, les parlementaires subiraient des pressions dans le cadre de la course à la primaire à droite. Les candidats doivent notamment récolter 20 signatures de députés ou sénateurs pour pouvoir se présenter. Nathalie Kosciusko-Morizet, candidate à la primaire de la droite, a dénoncé dimanche des \"pressions\" exercées par certains rivaux sur les parlementaires au sujet des parrainages nécessaires pour concourir à ce scrutin. \"Ça progresse bien, ça avance bien car il y a beaucoup de parlementaires qui me disent 'on est d'accord ou pas d'accord mais on pense que de toutes façons, il faut que cette voix soit entendue'\", a expliqué la députée de l'Essonne au \"Grand Jury\" RTL/LCI/Le Figaro. Selon elle, \"il y a des députés qui attendent le mois de juin, date des investitures (aux élections législatives de 2017, ndlr), pour pouvoir rendre public un soutien\". \"Des parlementaires n'ont pas tellement envie de subir les pressions croisées qui sont nombreuses\", a également dénoncé la présidente du groupe Les Républicains au Conseil de Paris. Y a-t-il beaucoup de \"pressions\"? \"Oui\", a-t-elle répondu. \"Il y a entre certains candidats une course à 'j'en ai plus que toi'\", a regretté l'ancienne ministre de Nicolas Sarkozy. \"Vous avez des parlementaires qui sont décidés, mais disent publiquement 'je me déciderai au dernier moment', pour ne pas être embêtés\", a expliqué NKM. \"J'ai des parlementaires qui ont signé, mais qui me disent 'ne le rend pas public avant l'été'\", a-t-elle assuré. Les candidats doivent obtenir avant septembre les parrainages de 20 parlementaires, ainsi que ceux de 2.500 adhérents LR et de 250 élus pour pouvoir concourir. - Onze candidats en lice pour la primaire - Samedi soir, Jean-François Copé a annoncé sur TF1 disposer des 20 parrainages de parlementaires. Outre Nathalie Kosciusko-Morizet et Jean-François Copé, Alain Juppé, François Fillon, Bruno Le Maire, Hervé Mariton, Nadine Morano, Jacques Myard, Geoffroy Didier, Frédéric Lefebvre et Jean-Frédéric Poisson se sont déclarés candidats. Soit onze candidats en lice. Nicolas Sarkozy pourrait se déclarer fin août ou début septembre. A propos du nombre de candidats, NKM a estimé que la diversité des lignes politiques était plus importante que le nombre.",
    "date": "2016-05-08",
    "heading": "",
    "title": "Primaire à droite : NKM évoque des \"pressions\" pour les parrainages"
}