{
    "article": "Les écologistes, arrivés largement en tête le 15 mars lors du premier tour pour la mairie et le Grand Lyon, sont la cible répétée d'attaques de leurs principaux adversaires, le duo Gérard Collomb/François-Noël Buffet d'un côté et le président sortant de la métropole David Kimelfeld de l'autre.Jeudi, M. Buffet (LR) a notamment dit craindre une \"paupérisation\" de la région lyonnaise en cas d'arrivée au pouvoir des Verts, alliés à la gauche unie (PS, PCF, Génération.s, Nouvelle Donne, Place publique) en vue du second tour.\"C'est un peu triste de ne pas être capable de débattre sereinement les projets et de raconter n'importe quoi. Mais s'ils pensent convaincre les électeurs comme ça, et bien qu'ils y aillent\", a regretté M. Bernard vendredi devant la presse.\"Nous sommes les seuls à avoir une cohérence de projet (...) La seule alternative qui s'oppose à nous c'est une alliance de tout le monde contre nos listes autour de projets qui n'étaient pas les mêmes au premier tour et de gens qui se sont combattus depuis des dizaines d'années entre eux. On ne voit pas comment ça pourrait fonctionner\", a poursuivi le chef de file Vert pour la métropole, qui a devancé ses adversaires dans huit circonscriptions sur 14 à l'issue du premier tour.De son côté, M. Kimelfeld, ex-dauphin de Gérard Collomb devenu son rival, a récemment dénoncé le \"refus des réalités économiques\" chez EELV et ses partenaires, à qui il reproche de ne pas avoir adapté leur programme à la crise du coronavirus.\"Je trouve qu'il y a une ambiguïté très forte de ce candidat\", a répondu M. Bernard, alors que les deux hommes ont failli se rapprocher entre les deux tours. \"Dans le cadre d'un accord, il souhaitait quoi qu'il arrive rester président de la métropole, et donc ne pas tenir compte du vote des électeurs au premier tour. Donc, à partir de là, il n'y avait pas d'accord possible\", a rappelé le chef de file écologiste.Se disant \"confiant\" en vue du 28 juin, M. Bernard refuse pour l'heure d'envisager toute alliance pour consolider une majorité de conseillers métropolitains à l'issue du scrutin.\"Pour l'instant nous sommes en tête - avant fusion - sur huit circonscriptions sur 14, la gauche sur une neuvième. Quand je dis que notre objectif est d'en remporter entre huit et dix, ça me paraît un objectif réaliste. Si jamais on n'y arrivait pas, nous verrons ce qu'on fera\", a-t-il conclu.",
    "date": "2020-06-12",
    "heading": "La tête de liste EELV pour les élections métropolitaines à Lyon Bruno Bernard a dénoncé vendredi le front du refus contre son parti et regretté \"l'ambiguïté\" du dissident LREM David Kimelfeld après l'échec de leur rapprochement.",
    "title": "Lyon: le candidat Vert à la métropole dénonce le \"tous contre nous\""
}