{
    "article": "L'ancien président de l'UMP Jean-François Copé a déclaré samedi posséder les 20 signatures de parlementaires nécessaires pour se présenter à la primaire de la droite pour l'élection présidentielle de 2017. Jean-François Copé (Les Républicains), candidat à la primaire à droite pour la présidentielle de 2017, a affirmé samedi disposer des 20 parrainages de parlementaires nécessaires pour pouvoir concourir au scrutin interne de son camp. \"J'ai déposé effectivement les 20 parrainages\" de parlementaires nécessaires, a déclaré Jean-François Copé sur TF1, qui comme les autres candidats à la primaire, doit obtenir avant septembre ces parrainages ainsi que ceux de 2.500 adhérents LR et de 250 élus pour pouvoir concourir. Il l'a également annoncé sur son compte Twitter : - \"Un projet de droite assumée, de droite décomplexée\" - Invité à dire s'il avait déposé ces parrainages si vite parce que certains dans son camp avaient des doutes sur sa capacité à les recueillir, le député-maire de Meaux (Seine-et-Marne) a répondu: \"c'est un peu l'impression que j'ai eue\". \"Ce filtre des parrainages que j'ai franchi, peut-être ne le sera-t-il pas par tout le monde\", a aussi souligné le député, interrogé sur le grand nombre de candidats déjà déclarés à droite, soit 11 pour le moment. \"Je suis entouré maintenant d'une équipe de choc et en situation de pouvoir proposer aux Français un projet de droite assumée, de droite décomplexée\", a-t-il aussi déclaré, réaffirmant sa volonté d'avoir recours aux ordonnances pour faire passer ses réformes, sans passer par le Parlement. - 2017, \"l'élection de la dernière chance\" - Il a indiqué qu'à ses yeux 2017 était \"un peu l'élection de la dernière chance\" parce que les Français disent que \"le pays n'est plus commandé\" mettant en avant sa volonté de se concentrer sur \"trois piliers\": l'autorité, la liberté économique et la lutte contre la montée du communautarisme religieux. Sur ce dernier point, il a indiqué qu'il proposerait par ordonnance un \"code de la laïcité et des cultes\" pour donner \"des réponses à toutes les questions qui sont posées sur les pratiques religieuses\" parce que, a-t-il, dit, \"la République, elle se fissure en silence si les hommes politiques ne commandent pas\". L'ancien président de l'UMP, qui avait dû démissionner de la présidence du parti en pleine affaire Bygmalion en 2014, avait annoncé en février qu'il serait candidat à la primaire qui doit avoir lieu les 20 et 27 novembre. Outre Jean-François Copé, Alain Juppé, François Fillon, Bruno Le Maire, Nathalie Kosciusko-Morizet, Hervé Mariton, Nadine Morano, Jacques Myard, Geoffroy Didier, Frédéric Lefebvre et Jean-Frédéric Poisson se sont déclarés candidats. Nicolas Sarkozy pourrait se déclarer en septembre.",
    "date": "2016-05-07",
    "heading": "",
    "title": "Primaire à droite : Copé affirme posséder les parrainages nécessaires"
}