{
    "article": "Le ministre de l'Économie et des Finances a présidé ce dimanche 8 mai à Orléans les fêtes annuelles d'hommage à Jeanne d'Arc, qui a selon lui \"fendu le système\" et \"a su rassembler la France\". Emmanuel Macron était invité par le maire d'Orléans à présider ce dimanche 8 mai les fêtes annuelles d'hommage à Jeanne d'Arc. Sa volonté était \"de renouer avec le discours républicain face à l'extrême droite qui s'est approprié l'image de Jeanne d'Arc\" expliquait son entourage. Le discours, d'une quinzaine de minutes, du ministre de l'Économie qui vient de lancer son mouvement politique \"En marche !\" ne devait \"pas être un discours fondateur\" assurait son entourage. Mais le locataire de Bercy n'a pas manqué dans son allocution sur la \"Pucelle d'Orléans\" de faire de nombreuses allusions à sa propre trajectoire politique. S'il a dit \"ne pas croire\" dans l'homme ou la femme providentielle, le jeune ministre a salué celle qui a provoqué la fin de la guerre de Cent Ans, qui déchirait la France face à l'Angleterre, dans un interminable conflit de succession. \"Il n'y a que l'énergie du peuple et le courage de celles et ceux qui se jettent dans l'action. J'aime que Jeanne soit une femme, qui n'avait rien fait avant de se lancer dans l'incroyable aventure, devant les grands capitaines, n'abandonnant rien\" a déclaré l'ex-banquier devenu conseiller du président François Hollande, puis ministre, devant plusieurs centaines de personnes réunies au pied de la cathédrale d'Orléans pour ces 587es fêtes johanniques. \"Comme une flèche (...) sa trajectoire est nette, Jeanne fend le système, elle brusque l'injustice qui devait l'enfermer\", a-t-il encore lancé lors de son discours riche en références historiques et littéraires, de Michelet à Gambetta en passant par Marc Bloch ou Charles Péguy. \"Jeanne se fraye un chemin jusqu'au roi, c'est une femme mais elle prend la tête d'un groupe armé et s'oppose aux chefs de guerre (...) Elle était un rêve fou, elle s'impose comme une évidence\". Jeanne \"est dans cette France déchirée, coupée en deux, agitée par une guerre sans fin qui l'oppose au royaume d'Angleterre. Elle a su rassembler la France pour la défendre, dans un mouvement que rien n'imposait. Tant d'autres s'étaient habitués à cette guerre qu'ils avaient toujours connue. Elle a rassemblé des soldats de toutes origines. Et alors même que la France n'y croyait pas, se divisait contre elle-même, elle a eu l'intuition de son unité, de son rassemblement\", a salué celui dont le mouvement n'est \"ni à droite ni à gauche\". window.pvp_8c19e03c4fe378144fd35ecaf1544bae = new Pvp('dmpublic', {idDM: \"x4988hz\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019rLF9/adCategory/embed\", 'domNode': \"pvpContainer_8c19e03c4fe378144fd35ecaf1544bae\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-05-08",
    "heading": "",
    "title": "Orléans : Emmanuel Macron rend hommage à Jeanne d'Arc qui \"fend le système\""
}