{
    "article": "Alors qu'elle souhaitait \"célébrer Paris\", la maire PS de la capitale a été quelque peu contrariée par une question d'un journaliste de LCI. Interrogée en direct sur le déplacement ce dimanche d'Emmanuel Macron à Orléans pour rendre hommage à Jeanne d'Arc, une opération qui irrite une nouvelle fois le camp socialiste, l'élue a répliqué d'un ton sans appel : \" Moi je célèbre Paris, je suis heureuse de célébrer Paris. Je suis maire de Paris, les itinéraires des uns et des autres, les petites phrases, tout ça, je vais vous dire, je n'en ai rien à battre\". \"Je célèbre Paris, je me bats pour ma ville et ça me fait plaisir de voir les sourires sur les visages des Parisiens, des Franciliens et de tous les touristes qui sont venus ici\", a-t-elle conclut dans un grand sourire. Anne Hidalgo n’en a \"rien à battre\" du déplacement d’Emmanuel Macron à Orléans (vidéo)par Non Stop ZappingCe n'est pas la première fois qu'Anne Hidalgo étrille le ministre de l'Économie. Invitée d'Europe 1 la semaine dernière, la maire de Paris ne semblait pas très emballé par son mouvement politique, \"En marche\", lancé début avril. \"Là, vous avez d'un côté une ambition personnelle d'un homme qui pense qu'il ira très loin - je lui souhaite bon courage. De l'autre côté, des maires qui sont ancrés sur un territoire, qui ne sont pas dans le narcissisme. (...) On est ramené à un monde réel qui vous éloigne du narcissisme de ceux qui ne se positionnent que dans des itinéraires personnels de carrières personnelles, parce que, tout petits, on leur aurait dit qu'ils le valaient bien. Moi, je ne suis pas là dedans, j'aime les aventures collectives\". window.pvp_d86ecfb1c7d1021a91646d6cf76e56cc = new Pvp('dmpublic', {idDM: \"x4828b8\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019rDee/adCategory/embed\", 'domNode': \"pvpContainer_d86ecfb1c7d1021a91646d6cf76e56cc\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-05-08",
    "heading": "Interrogée sur l'actualité d'Emmanuel Macron alors qu'elle inaugurait la piétonisation des Champs-Élysées un dimanche par mois, la maire de Paris a clairement fait comprendre que ça ne l'intéressait pas. C'est par un temps radieux qu'Anne Hidalgo a inauguré ce dimanche 8 mai la première journée de piétonisation des Champs-Élysées.",
    "title": "VIDÉO - Macron ? \"Rien à battre\" assure Hidalgo"
}