{
    "article": "Pour éviter de trop nombreux licenciements, le gouvernement mis en place dès le début du confinement mi-mars le dispositif d'activité partielle, ou de chômage partiel. Après avoir réduit une première fois la voilure en juin, l'exécutif compte faire de même en juillet. Interrogée vendredi 12 juin sur BFMTV/RMC, la secrétaire d'Etat à l'Economie Agnès Pannier-Runacher a déclaré que les entreprises paieraient \"un petit peu plus\" pour le chômage partiel au 1er juillet, \"de l'ordre de 10%\". Depuis le 1er juin, la prise en charge par l'Etat et l'Unédic a baissé de 100% à 85% de l'indemnité versée au salarié à l'exception des secteurs faisant l'objet de restrictions en raison de la crise sanitaire comme le tourisme ou la restauration. Les entreprises supportent donc un reste à charge de 15 %. La rémunération perçue en chômage partiel, aujourd'hui fixée à 84% du salaire net (70% du brut), va aussi évoluer. \"Il y aura une incitation pour qu'il y ait une reprise du travail\", a déclaré la secrétaire d'Etat, sans fournir plus de précisions. Selon une source syndicale, une hypothèse est que l'indemnisation du salarié passe de 70 à 60% du salaire brut, sauf pour les salariés au Smic qui resteraient indemnisés à 100%. Les syndicats sont vivement opposés à toute baisse de l'indemnisation des salariés, qui serait \"une folie\", selon Laurent Berger (CFDT).RétropédalageSollicité par la presse, le ministère du Travail, où Muriel Pénicaud reçoit vendredi et lundi en bilatérale les numéros un des syndicats et organisations patronales, a néanmoins indiqué un peu après ne \"pas confirmer du tout\" cette déclaration, parlant d'une \"imprécision\" de la secrétaire d'Etat. Dans la foulée, le cabinet de Mme Pannier-Runacher a fait savoir à l'AFP \"qu'il ne faut pas déduire de ce qu'elle a dit qu'il y aura un nouveau surcoût de 10% pour les entreprises du chômage partiel au 1er juillet\". \"Elle faisait référence à ce qui s'est passé au 1er juin\". Dans le dernier projet de budget rectificatif, le coût du chômage partiel est évalué à 31 milliards d'euros pour l'Etat et l'Unedic. Selon les dernières statistiques du ministère, les demandes d'indemnisation en avril concernent 6,5 millions de salariés, un chiffre qui pourrait monter au final jusque 8,6 millions de salariés pour ce mois-là, les entreprises ayant un an pour faire leur demande.Syndicats et patronat discutent également au ministère des paramètres d'un autre régime d'activité partielle, réservé aux entreprises qui prendront des engagements en matière d'emploi. Selon ce qui a déjà été adopté au Parlement, ce régime baptisé \"activité réduite pour le maintien en emploi\" doit faire l'objet d'un accord collectif ou de branche. Il doit permettre une réduction du temps de travail, compensée en partie par l'Etat, à un niveau actuellement discuté. Une fois la concertation terminée, les arbitrages doivent être annoncés par Emmanuel Macron aux partenaires sociaux avant le 1er juillet.",
    "date": "2020-06-12",
    "heading": "La secrétaire d'Etat à l'Economie Agnès Pannier-Runacher a affirmé vendredi matin que les entreprises devraient supporter un reste à charge plus important du chômage partie et assuré que que la rémunération, aujourd'hui fixée à 84% du salaire net, allait évoluer. Mais le ministère du Travail a indiqué par la suite ne \"pas confirmer du tout\" cette déclaration, parlant d'une \"imprécision\" de la secrétaire d'Etat.",
    "title": "Vers une baisse de l'indemnisation du chômage partiel ?"
}