{
    "article": "Il s'agit là, selon le communiqué de l'instance dirigeante des Républicains, \"de respecter, comme pour l'élection présidentielle elle-même, le principe constitutionnel du maintien de l'égalité des citoyens devant le vote\", les Français résidant en France votant par papier. En d'autres termes : \"Je ne vois pas au nom de quoi un mec de la Somme devrait faire 40 kilomètres pour aller voter, alors qu'un golden boy de New York n'aurait qu'à appuyer sur un bouton\" aurait déclaré le président du parti selon L'Opinion.Un choix contesté par la Haute autorité chargé du déroulement de la primaire à droite des 20 et 27 novembre ainsi que par plusieurs candidats, à commencer par Frédéric Lefebvre. \"Si (Nicolas Sarkozy) veut enterrer la primaire, qu'il le dise\" s'est insurgé jeudi 5 mai le député des Français d'Amérique du Nord sur Europe 1. Nicolas Sarkozy \"a lui-même annoncé le 14 mars aux représentants des Français de l'étranger que nos compatriotes établis hors de France voteront par internet pour la primaire\" insiste-t-il. Dans un communiqué, il indique également avoir adressé une lettre à l'ancien président dans laquelle il lui demande \"d'inciter le bureau politique à revenir sur cette décision non respectueuse de ses promesses\". Hervé Mariton s'est lui inquiété de voir \"de nouveau apparaître une guerre interne\". De son côté, le favori des sondages Alain Juppé a annoncé avoir saisi la Haute Autorité pour y défendre \"fermement (le droit des Français de l'étranger) à participer dans de bonnes conditions à ce grand rendez-vous démocratique\". Le maire de Bordeaux était absent au bureau politique qui a décidé d'abandonner le vote électronique, tout comme les candidats François Fillon et Bruno Le Maire.- Une primaire pour rassembler, pas pour diviser -Face à ce tollé, Nicolas Sarkozy, dont la prochaine candidature ne fait plus guère de doute, a tenu à remettre les points sur les i dans une interview à paraître lundi 9 mai dans Le Figaro. \"La charte de la primaire est claire : tous les Français doivent voter de manière identique 'au moyen de bulletins papier, en métropole, dans les territoires d'Outre-mer et à l'étranger'\", souligne l'ancien chef de l'État. Il rappelle que \"c'est la rédaction que nous avons adoptée en Congrès, il y a un an, avec 96% des suffrages des 94.000 votants\". Selon lui, \"si vous autorisez les Français de l'étranger à voter par voie électronique et pas ceux de l'Hexagone et d'Outre-mer, vous créez une rupture d'égalité contraire à nos principes constitutionnels\". \"C'est la raison pour laquelle les socialistes ont renoncé à l'autoriser pour leur primaire en 2011 et, surtout, qu'il sera interdit pour la présidentielle en 2017\", ajoute le président du parti Les Républicains. \"Au lieu de polémiquer continuellement, nous devrions tous nous atteler à mettre en œuvre les meilleurs moyens de garantir la plus large participation de nos compatriotes expatriés\", estime-t-il. \"Une solution est aisément envisageable. Nous allons nous y atteler. Au-delà, je tiens à rappeler que la primaire est faite pour rassembler, pas pour diviser. J'appelle donc chacun à faire preuve de mesure et à se souvenir que, quel que soit le résultat de la primaire, tous auront besoin de chacun et chacun aura besoin de tous\", conclut M. Sarkozy.",
    "date": "2016-05-08",
    "heading": "Alors que la décision du bureau politique Les Républicains d'imposer des bulletins en papier lors de la primaire de droite a ulcéré ses rivaux, Nicolas Sarkozy justifie ce choix dans une interview à paraître lundi dans Le Figaro. Mardi 3 mai, le bureau politique des Républicains, à la demande du président de Nicolas Sarkozy, a décidé, par 43 voix sur 47, d'abandonner le vote électronique au profit d'un vote papier classique, pour les 1,2 million de Français de l'étranger.",
    "title": "Primaire de droite : Sarkozy persiste et signe sur le vote papier "
}