{
    "article": "Alors que François Hollande a présidé la dernière commémoration du 8 mai de son quinquennat en présence de Manuel Valls, des ministres, et de plusieurs personnalités politiques comme Nicolas Sarkozy, Alain Juppé appelle ce dimanche l'Europe au sursaut face aux défis de l'immigration, de la mondialisation ou de l'économie. Le candidat à la primaire de la droite et du centre s'exprime dans une tribune publiée sur lemonde.fr. \"En cet anniversaire du discours fondateur de Robert Schuman (le 9 mai 1950, ndlr), constatons-le : l'Europe ne fait plus rêver\", déplore le maire de Bordeaux, pour qui le continent traverse \"trois crises qui frappent simultanément son économie, ses institutions et ses nations\". \"Et pourtant, l'enseignement commun à la série de tempêtes qui se sont succédé depuis dix ans est qu'il n'est pas de réponse efficace en dehors du cadre commun européen\", souligne l'ancien Premier ministre. Dans le domaine économique, Alain Juppé veut s'appuyer sur le \"noyau dur de l'euro\". \"Sa consolidation exige une harmonisation fiscale progressive et la mise en cohérence de nos systèmes de protection sociale\", selon lui. LA FRANCE DOIT SAVOIR DIRE \"NON\" Alain Juppé estime que le sursaut qu'il appelle de ses vœux doit être initié par l'axe franco-allemand. \"Ce nouveau départ n'est possible qu'à partir d'un élan commun de la France et de l'Allemagne\" explique t-il. \"Hélas, aujourd'hui, la France manque à son rôle européen historique. Elle commente, elle critique, et finalement, elle suit et elle subit\", ajoute t-il. \"L'Europe a besoin d'une France qui n'attriste plus par ses échecs mais qui inspire par ses succès. Une France qui retrouve sa relation privilégiée avec l'Allemagne, et sa capacité de convaincre et d'entraîner. Et, quand il le faut, une France qui sache dire 'non' (...) à Washington, à Pékin, à Ankara ou à Moscou\", préconise Alain Juppé.",
    "date": "2016-05-08",
    "heading": "",
    "title": "Alain Juppé : \"L'Europe ne fait plus rêver\""
}