{
    "article": "L'annulation de la hausse des taxes sur le carburant est \"une condition préalable à toute discussion\", a déclaré Jacline Mouraud, figure des \"gilets jaunes\", après qu'Emmanuel Macron a demandé à Édouard Philippe de recevoir des représentants des manifestants dimanche 2 décembre, au lendemain de manifestations violentes, notamment à Paris.Elle a confirmé avoir été \"contactée par le cabinet du Premier ministre\" et s'est dite \"prête à se rendre à Matignon\" à condition toutefois que le gouvernement \"revienne sur la hausse des taxes sur les carburants au 1er janvier\". \"Nous allons nous retrouver avant la réunion pour affiner nos propositions, mais la suite du mouvement sera déterminée par les intentions du gouvernement à l'égard du peuple. C'est eux qui devraient pouvoir désamorcer la situation\", a-t-elle indiqué.Plusieurs revendications sine qua nonLa Bretonne de 51 ans, à l'origine d'une vidéo virale dénonçant \"la traque aux automobilistes\", a publié avec huit autres porte-parole des \"gilets jaunes libres\" un appel dans le JDD proposant une \"porte de sortie au gouvernement\" et dressant une liste de revendications.Le collectif demande notamment l'ouverture d'états généraux de la fiscalité, d'une conférence sociale nationale, l'adoption du scrutin proportionnel aux législatives, ainsi que l'annulation de l'alourdissement du contrôle technique automobile. Selon Jacline Mouraud, deux autres délégations de \"gilets jaunes\" sont en cours de constitution. \"Les autres délégations devront également être reçues car il n'y a pas de délégation plus légitime qu'une autre\", a-t-elle souligné. \"Les représentants changeront régulièrement afin que tout le monde puisse être entendu\", ajoute-t-elle.Jacline Mouraud a également indiqué qu'elle \"déplorait les violences commises samedi 1er décembre à Paris\" mais aussi \"le manque de réactivité du gouvernement qui ne nous a pas pris au sérieux\".",
    "date": "2018-12-02",
    "heading": "C'est l'une des \"figures\" des \"gilets jaunes\" depuis la publication d'une vidéo dans laquelle elle dénonçait \"la traque des automobilistes\".",
    "title": "Rencontre des \"gilets jaunes\" avec Édouard Philippe : Jacline Mouraud pose ses conditions"
}