{
    "article": "Nouvelle manifestation à Paris. Des ambulanciers ont organisé un blocage surprise de la place et du pont de la Concorde à Paris (VIIIe arrondissement), à proximité directe de l'Assemblée nationale, tôt dans la matinée de lundi 3 décembre. Avec les sirènes hurlantes, les gyrophares allumés et au son de pétards, une centaine de manifestants dénoncent \"l'ubérisation\" de leur métier demandent le retrait de l'article 80 de la loi de Finances de la Sécurité sociale de 2017 qui a réformé le financement des transports sanitaires. Entré en vigueur le 1er octobre 2018, cet article 80 transfère de l'Assurance Maladie aux hôpitaux et aux cliniques le financement des transports de patients entre les établissements de santé. Le remboursement des transports en ambulance n'est donc plus assuré par l'Assurance maladie. Avec ce renversement des règles, les hôpitaux et les cliniques choisissent leurs ambulances par appel d'offres et en assument directement le coût.Les ambulanciers redoutent que des grands groupes s'emparent de ce marché et le précarisent, au détriment des petites entreprises d'ambulanciers. \"Keolis (filiale de la SNCF, ndlr) a acheté deux sociétés\", s'est indigné Hakim, un manifestant à la tête d'une société d'ambulances des Hauts-de-Seine, interrogé par l'AFP. \"Plusieurs artisans ont acheté des structures, des autorisations de mise en service jusqu'à 200.000 euros, ils vont tout perdre\", ajoute-t-il.Comme début novembre, quand des centaines d'ambulances avaient bloqué le périphérique parisien, les fédérations représentatives du secteur n'ont elles pas appelé à manifester. Mi-novembre, plusieurs dizaines d'ambulanciers s'étaient rassemblés derrière les Invalides à Paris sans bloquer la circulation.",
    "date": "2018-12-03",
    "heading": "Au moins une centaine d'ambulanciers bloquaient certains accès de la place de la Concorde à Paris, lundi 3 décembre au matin, pour réclamer la suspension d'une réforme du financement des transports sanitaires qui menace selon eux les petites et moyennes entreprises du secteur.",
    "title": "Paris : des ambulanciers manifestent devant l'Assemblée nationale"
}