{
    "article": "Ce rassemblement, qui se déclare \"ouvert à tous les courants de l'échiquier politique dans la mesure où ils acceptent le débat courtois et intelligent\", va réunir un parterre d'intervenants parmi lesquels le maire de Béziers Robert Ménard.Le groupe royaliste, qui se déclare nationaliste et antirépublicain, a par ailleurs lancé une invitation plus surprenante adressée à l'actuel ministre de l'Économie et des Finances Emmanuel Macron. Le locataire de Bercy s'était illustré lors d'un entretien accordé à \"Le 1 Hebdo\", dans lequel il avait tenu des propos remarqués. \"Dans la politique française, cet absent est la figure du roi, dont je pense fondamentalement que le peuple français n'a pas voulu la mort.\" avait-il notamment affirmé. Sur son compte Twitter, Action Française a depuis indiqué \"attendre la réponse\" du ministre socialiste, avec une touche de provocation.Emmanuel Macron présidera de son côté les fêtes annuelles d'hommage à Jeanne d'Arc ce dimanche à Orléans, où il entend, selon son entourage, rattacher la sainte catholique, souvent récupérée par les souverainistes et le Front national, à l'idéal républicain.PRISE DE DISTANCES AVEC LA RÉPUBLIQUESi elle ne vient pas défendre le retour de la monarchie prôné par le groupe Action Française, Marion Maréchal-Le Pen devrait toutefois trouver un écho favorable lors de cette réunion, notamment vis à vis de ses prises de positions critiques envers la République. \"Pour moi, la République ne prime pas sur la France\" avait ainsi affirmé la nièce de Marine Le Pen dans un entretien à la revue politique \"Charles\", notant qu'il \"y a des monarchies qui sont plus démocratiques que certaines républiques\". \"Je suis d'une génération un peu saoulée par les valeurs de la République\", avait également asséné la plus jeune élue de l'Assemblée nationale en avril dernier, dont la ligne conservatrice est critiquée par d'autres élus au sein du Front national.À l'occasion du \"banquet patriote\" du 1er mai organisé par son parti Porte de La Villette, la députée frontiste avait été implicitement visée par le discours de la conseillère régionale de Bourgogne Franche-Comté Sophie Montel, pour qui le FN défend \"la sanctuarisation de la contraception et la non-remise en cause de l'avortement\". \"Vive les valeurs républicaines\", avait-elle ensuite conclu sous les yeux de Marine Le Pen, qui lui avait répondu par un remarqué \"Tu as raison, Sophie\". Entre la présidente du FN et sa nièce, le débat des valeurs n'est pas encore réglé.",
    "date": "2016-05-07",
    "heading": "Après avoir respecté la discipline imposée par son parti à l'occasion des célébrations du 1er mai, Marion Maréchal-Le Pen va reprendre quelques libertés à l'occasion d'un colloque organisé par l'Action Française samedi 7 mai. La députée de la 3e circonscription du Vaucluse va intervenir dans le cadre d'une journée de débats sous le thème \"Je suis royaliste, pourquoi pas vous?\" qui se tiendra dans le 15e arrondissement de Paris.",
    "title": "Marion Maréchal-Le Pen en visite chez les royalistes de l'Action Française"
}