{
    "article": "Quatre ans plus tard, il est le président le plus impopulaire de la Ve République, sa cote de confiance ayant récemment atteint son plus bas niveau depuis le début de son quinquennat à 16% (selon le baromètre Elabe publié jeudi 5 mai). Une impopularité sur laquelle ont décidé de flirter l'opposition de droite ce vendredi 6 mai 2016, à tout juste un an de la prochaine élection présidentielle. \"Happy Birthday to you mister president\". Le montage vidéo posté sur Internet par les soutiens d'Alain Juppé pour la primaire Les Républicains, et retweeté par ce dernier, débute par l'extrait mondialement connu du \"Happy Birthday\" de Marylon Monroe. Mais rapidement, cette vidéo d'une minute intitulée \"Alors ? On continue ou on change ?\", étrille le bilan du chef de l'État. Entrecoupée d'extraits de l'émission \"Dialogues citoyens\" sur France 2 le 14 avril dernier, elle pointe l'augmentation du taux de chômage, les inégalités scolaires, les faillites des entreprises durant le quinquennat de François Hollande. La vidéo, qui ne manque pas de glisser ironiquement le \"ça va mieux\" du président, se termine par un appel à voter \"les 20 et 27 novembre\" lors de la primaire de droite \"pour l'alternance\". Les soutiens de Bruno Le Maire, candidat déclaré à la primaire de droite, s'en sont également donné à cœur joie. Le groupe les Jeunes avec Bruno Le Maire a mis en ligne plusieurs clips baptisés \"Le quinquennat de François vu par Hollande\" et composés de plusieurs images d'archives du président, où il déclare notamment lors de sa campagne pour 2012 : \"La politique c'est d'être jugé sur son bilan\". Le camp Le Maire pointe entre autres sa promesse de non cumul de mandat, alors qu'actuellement Jean-Yves Le Drian est ministre de la Défense et président de la région BretagneLes jeunes sarkozystes ne sont pas en reste. Sur Twitter, le groupe Nous les jeunes a publié plusieurs infographies dénonçant toutes les décisions prises depuis 2012, notamment sur les thèmes de la jeunesse, de la sécurité, sur le matraquage fiscal et sur ses revirements politiques (déchéance de nationalité, migrants, loi Travail...) et sur la hausse du chômage.",
    "date": "2016-05-06",
    "heading": "Les soutiens de Nicolas Sarkozy, Alain Juppé ou encore Bruno Le Maire célèbrent à leur façon les quatre ans de François Hollande à la tête de la France. Le 6 mai 2012, François Hollande était élu président de la République face à Nicolas Sarkozy.",
    "title": "VIDÉOS - La droite souhaite un \"bon anniversaire\" piquant à Hollande"
}