{
    "article": "Le ministre des Finances userait d'un surnom peu flatteur pour qualifier son colocataire de Bercy. \"Je t'aime, moi non plus\", voilà comment pourrait être résumée la relation entre Michel Sapin et Emmanuel Macron. Selon Le Parisien, la relation des deux hommes ne serait plus au beau fixe, ce qui vaut au ministre de l'Économie, un surnom peu flatteur de la part de son colocataire. D'après le quotidien, le ministre des Finances surnommerait le jeune ministre de \"taré du 3e étage\". Des propos qui font allusion à l'étage auquel est situé le bureau d'Emmanuel Macron à Bercy. Ce n'est pas la première fois que des tensions apparaissent au grand jour entre les deux hommes. Il y a quelques jours, Michel Sapin, connu pour être un proche de François Hollande, avait commenté les sorties médiatiques du ministre de l'Économie. Il avait notamment expliqué que ce dernier n'avait pas été invité au rassemblement de soutien à François Hollande \"Hé oh la gauche\" car il n'y avait que \"les amis de François Hollande\". Le 15 juillet dernier, Michel Sapin avait interrompu une réunion tenu par Emmanuel Macron devant une trentaine de journaliste, durant laquelle il évoquait la situation grecque. Le ministre des Finances avait peu apprécié car c'est à lui que revient le rôle de parler des sujets économiques internationaux. Une semaine plus tard, il fusille du regard son confrère du gouvernement alors que celui-ci lui fait une blague lors de la présentation d'un plan à destination des éleveurs le 22 juillet 2015. \"On s'entend merveilleusement bien. Son job, il le fait très bien, avec cet air et ce physique de modernité utile dans un gouvernement comme le nôtre\", avait pourtant commenté Michel Sapin. Leurs rapports se sont encore aggravés depuis la création du mouvement \"En Marche !\" par Emmanuel Macron. \"Il est en marche mais il recule déjà\", avait ironisé Sapin. L'ambiance promet d'être savoureuse à l'approche de la présidentielle de 2017",
    "date": "2016-05-06",
    "heading": "",
    "title": "\"Le taré du 3e étage\", le surnom peu flatteur donné à Macron"
}