{
    "article": "Les débordements ne semblent pas altérer leur image. 72% des Français soutiennent les \"gilets jaunes\", selon un premier sondage réalisé au lendemain des violences qui ont éclaté lors des manifestations du 1er décembre à Paris. Cette enquête d'Harris Interactive pour RTL et M6*, dévoilée lundi 3 décembre, souligne aussi que 90% des Français estiment que le gouvernement n'a pas été \"à la hauteur des événements\". Pour autant, 85% des 1.016 personnes interrogées désapprouvent le recours à la violence dans les manifestations des \"gilets jaunes\". Les précédents sondages avaient donné des résultats variables, selon la question posée. Le 28 novembre, les conclusions d'un sondage Odoxa-Dentsu Consulting relevaient que 84% des Français trouvaient \"justifié\" le mouvement des \"gilets jaunes\". Une étude Ifop publiée six jours avant affirmait que les manifestants recueillaient un \"soutien\" auprès de 42% de la population.La contestation des \"gilets jaunes\", née de l'opposition à la hausse des taxes sur le carburant, est la plus sérieuse secousse du quinquennat d'Emmanuel Macron. Les oppositions rivalisent de suggestions institutionnelles, de la dissolution pour Marine Le Pen et Jean-Luc Mélenchon au référendum proposé par Laurent Wauquiez. Jusqu'au départ du chef de l'État prôné par le député insoumis François Ruffin.La plupart des manifestants demandent un \"moratoire\" sur la hausse prévue au 1er janvier. L'une des figures des \"gilets jaunes\", Jacline Mouraud, en fait un préalable à des discussions avec le gouvernement. Parmi les autres revendications des manifestants figure notamment la réintroduction immédiate de l'impôt sur la fortune.Sur le plan judiciaire, une riposte s'est mise en place au lendemain de violences \"sans précédent\" à Paris, selon le préfet de police Michel Delpuech. Dès lundi 3 et mardi 4 décembre, des dizaines de suspects seront jugés au tribunal correctionnel de Paris lors d'audiences de comparution immédiate. Après les incidents du 1er décembre, 378 gardes à vue ont eu lieu à Paris. Environ deux tiers feront l'objet d'un défèrement devant la justice.*Enquête réalisée en ligne le 2 décembre 2018 après la fin de la réunion de crise tenue à l'Elysée. Échantillon de 1.016 personnes, représentatif des Français âgés de 18 ans et plus. Méthode des quotas et redressement appliqués aux variables suivantes : sexe, âge, catégorie socioprofessionnelle et région de l'interviewé(e).",
    "date": "2018-12-03",
    "heading": "D'après un premier sondage réalisé après les violences du 1er décembre à Paris, plus de 7 Français sur 10 soutiennent les \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : 72% des Français soutiennent le mouvement, selon un sondage"
}