{
    "article": "Dix membres de la prestigieuse équipe de gymnastique de la brigade de sapeurs-pompiers de Paris (BSPP) sont jugés à partir de lundi 3 décembre à Paris pour des violences et atteintes sexuelles lors d'un bizutage qui a mal tourné.Les faits remontent au 6 mai 2012. Alors que l'équipe des pompiers rentrait de Colmar après une représentation sportive, deux jeunes recrues ont été appelées successivement dans le \"bronx\", le nom donné à l'arrière du bus. Le premier, Maxime B., a eu son slip arraché, a reçu des fessées, de violentes morsures sur les fesses. Un collègue lui a donné une bouteille en plastique à mordre pour l'aider à supporter la douleur alors qu'il pleurait. L'équipe de gymnasstes dissouteC'était ensuite au tour de Jérémy D. Et là encore fessées, pincements, morsures aux fesses jusqu'au sang. Sur ses plaies et jusqu'à l'anus lui était appliqué du baume du tigre. Plusieurs pompiers sont également accusés d'avoir frotté leurs fesses nues sur son visage. La scène a été filmée avec un téléphone. Jérémy D. affirme également avoir subi une pénétration anale d'abord avec un doigt, puis une bouteille en plastique, alors qu'il était maintenu au niveau des bras et des jambes. Il a déposé plainte à son arrivée à Paris et l'affaire a rapidement fait la une des médias. La prestigieuse équipe de gymnastique, vitrine de la BSPP avec ses 50 gymnastes de très haut niveau, a été dissoute près d'un siècle après sa création. À l'issue de l'enquête, la qualification de viol n'a pas été retenue, mais trois des prévenus seront jugés devant le tribunal correctionnel pour \"atteinte sexuelle\". La plupart comparaitront pour \"violences volontaires\" et deux d'entre eux pour s'être \"abstenus d'empêcher un crime ou un délit contre l'intégrité corporelle\" de Jérémy D.Le procès qui démarre lundi se terminera le 17 décembre.",
    "date": "2018-12-01",
    "heading": "La défense affirme qu'il s'agirait d'un bizutage qui aurait mal tourné...",
    "title": "Paris : dix pompiers jugés pour des violences sexuelles"
}