{
    "article": "L'Arc de Triomphe, plus que jamais symbolique. Lors de la troisième journée de mobilisation des gilets jaunes à Paris, samedi 1er décembre, le monument qui surplombe l'avenue des Champs-Élysées a été considérablement vandalisé. Outre des tags revendicatifs écrits sur les façades de l'édifice, d'importantes dégradations ont été commises à l'intérieur du bâtiment.Plusieurs vidéos, notamment une diffusée par LCI, montrent l'action de manifestants violents procéder à la casse de statues et de mobilier technique situés dans les locaux d'accueil des visiteurs. Le crâne d'une représentation de Marianne a notamment été brisé. Des vols ont également été commis par ces individus masqués pour la plupart et équipés de gilets jaunes pour certains. L'exécutif indignéEn parallèle, des échauffourées avaient lieu autour de l'Arc de Triomphe. Réunis autour de la flamme du soldat inconnu, des manifestants entonnaient la \"Marseillaise\" dans les nuages de gaz lacrymogène et des tags anti-Macron étaient peints au pied du monument.Ces actes de vandalisme, sur ce monument construit en 1836 pour commémorer la bataille d'Austerlitz à l'origine (et désormais la Première Guerre mondiale), ont été vertement condamnés par l'exécutif. \"Aucune cause ne justifie (...) que l'Arc de Triomphe soit ainsi souillé\", a notamment tweeté le président Emmanuel Macron, au soir des violences. \"C'est un symbole de notre nation, de notre Histoire. C'est donc une insulte à la mémoire de tous ceux qui sont morts pour la France. C'est aussi une insulte à la République\", a aussi fustigé la ministre des Armées Florence Parly.Dimanche 2 décembre, au matin, les services de propreté de la Ville de Paris étaient à l'oeuvre pour nettoyer les nombreux tags sur l'Arc de Triomphe.",
    "date": "2018-12-02",
    "heading": "Une vidéo montre des manifestants violents détruire les installations de l'accueil et du musée de l'Arc de Triomphe.",
    "title": "VIDÉO. \"Gilets jaunes\" : l'intérieur de l'Arc de Triomphe saccagé"
}