{
    "article": "Un député de la majorité en pleine altercation avec un \"gilet jaune\", c'est ce que dévoilent les images d'une vidéo publiée ce week-end sur Facebook. L'élu n'est autre que Stéphane Trompille, le député de La République en marche de la quatrième circonscription de l'Ain.La scène s'est déroulée au péage d'Attignat (Ain), vers 22 heures samedi 1er décembre. Les faits ont quant à eux depuis été confirmés par le député LREM. Contacté par Le Progrès, Stéphane Trompille l'assure : \"C'est dommage, je me suis arrêté pour les saluer, ce n'était pas mon intention\". Selon lui, il souhaitait simplement discuter avec les \"gilets jaunes\" présents sur le chemin du retour de son rendez-vous. Après quelques échanges dans le calme, Stéphane Trompille déclare avoir été insulté et menacé, ce qui lui aurait fait \"perdre sang-froid\". \"Ce dernier m'a clairement menacé ainsi que ma famille\"\"L'un d'eux m'a dit : 'On va te retrouver'. Quand j'entends aussi que je suis un privilégié, tout cela m'a fait perdre mon sang-froid. Et avec la fatigue... Je revenais aussi d'un déplacement, dans le cadre d'une mission d'information\", explique encore l'élu à La Voix de l'Ain, qui a également déclaré ce dimanche, en fin de journée, sur Twitter : \"Ce dernier m'a clairement menacé ainsi que ma famille alors que j'échangeais depuis 30 min avec d'autres. Ayant, comme nb (sic) de mes collègues été menacés depuis plusieurs semaines, j'ai eu moi même à subir des mises en garde 'viriles' j'ai explosé d'une colère malheureuse, mais sincère.\"Une version que semble confirmer l'auteur de la vidéo, également interrogé par Le Progrès. \"Il est venu, il a commencé à discuter, à un moment un gilet jaune lui a dit quelque chose et il est devenu super agressif\", déclare-t-il, avant d'ajouter que, pour lui, ce comportement n'est \"pas normal en tant qu'élu\".De leur côté, plusieurs \"gilets jaunes\" présents sur place ont affirmé que le député était alcoolisé lors de l'altercation, ce qui aurait pu avoir une influence sur l'agressivité de Stéphane Trompille. \"J'ai bu un verre à la mairie lors de mon rendez-vous, et une bière avec les 'gilets jaunes'\", assure pour sa part l'élu, qui confie avoir rapidement informé des faits le groupe LREM à l'Assemblée nationale.",
    "date": "2018-12-02",
    "heading": "Samedi 1er décembre, le député LREM Stéphane Trompille a été filmé en pleine altercation avec un \"gilet jaune\", au péage autoroutier d'Attignat (Ain). Retour sur les faits.",
    "title": "\"Gilets jaunes\" : altercation entre un député LREM et un manifestant"
}