{
    "article": "C'est une information qui ne manquera pas d'alimenter la colère des gilets jaunes ! Vendredi 30 novembre, l'association de grands consommateurs industriels et tertiaires français d'électricité et de gaz CLEEE (Comité de liaison des entreprises consommatrices d'électricité) a tenu à alerter les consommateurs d'\"une très mauvaise nouvelle\". Selon elle, les prix de l'électricité risquent de grimper fortement l'an prochain : \"au moins 8% à 10% de hausse pour la plupart des consommateurs\", d'après ses calculs, dont Ouest-France se fait l'écho. L'association évoque le chiffre de \"1,470 milliard d'euros de surcoût pour la seule année 2019\", et semble bien pessimiste quant à l'année suivante. Ce sera \"sans doute davantage en 2020\", estime-t-elle. Question : qui sera concerné par la hausse du prix de l'électricité ? Malheureusement, \"tous les consommateurs seront impactés, qu'ils soient particuliers, professionnels, industriels, qu'ils soient au tarif réglementé chez EDF ou fourni par un concurrent\", assure le Comité de liaison des entreprises consommatrices d'électricité.Pourquoi une telle augmentation ?À l'origine de cette hausse des prix ? Une annonce de la commission de régulation de l'énergie (CRE) jeudi 29 novembre en soirée, qui a déclaré avoir reçu un total de demandes de 132,93 térawattheures, pour l'année 2019, de la part de concurrents d'EDF, dans le cadre du mécanisme baptisé Arenh (Accès régulé à l'électricité nucléaire historique). Pour rappel, ce dispositif permet aux fournisseurs alternatifs d'accéder, à un prix régulé, à l'électricité produite par les centrales nucléaires historiques d'EDF situées sur le territoire national. Or, ce mécanisme ne leur permet d'accéder qu'à 100 TWh par an. De même, ce prix, actuellement fixé à 42 euros le mégawattheure - un coût bien inférieur aux prix du marché actuel -pourrait évoluer. \"Le prix du marché pour 2019, en forte hausse depuis un an, se situe maintenant à 58 euros du MWh\", note encore CLEEE, qui assure par ailleurs que \"les clients d'EDF ne sont pas davantage à l'abri : EDF a en effet obligation, dans son tarif réglementé comme dans ses offres de marché, de répliquer dans ses prix les obligations de ses concurrents\".",
    "date": "2018-12-01",
    "heading": "Mauvaise nouvelle, les prix de l'électricité devraient subir une augmentation conséquente l'an prochain. Explications.",
    "title": "Électricité : vers un dérapage des prix en 2019 ?"
}