{
    "article": "Ce sont des chiffres qui témoignent du degré des violences urbaines qui ont éclaté à Paris, dans le sillage des \"gilets jaunes\". Les forces de l'ordre ont procédé samedi 1er décembre à 412 interpellations et 378 gardes à vue dans la capitale, selon un bilan de la préfecture de police communiqué au lendemain de ces événements. 133 personnes ont été blessées, dont 23 au sein des forces de l'ordre, d'après cette même source. À souligner qu'un manifestant est en \"urgence absolue\" après avoir été renversé par une grille du jardin des Tuileries descellée par des \"gilets jaunes\". Environ 4.600 membres des forces de l'ordre étaient mobilisés à Paris pour faire face aux manifestants, dont certains étaient équipés pour participer aux affrontements. \"On a identifié à peu près 3.000 personnes qui ont tourné dans Paris, ce qui a rendu effectivement beaucoup plus difficile l'intervention des forces de l'ordre\", a expliqué sur BFMTV le ministre de l'Intérieur Christophe Castaner.Bilan en hausseLe gouvernement avait décidé de sécuriser l'avenue des Champs-Élysées par des contrôles d'identité systématiques. Mais seules 500 personnes ont manifesté le long de la célèbre artère, selon les autorités. \"Il y a eu une stratégie gérée par des professionnels du désordre, des professionnels de la casse\", a déploré Christophe Castaner.Par ailleurs, les sapeurs-pompiers ont été mobilisés durant la journée pour traiter 190 départs de feu qui concernaient notamment de nombreuses voitures. Six immeubles ont également été incendiés.Le bilan de ces violences du 1er décembre est nettement supérieur à celui de la précédente mobilisation parisienne organisée le 24 novembre par les \"gilets jaunes\". Les autorités avaient fait état de 24 blessés, dont 5 côté forces de l'ordre, 103 interpellations et 101 gardes à vue.",
    "date": "2018-12-02",
    "heading": "Paris a été le théâtre d'importantes violences urbaines dans l'ouest et le centre, à l'occasion de la troisième journée de mobilisation des \"gilets jaunes\". 412 personnes ont été interpellées et 133 sont blessées.",
    "title": "\"Gilets jaunes\" : 378 gardes à vue et 133 blessés à Paris"
}