{
    "article": "La manifestation des \"gilets jaunes\", organisée à Paris, ce samedi 1er décembre a donné lieu à des scènes de guérilla urbaine autour des Champs Elysées et ensuite dans d'autres quartiers de Paris.\"Je suis inquiète de voir que la situation se transforme en situation insurrectionnelle à Paris. Évidemment je considère que le gouvernement porte une très lourde responsabilité\" dans ces violences, a réagi Marine Le Pen, leader du Rassemblement National, ce samedi soir sur BFMTV.\"Il était presque prévisible que manifestations après manifestations, la situation se dégrade\", a estimé la présidente du Rassemblement national, qui accuse l'exécutif d'avoir \"jeté des gilets jaunes pacifiques contre des uniformes bleu marines de nos forces de l'ordre\".Une \"situation insurrectionnelle\" également décrite par Frédéric Lagache, secrétaire général adjoint du syndicat d'Alliance police nationale, au micro de RTL. \"On n'a jamais vu ça, on n'a jamais vu ça à Paris. (...) Il faut tout mettre en oeuvre pour mettre hors d'état de nuire ces individus\", affirme-t-il avant de proposer la mise en place d'un couvre-feu.Des violences \"inadmissibles, intolérables, inqualifiables\"Place de l'Etoile noyée sous les gaz lacrymogènes, tags anti-Macron sur l'arc de Triomphe, voitures en feu, plus de deux cent interpellations : le Premier ministre Edouard Philippe a fait état dès la mi-journée d'une \"violence rarement atteinte\", avant même que les violences ne s'étendent à d'autres quartiers dans une confusion extrême.La maire de Paris Anne Hidalgo a, elle, fait part de sa \"profonde indignation\" et de sa \"grande tristesse face à ces violences au cœur de Paris\", invitant au dialogue dans un pays \"confronté à une crise majeure\".\"Rien ne justifie la violence. Les débordements sont inacceptables par nature et parce qu'ils salissent une colère légitime et étouffent le mouvement des #giletsjaunes\", a également souligné le patron du PS, Olivier Faure, alors que l'ancien président François Hollande a dénoncé des violences \"inadmissibles, intolérables, inqualifiables\".",
    "date": "2018-12-01",
    "heading": "\"On n'a jamais vu ça à Paris\", selon le secrétaire général adjoint du syndicat d'Alliance police nationale.",
    "title": "\"Gilets jaunes\" : une \"situation insurrectionnelle\" à Paris"
}