{
    "article": "Tandis que les manifestants dénoncent les violences policières, les policiers eux, accusent \"une haine anti-flic\". Le syndicat majoritaire des gardiens de la paix Alliance appelle les policiers à manifester le 18 mai, pour dire \"stop à la haine anti-flic\". Après deux mois de manifestations marquées par de nombreux affrontements entre manifestants et forces de l'ordre, les policiers ont décidé eux-aussi de manifester, dénonçant ainsi une haine à leur encontre. Selon Europe 1, le rassemblement devrait se tenir sur la place de la République, à Paris où se tient le mouvement Nuit Debout. Le mot d'ordre est lancé par le secrétaire général d'Alliance Police nationale Jean-Claude Delage. Il a annoncé sur Europe 1 que son syndicat \"organisera le 18 mai prochain une mobilisation nationale pour dénoncer ceux qui dénoncent des prétendues violences policières\". \"L'Etat doit prendre la mesure de cette fatigue physique et psychologique. La liberté de manifester, ce n'est pas la liberté de blesser des policiers\", a-t-il défendu. Au vu du sentiment de \"défiance relayé jour après jour contre des policiers fatigués, épuisés\" et des \"centaines\" de policiers blessés dans les manifestations, Alliance veut mobiliser \"pour que tout cela cesse\", a annoncé le syndicat dans un communiqué de presse. \"La situation des unités de forces mobiles est inquiétante. Il n'est pas rare de mobiliser les forces 17 à 20 heures d'affilée: la fatigue s'accumulant, le risque de blessures et d'incident augmente\", note un haut cadre de la préfecture de police de la capitale. \"Nous atteignons un peu les limites\", a reconnu le préfet de police de Paris, Michel Cadot. Jean-Claude Delage estime par ailleurs que les policiers \"sont stigmatisés\", notamment par la CGT, qui a récemment publié une affiche controversée dans laquelle on peut apercevoir du sang coulant sous les bottes de policiers. - \"Tout le monde déteste la police\" - Chaque manifestation apporte son lot de violence, révélant davantage le fossé qui se creuse entre d'une part, les manifestants qui se disent victimes de violences policière, et d'autre part, les gardiens de la paix, qui réfutent ces exactions. En effet, les récentes mobilisations ont été marquées par le rejet des forces de l'ordre, au cri de \"tout le monde déteste la police\", à Paris, mais aussi dans d'autres villes de province. - La stratégie de maintien de l'ordre en question - Nuages de gaz lacrymogènes, jets de projectiles, jeunes frappés, policiers blessés: les violences qui se multiplient suscitent des interrogations sur la stratégie de maintien de l'ordre adoptée par les autorités. Le traditionnel défilé du 1er mai, notamment à Paris, a été particulièrement encadré, certains dénonçant une omniprésence policière et un zèle à intervenir, créant des tensions avec les participants. Après deux mois de mobilisaiton, le bilan est lourd : plus de 1.000 interpellations, quelque 300 policiers et gendarmes blessés, comme des centaines de manifestants, dont un étudiant qui a perdu l'usage de son œil gauche à Rennes. L'efficacité de cette stratégie du gouvernement, attaquée à droite comme à gauche, est remise en question par des observateurs. \"C'est une stratégie offensive globale contre les manifestants, qui ne cible pas spécifiquement les 'casseurs'. Les policiers sont trop visibles, trop près des manifestants, ils interviennent trop tôt : leur attitude contribue à augmenter les tensions\" considère Laurent Mucchielli, chercheur au CNRS, rattaché au Laboratoire méditerranéen de sociologie (université d'Aix-Marseille).",
    "date": "2016-05-04",
    "heading": "",
    "title": "Les policiers vont manifester le 18 mai contre \"la haine anti-flic\""
}