{
    "article": "Baisse des prix du gaz, des préservatifs remboursés, plus de trains low-cost... Le mois décembre réserve quelques bonnes surprises.• Les tarifs du gaz en baisseLes tarifs réglementés du gaz, appliqués à 4,6 millions de foyers français par Engie, vont baisser de 2,4%. \"Cette baisse est de 0,8% pour ceux qui utilisent le gaz pour la cuisson, de 1,5% pour ceux qui ont un double usage cuisson et eau chaude et de 2,4% pour les foyers qui se chauffent au gaz\", a précisé la semaine dernière la Commission de régulation de l'énergie (CRE).Elle s'explique par une baisse des prix d'importation sur le marché de gros, la première depuis six mois. Ce reflux intervient après une période de hausse des tarifs: ils avaient encore augmenté de 5,8% en novembre. • Une marque de préservatifs remboursée par la SécuDes préservatifs seront désormais remboursés sur prescription médicale pour aider à lutter contrer le sida, a annoncé en début de semaine la ministre de la Santé Agnès Buzyn.\"À compter du 10 décembre\", les Français pourront se faire délivrer des \"boîtes de 6, 12 ou 24 préservatifs (...) en officine de pharmacie sur présentation d'une prescription d'un médecin ou d'une sage-femme\", a précisé par la suite le ministère dans un communiqué.La marque concernée est Eden, du laboratoire français Majorelle, qui avait demandé et obtenu en juin un avis favorable de la Haute autorité de santé (HAS), jugeant que le service rendu par ses préservatifs masculins pouvait justifier un remboursement par l'Assurance maladie.• Ouigo élargit son réseauÀ partir du 9 décembre, les voyageurs pourront se rendre en Ouigo, les trains low-cost de la SNCF, dans six nouvelles villes du Sud-Est depuis la gare de Lyon : Antibes, Les Arcs-Draguignan, Cannes, Nice, Saint-Raphaël et Toulon. Jusqu'ici, seules les gares Montparnasse (depuis fin 2017) et de l'Est (depuis cet été) accueillaient ces trains à Paris intra-muros. Autre nouveauté : la garde de Lille Flandres sera également desservie. Jusqu'ici seule sa voisine, Tourcoing, l'était dans le Nord. • Immatriculation des copropriétésSi vous êtes copropriétaire dans une copropriété de moins de 50 lots, vous avez jusqu'au 31 décembre pour immatriculer votre copropriété sur le registre national, disponible en ligne sur registre-coproprietes.gouv.fr. Cette démarche sert à faciliter la connaissance de l'état des bâtiments et prévenir d'éventuels dysfonctionnements.• Impôts : derniers jours pour modifier sa déclaration de revenusLes contribuables ayant déclaré leur revenus en ligne n'ont plus que quelques jours pour modifier leur déclaration. Le service de correction en ligne de la déclaration d'impôt, ouvert le 31 juillet, fermera mardi 18 décembre.",
    "date": "2018-12-01",
    "heading": "Chaque mois apporte son lot de changements et décembre n'échappe pas à la règle. Découvrez les nouveautés qu'il vous réserve.",
    "title": "Préservatifs remboursés, Ouigo, tarifs du gaz... Ce qui change en décembre"
}