{
    "article": "L'évacuation d'un bâtiment de l'une des plus grandes copropriétés dégradées de Marseille s'annonçait vendredi longue et délicate, dans une ville en proie à une crise inédite, avec 1.500 personnes évacuées depuis quatre semaines de leurs logements vétustes.Rats, humidité, bagarres, électricité délabrée... Le bâtiment A du Parc Corot et ses 96 logements, dans les quartiers Nord, est connu pour concentrer les dangers. La crise ouverte par l'effondrement de deux immeubles du centre de Marseille, qui a fait 8 morts le 5 novembre, a précipité son évacuation. Conformément à un arrêté de \"d'insécurité imminente\" pris par la mairie le 23 novembre, des camions de déménagement prenaient en charge vendredi matin les affaires des habitants évacués. Des \"solutions de relogement\" La municipalité a indiqué à l'AFP avoir engagé une \"procédure d'évacuation concertée\": elle \"accompagne le déménagement volontaire\" des 27 locataires et des propriétaires et \"propose des solutions de relogement\" avec l'aide des bailleurs sociaux. D'ici mardi prochain, 18 ménages occupant légalement un logement bénéficieront d'un déménagement et d'un relogement, précise vendredi soir la mairie dans un communiqué.Sur le terrain, cette évacuation débutée jeudi \"est menée n'importe comment, la mairie s'en fiche complètement\", a toutefois dénoncé la députée LREM Alexandra Louis. Elle assure avoir accompagné vendredi des habitants \"quasiment livrés à eux-même alors qu'ils auraient besoin d'un accompagnement social voire psychologique\".Le bâtiment A du Parc Corot compte 96 appartements, dont 27 \"légitimement occupés\", de nombreux autres étant squattés. L'évacuation des dizaines de squatteurs se fera dans un second temps et incombe à la préfecture, avec au besoin le concours de la police. Ces habitants précaires seront \"pris en charge et accompagnées vers des dispositifs adaptés\", a précisé à l'AFP la préfète déléguée pour l'Égalité des Chances Marie-Emmanuelle Assidon.La crise sans précédent que connaît Marseille complique la tâche des autorités : depuis quatre semaines la deuxième ville de France a fait évacuer 193 immeubles vétustes et menaçants pour éviter un nouveau drame. Les habitants du bâtiment A du Parc Corot s'ajouteront aux 1.509 personnes qui se sont retrouvées sans-domicile fixe du fait de ces évacuations et sont relogées le plus souvent à l'hôtel, les autres dispositifs étant saturés.",
    "date": "2018-11-30",
    "heading": "Depuis quatre semaines la deuxième ville de France a fait évacuer 193 immeubles vétustes et menaçants pour éviter un nouveau drame.",
    "title": "Marseille : l'une des plus grandes copropriétés dégradées en cours d'évacuation"
}