{
    "article": "Alors que les parlementaires Front de Gauche vont rencontrer le ministre de l'Intérieur pour savoir quels sont les ordres donnés aux effectifs de police, Pierre Laurent, secrétaire national du PCF, a dénoncé ce jeudi des \"consignes\" données, selon lui, aux forces de l'ordre pour \"organiser une sorte de tension\" lors des manifestations contre la loi Travail. \"Je suis très étonné des consignes qui sont données pour organiser une sorte de tension dans toutes les manifestations qui se sont tenues\", a-t-il déclaré sur Europe 1. Selon le responsable communiste, \"il y a un excès de tension et une utilisation abusive de la force par les forces de police\"; \"C'est une stratégie de la tension qui ne sert à rien\". \"Je pense, a-t-il poursuivi, que c'est une volonté d'essayer de montrer du doigt le mouvement parce que le gouvernement est isolé sur ce texte\" débattu à l'Assemblée nationale. Les députés du Front de Gauche, opposés à cette réforme, se sont par ailleurs dit \"déterminés\" à se \"battre\" le retrait du projet de loi travail, porteur de \"régressions sociales\". \"En bonne intelligence avec la police et les services de sécurité des manifestants, nous sommes parfaitement capables, en France, d'organiser des manifestations dans le calme\", a fait valoir Pierre Laurent. \"Et je ne m'explique pas que le même scénario se répète depuis le début de la mobilisation sur la loi El Khomri\". Lors de la manifestation du 1er mai à Paris, des échauffourées ont opposé les forces de l'ordre, qui étaient la cible de projectiles, à des centaines de protestataires au visage masqué. Dans un communiqué diffusé dimanche, au soir des manifestations du 1er mai, M. Laurent avait jugé qu'\"à Paris, alors que plus de 70.000 personnes ont manifesté dans le calme, les forces de police sont une nouvelle fois intervenues de manière totalement disproportionnée, provoquant des violences inacceptables\". \"L'attitude du gouvernement pose un grave problème démocratique pour l'exercice de la liberté de manifestation\", avait-il ajouté. Le secrétaire national du Parti communiste français figurait aussi parmi les signataires de politiques de gauche et de personnalités du monde culturel, diffusé dimanche, \"contre l'usage des flash-ball et lanceurs de balles de défense\" dans les manifestations. De son côté, le syndicat majoritaire des gardiens de la paix Alliance a appelé mercredi les policiers à manifester le 18 mai, pour dire \"stop à la haine anti-flic\".",
    "date": "2016-05-05",
    "heading": "",
    "title": "Manifestations : \"des consignes sont données aux forces de l'ordre pour organiser des tensions\""
}