{
    "article": "Le ministre de l'Intérieur a annoncé jeudi que les Champs-Élysées, où veulent manifester à nouveau les \"gilets jaunes\" samedi 1er décembre une semaine après des débordements sur cette avenue, seraient fermés à la circulation et ouverts \"aux piétons\" mais après \"contrôles d'identité\".On en sait désormais un peu plus. La sécurisation de l'avenue parisienne entrera en vigueur samedi dès 6h avec des contrôles d'identité et des fouilles de sacs, selon un arrêté pris vendredi par le préfet de police de Paris. La zone sécurisée va du rond-point des Champs-Élysées à la place Charles de Gaulle et englobe les 50 derniers mètres des artères menant à l'avenue des Champs-Élysées, selon l'arrêté. Au sein du périmètre contrôlé, des policiers et gendarmes seront en capacité d'intervenir rapidement pour \"mettre fin à tout trouble à l'ordre public ainsi qu'aux phénomènes violents\", selon la préfecture de police. Au-delà des Champs-Élysées, des unités de forces mobiles seront également présentes à d'autres endroits de la capitale pour éviter des blocages mais aussi assurer le bon déroulement d'autres manifestations et événements organisés. La présence des forces de l'ordre sera \"particulièrement marquée sur le secteur des grands magasins et des grands boulevards\", souligne la préfecture de police.\"Ça va être extrêmement compliqué\"Selon plusieurs sources policières contactées par l'AFP, le dispositif pourrait mobiliser une cinquantaine d'unités de forces mobiles, soit environ 5.000 personnes. BFMTV parle de 6.000 forces de l'ordre, contre 3.000 la semaine dernière. \"À titre de comparaison, le 11 janvier 2015 (le jour de la marche à Paris en hommage aux victimes de l'attentat à Charlie-Hebdo, NDLR), on avait autant d'unités de forces mobiles dans un contexte terroriste de dangerosité particulière. C'est du jamais vu depuis mai 1968\", a souligné auprès de la chaîne d'information Linda Kebab, déléguée nationale unité SGP police FO. \"Ça va être extrêmement compliqué de pouvoir sécuriser pleinement les Champs avec des filtrage sachant que l'on va devoir assurer en même temps le maintien de l'ordre\", s'est de son côté inquiété Frédéric Lagache, secrétaire général adjoint d'Alliance police nationale.Les commerçants en alerteAprès avoir vu leurs boutiques et terrasses dégradées, les commerçants de l'avenue s'organisent également. Les terrasses doivent êtres fermées et vidées du mobilier \"pouvant servir de projectile ou d'arme par destination\", a réclamé la préfecture.Pour ces mêmes raisons, les entreprises de travaux publics doivent également retirer les engins, les palissades et les matériaux.En termes de sécurité, la société Protectim, qui assure la surveillance de plusieurs enseignes de l'avenue, a d'ores et déjà prévu de renforcer ses effectifs pour le week-end, d'après un des agents de sécurité.",
    "date": "2018-11-30",
    "heading": "Une semaine après les débordements survenus lors de \"l'acte 2\" de la mobilisation des \"gilets jaunes\", les Champs-Élysées seront sous haute surveillance samedi 1er décembre pour \"l'acte 3\".",
    "title": "VIDÉO. \"Gilets jaunes\" sur les Champs-Élysées : quelles sont les mesures de sécurité prévues ?"
}