{
    "article": "Mieux, on met des cordons de CRS à l'intérieur même des cortèges. On crée une promiscuité dont on sait exactement ce que ça va créer. C'est une stratégie politique qui consiste à créer les conditions pour qu'il y ait des débordements\".Après les violences de jeudi, autre journée de mobilisation contre la loi Travail, les forces de l'ordre avaient été mobilisées en nombre. Rien qu'à Paris, 15 unités de forces mobiles (plus de 1.000 policiers et gendarmes), contre 11,5 l'année précédente, étaient présentes sur le parcours entre la place de la Bastille et celle de la Nation, selon la préfecture de police. De nombreux manifestants se sont également interrogés sur la séparation du cortège en deux par les CRS au moment de son arrivée boulevard Diderot. La police a expliqué que l'objectif était d'\"isoler les casseurs du reste de la manifestation pour limiter les dommages collatéraux et procéder à des interpellations\".\"NE PAS TOMBER DANS LE PIÈGE DE LA DIVISION\"\"Moi ce que je condamne ce soir, c'est la stratégie gouvernementale. Ce que je condamne c'est ce qui suscite ça (les violences, ndlr). Les violences policières, je peux les condamner aussi\". Selon l'ancien candidat à l'élection présidentielle, \"le but c'est de faire peur\", \"de diviser le mouvement\" et \"d'inquiéter ceux et celles qui ont envie de manifester\". Condamne-t-il les actes des casseurs ? \"Je ne suis pas dans le camp des forces de l'ordre, je suis dans le camp des manifestants\", a-t-il rétorqué. \"Si du côté de ceux et celles qui manifestent on dit 'voyez, même Besancenot, il a dénoncé les violences', on se dira que quelque part, le problème des manifestations, c'est bien les casseurs\".Les manifestations du 1er mai, placées cette année sous le signe de la lutte contre le projet de loi travail, ont rassemblé dimanche 84.000 personnes à travers la France. Le ministre de l'Intérieur, Bernard Cazeneuve, a néanmoins déploré des \"incidents inacceptables\" à Paris de la part d'une \"minorité violente et marginale\". En marge du défilé entre Bastille et Nation, des jeunes masqués voire casqués ont dégradé du mobilier urbain et, aux cris de \"tout le monde déteste la police\", lancé des projectiles sur les forces de l'ordre, qui ont riposté par des tirs de gaz lacrymogène. Au total, 18 personnes ont été interpellées, dont 10 à Paris, où un policier et un manifestant ont été blessés légèrement.\"Des gens cagoulés, le visage masqué, qui vont renverser, casser, brûler même parfois des centres des impôts, j'en ai connu aussi. Je pense à des agriculteurs. Je pense par exemple au centre des impôts de Morlaix (Finistère) en septembre 2014. Je me souviens de la réaction de la classe politique, parce que derrière la FNSEA (syndicat majoritaire dans la profession agricole, ndlr) soutenait et comprenait la colère des manifestants. Alors cette fixette permanente qui consiste à stigmatiser les manifestants qui de bon cœur continueront à manifester et refuseront de tomber dans le piège de la division, faudra vous y accoutumer\", a encore estimé Olivier Besancenot. Dans la nuit du 19 au 20 septembre 2014, des manifestants avaient incendié le centre des impôts et le bâtiment abritant la Mutualité sociale agricole (MSA) de Morlaix au cours d'une manifestation contre les règlementations administratives et fiscales. Une centaine de légumiers du nord-Finistère y avaient participé. Les dégâts causés par les incendies des deux bâtiments avaient été estimés à 2,5 millions d'euros. Neufs hommes liés au monde agricole ont déjà été mis en examen dans cette affaire sans être placés contrôle judiciaire. Ils ont été mis en examen pour \"destruction par moyen dangereux\" de biens publics et encourent tous une peine de 10 ans de réclusion criminelle maximum.L'USAGE DES BALLES DE DÉFENSE DÉNONCÉSur le plateau de BFM-TV, Olivier Besancenot a également souhaité rouvrir le débat sur l'utilisation, par les forces de l'ordre, de balles de défense (de type LBD40) lors des affrontements. Ces armes, proche des flash-balls et dites \"non-létales\", sont plus puissantes et plus précises. Jeudi, lors d'une manifestation à Rennes, un manifestant - étudiant en géographie de 20 ans - a définitivement perdu l'usage de son œil gauche. Plusieurs étudiants ont affirmé qu'il avait été victime d'un tir de lanceur de balles de défense. Le procureur d'Ille-et-Vilaine a décidé d'ouvrir une enquête, confiée à l'IGPN - la police des polices -, pour déterminer les circonstances exactes de ses blessures. Les forces de l'ordre avaient chargé plusieurs centaines de jeunes manifestants venus en découdre avec les policiers et qui empêchaient l'accès à l'hypercentre de Rennes. \"Ce groupe de manifestants était emmené par une centaine d'individus masqués, cagoulés, armés de barres de fer et munis de projectiles divers\", a précisé le lendemain le préfet.\"Vous allez la soupeser\", a dit Olivier Besancenot à la journaliste en présentant l'une de ces balles. \"Ce n'est pas très lourd, mais envoyée à la vitesse d'un TGV à moins de 15 mètres, je vous laisse devenir ce que cela donne\". Et l'ancien porte-parole du NPA d'ajouter : \"Une association ACAT (Action des chrétiens pour l'abolition de la torture) vient de sortir il y a quelques semaines un rapport. Depuis 2005, ces armes ont fait 39 blessés graves, dont un mort, et souvent - dans 30% des cas - sur des mineurs\". Une pétition, lancée dimanche et soutenue par Olivier Besancenot, Jean-Luc Mélenchon, Noël Mamère mais aussi par de nombreux artistes, réclame l'interdiction de ces armes. Une recommandation déjà donnée par le défenseur des Droits, Jacques Toubon, en juillet dernier.",
    "date": "2016-05-02",
    "heading": "\"Je suis un peu saoulé par ces injonctions gouvernementales qui nous demandent de dénoncer des pratiques dont on sait qu'elles vont arriver\", a déclaré Olivier Besancenot dimanche soir sur BFM-TV. \"On a vu un dispositif policier particulier, très particulier (...) On met un dispositif policier au contact de la manifestation.",
    "title": "Manifestations contre la loi Travail : Besancenot refuse de condamner les violences"
}