{
    "article": "Le ministre de l'Économie a menacé mardi 3 mai de \"légiférer\" si le conseil d'administration de Renault, qui a maintenu la rémunération du PDG du groupe malgré l'opposition des actionnaires, ne \"tirait pas les conséquences\" de cette décision. Patrons, syndicats, actionnaires, Medef et maintenant Emmanuel Macron : le salaire de Carlos Ghosn dérange tout le monde. Alors que plus de la moitié des actionnaires (54,12%) de Renault ont décidé vendredi dernier de rejeter la rémunération de Carlos Ghosn, qui s'élevait au titre de 2015 à 7,251 millions d'euros, le conseil d'administration du groupe a maintenu ce salaire, soulignant \"un chiffre d'affaires record de plus de 45 milliards d'euros\" l'an dernier. L'État, qui contrôle 19,74% de Renault, avait voté contre la résolution, mais n'avait pas utilisé son pouvoir de droits de vote doubles, puisque la résolution était soumise à titre ordinaire, ce qui le lui interdit. Ce mardi 3 mai, le ministre de l'Économie a haussé le ton. \"Ce que nous demandons c'est que M. Ghosn prenne ses responsabilités pour les conséquences du vote de l'assemblée générale de Renault soient tirées sur sa rémunération de l'année 2016\" a déclaré Emmanuel Macron à l'Assemblée nationale cet après-midi. Rappelant la \"position négative\" du gouvernement face à cette \"rémunération jugée excessive\", le locataire de Bercy a menacé de \"légiférer\" si le conseil d'administration du groupe automobile \"ne tirait pas les conséquences\" de la décision des actionnaires. \"C'est un test de crédibilité collective, je crois à la responsabilité, je crois à l'éthique et c'est maintenant\", a-t-il conclu. Outre les actionnaires, la rémunération de Carlos Ghosn choque également les syndicats. La CGT a jugé samedi \"indécente\"ce salaire, alors que celui des salariés est bloqué depuis quatre ans. \"Ras-le-bol et dégoût. Voici les mots qui viennent à la bouche quand on voit le déroulement de la journée d'hier (vendredi, NDLR) concernant la rémunération Renault de Carlos Ghosn\" s'insurgeait le syndicat dans un communiqué. Même le président du Medef s'est déclaré lundi \"gêné\" par le passage \"en force\" du conseil d'administration de Renault. \"Quand des actionnaires d'une entreprise disent non (...), je pense que passer en force aussi rapidement me gêne\", a affirmé Pierre Gattaz sur BFMTV, qui s'est dit \"très surpris\" par la décision du conseil d'administration \"d'entériner une heure après (l'assemblée générale) sa décision malgré l'opposition de l'assemblée\". \"Je suis un peu choqué en effet que l'on ait entériné aussi vite des conditions de rémunération\", a-t-il ajouté, rappelant que l'accord Afep-Medef, qui a instauré un vote consultatif des actionnaires sur les salaires des patrons, prévoyait que le conseil d'administration attende \"deux ou trois mois\" pour se prononcer",
    "date": "2016-05-03",
    "heading": "",
    "title": "Salaire de Ghosn : Macron hausse le ton"
}