{
    "article": "Notamment lorsqu'il a critiqué le projet de fermeture de la centrale nucléaire de Fessenheim en demandant : \"On a peur de quoi ? D'un tsunami sur le Rhin ?\" La fermeture du site figure parmi les promesses de campagne de François Hollande et doit être enclenchée cette année.\"Si un réacteur est dangereux, pourquoi fermer Fessenheim et pas les 53 autres ? (...) Fessenheim ne fermera pas\", a lancé M. Sarkozy. \"Les Républicains demandent une chose : qu'on arrête de faire de la filière nucléaire un enjeu de la politique politicienne. Si le général de Gaulle, Georges Pompidou, Valéry Giscard d'Estaing, François Mitterrand, Jacques Chirac et moi-même, six présidents de la République, nous avons constamment fait en matière nucléaire les mêmes choses, c'est que le nucléaire appartient (...) à la France, c'est un de ses atouts majeurs\", a assuré M. Sarkozy lors d'une matinée de travail. \"François Hollande est le premier président de la République à rompre le consensus national sur le nucléaire. Il portera une lourde responsabilité\", a-t-il poursuivi, s'inquiétant d'un \"plan social gigantesque\" sur le sujet. Le président des Républicains avait indiqué dans un entretien au JDD samedi que si la droite revenait au pouvoir en 2017, elle abrogerait l'objectif de réduire d'ici 2025 la part du nucléaire de 70 à 50% dans la production d'électricité.Sur la politique agricole, il faut selon lui \"s'opposer à une espèce de 'boboïsation' permanente. On a entendu un ministre de l'Agriculture dire que l'avenir, c'est la vente à la ferme. On imagine une robe en dentelle, un noeud papillon, on va acheter ses oeufs à la ferme... J'ai rien contre, je trouve ça très sympathique, on peut même prendre une photo, la mettre dans un cadre...\", a ironisé M. Sarkozy.Il s'est aussi inquiété de la croissance démographique dans le monde, notamment au Nigeria, et a demandé une \"conférence mondiale annuelle\" sur le sujet. M. Sarkozy a également plaidé pour \"un marché européen du prix du carbone\", une \"taxe carbone aux frontières de l'Europe pour ne pas avoir de dumping environnemental\". \"Les quotas annuels\" de pêche, \"ça peut plus durer\", a-t-il aussi assuré, \"à moins qu'on dise 'fermons les ports, fermons les pêcheurs'\".",
    "date": "2016-05-03",
    "heading": "Nicolas Sarkozy est bel et bien de retour, et il n'a rien perdu de sa gouaille. Lors d'une matinée de travail du parti Les Républicains sur l'environnement, la mer et l'énergie, à Paris, l'ancien président s'est livré mardi 3 mai à un véritable show, provoquant les rires de l'assistance.",
    "title": "Fessenheim : \"On a peur de quoi ? D'un tsunami sur le Rhin ?\", ironise Sarkozy"
}