{
    "article": "Le maire de Nice et président de la région PACA Christian Estrosi a fustigé mardi 3 mai les manifestants et les casseurs qui s'opposent à Loi Travail. Il a estimé sur France Info qu'\"en période d'état d'urgence, ce devrait être interdit de manifester.\" \"24 millions d'euros de dégâts Place de la République, au moment où on ponctionne les Français, [...] 400 policiers blessés, mais quel est le Français qui peut admettre cela ?\", s'est interrogé Christian Estrosi, assurant sentir un \"esprit de révolte contre cette perte d'autorité de l'Etat\". Interrogé sur les manifestants pacifiques qui ont pu être gazés ou frappés par les forces de l'ordre, le maire de Nice a rappelé que la France vivait sous l'état d'urgence. \"Ça y est, le Bataclan, c'était il y a 5 mois. Ça y est, c'est oublié ? Eh bien moi, ce n'est pas oublié. Tout ça peut arriver à n'importe quel instant. [...] Nuit debout devrait être interdit, interdit de manifester. Est-ce que le mot 'état d'urgence' a un sens ?\" Cependant, il a été repris sur ce chiffre de 24 millions d'euros de dégâts par un journaliste de l'Express, qui explique qu'il s'agit en fait du montant des travaux de rénovation de la place engagés par la Mairie de Paris en 2013. Interrogé par Europe 1, la Mairie de Paris assure qu'\"aucun dégât majeur n'a été constaté\" sur la Place de République. Seuls des tags -enlevés par les services municipaux- et des dalles déchaussées ont été à déplorer selon l'Hôtel de ville. - La Loi Travail est devenu \"une coquille vide\" - Par ailleurs, concernant la loi Travail, Estrosi a estimé que le projet allait rejoindre \"le cimetière des fausses ambitions de François Hollande\". Il a déploré que le texte ait été vidé de son contenu, devenant \"une coquille vide\". \"Nous avions l'opportunité de faciliter les licenciements donc de faciliter l'embauche, de réformer le Code du travail\", rappelant qu'il avait soutenu le texte initial. \"Le gouvernement ne fait plus que du bricolage sur l'emploi en même temps qu'il laisse un mouvement protestataire faire beaucoup de dégâts\", a-t-il dit.",
    "date": "2016-05-03",
    "heading": "",
    "title": "Etat d'urgence : \"il devrait être interdit de manifester\", estime Estrosi"
}