{
    "article": "Il y a eu 18 interpellations et 2 blessés légers, d'après le ministre de l'Intérieur.Sur la Place et aux abords, comme un peu plus tôt boulevard Diderot, les CRS ont répondu en fin d'après-midi par des tirs de gaz à des jets de projectiles (cartons, bouteilles) de jeunes cagoulés ou masqués.Dix-huit personnes ont été interpellées en France dimanche en marge des défilés de la fête du travail, qui \"se sont pour la plupart déroulés dans de bonnes conditions\", a annoncé le ministre de l'Intérieur dans un communiqué. \"Des incidents inacceptables se sont néanmoins produits à Paris de la part d'une minorité marginale et violente\", blessant légèrement un policier et un manifestant, a ajouté Bernard Cazeneuve. La manifestation, qui a réuni entre 16.000 et 17.000 personnes selon la police (70.000 selon la CGT), a pris fin vers 20 heures.De nombreux jeunes, visage dissimulé pour la plupart, parfois très virulents ont crié leur haine des forces de l'ordre lors de ce défilé : \"tout le monde déteste la police\".Ça et là, des manifestants cagoulés ont été vus place de la Nation ou aux abords, portant des chaises prises à une brasserie, tentant de desceller un panneau d'interdiction de stationner.Sirènes allumées, des camions de CRS ont avancé peu avant 20 heures vers le centre de la place, pour réduire le périmètre et forcer les jeunes casqués à se rassembler, tandis qu'un hélicoptère survolait les lieux. La dispersion a été demandée par les organisateurs et par la Préfecture de police.\"Les flics ont rompu le cortège, c'est la première fois qu'on voit ça un 1er mai. La provocation vient d'eux\", a déclaré Roch, un militant CGT. \"C'est pas les casseurs qui ont arrêté le cortège, c'est les flics\", a-t-il ajouté.Philippe Martinez, secrétaire général de la CGT, a déclaré sur iTELE : \"J'étais en tête de cortège, et la police nous a empêchés d'avancer, ça a fait un tassement et ça énerve, et il y a des effets de foule qui ne sont pas contrôlables\". \"J'ai entendu Valls et Cazeneuve remettre en cause les organisateurs. Plutôt que de dire ça, il y a besoin de faire la clarté sur les ordres qui sont donnés et pourquoi on empêche les manifestations d'aller jusqu'au bout de leur parcours\".Un certain nombre de manifestants sont ensuite partis pour la place de la République, occupée tous les soirs depuis le 31 mars par le mouvement \"Nuit debout\".A l'arrivée d'une centaine de casseurs présumés, place de la République, avec fumigènes et aux cris de \"tout le monde déteste la police\", plusieurs dizaines de spectateurs de Nuit Debout sont partis.Les manifestants arrivés de Nation ont fini par se mêler à la foule et la place était tranquille, alors qu'une assemblée générale était sur le point de commencer, traduite pour les malentendants en langue des signes par un groupe juste devant la scène.",
    "date": "2016-05-01",
    "heading": "La manifestation du 1er mai à Paris s'est dispersée en début de soirée, après des incidents sporadiques place de la Nation noyée un moment dans les gaz lacrymogène. Selon le ministère de l'Intérieur, 84.000 personnes ont défilé dimanche en France.",
    "title": "1er mai : 84.000 manifestants dans la rue, heurts à Paris"
}