{
    "article": "La tour n°2 de l'usine Lactalis de Craon (Mayenne) était-elle également contaminée ? Deux types de salmonelle auraient été retrouvés dans des produits fabriqués par la cette partie de l'usine lors d'autocontrôles réalisés par le groupe, peu avant le début de l'affaire du lait contaminé, selon des documents de la Direction générale de la Santé (DGS) consultés jeudi 29 novembre par l'AFP. Selon des comptes-rendus de réunions hebdomadaires de sécurité sanitaire organisées sous l'égide de la DGS entre le 6 décembre 2017 et le 7 février 2018, le groupe Lactalis a étendu, le 20 décembre 2017, son retrait-rappel \"à l'ensemble des produits fabriqués sur le site de Craon depuis le 15 février 2017, à la suite de la mise en évidence de \"Salmonella mbandaka\" et \"Salmonella agona\" dans des produits fabriqués par la tour n°2 lors d'autocontrôles environnementaux en novembre\". Le groupe a \"contesté fermement\" vendredi les documents de la DGS. \"Le groupe Lactalis conteste fermement (cette information) reprise par l'ensemble des médias selon laquelle : 'des produits de la tour n°2 étaient également contaminés'\", indique-t-il dans un communiqué. \"Nous confirmons qu'en aucun cas il n'y a eu, avant l'arrêt de la tour n°2 début décembre 2017, de résultat positif de salmonelle dans les produits issus de cette tour n°2, ce qui peut être vérifié notamment auprès de la DDCSPP (Direction départementale de la cohésion sociale et de la protection des populations)\", poursuit le groupe laitier. \"S'il y a bien eu des autocontrôles positifs dans l'environnement de la tour n°2 en aucun cas il y a eu mise en évidence de salmonelle dans les produits fabriqués par la tour n°2\" de l'usine de Craon (Mayenne) \"avant déclenchement de la crise début décembre\", assure Lactalis.\"Je reste sur des éléments factuels. Ce document est un élément officiel, et sur lequel on peut se baser. C'est un élément extrêmement important parce qu'il remet en cause l'ouverture d'usine\", a réagi à son tour le président de l'association des familles victimes du lait contaminé (AFVLCS), Quentin Guillemain. \"Cette tour n° 2 est un élément majeur nouveau dans la mesure où Lactalis a toujours assuré que le phénomène de contamination était limité à la tour n°1\" de l'usine, qui a été depuis définitivement fermée, a noté jeudi ce père d'un bébé contaminé. La tour n°2 avait repris sa production en juillet. \"C'est sur l'absence de contamination dans la tour n°2 que le groupe s'appuie pour justifier la réouverture de l'usine de Craon\", a ajouté Quentin Guillemain.Des salmonelle détectées mais \"avant la mise en boîte\"Le groupe laitier estime avoir été mis en cause dans une information tirée \"d'une phrase inexacte d'un compte-rendu de la Direction générale de la Santé du 27 décembre 2017\", et regrette la reprise d'une \"information erronée (...) qui lui porte préjudice\". Lactalis a toujours assuré que le phénomène de contamination était limité à la tour n°1. La tour n°2 a, elle, repris sa production en juillet. Le 8 novembre, le directeur de la communication Michel Nalet indiquait à l'AFP en avoir \"eu quelques unes (des salmonelles, ndlr) dans les produits mais elles ont été détectées avant la mise en boîte\".Dans le rapport de la commission d'enquête du Sénat du 5 avril 2018, la directrice générale de la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) évoquait déjà la détection de salmonelle dans \"l'environnement\" de la tour n°2. \"Le 21 décembre 2017, suite à la détection de la bactérie dans l'environnement de la tour n°2, le groupe Lactalis annonce généraliser le retrait-rappel à l'ensemble des produits fabriqués ou conditionnés sur la partie du site Lactalis Nutrition Santé depuis le 15 février 2017\", expliquait-elle aux sénateurs. Après le scandale lié à la contamination à la salmonelle agona, Lactalis avait été contraint d'arrêter sa production à l'usine de Craon en décembre 2017 et de rappeler l'ensemble de la production de lait infantile de cette usine.",
    "date": "2018-11-30",
    "heading": "Contrairement aux affirmations du groupe laitier, une autre partie de l'usine mayennaise aurait également été contaminée aux salmonelles. De nouveaux éléments que Lactalis a fermement démentis vendredi.",
    "title": "Affaire du lait contaminé : de nouveaux éléments accablent Lactalis"
}