{
    "article": "\"La présidente du Front national sera battue au deuxième tour et peut-être même au premier\", a prédit dimanche 1er mai Jean-Marie le Pen, en rendant hommage à Jeanne d'Arc devant environ 400 fidèles dont les eurodéputés FN Marie-Christine Arnautu, Bruno Gollnisch et Mireille d'Ornano. \"La condition sine qua non du succès c'est l'unité, et d'abord l'unité de l'opposition nationale\", a clamé l'eurodéputé, juché en ce 1er mai sur une estrade devant la statue de Jeanne d'Arc de la Place des Pyramides à Paris. \"Aucun signe n'a été émis dans le sens de la conciliation\" de la part de Marine Le Pen, a-t-il regretté, pronostiquant que la présidente du FN puisse dès lors être \"battue au 2e tour et peut être même au 1er\" l'an prochain pour la présidentielle. \"Errare humanum est persevere diabolicum\", a lancé cet amateur de locutions latines, avant de s'adresser par médias interposés à sa fille: \"L'erreur peut être corrigée, il est encore temps, avec l'aide des Comités Jeanne! Au secours !\", la structure qu'il a lancée en mars et pour laquelle les adhésions sont ouvertes. \"Chacun où qu'il soit doit faire un effort pour ne retenir que ce qui nous unit contre la décadence et l'adversité\", a insisté M. Le Pen. M. Le Pen a dépeint une situation apocalyptique, à ses yeux, en France. \"N'attendons pas que sonne le glas\", a-t-il exhorté, multipliant les références aux dangers divers qui guetteraient le pays, en premier lieu desquels celui, \"mortel, de l'immigration massive\". Le co-fondateur du FN en 1972 a rendu un long hommage à Jeanne d'Arc. Devant lui, environ 400 fidèles sous un soleil radieux, avec quelques drapeaux français, vendéens, bretons. \"S'il y a 200 personnes, on verra que j'ai encore 200 copains. Si c'est 1.000 ou 2.000, ça deviendra un fait politique\", répétait ces derniers jours Jean-Marie Le Pen. Etaient aussi présents le patron de Radio Courtoisie Henry de Lesquen, candidat déclaré à la présidentielle, le directeur de Rivarol Jérôme Bourbon, Yvan Benedetti, ancien dirigeant de l'Oeuvre française, et plusieurs poignées de militants de l'extrême droite radicale, qui ont crié à plusieurs reprises \"Journalistes ! Collabos !\". - Trois eurodéputés FN bravent la direction du parti - Trois eurodéputés FN, fidèles de Jean-Marie Le Pen, ont bravé par leur présence la direction du parti: la vice-présidente du parti Marie-Christine Arnautu, l'ancien numéro deux et rival de Marine Le Pen pour la présidence du parti en 2011 Bruno Gollnisch, ainsi que Mireille d'Ornano. Tous trois ont assuré à l'AFP que c'était la manifestation d'une fidélité à M. Le Pen, non un geste d'hostilité envers la direction du FN. Ils ont toutefois indiqué que leur présence au banquet dimanche autour de Marine Le Pen au nord-est de Paris n'était \"pas souhaitée\" par cette même direction. Le vice-président du parti, Florian Philippot, a menacé d'un passage devant la commission de discipline tout frontiste qui se rendrait au rassemblement de Jean-Marie Le Pen.",
    "date": "2016-05-01",
    "heading": "",
    "title": "2017: Marine Le Pen sera battue à défaut d'\"unité\", prédit Jean-Marie Le Pen"
}