{
    "article": "À l'inverse, quatre Français sur cinq (80% ; +1) affirment en avoir une mauvaise opinion. François Hollande retrouve le niveau record d'impopularité qui était le sien en septembre 2014.Le popularité de François Hollande (19%) est inférieure de 11 points au score le plus bas atteint par Nicolas Sarkozy sur la période 2007-2012 (en février et avril 2011) et est également très en dessous des scores « planchers » de François Mitterrand (31% en mars 92, en fin de mandat d'Edith Cresson) et de Jacques Chirac (32% en novembre 1995, au moment des grèves nationales).Plus inquiétant pour le chef de l'Etat, François Hollande ne parvient toujours pas à rassembler son propre camp derrière son nom. Il recueille ainsi moins de 50% de bonnes opinions auprès des sympathisants de gauche dans leur ensemble (42% ; -1 point depuis mars, -8 points depuis février) et continue de susciter des jugements très négatifs chez les personnes se déclarant proches de partis à la gauche du PS (LO/NPA/PG/PC : 81% de « mauvaises opinions ») ainsi que chez les sympathisants EELV, quoique dans une moindre mesure (64%). Seuls les sympathisants PS ont toujours majoritairement une bonne opinion de lui (56%), mais les résultats sont en net repli chez ces derniers (-9 points depuis mars, -13 points depuis février). Cela reste la principale différence entre François Hollande et son prédécesseur, qui n'a jamais connu de scores aussi mauvais auprès des sympathisants de son parti.Cette impopularité n'est pas sans conséquence sur l'éventuelle candidature du président de la République à sa réélection. À l'heure actuelle, François Hollande ne paraît pas en mesure de se qualifier pour le second tour. Selon les intentions de vote réalisées par BVA pour Salesforce, Orange et la presse quotidienne régionale dans le cadre de notre dispositif POP2017, François Hollande ne serait crédité que de 13,5% à 15% des suffrages s'il était candidat aujourd'hui et il n'arriverait qu'en troisième position au premier tour, derrière Marine Le Pen et le candidat des Républicains (quel qu'il soit). La popularité de Manuel Valls résiste un peu mieux mais demeure à un faible niveau La cote de popularité du Premier ministre, qui s'était considérablement dégradée lors des deux précédentes vagues de notre observatoire pour atteindre un niveau historiquement bas (28% ; -5 points depuis février et -11 points depuis janvier), se stabilise ce mois-ci (30% ; +2). Manuel Valls parvient ainsi à contenir le mouvement de colère des Français à son égard, mais il est un peu tôt pour affirmer qu'il a réussi à amorcer un réel mouvement d'amélioration. Avec 30% de bonnes opinions, il se situe toujours à un faible niveau par rapport aux résultats qu'il enregistrait en 2015. Par ailleurs, seule une minorité de sympathisants de gauche a une bonne opinion du le Premier ministre (45% ; +3). Même si les résultats sont un peu meilleurs que le mois dernier, cela ne suffit pas à rattraper les points perdus en mars (-7), en plein mouvement de contestation du projet de loi El Khomri. Dans le détail, le Premier ministre continue de susciter une majorité de jugements négatifs auprès des sympathisants de la gauche du PS (81%) et des personnes se disant proches d'EELV (72%). Comme François Hollande, Manuel Valls peut encore compter sur la bienveillance d'une majorité de sympathisants PS (62%), mais son crédit auprès de cette population a tendance à s'éroder (-2 points depuis mars, -11 points depuis février). Des sympathisants de gauche qui restent sceptiques sur le bien fondé de la politique gouvernementaleAlors que de nombreux membres du Gouvernement, sous la houlette de Stéphane Le Foll et de son mouvement « Hé oh la Gauche! », tentent de convaincre leurs potentiels soutiens que le bilan du quinquennat est positif, force est de constater que la tâche s'annonce ardue. Ainsi 76% des sympathisants de gauche considèrent que la politique gouvernementale est inefficace, 54% qu'elle est injuste. Les plus critiques sont les personnes se déclarant proches de partis « à gauche du PS », mais les sympathisants PS portent également un jugement sévère sur cette politique : si 63% d'entre eux estiment tout de même qu'elle est juste, 67% la trouvent inefficace. Une gauche qui paraît difficile à rassembler derrière un leader uniqueUn tel contexte pourrait s'avérer favorable à l'émergence d'un nouveau leader de la gauche, capable de fédérer les déçus du quinquennat et d'incarner une alternative à un exécutif impopulaire. Pour autant, si François Hollande peine à convaincre dans son camp, aucune personnalité ne semble réellement en mesure de s'imposer face à lui dans l'opinion, tant les divergences d'appréciation sont importantes parmi les sympathisants de gauche. De manière générale, Christiane Taubira (55% ; -2), Anne Hidalgo (51% ; stable) et Martine Aubry (48% ; -7) sont les trois personnalités que l'ensemble des sympathisants de gauche plébiscitent dans le classement des cotes d'influence. Mais ces résultats d'ensemble masquent, comme le mois dernier, de fortes disparités qui illustrent la fracture de plus en plus béante au sein de la majorité.•Ainsi, les trois leaders que les sympathisants de partis « à la gauche du PS » souhaitent le plus voir jouer un rôle à l'avenir sont Jean-Luc Mélenchon (78% ; -1), Christiane Taubira (60% ; +7) et Martine Aubry (54% ; -8). •Mais les sympathisants PS sont plus que distants à l'égard de Jean-Luc Mélenchon (seuls 19% souhaitent qu'il ait davantage d'influence dans la vie politique). Martine Aubry les convainc de moins en moins (43% ; -8). Quant à Christiane Taubira, ils sont une majorité à souhaiter qu'elle ait davantage d'influence (53% ; -4) mais ils lui préfèrent des personnalités gouvernementales plus consensuelles, comme Bernard Cazeneuve (61% ; -3) et Jean-Yves le Drian (57% ; -1), mais aussi Emmanuel Macron (57% ; -4) et... Alain Juppé (56% ; +3)! Deux personnalités dont les sympathisants de la gauche du PS ne veulent pas entendre parler. A droite, Alain Juppé conserve l'avantage, devant Bruno Le Maire qui confirme sa progression du mois dernierAlain Juppé demeure la personnalité que les Français dans leur ensemble (50% ; stable), et a fortiori les sympathisants de droite (71% ; -3), souhaitent le plus voir jouer un rôle dans le futur. Il conserve également la première place auprès des seuls sympathisants LR (76% ; +4). Auprès des Français, l'ancien Premier ministre est cependant rattrapé par Emmanuel Macron (48%) qui voit sa cote d'influence progresser de 4 points. Ce dernier conserve un crédit indéniable auprès des sympathisants de droite (67% ; stable). Bruno Le Maire confirme quant à lui son statut de challenger dans la perspective de la primaire de la droite et du centre, puisqu'il conserve la deuxième place de notre classement auprès des sympathisants de droite (64% ; stable après avoir progressé de 7 points le mois dernier), mais aussi auprès des seuls sympathisants LR (67% ; stable). Il parvient ainsi à apparaître comme une personnalité politique essentielle des prochains mois, y compris auprès de l'ensemble de la population française (36% souhaitent qu'il ait davantage d'influence, troisième position du classement général). Nicolas Sarkozy en perte de vitesse chez les sympathisants de droite, y compris parmi les sympathisants LRMême s'il ne s'agit pas d'intentions de vote, notons également que Bruno Le Maire devance François Fillon et Nicolas Sarkozy quand on interroge les Français sur les personnalités qu'ils souhaitent le plus voir jouer un rôle politique à l'avenir. La cote d'influence de François Fillon s'établit en effet à 50% chez les sympathisants de droite (-2) et à 57% chez les sympathisants LR (-1), contre respectivement 64% et 67% pour Bruno Le Maire. Nicolas Sarkozy voit quant à lui sa cote d'influence diminuer depuis le mois dernier, que ce soit auprès de l'ensemble des sympathisants de droite (36% ; -6) qu'auprès des personnes se déclarant proches de son parti, les Républicains (53% ; -8). Ce dernier, qui s'est peu exprimé dans les médias ces dernières semaines, semble quelque peu affaibli par les affaires judiciaires qui l'entourent, suite notamment à la décision de la cour de Cassation de valider les écoutes entre son avocat et lui, ouvrant ainsi la voie à un procès. Cette nouvelle vague de notre baromètre politique témoigne d'une impopularité grandissante du chef de l'Etat, qui peine à convaincre les Français, et notamment les sympathisants de gauche, du bien fondé de sa politique. Manuel Valls n'est pas épargné, mais il parvient à enrayer le mouvement à la baisse entamé depuis février. En dehors du couple exécutif, Emmanuel Macron confirme sa bonne position, même s'il demeure une personnalité clivante, voire décriée à gauche. De l'autre côté de l'échiquier politique, Alain Juppé confirme son avantage sur ses concurrents à la primaire, tandis que Nicolas Sarkozy semble en revanche dans une posture plus délicate, y compris auprès des sympathisants Les Républicains.",
    "date": "2016-04-30",
    "heading": "La nouvelle vague de notre baromètre politique, réalisé pour Orange et iTELE, est l'occasion de faire le point sur le paysage politique actuel, à tout juste un an de l'élection présidentielle. François Hollande, qui avait vu sa popularité se rapprocher de son niveau le plus bas le mois dernier, a-t-il réussi à redresser la barre ? Son passage à la télévision dans l'émission « Dialogues citoyens » et ses propos se voulant rassurants sur la situation économique du pays ont-ils convaincu les Français ? À gauche, assiste-t-on toujours à une large fracture entre sympathisants PS et sympathisants d'autres formations ? À droite, Bruno Le Maire confirme-t-il sa progression et parvient-il à rattraper Alain Juppé ? 80% des Français ont une mauvaise opinion de François Hollande, qui retrouve son impopularité record de septembre 2014 Seuls 19% des Français déclarent avoir une bonne opinion du président de la République, soit deux points de moins qu'en mars dernier.",
    "title": "Impopularité record pour François Hollande !"
}