{
    "article": "Jean-Luc Mélenchon a confié dimanche 1er mai ses craintes devant la multiplication des violences en marge des manifestations contre la Loi Travail. Le député européen et candidat à la présidentielle a expliqué craindre que quelqu'un ne finisse par mourir. \"Au rythme où on va, quelqu'un va mourir parce que la violence est chaque manifestation un peu plus élevée\", a lancé M. Mélenchon invité sur France3 en ce 1er mai, nouvelle journée de mobilisation dans la rue contre le texte, en mettant en cause le ministre de l'Intérieur, Bernard Cazeneuve. \"Nous n'avons aucune gloire à tirer du fait qu'un policier soit grièvement blessé par une pierre, aucune gloire. Ca me fait mal au cœur pour lui, comme pour le môme qui a perdu son œil\", a détaillé le co-fondateur du Parti de gauche, se montrant soucieux de ne pas opposer policiers et manifestants. \"On doit dire d'abord 'un policier qui frappe quelqu'un à terre ou qui tire quelqu'un par les cheveux ou qui fait un tir tendu, se déshonore'. Mais, à l'inverse, les nôtres, en aucun cas ne doivent s'associer à cette violence\", a-t-il ajouté. M. Mélenchon a évoqué \"une malveillance absolue du haut commandement de la police\", assurant ne pointer \"du doigt que le ministre de l'Intérieur\". \"Ces hommes avec ces uniformes, ce sont des hommes qui obéissent (...) mais quand (...) vous barrez un pont et que vous permettez aux casseurs d'être tranquilles pendant au moins un quart d'heure, alors vous permettez de manière délibérée la violence\", a-t-il estimé. Comme l'avait fait le Parti de gauche samedi, il a demandé à M. Cazeneuve de \"rappeler les règles: pas de tirs tendus, pas d'utilisation de flash ball pendant les manifestations, pas de présence de la BAC (brigade anti-criminalité) pendant les manifestations, la BAC n'est ni équipée ni organisée pour ça\". Jean-Luc Mélenchon a par ailleurs refusé de s'exprimer sur Marine Le Pen et sur le Front national, à l'occasion du 1er mai. \"C'est indécent, a-t-il expliqué. Depuis 130 ans, le 1er mai, c'est la fête du monde du travail, pour faire réduire le temps de travail et disposer de sa vie.",
    "date": "2016-05-01",
    "heading": "",
    "title": "Manifestations : \"au rythme où on va, quelqu'un va mourir\", craint Mélenchon"
}