{
    "article": "Le Front national \"officiel\" organise un banquet tandis que de son côté, Jean-Marie Le Pen est resté fidèle au cérémonial annuel jusqu'à présent organisé à l'occasion de la fête des travailleurs. Père et fille ont semble-il, tout fait pour ne pas avoir à se croiser ce dimanche 1er mai.- Jean-Marie Le Pen met en garde sa fille contre le risque de défaite en 2017 sans \"unité\" -Toutefois, Jean-Marie Le Pen n'a pas manqué de faire parler de lui à l'occasion de son contre-rassemblement. Le patriarche a estimé que sa fille pouvait être battue en 2017, si tous deux ne se réconciliaient pas. Par ailleurs, malgré les menaces de la présidente du Front National, certains frontistes se sont rendus place des Pyramides : Bruno Gollnisch et Marie-Christine Arnautu, deux importants responsables proches du \"Menhir\". Or les têtes dirigeantes du parti avaient tenté d'empêcher que certains d'entre eux ne se montrent au rassemblement de Jean-Marie Le Pen. \"S'il y a des cadres qui iraient là-bas, ce serait un acte d'hostilité vis-à-vis du FN, et donc ils passeraient en commission de discipline\", avait mis en garde M. Philippot sur BFMTV vendredi. Selon RTL, Marine Le Pen exclura tous les cadres du parti qui iraient écouter son père. Côté affluence, Jean-Marie Le Pen avait estimé que \"s'il y a 200 personnes, on verra que j'ai encore 200 copains. Si c'est 1.000 ou 2.000, ça deviendra un fait politique\". D'après les \"Comités Jeanne\", plus d'un millier de personnes étaient réunies ce dimanche à 10h30.- L'histoire se répète -De son côté, la direction du Front National a décidé de \"renouveler\" son cérémonial : fini le dépôt de gerbe place des Pyramides devant la Jeanne d'Arc du sculpteur Fremiet, suivi d'un défilé (organisé depuis 1979, avec des modalités et dates variables) vers la place de l'Opéra puis d'un discours. Cette année, le Front \"officiel\" s'est réuni place Saint-Augustin, près de Saint-Lazare, pour un discret dépôt de gerbe devant une autre statue de la Pucelle d'Orléans, avant un \"banquet populaire et patriote\" porte de la Villette qui affiche complet selon le FN avec plus de 2.000 convives. Mais déjà, comme l'année dernière, des Femen ont tenté de perturber le rassemblement. Seins nus et mini-jupes dorées, une demi-douzaine d'entre elles ont ouvert le champagne devant le centre de congrès où doit se tenir le banquet, aux cris de \"Vive la fin du FN\", avant d'être plaquées au sol par des policiers et des membres du service d'ordre du parti. Les jeunes femmes ont surgi d'un utilitaire rouge vers 12H00, devant l'entrée du bâtiment où se massaient des centaines de militants du FN. window.pvp_1f2dbfa60ca3751cfc9cc3751d55ffe8 = new Pvp('dmpublic', {idDM: \"x482d0i\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019rCPH/adCategory/embed\", 'domNode': \"pvpContainer_1f2dbfa60ca3751cfc9cc3751d55ffe8\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-05-01",
    "heading": "C'est un 1er mai inédit pour le Front National. Un banquet remplace le traditionnel défilé, tandis qu'un contre-rassemblement a été organisé par Jean-Marie Le Pen.Le FN espérait un cru 2016 moins bouchonné que celui de 2015, où s'étaient multipliés les incidents en plein cœur de la crise familiale ayant mené à l'exclusion de Jean-Marie Le Pen du parti en août.",
    "title": "1er mai : les Le Pen en ordre dispersé"
}