{
    "article": "Le Front national a décidé de changer ses habitudes pour le 1er mai et délaisse le traditionnel défilé pour un \"banquet populaire patriote\". Mais sans Jean-Marie Le Pen qui se rendra comme d'habitude place des Pyramides. A un an de la présidentielle Marine Le Pen réunit les frontistes dimanche à Paris pour un 1er mai \"apaisé\" et surtout inédit, avec un banquet remplaçant le traditionnel défilé, mais aussi un contre-rassemblement organisé par Jean-Marie Le Pen. - \"LE CHANGEMENT, C'EST MAINTENANT\" Ni Femens, ni intrusion du cofondateur sur scène, ni coup de parapluie vers des journalistes de la part de Bruno Gollnisch : le FN espère un cru 2016 moins bouchonné que celui de 2015, où s'étaient multipliés les incidents en plein cœur de la crise familiale ayant mené à l'exclusion de Jean-Marie Le Pen du parti en août. Pour ce faire, la direction du parti a décidé de \"renouveler\" son cérémonial : fini le dépôt de gerbe place des Pyramides devant la Jeanne d'Arc du sculpteur Fremiet, suivi d'un défilé (organisé depuis 1979, avec des modalités et dates variables) vers la place de l'Opéra puis d'un discours. Cette année, le Front \"officiel\" se réunira place saint-Augustin, près de Saint-Lazare, pour un discret dépôt de gerbe devant une autre statue de la Pucelle d'Orléans, avant un \"banquet populaire et patriote\" porte de la Villette qui affiche complet selon le FN avec plus de 2.000 convives. Les présidents de groupes FN aux Conseils régionaux s'exprimeront à partir de 13 heures dans l'ordre alphabétique, une formule qui permettra à tous les ténors frontistes de s'exprimer sans jalousies. \"C'est l'école des fans version FN, tout le monde a gagné, ou tout le monde a perdu\", raille un proche de Marion Maréchal-Le Pen, qui trouve un peu courtes les quatre minutes accordées à chacun des orateurs, la présidente du FN exceptée. Avec ce banquet, le FN aura moins à s'inquiéter de débordements et plus du tout de l'affluence, raisons officieuses ayant justifié le changement de formule, couplées à une raison officielle : la présence dans un numéro récent de \"Dar Al Islam\", magazine du groupe Etat islamique en France, d'une photo prise lors d'une manifestation du 1er mai du FN avec la légende: \"rassemblement d'idolâtres du FN. Des cibles de premier choix\". Alors que la classe politique commence à humer l'air de la présidentielle (primaire à droite, l'exécutif qui insiste sur la \"France qui va mieux\"), Marine Le Pen s'exprimera à partir de 14h30. Elle va \"définir les contours, la méthode\" de \"la France apaisée\", slogan du FN depuis le début de l'année pour rassurer en vue de remporter l'Elysée, a indiqué son bras droit Florian Philippot. - JEAN-MARIE LE PEN, LE DISSIDENT Les frontistes devraient en outre, garder un œil sur le 1er mai de Jean-Marie Le Pen et de ses \"Comités Jeanne, Au secours!\", place des Pyramides, et sur son discours à 10h45, dont l'un de ses lieutenants, Laurent Ozon, promet qu'il \"frappera sans doute les esprits (et pas que) pour longtemps\". Côté affluence, \"s'il y a 200 personnes, on verra que j'ai encore 200 copains. Si c'est 1.000 ou 2.000, ça deviendra un fait politique\", répète ces derniers temps Jean-Marie Le Pen, d'après un proche. Mais pour M. Philippot, \"les choses sont claires, il vit sa vie\". A l'unisson des frontistes, il a dû se réjouir de voir le CSA décider de ne plus comptabiliser les interventions radio-télévisées de M. Le Pen dans le temps de parole du FN. Une position partagée par David Rachline, maire FN de Fréjus et sénateur du Var, qui a affirmé sur France Info vendredi matin que Jean-Marie Le Pen était en contradiction avec le discours officiel du parti. \"La situation était tellement incompatible entre discours (de Jean-Marie Le Pen, ndlr) par moment et ce que défend le Front national qu'il a fallu clarifier les choses. Marine Le Pen a eu le courage de clarifier les choses et de dire que ce qu'il disait, parfois, était en total contradiction avec les idées portées par le Front national\". Reste à savoir si certains frontistes oseront se rendre place des Pyramides. Bruno Gollnisch et Marie-Christine Arnautu, deux importants responsables proches du \"Menhir\", n'ont pas répondu sur ce sujet. \"Il n'y a pas de consignes, mais cela va de soi\" qu'il ne faut pas y aller, indique un dirigeant du parti. Être aux côtés de Le Pen père dimanche \"vaudrait un passage en commission de discipline comme pour toute manifestation hostile\", met en garde un autre. Ce 1er mai \"est un double test\", décrypte le proche de la députée du Vaucluse : \"Un test de paternité: combien Jean-Marie Le Pen va réussir à réunir place des Pyramides? Il n'y a pas de concurrence, mais ça peut faire du monde. Ensuite, savoir si le banquet va marcher. C'est un saut dans l'inconnu, il y a le risque de la vacuité.\"",
    "date": "2016-04-29",
    "heading": "",
    "title": "Le FN change ses plans pour le 1er mai, Jean-Marie Le Pen en rebelle"
}