{
    "article": "Un \"acte 3\" avec les lycéens ? Plusieurs lycées étaient bloqués vendredi 30 novembre dans la matinée. Des rassemblements ont eu lieu, parfois avec des \"gilets jaunes\", pour protester contre des réformes en cours dans l'Éducation nationale. Sur l'ensemble de la France, une trentaine d'établissements étaient perturbés, de source policière. Les rassemblements autour des établissements mobilisaient au total 2.600 participants. Certains accueillaient des protestataires du mouvement des \"gilets jaunes\". Le syndicat lycéen UNL avait appelé à bloquer les lycées vendredi, pour protester contre Parcoursup, la plateforme d'accès à l'enseignement supérieur mise en place l'année dernière. L'UNL veut également alerter sur des réformes en cours au sein de l'Education nationale : réformes du bac et du lycée, réforme de la voie professionnelle. À Paris, sept établissements faisaient l'objet de barrages filtrants (qui laissaient donc passer élèves et professeurs) en matinée, a indiqué le rectorat, qui n'a pas relevé d'incident. En Bourgogne, quelque 200 à 250 lycéens à Cosne-sur-Loire (Nièvre), une centaine d'élèves à Tournus (Saône-et-Loire) ou encore à Avallon (Yonne), se sont rassemblés, bloquant parfois partiellement l'accès à leur lycée, selon la police. Quelques \"gilets jaunes\" se sont joints aux groupes de jeunes. L'enseignement supérieur mobilisé samediÀ Dijon (Côte-d'Or), une quarantaine de jeunes ont enfilé des gilets jaunes et se sont un temps installés à un rond-point, a encore indiqué la police. Le Parisien rapporte que six établissements des Hauts-de-Seine étaient bloqués vendredi matin. De son côté Ouest-France évoque des perturbations à Rennes (Ille-et-Vilaine) ou encore Lorient (Morbihan). France Bleu Limousin se fait écho de perturbations à Limoges. La Provence cite de son côté Manosque (Alpes-de-Haute-Provence). Dans une vidéo publiée sur Twitter, le syndicat montre des lycéens de Toulon (Var), où des gilets jaunes figurent parmi les personnes rassemblées. L'UNL a également publié une photo d'un lycée de Draguignan (Var). Là encore, des \"gilets jaunes\" apparaissent dans le rassemblement. Samedi, alors que la troisième grande manifestation des \"gilets jaunes\" aura lieu à Paris et un peu partout en France, plusieurs organisations syndicales de l'enseignement supérieur appellent à des rassemblements pour protester contre la hausse des frais d'inscription dans les facs françaises pour les étudiants venant de pays hors Union européenne. À partir de la rentrée 2019, ces étudiants devront s'acquitter de 2.770 euros en licence et 3.770 euros en master et doctorat, contre 170 euros pour une année de formation en licence, 243 euros en master et 380 euros en doctorat pour les jeunes Européens.",
    "date": "2018-11-30",
    "heading": "Plusieurs lycées étaient bloqués ou perturbés vendredi. Si les élèves protestent contre la plateforme Parcoursup et les réformes en cours du bac et du lycée, plusieurs \"gilets jaunes\" figurent parmi les personnes rassemblées.",
    "title": "VIDÉOS. \"Gilets jaunes\" : le mouvement rejoint par les lycéens"
}