{
    "article": "À la veille de \"l'acte 3\" de la mobilisation des \"gilets jaunes\" prévu à Paris, Édouard Philippe a reçu à Matignon ce vendredi 30 novembre plusieurs de leurs représentants. Mais la réunion ne s'est pas déroulée comme prévu. Tout d'abord, seulement deux d'entre eux se sont présentés. Puis l'un d'entre eux a quitté prématurément la réunion. \"Je souhaitais et j'ai demandé à plusieurs reprises à ce que cet entretien soit filmé et retransmis en direct à la télévision, cela a été refusé\", a justifié à la presse Jason Herbert, qui était arrivé à Matignon avec demi-heure de retard. \"Je souhaitais que les Français puissent entendre les discussions\", a-t-il expliqué. \"J'ai simplement par courtoisie laissé Édouard Philippe et François de Rugy se présenter avant de le faire à mon tour\", a-t-il poursuivi. Le jeune homme a ajouté : \"Le Premier ministre reste ouvert à ce dialogue il se tient à la disposition de l'ensemble des Français la semaine prochaine pour poursuivre ce dialogue\". Les représentants des \"gilets jaunes\" soumis à des pressionsLe meneur des \"gilets jaunes\" en Charente a répété que la \"délégation\" de huit porte-parole des \"gilets jaunes\" n'existait plus depuis quarante-huit heures. \"Aujourd'hui nous ne sommes que deux, nous avons tous reçu d'énormes pressions. Je parle de menaces d'agression, verbales ou physiques, notre vie est en jeu\", a-t-il affirmé. Les pressions \"ont été à 99% de la part d'autres 'gilets jaunes' (...) pas des personnes pacifiques, des personnes radicales\", a indiqué M. Herbert.Le second \"gilet jaune\" reçu par le chef du gouvernement est arrivé par une porte dérobée, sans passer devant la presse. Ni Matignon ni M. Herbert n'ont voulu révéler son identité.La réaction de Philippe\"La porte de Matignon sera toujours ouverte\" à des représentants des \"gilets jaunes\", a déclaré par la suite à la presse Édouard Philippe, qui s'est entretenu plus d'une heure avec ce dernier. Une discussion \"utile\" et \"intéressante\", a-t-il affirmé.\"Cet échange a eu lieu, avec moins de représentants que j'espérais, mais il a eu lieu et je pense que c'était important qu'il ait lieu\", a-t-il ajouté.",
    "date": "2018-11-30",
    "heading": "Le rendez-vous d'une délégation de \"gilets jaunes\" avec le Premier ministre Edouard Philippe a tourné au fiasco vendredi après-midi, avec la présence de seulement deux d'entre eux, dont l'un est ressorti presque aussitôt, à la veille du troisième week-end de mobilisation du mouvement.",
    "title": "VIDÉO. La réunion entre les \"gilets jaunes\" et Édouard Philippe tourne court"
}