{
    "article": "\"C'est du jamais vu depuis mai 1968\" : invitée sur BFMTV, Linda Kebbab, déléguée nationale unité SGP police FO, a annoncé la couleur. Pour samedi, la police mettra le paquet. En tout, près de 4 000 agents devraient être mobilisés à Paris en marge de la mobilisation des \"gilets jaunes\". Christophe Castaner, le ministre de l'Intérieur, a également annoncé que des contrôles d'identité et de sécurité (avec fouille des sacs notamment) seront menés auprès des personnes souhaitant se rendre sur les Champs-Élysées : l'avenue sera fermée à la circulation, mais pas aux piétons. L'objectif sera d'encadrer au mieux la manifestation prévue, afin d'éviter de revivre les scènes \"de guerre\" (dixit Emmanuel Macron) de la semaine passée. Samedi \"noir\" et fermeturesUne annonce qui pourrait être de nature à rassurer les commerçants des Champs, alors que ce dispositif de filtrage est déjà utilisé les premiers dimanches de chaque mois, lors de la piétonisation de l'avenue. En pleine période des achats de Noël, ils redoutaient un samedi \"noir\" qui ferait fuir les touristes et les clients et donc impacter leur chiffre d'affaires. Vendredi, certains avaient toutefois déjà commencé à protéger leurs magasins avec des planches de bois, comme le relate France 2. Les terrasses extérieures des cafés de l'avenue ont également été démontées.D'autres magasins ne devraient même pas ouvrir leur rideau, histoire de limiter au maximum l'éventuelle casse, alors que de nombreuses dégradations avaient été commises sur les commerces en marge de la manifestation de la semaine passée. \"On se dirige fortement vers une fermeture de notre établissement\", a confirmé l'employé d'un café-restaurant à 20 Minutes. \"La police est passée pour nous le conseiller fortement. Globalement, je pense qu'une grosse partie des commerces de l'avenue auront le rideau baissé et l'avenue sera totalement quadrillée.\"Si les Champs-Élysées seront accessibles samedi, il sera donc difficile d'y faire ses emplettes, avec de nombreux magasins fermés, ou de boire un verre tranquillement en terrasse...",
    "date": "2018-11-30",
    "heading": "Le dispositif de sécurité a été renforcé en vue de la manifestation de samedi sur les Champs-Élysées, afin d'éviter des débordements comme la semaine passée et des actes de vandalisme contre les commerces.",
    "title": "\"Gilets jaunes\" : les commerçants des Champs-Élysées entre soulagement et inquiétude"
}