{
    "article": "Le ministre de l'Intérieur Christophe Castaner a annoncé, jeudi 29 novembre, que les Champs-Élysées seraient fermés à la circulation et ouverts \"aux piétons\" mais après \"contrôles d'identité\", samedi 1er décembre, alors que les \"gilets jaunes\" ont appelé à manifester sur l'avenue.\"Les Champs-Élysées seront ouverts aux piétons dans un dispositif très resserré, très hermétique, sur l'ensemble des accès aux Champs-Élysées (...) Ils pourront pénétrer, ils seront contrôlés avec une pièce d'identité, nous fouillerons les sacs\", a déclaré Christophe Castaner sur France 3, en insistant sur les \"contrôles d'identité systématiques\".\"Nous fouillerons les sacs pour éviter qu'il y ait des armes par destination et que nos forces de l'ordre soient des victimes, surtout que nous savons que l'ultra-gauche et l'ultra-droite, comme ça avait été le cas la semaine dernière pour l'ultra-droite en particulier au début de la matinée, se mobilisent pour venir une nouvelle fois casser\", a précisé le ministre.5.000 membres des forces de l'ordre mobilisés\"Non seulement le périmètre sera protégé mais nous aurons des forces d'interpellation sur le site et dès qu'il y aura des dégâts, des provocations, nous sanctionnerons, nous interpellerons et nous livrerons à la justice\", a prévenu Christophe Castaner, sans préciser le nombre de membres des forces de l'ordre mobilisées samedi.Le ministre a rappelé qu'au niveau national, lors du pic de manifestations le 17 novembre, 65.000 policiers, gendarmes et sapeurs-pompiers avaient été mobilisés. Il a souligné un \"taux phénoménal\" de blessés dans leurs rangs. Selon plusieurs sources policières, le dispositif de samedi à Paris pourrait mobiliser une cinquantaine d'unités de forces mobiles, soit environ 5.000 personnes. Le ministre a également demandé aux \"gilets jaunes\" de déclarer leurs manifestations. Ces annonces devraient satisfaire les commerçants qui redoutaient une nouvelle manifestation et un \"samedi noir\" sur les Champs-Élysées.",
    "date": "2018-11-29",
    "heading": "Le dispositif de sécurité pourrait mobiliser une cinquantaine d'unités de forces mobiles, soit environ 5.000 personnes.",
    "title": "\"Gilets jaunes\" : les Champs-Élysées ouverts samedi aux piétons avec \"contrôles systématiques\""
}