{
    "article": "Les nouvelles manifestations des \"gilets jaunes\" vont-elles avoir un impact sur les collectes de la Banque alimentaire organisées ce week-end ? C'est ce que craignent plusieurs bénévoles, certains ont d'ailleurs décidé d'annuler leur collecte.C'est le cas de la Banque alimentaire de la Loire mais aussi du Vaucluse, rapporte France Bleu Roussillon. Il n'y aura pas de \"gilets oranges\" dans le département ce week-end car les supermarchés n'ont pas été approvisionnés et les 800 bénévoles risquent de ne pas pouvoir accéder aux points de collectes.\"C'est une décision qu'on a prise à contrecœur. Mais les magasins nous alertaient qu'ils n'étaient pas approvisionnés, qu'on devait rappeler vendredi matin pour savoir si c'était possible\", confie la présidente de la Banque alimentaire du Vaucluse, Annie Paly. Des collectes \"vitales\"La crainte est partagée par de nombreux présidents départementaux de la Banque alimentaire. \"La fédération est très préoccupée par ce qu'il peut se passer, mais nous avons pour consigne de nous organiser pour maintenir cette collecte. Pour nous c'est vital ! Rien qu'au niveau du département, cela représente 15% de nos besoins en denrées alimentaires\", explique ainsi Alain Myatovic, président de la Banque alimentaire du Nord, à France 3 Hauts-de-France.À Marseille, les \"gilets jaunes\" ont prévu d'aider les \"gilets oranges\" de la Banque alimentaire, comme l'a expliqué Paul Marra, le porte-parole du mouvement dans la cité phocéenne. \"J'invite tous les 'gilets jaunes' de France à se rapprocher de la Banque alimentaire pour voir ce qu'on peut faire ce week-end pour être à leur côté\", a-t-il lancé sur BFMTV. Une mobilisation essentielle, alors que ces collectes permettent de récolter 11.500 tonnes de nourriture, soit l'équivalent de 23 millions de repas. Selon l'Insee, 4,8 millions de Français ont recours aux aides alimentaires chaque année.",
    "date": "2018-11-29",
    "heading": "Le nouveau week-end de mobilisation des \"gilets jaunes\" inquiète les bénévoles, qui craignent des blocages.",
    "title": "Banque alimentaire : plusieurs collectes annulées à cause des \"gilets jaunes\""
}