{
    "article": "Alors que la fronde des \"gilets jaunes\" contre la hausse des taxes sur le carburant, et plus globalement contre la baisse du pouvoir d'achat, Édouard Philippe a annoncé mercredi 28 novembre sur BFMTV qu'il n'excluait pas une baisse des prix du gaz en 2019. En revanche, les prix de l'électricité pourrait augmenter l'an prochain, révèle ce jeudi L'Opinion. Selon le quotidien libéral, le ministre de l'Économie Bruno Le Maire et le ministre de la Transition écologique François de Rugy vont prochainement recevoir de la part de la Commission de régulation de l'énergie (CRE) une proposition d'évolution du tarif de l'électricité, qui devrait se traduire par une hausse de 3 à 4% des prix.Les prix ont bondi de 35% en 10 ansRien à voir avec une augmentation des taxes. RTL précise en effet que le cours du marché de gros de l'électricité flambe depuis des mois, le mégawattheure (MWh) se négociant à l'heure actuelle à 55 euros, loin du prix réglementé à 42 euros qu'EDF est tenu de proposer.Cette augmentation tarifaire interviendrait dès le 1er février prochain, soit un mois après la hausse des taxes sur le carburant, sur laquelle l'exécutif ne compte pas revenir. La dernière augmentation date de février 2018. Elle s'élevait à 0,7%, mais la baisse de 0,5% au mois d'août avait finalement presque annulé son effet, rappelle L'Opinion.Le gouvernement peut décider d'ignorer cette recommandation de la CRE, comme l'avait fait la ministre de l'Environnement Ségolène Royal en 2014. Mais le Conseil d'État, saisi par des concurrents d'EDF pénalisés par cette décision, l'avait annulée et les consommateurs avaient dû payer la facture deux ans plus tard \"dans le cadre d'une hausse rétroactive\".De son côté, Le Parisien estime ce jeudi que les prix de l'électricité pourraient augmenter de 2,3% en 2019 et de 3,3% en 2020 en raison de l'obligation pour EDF de revendre à ses concurrents une partie de sa production nucléaire. Le quotidien rappelle par ailleurs que les prix de l'électricité ont bondi de 35% en 10 ans, ce qui n'a pas manqué de faire réagir Marine Le Pen sur Twitter.",
    "date": "2018-11-29",
    "heading": "Selon L'Opinion, la Commission de régulation de l'énergie (CRE) devrait proposer au gouvernement une hausse des prix de l'électricité de 3 à 4% à partir de février 2019.",
    "title": "VIDÉO. Une augmentation des prix de l'électricité en 2019 ?"
}