{
    "article": "Dans le même temps, il a affirmé qu'il était favorable à la torture pour sauver des vies, interrogé sur les propos tenus par Donald Trump au lendemain des attentats de Bruxelles.- \"On nous prend pour des cons\" -\"Je ne pourrais pas le défendre parce que je hais le terrorisme\" a affirmé le député du Gard, comparant sa défense à celle du tristement célèbre nazi Klaus Barbie. Interrogé sur la stratégie de Sven Mary, l'ancien avocat du terroriste présumé qui a déclaré que son client avait l'\"intelligence d'un cendrier vide\", il rétorque : \"on nous prend pour des cons\", ajoutant que c'est une \"technique d'avocat\" et qu'il aurait dit la même chose, s'il avait été à sa place.Le député, proche de Marine Le Pen, se dit en outre agacé par l'omniprésence du suspect n°1 des attentats du 13 novembre. \"Ça m'ennuie de l'évoquer ce type. Je trouve que l'on fait trop de publicité au terrorisme. On en parle trop. (...) Il y a une politesse du malheur que l'on a plus\", déplore-il. Il considère en revanche qu'il aurait fallu le torturer, si cela avait permis de sauver des vies.\"Entre nous si vous aviez eu les moyens d'éviter l'attentat en le torturant vous auriez préféré la paix de votre conscience à la vie de ces victimes ? Moi je n'aurai pas hésité une seule seconde\", a-t-il précisé.- Donald Trump a \"le courage de la politique\" -Donald Trump a \"le courage de la politique\", considère le député, interrogé sur les propos du milliardaire selon lesquels il aurait fallu torturer Salah Abdeslam pour éviter les attentats de Bruxelles. Le candidat à l'investiture républicaine pour la présidentielle américaine avait fait ces déclarations suite aux attentats de Bruxelles. window.pvp_9e3c4f0e05e5bb65f3d1e52886335d58 = new Pvp('dmpublic', {idDM: \"x47hnge\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019rDom/adCategory/embed\", 'domNode': \"pvpContainer_9e3c4f0e05e5bb65f3d1e52886335d58\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-04-28",
    "heading": "Avocat de profession, Gilbert Collard a réagi au lendemain de la mise en examen de Salah Abdeslam en France, indiquant qu'il n'aurait pas accepté de le défendre. Il a également affirmé être en faveur de la torture si elle permettait de sauver des vies, faisant ainsi écho aux propos de Donald Trump.Le député Rassemblement Bleu Marine Gilbert Collard a expliqué sur l'antenne de BFMTV et RMC ce jeudi 28 avril qu'il n'aurait pas accepté de défendre Salah Abdeslam.",
    "title": "Gilbert Collard se dit favorable à la torture si elle permet de sauver des vies"
}