{
    "article": "Promulguée mardi par le président chinois Xi Jinping, cette législation fait craindre à l'opposition hongkongaise un recul des libertés inédit depuis la rétrocession à la Chine par le Royaume-Uni de ce territoire en 1997.Parmi les quelque 370 personnes arrêtées mercredi par les forces de l'ordre, dix l'ont été pour violation présumée de la loi sur la sécurité nationale, tandis que des milliers de Hongkongais se sont rassemblés pour marquer le 23e anniversaire de la rétrocession de l'ex-colonie britannique à la Chine.Ce rassemblement avait été interdit il y a quelques jours par les autorités, pour la première fois en 17 ans. La police a fait usage de canons à eau, de gaz poivré et lacrymogène pour les disperser. Beaucoup d'entre eux scandaient des slogans en faveur de l'indépendance.\"Ce que ce régime autoritaire veut faire, c'est terroriser le peuple et l'empêcher de sortir\", a affirmé à l'AFP Chris To, un manifestant de 49 ans. Selon la police, sept policiers ont été blessés, dont un poignardé à l'épaule au moment où il tentait de procéder à une arrestation.- \"Événement le plus important\" -Depuis l'entrée en vigueur de la loi mardi soir, le soutien à l'indépendance de Hong Kong, de Taïwan, du Tibet et de la région du Xinjiang est devenu illégal. L'opposition hongkongaise redoute que le texte ne porte un coup fatal aux libertés et à l'autonomie dont jouissait le territoire depuis sa rétrocession.Mercredi matin, au cours de la traditionnelle cérémonie du lever du drapeau qui marque cet anniversaire, la cheffe de l'exécutif hongkongais fidèle à Pékin, Carrie Lam, a salué cette loi qui constitue selon elle \"l'événement le plus important dans les relations entre le gouvernement central et Hong Kong depuis la rétrocession\".Elle permet de réprimer quatre types de crimes contre la sécurité de l'Etat: subversion, séparatisme, terrorisme et collusion avec des forces extérieures.Dans certains cas, la loi prévoit que la justice chinoise soit compétente et inflige des peines allant de 10 ans d'emprisonnement jusqu'à la prison à vie pour les auteurs des crimes les plus graves.\"La promulgation de cette loi vise à lutter contre les très rares criminels qui mettent gravement en danger la sécurité nationale et non l'ensemble de l'opposition\", a affirmé mercredi à Pékin le directeur adjoint du Bureau des affaires de Hong Kong et Macao du régime communiste, Zhang Xiaoming.- \"Logique de bandits\" -La veille, dans la foulée de l'adoption de cette loi, le gouvernement chinois se montrait plus comminatoire, affirmant que \"pour les membres de la petite minorité qui menace la sécurité nationale, cette loi sera un glaive suspendu au-dessus de leur tête\".De nombreux pays occidentaux, parmi lesquels 27 membres du Conseil des droits de l'Homme de l'ONU, ont condamné ce texte, redoutant qu'il n'entraîne la répression de toute opposition politique. Les Etats-Unis ont menacé la Chine de représailles, promettant de ne pas \"rester les bras croisés\".La Chambre des représentants américaine a approuvé dès mercredi à l'unanimité un texte qui prévoit des sanctions automatiques contre les responsables chinois qui violent les obligations internationales de la Chine en faveur de l'autonomie de Hong Kong. Ce texte étant légèrement différent de celui qui avait déjà été approuvé par le Sénat le 25 juin, là aussi à l'unanimité, il sera soumis jeudi à un nouveau vote à la chambre haute.L'ancien vice-président démocrate Joe Biden, candidat à l'élection présidentielle de novembre prochain, a critiqué dans un communiqué la gestion, \"lâche\" selon lui, de la crise de Hong Kong par le président Donald Trump. M. Trump, a-t-il écrit, \"rassure les autocrates chinois sur le fait qu'ils ont quelqu'un qui pense comme eux à la Maison Blanche\".Le Royaume-Uni a dénoncé mercredi une \"violation manifeste de l'autonomie\" de Hong Kong. En conséquence, le Premier ministre Boris Johnson a annoncé vouloir faciliter à terme l'accès à la citoyenneté britannique des titulaires d'un passeport spécial auquel sont éligibles près de trois millions d'habitants de l'ex-colonie britannique.Taïwan a annoncé l'ouverture d'un bureau destiné à accueillir les habitants de Hong Kong désireux de s'installer sur l'île.M. Zhang a affirmé que les Etats qui menacent certains responsables chinois de sanctions ont une \"logique de bandits\". Des propos qui ciblent les Etats-Unis. La loi est entrée en vigueur un peu plus d'un an après le début des manifestations monstres dans l'ex-colonie britannique contre l'influence du gouvernement central. Echaudée par ces événements, la Chine aura imposé en quelques semaines seulement ce texte qui contourne le conseil législatif local.Pour Pékin, il s'agit d'assurer la stabilité, de mettre fin au vandalisme ayant émaillé les manifestations de 2019 dans ce territoire de 7,5 millions d'habitants, ainsi que d'y réprimer le courant militant pour l'indépendance.\"Cela marque la fin de Hong Kong tel que le monde la connaissait\", a réagi sur Twitter Joshua Wong, l'une des figures du mouvement pour la démocratie. \"La ville se transformera en un #étatdepolicesecrète\".Depuis plus de vingt ans, Hong Kong jouit en effet d'une large autonomie. En vertu du principe \"Un pays, deux systèmes\", ses habitants bénéficient de la liberté d'expression, de la liberté de la presse et d'une justice indépendante. jta-ehl/juf/bar/pz/aml/sg/avz/bds/plh/roc",
    "date": "2020-07-02",
    "heading": "Moins de 24 heures après l'entrée en vigueur de la loi sur la sécurité nationale imposée par Pékin à Hong Kong, la police a procédé aux premières arrestations en vertu de ce texte qui rend la justice chinoise compétente pour les crimes les plus graves dans ce domaine.",
    "title": "Premières arrestations à Hong Kong en vertu de la loi sur la sécurité"
}