{
    "article": "Marion Maréchal est sortie de son rôle de directrice de l'Issep, école de sciences politiques basée à Lyon (Rhône), pour apporter son soutien aux \"gilets jaunes\". L'ex-députée RN (ex-FN) du Vaucluse, qui a manifesté sur les Champs-Élysées samedi dernier, a indiqué jeudi 29 novembre au micro de BFMTV avoir \"beaucoup d'empathie\" pour eux. \"J'ai beaucoup d'empathie pour eux quand j'entends des personnes expliquer qu'ils sont dans la rue parce qu'ils ont 450 euros de retraite ou des agriculteurs expliquer que c'est leur maman de 70 ans qui leur font leurs courses parce qu'ils n'ont pas de quoi se les payer et que la réponse du gouvernement c'est un haut conseil au climat. Ça interpelle\", a-t-elle déclaré. La création de ce haut conseil pour le climat, composé d'experts, est l'une des réponses apportées cette semaine par Emmanuel Macron à la grogne contre la vie chère. \"Même en temps que simple citoyenne qui n'est pas engagée en politique, il est légitime que je puisse leur apporter un soutien\", a conclu Marion Maréchal. Des critiques déjà formulées sur TwitterMarion Maréchal est déjà sortie de sa réserve sur Twitter pour critiquer le gouvernement. \"J'avais trouvé Christophe Castaner assez minable comme adversaire aux régionales, il l'est encore davantage comme ministre de l'Intérieur en réprimant violemment les 'gilets jaunes'. Du jamais-vu contre les casseurs 'black bloc', les prières de rue, les étudiants bloqueurs ou les zadistes\", a-t-elle écrit sur le réseau social le 24 novembre, jour de mobilisation des \"gilets jaunes\" à Paris, où elle-même se trouvait parmi eux sur les Champs-Élysées. Elle a de nouveau critiqué l'attitude de l'exécutif le 26 novembre. \"Le gouvernement a voulu salir la mobilisation des milliers de 'gilets jaunes' dans toute la France avec une poignée de casseurs... d'extrême-gauche ! Une vraie manipulation. Moi aussi j'ai honte, honte de nos dirigeants\".",
    "date": "2018-11-29",
    "heading": "Retirée de la vie politique, l'ex-députée du Vaucluse se positionne en \"soutien moral ardent\" du mouvement des \"gilets jaunes\".",
    "title": "VIDÉO. Marion Maréchal a \"beaucoup d'empathie\" pour les \"gilets jaunes\""
}