{
    "article": "\"Le monde du travail en a marre, Monsieur Macron. Nous sommes venus vous dire qu'il faut arrêter cette politique de destruction des droits des travailleurs\" s'est énervé l'un d'entre eux face au ministre qui s'est efforcé de leur expliquer qu'il venait les écouter comme le montre les extraits de BFMTV. \"C'est très bien d'aller dans tout le pays et de voir des entreprises mais il ne faut pas regarder seulement l'effort technologique qui est demandé mais aussi que les gens derrière n'ont pas forcément la vie qu'ils devraient avoir. Ce n'est pas avec son projet que l'on peut accueillir Emmanuel Macron comme un libérateur ou comme quelqu'un qui amène quelque chose de favorable à la France\" a dénoncé de son côté Gilles Chambas, représentant FO, rapporte le site de France 3 Auvergne.- \"Ça ne va pas mieux pour tout le monde, ça va mieux en moyenne\" -Un autre extrait BFMTV montre le locataire de Bercy revenir sur les propos de François Hollande sur France 2 le 14 avril, qui assurait que la France allait mieux. \"Ça ne va pas mieux pour tout le monde, ça va mieux en moyenne\" a expliqué Emmanuel Macron. \"Il faut expliquer, il faut entendre quand il y a de l'inquiétude, de la détresse... Il faut encourager celles et ceux qui tirent en avant, c'est l'objet de cette visite d'entreprise\" a-t-il ajouté, avant de répéter : \"Il y a des gens pour qui ça ne va pas mieux, mais il y a un pays qui en moyenne va mieux. C'est cette différence de situation qui rend parfois les choses inacceptables, incompréhensibles\". Jeudi 21 avril, le chef de l'État avait déjà pondéré ses paroles en affirmant lors de sa visite de l'usine Novo Nordisk à Chartres : \"ça va mieux même si c'est vrai, ça ne va pas forcément mieux pour tout le monde\".Après la visite de l'entreprise qui fabrique des matériaux composites pour l'aéronautique, le ministre s'est rendu à Champeix pour l'inauguration de l'Ehpad Les Campelis avant de se rendre à Clermont-Ferrand pour rencontrer les représentants syndicaux de Michelin et des Ateliers de construction du centre (ACC) détaille France 3 Auvergne. \"On vient faire le point sur les politiques qui sont mises en place en terme d'aides à la recherche et au développement, en terme d'accompagnement à l'investissement et regarder les problèmes qui peuvent exister\" a expliqué Emmanuel Macron.",
    "date": "2016-04-25",
    "heading": "En visite dans le Puy-de-Dôme ce lundi 25 avril, le ministre de l'Économie a été accueilli par une cinquantaine de manifestants qui l'attendaient de pied ferme devant l'entreprise Rexxia à Issoire.S'il s'impose dans les sondages, Emmanuel Macron ne fait toutefois pas l'unanimité. Alors qu'il commençait ce lundi matin 25 avril sa visite dans le Puy-de-Dôme par une visite de l'entreprise Rexxia à Issoire, le ministre de l'Économie a été sifflé par une cinquantaine de manifestants de l'intersyndicale CGT-FO venus pour l'interpeller sur la loi Travail.",
    "title": "VIDÉO - Macron hué par des syndicalistes dans le Puy-de-Dôme"
}