{
    "article": "La proposition avait provoqué une polémique, notamment à cause de limites légales ignorées par la candidate. Les tests de dépistage du cannabis dans les lycées sont toujours d'actualité, a assuré lundi 25 avril la présidente de la région Ile-de-France, Valérie Pécresse. Le conseil régionale financera toute campagne initiée par les proviseurs, a-t-elle promis, reprenant un de ses arguments de campagne, pourtant controversé. \"La région financera les tests salivaires si les proviseurs souhaitent les mettre en place\", a affirmé Mme Pécresse sur France-Inter. \"Il y a un fléau en Ile-de-France, c'est le décrochage scolaire. A la racine de ce fléau, les addictions : la drogue, l'alcool et les jeux vidéos qui sont une autre forme d'addiction. Il faut lutter contre ces addictions\", a affirmé la présidente de Région, en ajoutant que les \"tests salivaires sont un des outils pour faire le diagnostic de la situation\". C'est une \"procédure qui est encadrée\", selon Mme Pécresse, qui s'adresse à des classes entières et dont les résultats resteraient anonymes. - Aucune ligne budgétaire précise n'a été dégagée - \"C'est un outil\" qui permet d'appréhender une situation et de prendre ensuite des mesures, a ajouté Mme Pécresse, \"nous ne sommes pas dans une logique de sanction, mais dans une logique de sortir les jeunes de leurs addictions\". Les \"proviseurs feront leurs plans. Ils ne sont pas obligés d'utiliser tous les outils que je leur propose\", a-t-elle dit en assurant que, si les proviseurs veulent mettre en place ces tests, la Région les financera. \"S'ils souhaitent mettre en place un plan anti-dealer, nous financerons le plan anti-dealers à la sortie des lycées\", a-t-elle ajouté. Cependant, aucune ligne budgétaire précise sur cette mesure n'a été dégagée lors du vote du budget début avril, ce dont s'était réjoui le Front de Gauche, évitant ainsi à Mme Pécresse, selon le groupe, \"d'être dans l'illégalité\". Cette annonce de recours aux tests salivaires à des fins de dépistage de consommation de cannabis avait été très controversée pendant la campagne électorale, les opposants la jugeant inutile et illégale. Au cours de la campagne, elle avait promis \"La création d'un référent drogues et addictions dans chaque lycée dès la rentrée. Ce référent aura plusieurs outils. [...] Un premier outil peut être un test de dépistage qui permettrait de faire un état des lieux. C'est légal, c'est déjà possible - lisez SOS Drogues info services. Les proviseurs pourraient déjà le faire [elle est interrompue]. C'est à la demande des conseils d'administration des lycées, c'est un des outils que je mets en place.\" Par ailleurs, interrogée sur la suppression du Pass contraception dans les lycées franciliens, Valérie Pécresse a dénoncé une \"polémique un peu honteuse\" pour \"celle qui la relaie. M. Pécresse a ensuite assuré qu'elle avait augmenté de 6% les campagnes de prévention sur la contraception financées par la région. \"Qu'est-ce que j'ai fait ? J'ai pris acte, tout simplement, de l'arrêt par la gauche en catimini, fin 2013, de la distribution du Pass contraception en Ile-de-France. Il n'y a plus eu un Pass contraception distribué à une lycéenne d'Ile-de-France depuis janvier 2014\", a-t-elle déclaré. Pourtant, la région, alors dirigée par la gauche, avait dépensé \"500.000 euros en budget com'\", a dénoncé Valérie Pécresse.",
    "date": "2016-04-25",
    "heading": "",
    "title": "Drogue : Pécresse confirme sa promesse de dépistages dans les lycées"
}