{
    "article": "\"Je ne veux pas revivre ce que nous avons vécu samedi dernier sur les Champs-Élysées, cette image de quasi guerre civile, des manifestants qui venaient crier 'on est chez nous' sur les Champs-Élysées, des commerçants qui sont terrés de peur. Ça ce n'est pas le pays que je veux\", a martelé ce jeudi 29 novembre le député La République en marche (LREM) Stanislas Guérini, deux jours avant une nouvelle mobilisation des \"gilets jaunes\" partout en France et sur les Champs-Élysées, à Paris.À l'inverse, la présidente du Rassemblement national (RN, ex-FN) Marine Le Pen a souhaité que le gouvernement autorise les \"gilets jaunes\" à manifester sur la célèbre avenue parisienne, dans une \"forme de considération\" à leur égard. Le leader de La France insoumise (LFI) Jean-Luc Mélenchon a de son côté affirmé qu'il s'y rendrait. Une décision annoncée vendrediLa semaine dernière, plus de 100 personnes ont été placées en garde à vue après les violences qui ont émaillé le rassemblement parisien du mouvement de ces femmes et hommes qui protestent contre la hausse des taxes sur le carburant. La crainte d'un nouvel épisode violent ont fait s'interroger les autorités : faut-il fermer les Champs-Élysées samedi 1er décembre ? Plus de 130.000 personnes se disent déjà intéressées par cet \"acte 3\" de la mobilisation sur Facebook.La préfecture de police de Paris envisageait deux scénarios. \"Pour l'heure, deux options sont donc discutées depuis plusieurs jours et font l'objet d'échanges journaliers entre la mairie et le cabinet du préfet Michel Delpuech\", a rapporté Le Parisien.Deux optionsLa première option consistait à complètement fermer l'avenue, comme c'est le cas lors des opérations mensuelles Paris respire, lorsque les Champs-Élysées et le centre de Paris sont réservés aux piétons. Cela nécessiterait une très forte mobilisation des forces de l'ordre. Or, selon le ministère de l'Intérieur, une demande pour un rassemblement place de la République a été déposée ainsi qu'une demande pour un défilé de La Madeleine à la place de la République. Autre inconvénient majeur : cela serait très préjudiciable à la quelque centaine de commerces de l'avenue qui se priveraient d'un chiffre d'affaires non négligeable à l'approche des fêtes de Noël.La seconde option, qui était la plus plausible et a été retenue était d'organiser un barrage filtrant qui permettrait aux badauds lambdas de passer mais de bloquer les manifestants et casseurs. Jeudi soir, 57 forces mobiles étaient prévues dans Paris soit plus de 4.000 personnes, a indiqué Grégory Joron, délégué national du syndicat Unité SGP Police CRS, à France Bleu. \"Un dispositif supérieur à celui déployé pour encadrer la grande manifestation après les attentats de Charlie Hebdo\", souligne la station.",
    "date": "2018-11-29",
    "heading": "Après la manifestation des \"gilets jaunes\" du 24 novembre, émaillée de violences, les autorités ont finalement décidé de ne pas fermer les Champs-Élysées pour la prochaine mobilisation du 1er décembre.",
    "title": "\"Gilets jaunes\" : fallait-il fermer les Champs-Élysées samedi ?"
}