{
    "article": "\"Hé oh, monsieur Le Foll !\" La droite a brocardé le ministre de l'Agriculture, ce mardi 26 janvier lors des questions au gouvernement à l'Assemblée, au lendemain de la réunion de soutien à François Hollande organisée à son initiative. \"Hé oh, monsieur Le Foll (...) quand comptez-vous déserter Solferino (le siège du Parti socialiste, ndlr) pour défendre les agriculteurs ?\", lui a lancé la députée Les Républicains (LR) Isabelle Le Callennec, qui lui posait une question sur les inquiétudes des agriculteurs sur le projet de traité de libre-échange transatlantique (TTIP). De nombreux députés LR ont ensuite scandé en chœur dans l'hémicycle ce \"Hé oh\". \"Je ne savais pas que vous me feriez autant de publicité\", leur a répliqué le ministre et porte-parole du gouvernement, visage plutôt fermé. Être \"fier\" du bilan du quinquennat et rappeler que \"la gauche et la droite, ça n'est pas la même chose\": c'est le message qu'ont martelé lundi 26 avril Stéphane Le Foll et quatre ministres, lors d'une réunion aux allures de meeting de campagne à Paris. \"On n'est pas là pour se soigner, on est là pour se mobiliser, on est là aussi pour défendre ce que nous avons fait\", avait affirmé dans les locaux de la faculté de médecine Paris-Descartes le porte-parole du gouvernement, semblant reprendre ses habits de directeur de campagne de François Hollande en 2012. \"DES AVANCÉES QUI COMPTERONT DANS L'HISTOIRE\" \"Les Français peuvent douter (...) L'objet de cette réunion, de cette interpellation 'Hé oh la gauche', c'est simplement de se dire, leur dire que ce que nous avons fait est (...) conforme aux valeurs qui ont été toujours les nôtres, et que dans ce que nous avons fait, il y a des avancées qui compteront dans l'histoire de notre pays au niveau du social, de l'école, du logement, du service public, de l'agriculture, de l'environnement\", a-t-il poursuivi devant quelque 600 militants conquis. \"Je sais les colères, les attentes, les déceptions de mes compatriotes, mais je sais aussi ce qui a été fait, je sais aussi ce qu'il faut pour le pays, pour sauvegarder son modèle social\", a-t-il poursuivi, évoquant \"des réformes, mais qui soient comprises\". \"Le mot 'gauche' est un beau mot qu'il faut pleinement porter, mais une gauche qui réforme et une gauche qui assume pleinement sa responsabilité de l'exercice du pouvoir\", a-t-il estimé. A Paris, Najat Vallaud Belkacem (Education), Marisol Touraine (Santé), le radical Jean-Michel Baylet (Aménagement du territoire), et l'écologiste Emmanuelle Cosse (Logement) étaient aux côtés du ministre de l'Agriculture pour défendre les réformes \"marquées à gauche\" du gouvernement, et mettre en garde contre celles que pourraient mettre en œuvre la droite. Une dizaine de ministres se trouvaient par ailleurs dans le public. Le ministre de l'Economie Emmanuel Macron, qui a lancé début avril son mouvement \"En marche!\", avec l'ambition de réunir les \"progressistes\" de gauche comme de droite, n'avait pas été invité.",
    "date": "2016-04-26",
    "heading": "",
    "title": "VIDÉO - \"Hé oh la gauche\" : Le Foll raillé à l'Assemblée"
}