{
    "article": "L'époux de Claude Chirac a révélé ce lundi matin sur Europe 1 que l'ancien président vivait un \"moment très dur\" après la mort de sa fille Laurence. Le 14 avril dernier, Bernadette et Jacques Chirac perdaient leur fille Laurence, 58 ans, des suites d'un malaise cardiaque. La perte de l'aînée du clan Chirac, atteinte depuis l'adolescence d'anorexie mentale, a été un choc terrible pour l'ancien président et son épouse rapporte ce lundi matin 25 avril leur gendre, Frédéric Baroux. \"C'est nécessairement un moment très dur pour lui\" a confié le haut fonctionnaire, mari de Claude Chirac depuis 2011 sur Europe 1. \"Jacques Chirac, c'est un homme qui, depuis des années, se bat contre la maladie et qui vit maintenant la pire des choses qui puisse arriver à une personne c'est-à-dire perdre son enfant\". \"Donc le moment est nécessairement terrible, comme il est terrible également, et c'est plus dur encore, pour Bernadette Chirac. C'est une mère, Laurence était l'affaire de sa vie. C'est très, très, très dur et elle est émouvante de dignité dans ces moments-là. Ils ont craint cet instant, cet instant arrive et malheureusement, il faut le vivre\", a-t-il ajouté. Laurence Chirac s'était toujours tenue à l'écart de la vie publique de la famille, qui ont par ailleurs rarement parlé de la maladie de leur fille, même s'ils se sont beaucoup investis dans le soin aux victimes de l'anorexie. Une maladie qui avait été \"le drame de (la) vie\" de Jacques Chirac ainsi qu'il l'avait confié dans un livre-entretien avec Pierre Péan publié en 2007. S'il est considérablement affaibli depuis son accident vasculaire cérébral en 2005, l'ex-chef de l'État a néanmoins pleinement conscience de ce qui lui arrive a révélé M. Salat-Baroux, qui vient de publier un livre \"La France est la solution\". \"Il a conscience et c'est en cela que son combat contre la maladie est un combat qui est particulièrement courageux. C'est un homme courageux, il l'a toujours été et il l'est encore plus face à la maladie\". La semaine dernière, sur la même radio, Jean-Louis Debré avait également donné des nouvelles de son ami. \"Il va aussi bien que possible\" affirmait l'ancien président du Conseil constitutionnel.\"Sa maladie est un peu comme une vague qui monte. Il y a parfois un calme plat mais elle ne recule jamais\". \"Quand je le vois, il est heureux de me voir. Il me reconnait\" expliquait-il avant de préciser :\"Chirac n'a jamais été quelqu'un qui extériorise ses sentiments, mais moi qui le connais bien, quand je le regarde, quand je lis dans ses yeux, je vois qu'il souffre et je sais qu'il a de la peine\". window.pvp_3cef10cb59b3f1b9fdc951021b8a24f2 = new Pvp('dmpublic', {idDM: \"x45h8hy\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x45h8hy/adCategory/embed\", 'domNode': \"pvpContainer_3cef10cb59b3f1b9fdc951021b8a24f2\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-04-25",
    "heading": "",
    "title": "Jacques Chirac vit la \"pire des choses qui puisse arriver\" selon son gendre"
}