{
    "article": "Nicolas Sarkozy a vivement stigmatisé ce mardi les participants de la \"Nuit Debout\", rassemblement qui se tient depuis plusieurs semaines place de la République à Paris et dans plusieurs villes de province. Pour l'ancien chef de l'État, \"nous ne pouvons pas accepter que des gens qui n'ont rien dans le cerveau viennent sur la Place de la République donner des leçons à la démocratie française\". \"La situation du pays est bien plus grave que ce que l'on dit\", a poursuivi le président des \"Républicains\" dans un meeting à Nice (Alpes-Maritimes). \"Il y a des jeunes Français éduqués en France qui en sont venus à haïr la France, il y a l'état d'urgence, il y a des casseurs tous les soirs place de la République\". \"On incendie, on brûle, on bafoue l'autorité de l'État\", a-t-il encore déclaré. La réunion électorale des \"Républicains\" s'est déroulée avec en fond sonore un concert de casseroles organisé par des militants locaux du mouvement \"Nuit Debout\", massés à l'extérieur du jardin public où s'exprimait Nicolas Sarkozy. Entamé le 31 mars, les rassemblements parisiens de \"Nuit Debout\" ont attiré depuis le 17 avril entre 1.100 et 3.500 personnes chaque nuit, selon les autorités. Dans la nuit du 17 au 18, 24 personnes ont été interpellées après des débordements. Dans la nuit de vendredi à samedi, un véhicule de police a été incendié en marge du rassemblement. Neuf personnes dont un mineur ont été déférées ce week-end devant la justice et seront jugées en juin. Selon une source judiciaire, huit d'entre elles seront jugées pour \"violences en réunion sur personne dépositaire de l'autorité publique et participation à un attroupement en étant porteur de projectiles\". La neuvième personne, mineure, sera de son côté jugée par le tribunal pour enfants. \"JE N'AI PAS L'HABITUDE D'ÊTRE EN RETARD\" Nicolas Sarkozy, qui se donne \"une année pour, ensemble, lever l'immense armée de tous ceux qui veulent l'alternance\" en 2017, a par ailleurs mis en garde son propre camp contre les risques de la division. \"Nous n'avons pas à précipiter le calendrier. Le dépôt des candidatures, c'est le 9 septembre, les parrainages le 21 et le vote le 29 novembre. Vous imaginez si, aujourd'hui, je devais être candidat, alors que chaque matin, ou presque, un nouveau candidat se présente?\", a-t-il expliqué à propos de son éventuelle candidature à la primaire à droite pour la présidentielle. Mais \"je n'ai pas l'habitude d'être en retard\", a-t-il poursuivi lors de ce déplacement en soutien à Marine Brenier, qui se présente les 22 et 29 mai à une législative partielle dans la 5e circonscription des Alpes-Maritimes, après la démission de Christian Estrosi, maire LR de Nice et président de la région Paca. Nicolas Sarkozy a promis que son parti présenterait d'ici juin un \"projet fort\" en vue de 2017, expliquant qu'il fallait \"refonder l'Europe\" et \"baisser les impôts\". \"Si nous faisions comme les socialistes au moment où la pensée de gauche vole en éclats, alors nous nous retrouverions dans la situation de l'Autriche où, à cause de la pensée unique, le peuple n'a plus le choix qu'entre l'extrême droite et un bobo non identifiable !\", a-t-il ajouté.",
    "date": "2016-04-26",
    "heading": "",
    "title": "Nuit debout : \"des gens qui n'ont rien dans le cerveau\" pour Sarkozy"
}