{
    "article": "À chaque jour son lot de révélations. Le Parisien révèle ce mercredi que lors des prélèvements effectués sur le corps d'Alexia Daval, les experts ont retrouvé des traces de trois molécules, dont une, interdite depuis 2013. Ces trois substances, le zolpidem, le tétrazépam et le tramadol, auraient été ingérées plusieurs mois avant sa mort.De faibles quantités de zolpidem (un hypnotique) et de tétrazépam (décontractant musculaire) ont été retrouvées dans le corps de la victime. En revanche, une plus forte quantité de tramadol (antalgique opiacé) a été constatée. Si ces médicaments avaient été prescrits par le passé à Alexia Daval, Le Parisien souligne que la dernière ordonnance de tétrazépam remonte au printemps 2012. D'autant plus que la molécule a été retirée du marché l'année suivante.Une découverte qui intrigue la famille de la jeune femme, persuadée qu'Alexia n'aurait jamais pris volontairement des médicaments interdits, d'autant que la combinaison des trois molécules est contre-indiquée en cas de grossesse. \"Alexia était sportive, elle faisait très attention à son alimentation et surtout elle rêvait d'avoir un enfant et avait un traitement lourd pour y arriver. Jamais elle n'aurait pris un médicament, surtout interdit, qui aurait pu l'empêcher de tomber enceinte ou qui aurait mis en danger le bébé ! A-t-on pu lui faire prendre ces substances à son insu, dans sa nourriture par exemple ? Ont-elles pu provoquer sa fausse couche en août 2017 ?\", s'interroge dans les colonnes du Parisien un membre de sa famille.La prise de ces médicaments aurait-elle également un lien avec les fameuses \"crises\" de la jeune femme évoquées par son mari, principal suspect. Là encore, sa famille s'interroge. \"Ces crises auraient-elles pu être provoquées sciemment ? Ou bien le but était-il qu'elle s'endorme un jour au volant ? On se pose forcément la question\", surenchérit un proche d'Alexia Daval.Selon Le Parisien, les parties civiles auraient demandé à avoir accès au dossier médical de Jonathann Daval. Objectif : découvrir si le meurtrier présumé de la jeune femme s'est vu prescrire les molécules incriminées.",
    "date": "2018-11-28",
    "heading": "Alors que Jonathann Daval doit être une nouvelle fois entendu par le juge d'instruction jeudi, Le Parisien révèle que plusieurs substances auraient été découvertes dans le corps d'Alexia.",
    "title": "Affaire Daval : découverte de traces d'une substance interdite"
}