{
    "article": "\"Très mécontente, très en colère\", Martine Henry prend la parole, mercredi 28 novembre, sur BFMTV. La mère de Jonathann Daval, implicitement mise en cause par la partie civile, affirme n'être \"jamais montée dans la voiture\" professionnelle de son fils, dans laquelle il a transporté le corps de son épouse, décédée le 28 octobre 2017, de leur domicile de Gray-la-Ville (Haute-Saône) jusqu'à la forêt des environs où la dépouille brûlée a été découverte deux jours plus tard. \"Je nie très fort cette complicité\", affirme Martine Henry. Le beau-frère d'Alexia, Grégory Gay, a récemment fait état de la découverte d'un cheveu de Martine Henry dans le coffre du véhicule professionnel de Jonathann. \"Je n'étais pas au courant de ça, je ne savais pas qu'il pouvait exister un cheveu de moi dans la voiture\", soutient Martine Henry.• Des accusations pour \"déstabiliser Jonathann\"\"Cela ne me choque pas du tout, car un cheveu c'est volatile et il a pu se retrouver dans la voiture, en serrant mon fils, en l'embrassant\" et se \"poser sûrement sur ses vêtements\", suppose-t-elle. \"Je ne suis pour rien dedans. Ce n'est pas mes cheveux, je ne suis jamais monté dans la voiture. Cela ne peut pas être mes cheveux\", insiste-t-elle. Selon elle, l'élément apporté par Grégory Gay vise à \"déstabiliser Jonathann\" avant un nouvel interrogatoire prévu jeudi. Pendant des mois, Jonathann Daval a affirmé que son épouse avait disparu lors d'un jogging. Il a été arrêté en janvier, et a avoué, en garde à vue, avoir étranglé sa femme au cours d'une dispute, tout en niant avoir brûlé le cadavre. Au début de l'été, l'informaticien a fait volte-face devant le juge d'instruction, assurant qu'il n'était pas responsable du meurtre et que sa femme avait en fait été étranglée par son beau-frère, Grégory Gay, au domicile des parents d'Alexia. Tous auraient ensuite conclu \"un pacte secret\" pour dissimuler les faits. L'autopsie a révélé qu'Alexia Daval avait été rouée de coups et étranglée.",
    "date": "2018-11-28",
    "heading": "Martine Henry \"nie très fort\" toute complicité dans le meurtre de sa belle-fille, alors que les parties civiles ont demandé au juge d'instruction de creuser cette piste. La famille de la victime, après avoir étudié le dossier, estime que la découverte d'un cheveu de la mère du suspect numéro un dans la voiture de ce dernier devrait faire l'objet d'une investigation.",
    "title": "Meurtre d'Alexia : \"Je n'y suis pour rien\", se défend la mère de Jonathann Daval"
}