{
    "article": "Saisis par le parquet de Paris, les juges des référés - une mesure d'urgence - ont ordonné à neuf fournisseurs d'accès, dont Orange, SFR, Free et Bouygues Telecom, de bloquer l'accès au site \"Démocratie participative depuis la France sous 15 jours maximum et ce, de manière \"définitive et illimitée\".Le tribunal a estimé que \"Démocratie participative\" menace \"l'ordre public\", dénonçant des \"mots d'une extrême violence et qui exhortent en même temps au passage à l'acte violent contre des personnes en raison de la religion, de l'origine ou de l'orientation sexuelle\".Mardi après-midi, par exemple, le site évoquait en une des \"entreprises métèques\", une députée \"négresse parlant à peine français\", ou encore un \"gouvernement juif d'occupation\". Le tout sous un photomontage affublant des nazis de gilets jaunes.L'oeuvre de Boris Le Lay ?Parmi les cibles de ce site extrémiste : Aurélien Enthoven, fils de Raphaël Enthoven et Carla Bruni, insulté par le site alors qu'il était âgé de 16 ans. \"C'est un petit pas judiciaire pour un grand pas dans la régulation d'internet\", s'est félicité Richard Malka, son avocat.\"Ca fait neuf mois qu'on faisait des signalements sur ce site\", a souligné Frédéric Potier, le délégué interministériel à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT (Dilcrah). Cette décision \"va en appeler d'autres\", s'est-il réjoui. \"Il y a un mode d'emploi pour la suite\".Au cours de l'audience, Patrick Klugman, avocat de SOS Racisme, avait jugé \"fortement probable que ce site soit l'œuvre de Boris Le Lay\". Ce dernier est un blogueur ultranationaliste breton condamné à plusieurs reprises à des peines de prison ferme notamment pour ses positions racistes. Il réside à l'étranger, vraisemblablement au Japon, un pays avec lequel la France n'a pas de convention d'extradition.Les opérateurs avaient fait savoir qu'ils se conformeraient à une injonction de blocage, en demandant toutefois qu'il soit limité à un an. Mais le tribunal ne les a pas suivis sur ce point. S'ils le souhaitent, les fournisseurs d'accès pourront demander au procureur de la République le remboursement des coûts de blocage.",
    "date": "2018-11-28",
    "heading": "La justice a ordonné mardi aux principaux opérateurs télécoms d'empêcher tout accès au site internet d'extrême droite \"Démocratie participative\".",
    "title": "Justice : un site internet extrémiste définitivement fermé"
}