{
    "article": "Dans un discours très attendu en plein mouvement des \"gilets jaunes\", Emmanuel Macron a annoncé mardi 27 novembre vouloir aider \"les fins de mois\" difficiles, tout en maintenant le cap de son programme écologique. S'il a affirmé vouloir limiter l'impact des taxes sur les carburants et organiser une \"grande concertation\", il n'a toutefois pas renoncé à sa stratégie sur l'environnement et le nucléaire.\"Les Français n'ont pas du tout été convaincus\" par les annonces du chef de l'État, a déploré dans la soirée Éric Drouet, l'un des porte-parole des \"gilets jaunes\" à l'issue de sa rencontre avec le ministre de la Transition écologique François de Rugy, annoncée un peu plus tôt dans la journée. La manifestation de samedi prochain à laquelle appellent certains \"gilets jaunes\" est du coup \"maintenue\", a-t-il soutenu. \"Il y aura le rendez-vous, comme samedi dernier, aux Champs-Élysées. Le souhait de tous les 'gilets jaunes' c'est de continuer chaque samedi comme ça, aux Champs-Élysées\".S'organiser au niveau régionalReçue avec lui au ministère, une autre porte-parole du mouvement, Priscilla Ludosky, a déclaré avoir réclamé à François de Rugy une nouvelle réunion, en présence cette fois du \"porte-parole du gouvernement ou le Premier ministre\". Elle a également évoqué la volonté que \"chaque grande région trouve ses représentants\" pour parler au nom du mouvement. Interrogé à son tour après la réunion, François de Rugy a déclaré avoir dit à ses deux interlocuteurs que le gouvernement était \"prêt à organiser des débats dans tous les départements où les citoyens qui sont impliqués dans les 'gilets jaunes' pourront venir s'exprimer\".Éric Drouet et Priscillia Ludosky, tous deux à l'origine du mouvement de contestation, font partie d'une délégation de huit \"porte-parole\" créée lundi pour engager une \"prise de contact sérieuse et nécessaire\" avec les autorités et porter une série de revendications. Mais leur représentativité fait débat au sein même de ce mouvement hétéroclite, né sur les réseaux sociaux hors de tout cadre politique ou syndical, certains affirmant qu'ils se sont \"auto-proclamés\".",
    "date": "2018-11-28",
    "heading": "Assurant que \"les Français n'ont pas du tout été convaincus\" par les annonces d'Emmanuel Macron, Éric Drouet a annoncé mardi soir que la manifestation de samedi prochain était \"maintenue\". Il réclame également une rencontre avec un \"porte-parole du gouvernement ou le Premier ministre\".",
    "title": "VIDÉO. Un porte-parole des \"gilets jaunes\" reçu par François de Rugy appelle à manifester samedi à Paris"
}