{
    "article": "Face au mouvement des \"gilets jaunes\", Emmanuel Macron a annoncé mardi 26 novembre vouloir limiter l'impact des taxes sur les carburants et organiser une \"grande concertation\", sans toutefois renoncer à sa stratégie sur l'environnement et le nucléaire, avec la fermeture de 4 à 6 réacteurs d'ici à 2030.\"Les Français n'ont pas du tout été convaincus\" par les annonces du chef de l'État, a déploré mardi soir l'un des porte-parole des \"gilets jaunes\" à l'issue de sa réunion avec le ministre de la Transition écologique François de Rugy. Un constat confirmé par un sondage réalisé par Opinionway pour RTL-LCI-Le Figaro et dévoilé ce mercredi 27 novembre. Les Français souhaitent l'annulation de la hausse des taxesSelon cette enquête, 76% des Français estiment que les mesures annoncées par le président ne sont pas suffisantes. Seuls les partisans du parti présidentiel La République en marche (LREM) sont majoritairement satisfaits (63%). Dans le détail, 19% des soutiens de La France insoumise (LFI), 15% de ceux du PS, 12% de ceux des Républicains (LR) et 9% de ceux du Rassemblement national (RN) ont été convaincus.Près de 8 Français sur 10 (78%) réclament l'annulation pure et simple des hausses de taxes sur le carburant prévues en janvier prochain. Un taux qui monte à 91% chez les partisans de LFI, 81% chez ceux du PS, 87% chez LR et 93% au RN. Les partisans de LREM sont très divisés, puisque 50% d'entre eux souhaitent l'annulation des hausses de taxes. Le Premier ministre Édouard Philippe a confirmé ce mercredi matin sur BFMTV la hausse de la taxe sur le carburant au 1er janvier avec un système destiné à en limiter l'impact.La bienveillance des Français à l'égard des \"gilets jaunes\" ne cesse de s'amplifier, puisqu'ils sont désormais 66% à apporter leur soutien au mouvement, soit deux points de plus que dans la dernière vague du sondage, réalisée les 21 et 22 novembre.* Enquête réalisée auprès d'un échantillon de 1.013 personnes représentatif de la population française âgée de 18 ans et plus.",
    "date": "2018-11-28",
    "heading": "Seuls 22% des Français jugent que les annonces d'Emmanuel Macron pour calmer la grogne des \"gilets jaunes\"- la modulation des taxes sur le carburant en fonction des prix du baril de pétrole et un débat national sur la transition écologique - sont suffisantes, révèle ce mercredi 28 novembre un sondage réalisé par Opinionway pour RTL-LCI-Le Figaro.",
    "title": "\"Gilets jaunes\" : les Français pas convaincus par les annonces d'Emmanuel Macron"
}