{
    "article": "Le beau-frère de Jonathann Daval, Grégory Gay, mis en cause par celui-ci, aurait écrit au juge d'instruction chargé du dossier pour lui demander d'explorer la piste d'une complicité familiale, affirment les deux médias.Les parties civiles auraient fait cette découverte en se plongeant dans le dossier de l'instruction, explique Le Parisien mardi 27 novembre. L'ADN d'un cheveu de 8 centimètres de long, découvert dans le coffre de la voiture professionnelle de Jonathann Daval, sur une planche, serait celui de sa mère, Martine Henry. L'ADN de cette dernière avait été prélevé \"dans le cadre d'une autre analyse, visant à savoir si son empreinte génétique se trouvait, cette fois, sur le drap qui a servi de linceul à Alexia\", explique le quotidien. C'est dans ce véhicule que le suspect a avoué avoir transporté le corps de son épouse, qu'il dit avoir tuée le 28 octobre 2017 au cours d'une dispute à leur domicile de Gray-la-Ville (Haute-Saône), jusque dans un bois situé à quelques kilomètres. • Une découverte qui \"pose question\"Les parties civiles auraient alerté la justice sur leur découverte. \"Gilles-Jean Portejoie et Jean-Marc Florand, avocats respectifs de la sœur et du beau-frère d'Alexia pour l'un, et des parents de la victime pour l'autre, qui ont écrit au juge pour leur faire part de cette découverte\", précise Le Parisien. Selon BFMTV, Grégory Gay aurait alerté le premier son avocat. L'époux de la sœur d'Alexia Daval est accusé par le suspect d'être le meurtrier. \"Le fait que les ADN de Jonathann, Martine et Alexia soient retrouvés au même endroit sur cette plaque de bois nous pose bien évidemment question\", écrit Grégory Gay, d'après la chaîne. • \"Ça ne prouve rien\"Mais, pour l'avocat de Jonathann Daval, Randall Schwerdorffer, cette découverte ne prouve rien. \"C'est une voiture, un cheveu c'est transportable, ce n'est pas accablant d'avoir un cheveu qui se retrouve dans un véhicule quand bien même que ce véhicule a servi à transporter un corps, ça ne prouve rien, s'insurge l'avocat, interrogé par BFMTV. Cette présence d'un cheveu par nature volatile peut s'expliquer de multiples façons.\" Pour Me Schwerdorffer, \"Grégory Gay sort du cadre d'une partie civile et se transforme en enquêteur et quasiment en juge d'instruction. Ce n'est pas son rôle. Je ne sais pas à quel jeu il joue\". • Le scénario du meurtre découvert dans l'ordinateur du suspect ?Lundi, Me Schwerdorffer a reconnu que le suspect numéro un avait écrit, dans un document retrouvé sur son ordinateur, un supposé déroulé de la journée de la disparition de son épouse en octobre 2017, confirmant l'existence de ce scénario, révélée dimanche par l'émission \"Sept à Huit\" sur TF1. Au début de l'enquête, \"c'est Jonathann Daval qui a parlé spontanément de ce document aux enquêteurs, ce n'était pas du tout quelque chose de caché\", explique l'avocat. \"Puis, on n'en avait pas du tout reparlé. (...) Aujourd'hui, effectivement, il est mis en relief d'une autre façon\". • Déroulé précis de la journéeLe document liste, point par point, un déroulé de la matinée du samedi 28 octobre 2017, jusqu'au moment où Jonathann Daval, en fin de matinée, signale la \"disparition\" de son épouse Alexia, 29 ans, censée être partie courir : de l'heure de leur lever, à 7h00, au menu de son petit-déjeuner, du détail précis des vêtements d'Alexia au descriptif de chacune des actions de Jonathann (\"vidé le lave-vaisselle\", \"bu un café\", \"Mr. Dumont m'a vu sur le rond-point\"). \"Si le scénario (décrit dans le document) était de lui, c'est assez surprenant qu'il soit obligé de l'écrire pour s'en souvenir\", considère l'avocat de Jonathann Daval, supposant \"qu'on lui a dicté\". \"L'affaire est beaucoup plus complexe qu'on ne le pense\", insiste Me Schwerdorffer.• De veuf éploré à suspect numéro unPendant trois mois, Jonathann Daval s'est présenté en veuf éploré, avant d'être interpellé, fin janvier, et d'avouer avoir étranglé sa femme. Fin juin, il est revenu sur ses aveux, accusant son beau-frère d'avoir tué Alexia dans le contexte d'un complot familial. Jonathann Daval est mis en examen pour \"meurtre sur conjoint\" et incarcéré à la maison d'arrêt de Dijon. Il encourt la réclusion criminelle à perpétuité. • Confrontation avec la famille d'Alexia le 7 décembreCes éléments apparaissent alors qu'il doit à nouveau être interrogé jeudi par le juge d'instruction chargé du dossier au tribunal de Besançon. Le 7 décembre, l'informaticien de 34 ans sera confronté d'une part aux parents d'Alexia, Isabelle et Jean-Pierre Fouillot, et d'autre part à son beau-frère Grégory Gay et à son épouse Stéphanie.",
    "date": "2018-11-27",
    "heading": "Selon Le Parisien et BFMTV, un troisième ADN, outre ceux de la victime et de son époux, Jonathann Daval, accusé de l'avoir tuée, a été découvert dans la voiture professionnelle de ce dernier. Il s'agirait d'un cheveu de la mère du suspect.",
    "title": "Meurtre d'Alexia Daval : l'ADN d'un cheveu relance l'affaire"
}