{
    "article": "Sur les réseaux sociaux, les \"gilets jaunes\" multiplient les appels à neutraliser les radars, rapporte ce mardi 27 novembre Europe 1. L'objectif ? \"Faire perdre de l'argent à l'État\".Si la Délégation à la sécurité routière se refuse à communiquer des chiffres à Europe 1, le site Radars-auto.com affirmait dimanche 25 novembre que 600 radars fixes et autonomes, soit 20% du parc qui compte environ 3.000 cabines excluant les radars feux rouges, avaient été endommagés depuis le 17 novembre. Certains ont été dégradés, brûlés ou découpés à la meuleuse, d'autres occultés à l'aide de gilets jaunes, de peintures ou de scotch. La facture des réparations pourrait être de plusieurs millions d'euros, souligne Radars-auto.com. Le site spécialisé précise que l'intervention pour remettre un radar recouvert de peinture en service coûte 600 euros et le remplacement d'un appareil entre 30.000 et 60.000 euros. Des \"gilets jaunes\" condamnésDe telles dégradations sont passibles de 3.000 à 75.000 euros d'amende et jusqu'à cinq ans de prison, souligne Europe 1. Ce qui n'arrête pas Sylvain, qui assure au micro d'Europe 1 être \"très bien\" informé de ce qu'il risque, à savoir \"amende voire prison\". Ce n'est pas dissuasif : \"Il faut être réaliste. En 1968, je pense que s'ils avaient réfléchi comme ça, ils n'auraient pas été très loin\", explique-t-il. \"Si on n'est pas pris tant mieux, si on est pris... On n'a jamais fait de révolution sans payer les frais. Jusqu'alors, on ne s'est pas encore fait piéger. On les masque, on met de la graisse dessus mais casser, non. On sait très bien qui va payer encore. C'est nous !\", explique pour sa part Nathalie, \"gilet jaune\" de la première heure.Radars-auto.com rapporte de son côté que plusieurs \"gilets jaunes\" ont déjà interpellés, voire condamnés, pour ces actes de vandalisme. À Valbonne, dans les Alpes-Maritimes, un homme a été condamné à deux mois de prison ferme pour avoir essayé d'incendier le radar et un autre à six mois avec sursis et 500 euros d'amende pour avoir repeint un appareil.",
    "date": "2018-11-27",
    "heading": "Si la Délégation à la sécurité routière se refuse à communiquer des chiffres à Europe 1, le site Radars-auto.com affirme que 600 radars fixes et autonomes, soit 20% du parc, ont été endommagés depuis le début du mouvement des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : 20% des radars automatiques hors-service"
}