{
    "article": "Leurs revendications vont de la suppression du Sénat à la baisse des charges patronales en passant par une hausse du smic et des retraites. Ils vont pouvoir négocier avec le gouvernement et formuler leurs demandes au nom des \"gilets jaunes\". Une \"délégation\" de huit \"communicants officiels\" a été créée pour engager une \"prise de contact sérieuse et nécessaire\" avec les autorités et porter une série de revendications, annonce un communiqué publié lundi 26 novembre. Après avoir consulté ses sympathisants sur Facebook, cette délégation adresse \"deux propositions principales\" au gouvernement: \"revoir à la baisse toutes les taxes\" et créer \"une assemblée citoyenne\" pour débattre de la transition écologique, de la \"prise en compte de la voix des citoyens\", de l'augmentation du pouvoir d'achat ou encore de la précarité, est-il indiqué. \"L'unique volonté est que l'ensemble de ces propositions soient soumises à un référendum populaire\", ajoute le texte publié après un nouveau week-end de mobilisation et à la veille d'une intervention d'Emmanuel Macron visant à détailler et expliquer un \"pacte social\" d'accompagnement de la transition écologique. Ces revendications vont de la suppression du Sénat à la baisse des charges patronales en passant par une hausse du smic et des retraites. \"Nous demandons aux représentants de l'Etat et du gouvernement de nous recevoir dans un délai raisonnable. À défaut de rencontre ou de propositions sérieuses lors de cet éventuel échange, les actions se poursuivront et se renforceront\", préviennent-ils. Ces huit porte-paroles, parmi lesquels figurent notamment deux des initiateurs du mouvement originaires de Seine-et-Marne Eric Drouet et Priscillia Ludosky, ne sont que des \"porteurs de messages et (...) pas des leaders et des décisionnaires\", précise le texte. Interrogée sur cette initiative à l'issue du conseil des ministres, le porte-parole du gouvernement Benjamin Griveaux a assuré être \"ouvert\" au dialogue tout en posant des limites. \"Si les propositions reviennent à demander la dissolution de l'Assemblée nationale, la démission du président de la République (...), j'ai peur que nous ne puissions y répondre favorablement\". L'exécutif fait face depuis une dizaine de jours à un mouvement de contestation spontané contre la hausse des prix du carburant, qui s'est progressivement élargi à une dénonciation plus globale des taxes et a donné lieu à des manifestations et des opérations de blocages à travers la France. Une première journée de mobilisation nationale, le 17 novembre, a réuni 282.000 personnes, selon le ministère de l'Intérieur. Une deuxième, samedi, a rassemblé plus de 106.000 personnes, notamment sur les Champs-Elysées où des échauffourées ont éclaté. La coordination des \"gilets jaunes\" rappelle dans son communiqué que \"toutes formes de blocages complets et de violences ne sont pas représentatives du mouvement\". \"Nous les condamnons fermement\", ajoute-t-elle.",
    "date": "2018-11-26",
    "heading": "",
    "title": "\"Gilets jaunes\" : une \"délégation\" officielle et des revendications émergent"
}