{
    "article": "Alors que la course à 2017 compte désormais une nouvelle candidate - Rama Yade, qui s'est déclarée jeudi au 20 Heures de TF1 -, la Haute autorité chargée d'organiser la primaire publie son guide électoral ce vendredi 22 avril. Elle met aussi les formulaires de parrainage à disposition des élus. La présidente de l'instance chargée d'organiser le scrutin, Anne Levade, a présenté ce vendredi le guide qui réglementera l'élection des 20 et 27 novembre prochains. Après la \"charte\" de la primaire, qui contenait les grands principes, ce guide d'une vingtaine de pages est en quelque sorte le \"code électoral des opérations de la primaire\", explique Anne Levade. Au besoin, il pourra être modifié si un nouveau parti participe au processus, ou en cas de changements des règles nationales sur l'élection. \"Nous travaillons en totale indépendance\", assure cette juriste, ce vendredi depuis les locaux de la Haute autorité, situés non loin du siège des Républicains (LR), dans le XVe arrondissement de Paris. La Haute autorité pourra \"sortir des cartons jaunes\" sous la forme de \"recommandations générales\" ou \"d'observations individuelles\". Mais elle \"n'a aucun pouvoir de sanction\", précise sa présidente. - Être parrainé par 250 élus et 2.500 adhérents -Pour qu'une candidature soit validée, il faut réunir les parrainages de 250 élus, dont 20 parlementaires, issus de 30 départements, ainsi que les signatures de 2.500 adhérents. C'est la raison pour laquelle il devrait y avoir beaucoup moins de candidats que la grosse dizaine annoncée. Thierry Solère, chargé de l'organisation de la primaire, table ainsi sur 5 ou 6 candidats. Le député des Hauts-de-Seine juge \"difficile d'en avoir plus que ça\", compte tenu des exigences de parrainages. Les formulaires sont disponibles et téléchargeables à compter de ce vendredi. Ils pourront être renvoyés à la Haute autorité au fur et à mesure. Les candidatures doivent être envoyées d'ici au 9 septembre, et seront publiées le 21 septembre, après vérification de leur \"régularité\". La campagne officielle aura lieu du 21 septembre au 25 novembre.Le code électoral de la primaire stipule que chaque candidat doit signer la charte des valeurs de la droite et du centre, et s'engage à soutenir le vainqueur et \"à prendre part à sa campagne\".- Combien coûte la primaire - Combien coûtera la primaire ? \"Entre 5 et 8 millions d'euros\", selon Mme Levade. Et c'est la location des 10.337 bureaux de vote qui représente pour l'instant le plus gros poste de dépenses. Ce coût a été budgété de manière volontairement \"prudente\", précise la présidente de la Haute autorité. L'organisation du scrutin est \"pré-financée\" par Les Républicains, à hauteur de 5 millions d'euros, qui seront remboursés avec les recettes de la primaire (2 euros par votant à chaque tour). Chaque candidat doit faire campagne avec l'argent qu'il a lui même collecté. \"Le plafond (de la campagne officielle) sera fixé dans les prochaines semaines\", précise encore Mme Levade. Les comptes de campagne des candidats seront rendus publics en décembre 2016. Charge ensuite au vainqueur d'inscrire dans ses comptes ce qui ressort de la campagne présidentielle, sachant que ce compte de campagne a débuté le 1er avril.\"Pour être candidat à la primaire de la droite et du centre, il ne suffit pas de le dire. C'est pas celui qui dit qui y est. Il faut avoir des parrainages\", a souligné M. Solère ce vendredi sur Sud Radio et Public Sénat. 11 candidats sont d'ores et déjà sur les rangs : François Fillon, Alain Juppé, Bruno Le Maire, Nathalie Kosciusko-Morizet, Jean-François Copé, Hervé Mariton, Nadine Morano, Jacques Myard, Geoffroy Didier, Frédéric Lefebvre et Jean-Frédéric Poisson. Nicolas Sarkozy, lui, pourrait se déclarer à la fin de l'été. window.pvp_026e7d54443908348b047477560cfee0 = new Pvp('dmpublic', {idDM: \"x468ugd\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019rwPE/adCategory/embed\", 'domNode': \"pvpContainer_026e7d54443908348b047477560cfee0\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2016-04-22",
    "heading": "À partir de ce vendredi, les candidats potentiels à la primaire à droite et au centre pour la présidentielle de 2017 peuvent officiellement glaner les soutiens d'élus. Pour pouvoir concourir, il leur faut recueillir le soutien de 2.500 adhérents et de 250 élus, dont 20 parlementaires.",
    "title": "Primaire à droite : la chasse aux parrainages est ouverte"
}