{
    "article": "La configuration réelle du premier tour n'étant pour l'instant pas connue, nous avons travaillé sur plusieurs hypothèses, à partir de l'offre électorale probable à date. Ainsi, François Hollande étant pour le moment le candidat de la majorité, nous avons centré nos hypothèses sur sa candidature, sans tester d'alternatives. Nous avons en revanche testé 4 hypothèses de candidatures pour Les Républicains : Alain Juppé, Nicolas Sarkozy, François Fillon et Bruno Le Maire. Dans le cas de la candidature d'Alain Juppé, nous n'avons pas inclus dans notre offre politique la candidature de François Bayrou, ce dernier ayant clairement indiqué que si le maire de Bordeaux remportait la primaire de la droite, il ne serait pas candidat et le soutiendrait. En cas de défaite d'Alain Juppé, le maire de Pau n'exclut pas, en revanche, de se présenter à l'élection présidentielle : c'est pourquoi nous avons intégré sa candidature dans les 3 autres hypothèses. Plusieurs grands enseignements se dégagent de notre enquête :François Hollande n'apparaît pas en mesure, pour le moment, de se qualifier pour le second tourQuelle que soit l'hypothèse testée, l'actuel président de la République arriverait en troisième position, loin derrière Marine Le Pen et le candidat Les Républicains, avec un score oscillant entre 13,5 et 15% des suffrages exprimés seulement. Face à Alain Juppé - qui empiète en partie sur son électorat (21% des électeurs de François Hollande au premier tour de 2012 pourraient voter pour Alain Juppé) - il serait même 3ème ex-aequo avec Jean-Luc Mélenchon, avec 13,5% des voix.Le président de la République a indéniablement perdu une partie de son électorat : d'ailleurs, seuls 69% des sympathisants socialistes voteraient pour lui face à Nicolas Sarkozy et 61% seulement s'il était opposé à Alain Juppé.Marine Le Pen arriverait en tête du premier tour, sauf face à Alain JuppéQuelle que soit l'hypothèse testée, la présidente du Front national apparaît en mesure de réitérer l'exploit de son père en 2002 et de se qualifier pour le second tour de l'élection présidentielle. Dans 3 hypothèses sur 4, elle arriverait même nettement en tête du premier tour, 6 à 12 points devant le candidat Les Républicains, avec un score compris entre 27% et 30% des voix. Seul cas de figure dans lequel elle se qualifierait en 2ème position : si elle était opposée à Alain Juppé. Dans ce contexte, elle recueillerait 27% des suffrages exprimés contre 35% pour le maire de Bordeaux. Ce différentiel s'explique en partie par une mobilisation potentielle un peu plus forte dans le cas d'une candidature d'Alain Juppé, davantage rassembleur que ses opposants dans le cadre de la primaire.Alain Juppé devance nettement les autres candidats Les RépublicainsSi tous les candidats Les Républicains testés apparaissent en mesure de se qualifier pour le second tour, Alain Juppé est aujourd'hui le seul capable d'arriver en tête au premier tour devant Marine Le Pen qui recueillerait son plus faible score dans cette hypothèse. Nicolas Sarkozy, lui, se qualifierait pour le second tour avec 22% des voix, soit 6 points de moins que la présidente du Front national (28%), François Fillon 21% (contre 29% pour Marine Le Pen) et Bruno Le Maire 18% (soit 12 points de moins que la candidate frontiste). Au-delà la popularité, on semble noter une « prime à la notoriété » pour les candidats LR. Jean-Luc Mélenchon talonnerait François Hollande, dans un contexte de profonde fracture à gaucheIl est encore tôt pour parler de dynamique positive : il n'empêche, les premiers sondages d'intentions de vote sont indubitablement favorables au leader du Parti de Gauche. Selon les hypothèses testées, son score oscille entre 12% et 13,5%, juste derrière François Hollande. Il fait même jeu égal avec le président de la République dans l'hypothèse où la droite serait représentée par Alain Juppé (13,5% des voix chacun). Dans cette hypothèse, près de 2 électeurs de François Hollande au premier tour de 2012 sur 10 voteraient pour lui (tandis que 21% voteraient pour Alain Juppé). Il bénéficie sans doute en partie de la fracture interne à la gauche, accrue par les épisodes successifs de la déchéance de la nationalité et de la Loi El Khomri, sur fond de mouvement de contestation sociale. D'ailleurs, lorsque l'on interroge les électeurs potentiels de Jean-Luc Mélenchon sur les sujets récents qui impactent le plus leur intention de vote, le projet de loi El Khomri (69% contre 53% en moyenne) et le mouvement Nuit Debout (66% contre 41% en moyenne) sont beaucoup plus cités que par la moyenne des électeurs.Cécile Duflot ferait à peine mieux qu'Eva Joly en 2012 tandis que Nicolas Dupont-Aignan pourrait recueillir entre 5% et 6% des suffrages exprimésQuelle que soit l'hypothèse testée, Cécile Duflot apparaît créditée de 3% seulement des intentions de vote. La division profonde d'Europe Ecologie-Les-Verts (EELV), déserté par de nombreux élus (le dernier en date étant le parlementaire Denis Baupin), affaiblit et discrédite très certainement une possible candidature du parti. Nicolas Dupont-Aignan, enfin, recueillerait entre 5% et 6% des voix selon les cas de figure et ne semble pas tellement sensible à l'offre à droite : son score potentiel varie très peu selon les hypothèses testées.A un an du scrutin, Marine Le Pen serait battue au second tour par le candidat Les Républicains, quel qu'il soitDans l'hypothèse, actuellement la plus probable, d'un second tour opposant la présidente du Front national au candidat Les Républicains, Marine Le Pen serait battue. Les scores apparaissent sans appel, avec de 60% à 70% des suffrages exprimés en faveur du candidat Les Républicains. Alain Juppé apparaît comme le candidat en mesure de la battre le plus largement, avec 70% des voix. Il bénéficierait en effet d'une participation plus importante et de nombreuses voix d'électeurs de gauche. A l'inverse, Nicolas Sarkozy, personnalité clivante, susciterait une mobilisation moindre et l'emporterait face à Marine Le Pen avec 10 points de moins (60%).Terrorisme, crise des migrants et impôts : les 3 sujets ayant le plus impacté les intentions de voteLorsque l'on établit des passerelles entre les éléments ayant émergé de notre suivi du web au cours des dernières semaines et les intentions de vote des Français (exercice réalisé pour l'hypothèse Alain Juppé candidat LR), trois sujets se dégagent et semblent avoir influencé les intentions de vote des Français : il s'agit du terrorisme, cité par 67% des sondés, par ailleurs l'une des préoccupations majeures des Français ; de la crise des migrants (62%) et des impôts (61%) alors que vient de débuter la campagne pour la déclaration des revenus 2015. Ces sujets dépassent de loin d'autres sujets ayant fait « du buzz » sur internet mais beaucoup moins structurant des intentions de vote des Français, comme par exemple la primaire du centre et de la droite (29% de citations), la primaire de la gauche (24%) ou encore le mouvement Nuit Debout (41%) ou les Panama Papers (44%).En réalité, ces résultats varient significativement selon les électorats potentiels :- Ainsi, le projet de loi El Khomri (69%) et le mouvement Nuit Debout (66%) sont cités en premier par les personnes ayant déclaré avoir l'intention de voter pour Jean-Luc Mélenchon ;- Le projet de loi El Khomri semble également constituer un éléments déterminant pour les électeurs potentiels de François Hollande (65%) sans doute pour des motifs différents ;- Les électeurs potentiels de Marine Le Pen, eux, ont cité prioritairement le terrorisme (93%), la crise des migrants (89%) et la déchéance de nationalité (78%) ;- Le trio de tête des électeurs potentiels d'Alain Juppé est assez proche, avec une place importante accordée à la question des impôts (65% de citations).Ces résultats montrent bien, d'une part, que les motivations de vote de chaque électorat sont très spécifiques et, d'autre part, qu'il peut exister un décalage entre les sujets relayés par les médias (Nuit Debout, Panama Papers) et les préoccupations des Français. Un point que les candidats possibles à l'élection présidentielle ne devraient pas perdre de vue.Retrouvez tous ces résultats sur pop2017.fr",
    "date": "2016-04-21",
    "heading": "BVA et Salesforce, en partenariat avec Orange et la Presse Régionale, lancent aujourd'hui POP 2017, la Plateforme des Opinions Publiques. Il s'agit du premier dispositif de suivi d'une campagne électorale qui croise la mesure de l'opinion sollicitée par sondage avec un suivi en temps réel des opinions spontanées exprimées sur une communauté citoyenne dédiée et sur internet.Dans ce cadre, nous avons réalisé une mesure des intentions de vote des Français, la première d'une longue série qui nous permettra, grâce à l'analyse croisée de nos différentes sources, de comprendre la formation et l'évolution des opinions politiques des Français au cours des 12 mois qui nous séparent de l'élection présidentielle.",
    "title": "Juppé en tête, Hollande out dès le 1er tour !"
}