{
    "article": "En 2017, \"le cannabis demeure la première substance illicite diffusée dans la population\" avec 44,8% des Français à l'avoir expérimenté, selon une étude publiée lundi 26 novembre.La consommation de cannabis se stabilise à un niveau élevé en France avec plus d'un adulte sur dix déclarant en avoir fumé dans l'année, selon le Baromètre santé 2017 de Santé publique France, conduit avec l'Observatoire français des drogues et des toxicomanies (OFDT) sur plus de 20.000 personnes âgées de 18 à 64 ans.La tranche 18-25 ans reste la plus consommatrice, avec plus d'un jeune sur quatre (26,9%) déclarant avoir fumé dans l'année, mais l'étude \"observe avec le vieillissement des expérimentateurs, une consommation de plus en plus fréquente après 25 ans\".La consommation influencée par la situation professionnelleDans le détail, la consommation dans l'année de cannabis concerne désormais 17,7% des 26-34 ans, 9,4% des 35-44 ans et 5,7% des 45-54 ans. Cela démontre que \"l'usage de cannabis (...) persisterait après l'entrée dans la vie professionnelle\", selon le baromètre.Le mode d'approvisionnement est également un marqueur générationnel, les consommateurs de plus de 35 ans ayant davantage recours à l'autoculture (10%, contre 7% dans l'ensemble de la population), même si le \"deal de rue\" reste largement majoritaire pour près de deux tiers des usagers. A l'instar de l'alcool et du tabac, la situation professionnelle influence le niveau de consommation du cannabis: on trouve deux fois plus de consommateurs réguliers chez les chômeurs (6,6%) que chez les actifs occupés (3%). Mais, l'étude note \"une progression de la consommation parmi les actifs occupés et une stabilisation de celle des chômeurs\", entre 2014 et 2017.",
    "date": "2018-11-27",
    "heading": "La France comptait 5 millions de consommateurs de cannabis en 2017, dont 700.000 usagers quotidiens, selon les chiffres officiels.",
    "title": "Cannabis : les 18-25 ans sont les premiers consommateurs"
}