{
    "article": "Invité d'Europe 1 pour parler de son livre \"Ce que je ne pouvais pas dire\" ce mardi matin, Jean-Louis Debré a évoqué l'état de santé de Jacques Chirac, dont il est proche. Président \"le plus sympathique\" pour les Français, Jacques Chirac est considérablement affaibli depuis son accident vasculaire cérébral en 2005. Aujourd'hui, à 83 ans, \"il va aussi bien que possible\" a affirmé ce mardi 19 avril Jean-Louis Debré sur Europe 1 . \"Sa maladie est un peu comme une vague qui monte. Il y a parfois un calme plat mais elle ne recule jamais\". L'ancien président du Conseil constitutionnel venu parler de son livre \"Ce que je ne pouvais pas dire\", \"pense\" que c'est un état dont l'ancien chef de l'État a conscience. \"Quand je le vois, il est heureux de me voir. Il me reconnait\" a-t-il expliqué, avant de préciser :\"Chirac n'a jamais été quelqu'un qui extériorise ses sentiments, mais moi qui le connais bien, quand je le regarde, quand je lis dans ses yeux, je vois qu'il souffre et je sais qu'il a de la peine\", a-t-il jugé. La dernière apparition officielle de Jacques Chirac remonte à novembre 2014. Diminué, la main sur l'épaule de son garde du corps, il était arrivé sous les applaudissements de la salle. Quelques mois plus tôt, , Bernadette Chirac avait estimé que son époux, qui a des pertes de mémoire, ne parlerait plus jamais en public. Souffre-t-il aussi de la maladie d'Alzheimer? \"Honnêtement, je ne le crois pas (...) Il n'a pas vraiment les symptômes, mais c'est vrai qu'il a une petite baisse de sa mémoire, surtout par moments, c'est très variable\", avait-elle alors indiqué. En décembre dernier, il avait été hospitalisé quelques jours avant Noël \"afin de faire un contrôle général de son état de santé, \"mais son état ne présentait aucune inquiétude\" assurait sa fille Claude Chirac. \"Il n'y a pas lieu de s'inquiéter pour le moment à son sujet. Mon mari va bien, aussi bien que possible\", a rassurait son épouse le 5 janvier dernier sur TF1. , interrogée sur la santé de son mari, à l'occasion du lancement de l'opération Pièces Jaunes. \"Il est rentré à la maison après un petit séjour à l'hôpital où il était nécessaire de faire des examens complémentaires, parce qu'il était plus fatigué que les semaines précédentes. Il est rentré pour Noël, on a pu fêter Noël ensemble en famille à la maison et aussi la fête du jour de l'An\". La semaine dernière, lors des obsèques de sa fille aînée Laurence à l'église Sainte Clotilde dans le VIIe arrondissement de Paris, l'ancien président était particulièrement préservé de la presse. Seuls des contours d'un fauteuil roulant était visible.",
    "date": "2016-04-19",
    "heading": "",
    "title": "\"Quand je regarde Jacques Chirac, je vois qu'il souffre\" confie Jean-Louis Debré"
}