{
    "article": "Emmanuel Macron et sa femme Brigitte sont ce jeudi 14 avril en Une de Paris-Match, qui a recueilli les confidences de l'épouse du ministre de l'Économie. Alors que les médias parlent d'\"offensive\" une semaine après le lancement de son mouvement \"En Marche!\", le locataire de Bercy assure qu'il s'agit d'une erreur de la part de sa femme. Plutôt habitué à faire la Une des hebdomadaires politiques tels que L'Obs ou L'Express, Emmanuel Macron s'est retrouvé ce jeudi 14 avril sur celle de Paris-Match. Mais cette fois, le ministre de l'Économie n'est pas tout seul : il est main dans la main avec son épouse, Brigitte, de 20 ans son aînée. \"Brigitte et Emmanuel Macron, ensemble sur la route du pouvoir\" titre le magazine auquel Mme Macron s'est confié \"en exclusivité\". Dans un long article, photos intimes à l'appui, Brigitte Macron revient sur leur histoire d'amour. Ils se sont rencontrés alors qu'il n'avait que 15 ans. Elle était son professeur. \"J'ai senti que je glissais et lui aussi, c'est devenu passionnel\" raconte-t-elle. Alors qu'il a 17 ans, elle explique que \"l'amour a tout emporté sur son passage et m'a conduite au divorce\". Une interview très intime, que le magazine a obtenu \"en insistant particulièrement\" assure la journaliste Caroline Pigozzi, et donnée le lendemain de l'annonce par le ministre du lancement de son mouvement politique \"En Marche!\". Par ailleurs, c'est ce jeudi 14 avril que le président François Hollande, au plus bas dans les sondages, se confronte aux Français dans l'émission \"Dialogues citoyens\" sur France 2. Le timing est évident assure les médias : Emmanuel Macron passe à l'offensive avec cette opération de communication un peu dépassée estime les experts. Dépassée mais efficace estime le spécialiste Philippe Moreau-Chevrolet dans Le Figaro : \"Paris-Match n'est pas uniquement une énorme diffusion, c'est aussi beaucoup d'affiches dans les kiosques, dans la rue, avec une puissance de frappe considérable en province. Avec Paris-Match, les politiques visent un public provincial et féminin. \" Cette couverture n'est en aucun cas une manœuvre politique a assuré un peu plus tard dans la journée le ministre rapporte à BFMTV. De Londres, où il a réaffirmé \"l'intérêt britannique de rester dans l'UE\" à un peu plus de deux mois du référendum sur la sortie ou non de l'Union européenne, il a expliqué que sa femme regrettait, \"c'est une bêtise\". \"Ce n'est pas une stratégie de com'. Comme vous l'avez vu, je n'ai pas parlé à 'Paris Match'. Mon épouse à laquelle je tiens beaucoup a parlé à une journaliste de 'Paris Match'. Mon épouse, elle ne connaît pas le système médiatique. Elle le regrette d'ailleurs profondément. C'est une bêtise, une bêtise qu'on a faite ensemble. Moi ce qui m'importe le plus, c'est mon couple. Mon couple, ma famille, c'est la chose à laquelle je tiens le plus. Ce n'est pas une stratégie de l'exposer, sans doute une maladresse\".",
    "date": "2016-04-14",
    "heading": "",
    "title": "Une de Paris-Match : Macron regrette une \"bêtise"
}