{
    "article": "Cette enquête baptisée \"Implant files\" a été menée par plus de 250 journalistes dans 36 pays, dans le cadre du Consortium international des journalistes d'investigation (ICIJ), dont ceux du Monde, de Radio France et de Premières Lignes (producteur de l'émission \"Cash investigation\") en France. Des incidents de plus en plus nombreuxAu terme de leurs recherches, ils affirment que le nombre d'incidents liés aux \"dispositifs médicaux\" (pompes à insuline, pacemakers, prothèses mammaires, de hanche, d'épaule ou de genou) augmente partout dans le monde. En France, selon les chiffres de l'Agence nationale de sécurité du médicament (ANSM), qui tient un répertoire des signalements de matériovigilance, le nombre d'incidents lié à ces implants aurait doublé en dix ans, avec plus de 18.000 cas en 2017 et environ 158.000 incidents en dix ans, selon Le Monde. Aux États-Unis, qui disposent d'un recueil de déclarations via une base de données, ces incidents auraient causé 82.000 morts et 1,7 million de blessés en dix ans, et auraient été multipliés par cinq, selon les estimations de l'ICIJ. En Belgique, quelque 3.800 \"incidents\" ont été recensés depuis 2013, mais ce décompte serait \"largement sous-estimés\", selon Le Soir. Les médecins pointés du doigtLes données resteraient globalement très incomplètes et souvent confidentielles, selon l'enquête, rendant impossible de dénombrer avec précision les incidents et de connaître la marque et le modèle des implants posés, et donc de retrouver les patients en cas de problème. En France, \"le nombre global\" de dispositifs commercialisés n'est ainsi \"pas approchable\", reconnaît Jean-Claude Ghislain, directeur pour les situations d'urgence, les affaires scientifiques et la stratégie européenne à l'Agence du médicament ANSM, cité par Le Monde. En France, où les professionnels de santé doivent déclarer ces incidents aux autorités, cette obligation serait peu respectée. Un nouveau règlement européen de 2017 se contente de demander aux États membres de l'UE d'\"encourager\" les médecins à les déclarer. L'enquête déplore également des échanges peu transparents entre autorités de santé concernant ces incidents graves, alors qu'une base de données européenne, Eudamed, doit être mise en ligne en 2020. Mais les États membres sont en désaccord sur le degré d'informations à fournir.",
    "date": "2018-11-26",
    "heading": "Manque de contrôles, explosion du nombre d'incidents... Une enquête internationale réalisée par 59 médias, dont Le Monde, Franceinfo et \"Cash investigation\", dénonce les lacunes de la surveillance des pacemakers, prothèse de hanche et autres stérilets, dans le monde et notamment en France.",
    "title": "\"Implant files\" : que révèle l'enquête sur les implants médicaux ?"
}