{
    "article": "Une liste de médicaments largement utilisés dans la vie quotidienne vont coûter plus cher à partir de janvier 2019, rapporte Le Parisien lundi 26 novembre. C'est la conséquence de l'entrée en application d'une réforme votée en 2017.Cette réforme va faire évoluer à partir du 1er janvier 2019 la rémunération des pharmaciens sur la vente de médicaments, impactant par là même le prix payé par les clients. Depuis 2015, les pharmaciens perçoivent des \"honoraires de dispensation\", une part fixe sur chaque médicament vendu, et destinés à compenser la baisse de leur marge causée par la régulation forcée des prix des médicaments remboursables. Jusqu'à la fin de l'année, ces honoraires s'élèvent à 1,02 euro, payés pour les deux tiers par l'Assurance maladie et pour un tiers par les mutuelles.Dès janvier 2019, ce montant ne sera plus fixe, et surtout, il ne sera plus remboursé de la même manière. \"L'Assurance maladie nous l'a confirmé lors d'une réunion de travail le 14 septembre : si leurs contrats ne prévoient pas de rembourser les médicaments à 15% ou 30%, les complémentaires santé ne participeront pas aux honoraires de pharmacien\", explique au Parisien le président de la Fédération des syndicats pharmaceutiques français, Philippe Gaertner. Ce pourrait donc être au clients de payer ces honoraires, dont le montant pourrait par ailleurs augmenter. Certains médicaments bientôt prescrits par les pharmaciens ?par rtl.frSelon Le Parisien, seraient par exemple concernés le Spasfon, des sirops pour la toux, des sprays nasaux ou encore des somnifères. La liste n'a pas encore été officiellement dévoilée et l'Assurance maladie n'a pas souhaité répondre aux questions du quotidien.Pour éviter de subir ce surcoût, Philippe Gaertner estime que le patient pourrait avoir intérêt à ne pas demander le remboursement de ces médicaments. En effet, la réforme prévoit que le paiement de ces \"honoraires de dispensation\" soit déclenché par la demande de remboursement.",
    "date": "2018-11-26",
    "heading": "L'année prochaine, les mutuelles ne seront plus forcément obligées de payer les honoraires des pharmaciens, qui se retrouveronnt donc à la charge du client.",
    "title": "Pourquoi certains médicaments vont coûter plus cher en janvier 2019"
}