{
    "article": "Selon une information d'Europe 1, 1,5 million d'euros serait distribué chaque année sous forme d'indemnités de fonction aux parlementaires hors de tout cadre légal. C'est l'association \"pour une démocratie directe\" qui dénonce cette pratique via deux lettres envoyées lundi aux président de l'Assemblée nationale, Claude Bartolone, et du Sénat, Gérard Larcher. Elles se nomment \"indemnités spécifiques de fonction\" et représenteraient 1,5 million d'euros par an. Et elles sont dans le viseur de l'association \"pour une démocratie directe\", déjà pourfendeur de la très opaque réserve parlementaire. Dans les lettres envoyées aux deux têtes du Parlement français, Hervé Lebreton, le président de cette association, s'interroge sur la légalité des différentes indemnités et sur leur encadrement. En effet, or l'indemnité parlementaire et l'indemnité de fonction, certains parlementaires ont également une indemnité de résidence et une de frais de mandat, qui n'apparaissent nulle part dans les textes. \"En travaillant sur l'indemnité représentative des frais de mandat (l'IRFM), on s'est rendu compte que cette indemnité était hors cadre, qu'elle n'était pas prévue par la loi organique de 1958, développe-t-il. Or, il ressort de ce texte que sénateurs et députés doivent percevoir seulement deux indemnités\". Il y a donc deux indemnités complètement illégales, que l'association demande donc de supprimer. Ces \"suppléments illégaux aux hauts parlementaires\", sont des primes allouées à environ 80 parlementaires, dont Claude Bartolone et Gérard Larcher, et votées par... les bureaux des deux chambres. Ce sont ces primes qui représenteraient environ 1,5 million d'euros. Elles bénéficieraient aux \"superparlementaires\", soit les questeurs, les présidents de commission, les secrétaires, etc. Des personnes qui assument une charge de travail supplémentaire et qui ont donc besoin de collaborateurs et de moyens techniques en sus. Mais pas de bonus : \"Bien évidemment les présidents et les questeurs ont une charge supplémentaire de travail et ils ont besoin de moyens supplémentaires comme des membres de cabinet, des secrétaires ou des ordinateurs, mais pas d'indemnités supplémentaires. La loi est la même pour tous, elle doit s'appliquer. (...) Ces parlementaires sont là pour nous représenter, ils ne sont pas là pour faire de l'argent\". Parfum de scandale chez les parlementaires ?par Lopinion.fr \"Il est très difficile d'avoir une liste, mais selon nos estimations cela équivaut à 1,5 M€ par an\", assure Hervé Lebreton, dont 7.000 euros nets d'impôts en plus pour Claude Bartolone et Gérard Larcher, 5.000 euros pour les questeurs de l'Assemblée nationale et 4.000 euros pour ceux du Sénat, d'après Europe 1. Contactés par Europe 1, une dizaine de parlementaires ont réfusé de répondre. Seul le cabinet de la présidence de l'Assemblée nationale : \"J'espère que c'est une plaisanterie\".",
    "date": "2016-04-19",
    "heading": "",
    "title": "Une partie des indemnités des parlementaires illégales ?"
}