{
    "article": "Ils seraient suivis de François Bayrou (13%), Jean-Luc Mélenchon (11%), et Nicolas Dupont-Aignan (5%). Cécile Duflot et Philippe Poutou feraient égalité, 2%, et Nathalie Arthaud serait à 1%.Si Alain Juppé représentait la droite, il recueillerait 34% des votes en bénéficiant du report des voix de Bayrou et devancerait Marine Le Pen (32%), tandis que François Hollande baisserait à 14%.En revanche, dans l'hypothèse où Emmanuel Macron serait candidat, il aurait 21% des voix, derrière Marine Le Pen (30%), mais devant Sarkozy (19%). Au cas où Juppé et Macron sont candidats, Marine Le Pen arrive toujours en tête (31%), devant le maire de Bordeaux (29%) et le ministre de l'économie (18%).- Marine Le Pen toujours battue au 2e tour, sauf contre Hollande -Au second tour, Nicolas Sarkozy (55%) emporterait un duel face à Marine Le Pen (45%). L'écart en faveur de l'ancien président était plus net en janvier 2016 (56%-54%) et surtout en mai 2015 (59%-41%). Emmanuel Macron (61%) serait vainqueur face à Marine Le Pen (39%). Le rapport entre les deux était de 65%-35% en janvier. Alain Juppé recueillerait de son côté 66%, contre 70% en janvier et 67% en mai 2015. En revanche, si François Hollande franchit l'obstacle du premier tour, il serait battu au second tour contre la dirigeante du FN (47% contre 53%). Il l'emportait en janvier avec 54% des intentions de vote contre 46%.Enquête réalisée par internet les 14 et 15 avril auprès de 949 personnes représentatives de la population française âgée de 18 ans et plus. Marge d'erreur de 3,3 points pour un résultat à 20%.",
    "date": "2016-04-16",
    "heading": "Après le lancement de son mouvement, un sondage vient renforcer encore un peu l'hypothèse d'une candidature d'Emmanuel Macron à la présidentielle en 2017. Il serait en effet le seul candidat qui permettrait à la gauche d'atteindre le deuxième tour du scrutin, François Hollande étant éliminé dès le premier, quelle que soit la configuration, selon un sondage Odoxa avec Dentsu-Consulting pour BFMTV et Le Parisien/Aujourd'hui publié samedi 16 avril.Si le premier tour de l'élection avait lieu dimanche prochain, François Hollande (15% des intentions de vote) arriverait derrière Marine Le Pen (31%) et Nicolas Sarkozy (20%) si ce dernier gagne la primaire de la droite.",
    "title": "2017 : une candidature de Macron porterait la gauche au 2e tour"
}