{
    "article": "L'ancien président de la République et son ancien ministre de l'Intérieur ont réfuté mercredi les informations du Monde selon lesquelles Claude Guéant aurait fait appel à la DGSE en mars 2012 pour surveiller son rival aux élections législatives Thierry Solère. Le parquet de Paris a ouvert une enquête préliminaire. En déplacement en Inde, Nicolas Sarkozy a jugé ce mercredi 13 avril \"stupide\" la mise en cause de son ancien ministre Claude Guéant alors que la DGSE aurait, selon Le Monde, surveillé Thierry Solère, actuel député Les Républicains de la 9e circonscription des Hauts-de-Seine et son rival politique pour l'élection de 2012. \"C'est dément!\", a-t-il réagi en réaction à l'article du quotidien affirmant que le renseignement extérieur français a surveillé en 2012 les téléphones et l'adresse internet de Thierry Solère, alors dissident UMP. \"Si un ministre de l'Intérieur avait voulu faire quelque chose d'aussi stupide, pourquoi utiliser les services de la DGSE qui dépendent du ministère de la Défense?\", a demandé le président du parti Les Républicains (ex-UMP). - \"Jamais je n'ai demandé la moindre écoute téléphonique\", assure Claude Guéant - Claude Guéant, comme le patron de la DGSE d'alors, Erard Corbin de Mangoux, ont nié tout rôle dans une telle affaire, ce dernier la qualifiant de \"hautement fantaisiste\". Une ligne de défense que l'ancien ministre de l'Intérieur a répété ce mercredi matin sur Europe 1. \"C'est tout à fait scandaleux. Jamais je n'ai demandé la moindre écoute téléphonique de quelque personnalité politique que ce soit\", a ainsi assuré Claude Guéant. - \"A travers moi, on atteint effectivement Nicolas Sarkozy\" - Il a de nouveau demandé l'ouverture d'une enquête. \"S'il y a eu une écoute, je partage tout à fait le sentiment donné par le Premier ministre et d'autres personnalités hier: c'est grave. Donc il faut savoir, tirer cette affaire complètement au clair\", \"identifier les responsables et les sanctionner. Et puis, pour ma modeste personne, c'est grave aussi parce qu'une fois plus je suis mis en cause de façon totalement injuste sans aucun fondement\", a-t-il déclaré. \"A travers moi, on atteint effectivement Nicolas Sarkozy\", a par ailleurs jugé Claude Guéant, faisant un lien entre ces révélations et la primaire prévue au sein du parti Les Républicains pour désigner son candidat à l'élection présidentielle de 2017. - Ouverture d'une enquête préliminaire - De son côté, Thierry Solère a affirmé mardi sur France 2 qu'il allait \"probablement\" déposer une plainte contre X, ajoutant qu'il poursuivrait l'organisation de la primaire de la droite et du centre pour 2017. \"C'est à la justice de dire s'il y a culpabilité, et (si c'est confirmé) c'est très grave bien sûr, mais il ne faut pas faire de justice politique\", a-t-il également déclaré. Début 2012, Thierry Solère, conseiller général des Hauts-de-Seine, avait été exclu de l'UMP après avoir annoncé son projet de candidature dissidente aux législatives face à Claude Guéant, soutenu par le parti. Thierry Solère a été réintégré en février 2013 à l'UMP, devenue depuis Les Républicains. Le député des Hauts-de-Seine, soutien du candidat déclaré Bruno Le Maire, occupe désormais une fonction stratégique au sein du parti, en charge de l'organisation de la primaire (20-27 novembre). Selon Le Monde, \"ses téléphones et son adresse Internet ont en effet été espionnés dès son exclusion de l'UMP, le 20 mars 2012. La surveillance n'a été interrompue qu'après la découverte fortuite de son existence par la direction technique de la DGSE\", suite à des conflits internes entre services. Le parquet de Paris a ouvert mercredi une enquête préliminaire pour \"collecte frauduleuse de données à caractère personnel et d'atteinte à l'intimité de la vie privée et recel de ce délit\", a annoncé le procureur François Molins dans un communiqué. Elle a été confiée aux gendarmes de la section de recherches de Paris.",
    "date": "2016-04-13",
    "heading": "",
    "title": "Ecoutes de la DGSE : \"scandaleux\" selon Guéant, \"stupide\" selon Sarkozy"
}