{
    "article": "L'ancien président du club, qui vit son équipe remporter la Ligue des Champions en 1993, a assuré sur BFMTV qu'il n'était pas intéressé. \"Je vois où vous voulez en venir. Je n'y pense pas du tout\". Mais il ne ferme néanmoins pas la porte... \"S'il fallait que ce soit le cas, il faudrait que ce soit des gens qui ne ressemblent pas à tous ceux qui tournent en ce moment dans la musette de (Vincent) Labrune\", dont il réclame le départ. En effet, il \"pense que ça apaiserait beaucoup de choses en prenant la seule décision qui vaille, qu'il parte\". \"Ce serait une bonne chose pour lui et pour le club. Il a fait ce qu'il a pu, il a fait des choses formidables. Le jour où vous avez consommé votre crédit, tout ce que vous pouvez faire ne changera rien\", a-t-il poursuivi. Tapie : \"L'OM à vendre ? Je n'y pense pas du tout\"par RMC SportBernard Tapie a également fustigé les supporteurs, qui se sont plus fait remarquer dimanche 10 avril lors du match OM-Bordeaux, qui s'est soldé par un nul, que leur équipe. Cinq d'entre eux ont par ailleurs été interpellé. \"Si les supporteurs veulent qu'un investisseur vienne, ce n'est pas la meilleure façon de faire. Maintenant que Margarita a dit 'Ok je vends', il faut vraiment que par leur attitude ils donnent envie à un actionnaire de venir\", a-t-il appelé, estimant qu'actuellement, \"un investisseur ne peut qu'avoir peur de se trouver dans ce brouhaha violent\". \"Je conseille à tous ceux qui aiment le club de l'aider à vendre le club. Que tout le monde y mette du sien\".L'ancien ministre a aussi défendu l'actuelle propriétaire. \"Margarita vit actuellement une période extrêmement douloureuse, très difficile pour elle, un de ses fils est malade, elle a vécu un drame avec sonmari. Elle est courageuse. Elle pense surement que conserver le club dans cet état, c'est mettre le club lui-même en péril\"a-t-il défendu. \"Ce sera une bonne nouvelle lorsque l'OM sera vendu et qu'on connaitral'identité des repreneurs\" espère-t-il.",
    "date": "2016-04-13",
    "heading": "Après l'annonce de la vente de l'Olympique de Marseille, Bernard Tapie l'assure : il ne veut pas du tout l'acheter.Confrontée depuis plusieurs semaines à la fronde des supporteurs, qui ne supportent plus les mauvais résultats de leur équipe, Margarita Louis-Dreyfus, la propriétaire de l'Olympique de Marseille, a décidé de mettre en vente le club de football dont elle avait hérité en 2009, à la mort de son homme d'affaires de mari, Robert Louis-Dreyfus, qui l'avait racheté en 1996. L'OM , qui n'a plus gagné de match à domicile depuis le 13 septembre 2015 et n'est qu'à 6 points du premier relégable à cinq journées de la fin du championnat de Ligue 1, trouvera-t-elle un repreneur facilement ? En tous cas, une chose est sûre, ce ne sera pas Bernard Tapie.",
    "title": "VIDÉO - L'OM en vente : Tapie n'est pas intéressé"
}