{
    "article": "L'annonce peut-elle apaiser les tensions ? Le président Emmanuel Macron annoncera mardi 27 novembre la création d'un \"Haut conseil pour le climat\" composé d'experts, indique le JDD, citant l'Élysée. Devant être annoncée lors de la présentation de programmation pluriannuelle de l'énergie (PPE), l'installation de cette structure placée sous l'autorité du Premier ministre est destinée \"à susciter moins de crispations\" sur la \"politique énergétique et ses conséquences fiscales\", précise l'hebdomadaire du dimanche.Rendre la transition écologique \"acceptable\"Il donne parmi ses membres Laurence Tubiana, ex-négociatrice pour la France lors de la COP21, Pascal Canfin, président de WWF France, et des personnalités du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec). La semaine précédente, Édouard Philippe avait écarté l'idée d'une réunion avec les corps intermédiaires pour construire un \"pacte social de la conversion écologique\", comme l'avait demandé le numéro un de la CFDT Laurent Berger. Il estimait que ce n'était pas ce que \"demandent les gilets jaunes\".Pour répondre aux \"gilets jaunes\", qui ne désarment pas, comme aux propositions de certains syndicats d'ouvrir des négociations sociales, Emmanuel Macron va \"donner le cap sur la transition écologique\", devant les membres du Conseil national de la transition écologique (CNTE), composé d'élus, de syndicats, d'ONG et d'associations. Objectif : rendre la transition écologique \"acceptable\", avait expliqué l'Élysée.L'annulation de la hausse des taxes toujours exclueLe haut conseil pour le climat sera \"doté de moyens\" et pourra \"intervenir sur toutes les politiques publiques\" en ayant en charge de s'assurer de \"la soutenabilité sociale et économique\" de ces politiques, a expliqué l'Élysée au JDD qui assure travailler sur le dispositif depuis septembre. L'hebdomadaire rapporte que la présidence confirme la hausse des taxes sur les carburants prévue le 1er janvier, excluant \"un report\". Selon lui, les \"macronistes se sont convertis à l'idée qu'il faut 'associer davantage'\" les syndicats, les associations de défense de l'environnement, peut-être les syndicats agricole et la société civile, dont certains gilets jaunes.",
    "date": "2018-11-25",
    "heading": "Le chef de l'État annoncera mardi l'installation de cette nouvelle structure. Elle sera composée d'experts.",
    "title": "Emmanuel Macron veut lancer un haut conseil pour le climat "
}