{
    "article": "D'après Europe 1, le gouvernement ne sait pas quoi faire de Thierry Lepaon, l'ex-leader cégétiste, démissionnaire en janvier 2015, et toujours payé par son syndicat plus d'un an après son départ. La CGT est sur le point d'ouvrir son Congrès trisannuel lundi, à l'occasion duquel elle va plancher sur son \"efficacité\" et confirmer la nomination de Philippe Martinez, élu en catastrophe à la tête de la centrale lors de l'affaire Lepaon. Car l'ancien chef de l'organisation syndicale a été poussé à la démission en janvier 2015, après la mise au jour des coûts exorbitants des travaux de son appartement de fonction et de son bureau, ainsi que le montant de ses indemnités de départ de sa fédération. Il a quitté son logement il y a seulement deux mois. Mais comme \"c'est la tradition à la CGT, quand un dirigeant remet ses fonctions et n'a pas trouvé de nouvelles responsabilités ou un nouveau job, on fait en sorte qu'il puisse vivre entre deux périodes de travail\", révélait Thierry Lepaon au micro d'Europe 1 en septembre 2015. Il est donc toujours rémunéré par la CGT plus d'un an après son départ. Pour le gouvernement, c'est un véritable casse-tête : recaser Thierry Lepaon serait un signe de bonne volonté envoyé à la CGT alors qu'ils s'opposent sur le projet de loi El-Khomri et la mobilisation qui en découle. Mais, le sujet de prédilection de Thierry Lepaon pourrait coûter très cher. En effet, l'ex-leader cégétiste est particulièrement sensible à la lutte contre l'illettrisme, une cause pour laquelle il a rédigé un rapport en 1996 pour la Basse-Normandie. Or, l'Agence nationale de lutte contre l'illettrisme a déjà sa présidente, Marie-Thérèse Geoffroy, qui exerce de plus cette fonction de manière exclusivement bénévole. Sans se démonter, le gouvernement a donc décidé de créer une nouvelle agence, baptisée \"Agence de la langue française pour la cohésion sociale\", une nouvelle entité avec des missions bien semblables à celles de l'Agence nationale de lutte contre l'illettrisme. Quand au président de cette nouvelle entité, Europe 1 croit savoir que Manuel Valls devait l'annoncer mercredi à Vaulx-en-Velin. Mais finalement, elle a été repoussée. En revanche, en cette période d'économies drastiques au sein du gouvernement, cette création passe mal : d'autant plus, que l'actuelle Agence nationale de lutte contre l'illettrisme remplit ses objectifs, coûte peu cher et a même reçu les compliments de la Cour des comptes pour sa gestion impeccable. La CGT ne devrait pas non plus échapper aux critiques. Sa grand-messe, qui se tiendra du 18 au 22 avril à Marseille, réunira plus d'un millier de cégétistes, dans un contexte de baisse des adhésions, de traumatisme interne post-affaire Lepaon, de montée en puissance de la CFDT et en pleine lutte contre le projet de loi travail. Et comme pour préparer les esprits, Philippe Martinez a agité mercredi le risque pour la CGT, le plus ancien syndicat français, de perdre la première place en 2017, au profit de la CFDT. \"Oui, on a une crainte de ne plus être la première organisation syndicale\", a-t-il prévenu.",
    "date": "2016-04-14",
    "heading": "",
    "title": "Que faire de Thierry Lepaon, toujours rémunéré par la CGT ?"
}