{
    "article": "Le chef de l'Etat, qui recevra les 150 citoyens de la Convention le 29 juin, avait décidé d'organiser cet exercice de démocratie participative inédit en France après la crise des \"gilets jaunes\", déclenchée par l'annonce d'une taxe carbone sur les carburants.Il avait indiqué dans la semaine envisager un référendum à questions multiples sur certaines de leurs propositions, hypothèse relayée par plusieurs membres de la majorité ou du gouvernement. Mais les membres de la CCC ont pris le contre-pied du pouvoir, votant contre l'idée de mise au référendum de leurs mesures concrètes. A l'exception, donc, de l'introduction dans le préambule et l'article 1 de la Constitution des notions de protection de l'environnement, de la biodiversité et \"la lutte contre le dérèglement climatique\" et l'introduction dans le droit français d'un crime \"d'écocide\" - visant à réprimer les atteintes graves à l'environnement - qui a déjà été rejeté au Parlement.\"Constitution, écocide - OK pour un référendum. Pour le reste, que le pouvoir prenne ses responsabilités,\" a lancé un des participants, résumant les arguments avancés par la plupart des intervenants.\"Toutes nos mesures sont super. Nous encourageons tous nos concitoyens à s'en saisir et à contrôler le travail des politiques\", insistait une autre, Yolande (ils ne sont identifiés que par leurs prénoms lors des travaux).La ministre de la Transition écologique et solidaire Elisabeth Borne, qui a reçu au nom de l'exécutif les propositions, a salué leur \"ambition\". \"Le président de la République (prépare) une reconstruction économique, écologique et solidaire. Votre travail sera au cœur du projet,\" leur a-t-elle lancé, assurant qu'il n'y aurait \"pas de tabou\".Les 150 avaient adopté à 95% le rapport définitif listant leurs mesures, qui ont toutes été adoptées sauf une, la réduction du temps de travail à quatre jours (28 heures) par semaine. Beaucoup de participants craignaient qu'elle ne discrédite, par son côté iconoclaste, l'ensemble de leur travail.- \"Ambition et cohérence\" -Cyril Dion, réalisateur et militant écologiste, promoteur et \"garant\" de la CCC, s'est félicité de \"l'intelligence\" des citoyens, notamment sur la limitation de leurs propositions de référendum. Certaines des propositions devraient polariser l'opinion publique comme la réduction de la vitesse sur l'autoroute de 130 à 110km/h, qui a sans surprise déclenché l'ire des associations d'automobilistes, faisant écho à la grogne déjà déclenchée par les 80 km/h sur nationale.Plusieurs autres mesures visent à réduire la place de la voiture individuelle, avec notamment une \"amélioration du forfait mobilité durable\". La CCC propose aussi de renforcer le bonus-malus écologique sur les véhicules, d'aider la location longue durée et développer les prêts à taux zéro pour l'achat de véhicules propres, d'interdire dès 2025 de la vente de véhicules neufs très émetteurs (+110 gr CO2/km) et les centre-villes aux véhicules les plus polluants.Parmi les autres mesures figure un encadrement fort de la publicité, avec interdiction des panneaux dans l'espace public extérieur et de la pub pour des produits à fort bilan carbone - comme les gros véhicules type SUV. Ainsi que de lourdes taxes sur l'alimentation ultra-transformée, l'interdiction des semences OGM, une taxation plus forte des engrais azotés, une réduction de moitié en 2030 de l'usage des pesticides et l'interdiction des plus dangereux d'ici 2035.La liste comprend aussi l'interdiction des terrasses chauffées ou de l'éclairage des magasins la nuit.Le député ex-LREM Matthieu Orphelin s'est félicité de \"l'ambition\" et de \"la cohérence\" de ce travail, lançant dans un communiqué: \"Aux responsables politiques, maintenant, de faire leur part du travail en le concrétisant\".Greenpeace a salué une \"première étape vers un nécessaire changement radical de nos sociétés\", avertissant qu'une \"réponse purement symbolique aux travaux de la Convention serait un désastre démocratique\".Patrick Martin, président délégué du Medef, la principale organisation patronale, a salué un travail \"sérieux\", mais déploré l'absence de chiffrage des propositions, qu'il a jugé pour certaines \"extrêmes\".Les membres de la CCC ont de leur côté annoncé la création d'une association, \"Les 150\", pour assurer le suivi de leurs propositions.",
    "date": "2020-06-21",
    "heading": "La Convention citoyenne pour le climat a demandé dimanche l'introduction de la lutte contre le réchauffement climatique dans la Constitution et la création d'un crime \"d'écocide\" par référendum, renvoyant l'exécutif et le Parlement à leurs \"responsabilités\" pour l'application des autres mesures, certaines radicales, adoptées après neuf mois de travaux.",
    "title": "La Convention citoyenne veut un référendum pour inscrire le climat dans la Constitution"
}