{
    "article": "Après les révélations de l'affaire des \"Panama Papers\" la semaine dernière, les services du ministère des Finances croulent sous les demandes de régularisation. \"C'est une bonne nouvelle que nous ayons connaissance de ces révélations parce que ça va nous faire encore des rentrées fiscales de la part de ceux qui ont fraudé\" affirmait François Hollande lundi 4 avril, alors que Le Monde révélait le scandale des \"Panama Papers\". Il ne croyait pas si bien dire. Europe 1 dévoilait ce mercredi matin 13 avril, que ces révélations avaient provoqué une vague de panique chez les exilés fiscaux qui cherchaient à faire régulariser leur situation auprès du ministère des Finances. À tel point, qu'il a fallu renforcer les effectifs de la cellule de régularisation passant de 159 à 209 agents à compter du mois de juin, répartis dans une dizaine de centres en France. Toutefois, Bercy affirme que cette hausse d'effectifs avait été décidée avant la publication des \"Panama Papers\" selon le secrétaire d'État au Budget Christian Eckert. Cette cellule, créée en juin 2013 pour encourager les Français détenant des comptes à l'étranger à régulariser leurs situation, a rapporté 2,65 milliards d'euros à l'Etat l'année dernière. Au bout du fil, des contribuables qui veulent rapatrier leurs avoirs cachés à l'étranger, dont trois demandes directement liées à \"Panama Papers\" affirme la station de la rue François Ier. Ce petit chiffre s'explique par plusieurs facteurs a détaillé Bercy à la rédaction du Monde. Tout d'abord, les révélations ne datent que d'une dizaine de jours, et constituer un dossier peut prendre du temps. Depuis la circulaire Cazeneuve de juin 2013, les dossiers anonymes ne sont plus acceptés. Or, avant certains se signalaient sans se dévoiler pour avoir une estimation des pénalités qu'ils risquaient. Par ailleurs, toutes les personnalités concernées par un dossier de régularisation doivent se mettre d'accord, et selon les calculs du quotidien du soir, \"une société est créée en moyenne pour 3 à 4 personnes\". Les dossiers sont en provenance, en grande majorité, de Suisse et un \"frémissement\" se fait également ressentir \"depuis quelques semaines\" du côté du Luxembourg précisait Bercy au journaliste d'Europe 1, selon qui la France pourrait récupérer cette année plus que prévu. Le ministère des Finances tablait jusque-là sur un peu plus de deux milliards d'euros. Un peu plus tard dans la journée, le ministre des Finances a confirmé cette information en conférence de presse, ironisant sur \"l'élan de générosité\" vis-à-vis de l'Etat des détenteurs de comptes cachés à l'étranger. \"Ça n'est pas la première fois\" qu'un tel phénomène est constaté, a souligné Michel Sapin, s'amusant de l'\"accès de civisme\" des fraudeurs, fréquents lors de l'éclatement de scandales d'évasion fiscale. \"Ce que nous avons remarqué sans pour autant pouvoir le comptabiliser à ce stade, c'est qu'à chaque fois qu'il y a un événement médiatique autour de la question des comptes cachés, il y a un élan de générosité vis-à-vis de l'État qui est amplifié\", a-t-il ajouté.",
    "date": "2016-04-13",
    "heading": "",
    "title": "\"Panama Papers\" : les évadés fiscaux français s'affolent"
}