{
    "article": "Selon un sondage, l'ancien conseiller spécial de François Hollande et écologiste Nicolas Hulot pourrait faire bouger les lignes de l'élection présidentielle de 2017 en obtenant jusqu'à 11% des votes au premier tour. Ce dernier exclut de se présenter pour le moment, mais laisse planer le doute. Près d'un tiers (27%) des Français souhaitent une candidature de l'écologiste Nicolas Hulot à l'élection présidentielle de 2017, et ce dernier obtiendrait 9% à 11% des suffrages au premier tour, selon un sondage Harris Interactive pour la revue We Demain publié jeudi 14 avril. Populaire auprès des Français - 50% d'entre-eux souhaitaient le voir jouer un rôle plus important en politique selon un sondage Ifop réalisé en janvier dernier - et régulièrement courtisé par la classe politique elle-même, l'ancien conseiller de François Hollande est \"crédible et capable de tenir ses engagements\" pour 53% des sondés et apte à \"bien comprendre leurs préoccupations\" pour 46% d'entre-eux. 37% considèrent qu'il peut réformer le pays dans le bon sens, mais seulement un Français sur trois (31%) pense qu'une fois élu, il dirigerait bien le pays. Ce sont principalement le terme \"écologie\" et le besoin de \"changement\" qui sont évoqués par les sondés qui soutiennent sa candidature. En revanche, ceux qui ne souhaitent pas qu'il soit candidat font référence à son manque de \"compétences\" et sa \"crédibilité\" en \"politique\". - Loin devant Cécile Duflot - Au premier tour, Nicolas Hulot recueillerait 11% des voix si le candidat de droite était Alain Juppé, et se placerait à la quatrième place ex-aequo avec Jean-Luc Mélenchon. En cas de candidature de Nicolas Sarkozy à droite, entraînant la candidature de François Bayrou, l'écologiste récolterait 9% des suffrages et se placerait en sixième position. Dans le premier cas de figure (candidature Juppé), François Hollande recueillerait 13% des voix, dans le second (Sarkozy/Bayrou) 14%. La candidate potentielle d'Europe Ecologie-Les Verts, Cécile Duflot, remporterait de son côté 2% des suffrages dans le première hypothèse, 1% dans la seconde. Dans les deux cas, Marine le Pen est donnée en tête au premier tour (27% contre MM. Sarkozy et Bayrou et 29% contre Alain Juppé). Le maire de Bordeaux rassemblerait 26% des voix, l'ancien chef de l'Etat, 19%. - Pas candidat pour le moment, mais une \"décision pas définitive\" - Appelé de toute part, notamment chez les écologistes ou encore par le chanteur Renaud qui voit en lui l\"homme providentiel\", à se présenter, le candidat malheureux à la primaire écologiste de 2011 avait cependant déclaré sur Europe 1 le 30 mars dernier ne pas être candidat à l'élection présidentielle. \"Si vous me parlez d'envie, la réponse est non\", avait-il déclaré. Nicolas Hulot n'a pas pour autant totalement exclu une candidature. \"Mettre la charrue avant les bœufs serait irresponsable. Ma décision n'est pas définitive\", avait-il nuancé. Enquête réalisée en ligne du 11 au 13 avril, auprès de 1.535 personnes âgées de 18 ans et plus, selon la méthode des quotas.",
    "date": "2016-04-14",
    "heading": "",
    "title": "Présidentielle 2017 : 9 à 11% des Français prêts à voter Hulot"
}