{
    "article": "\"Agressée et ma famille menacée quand nous sommes perdus en pleine campagne, alors que je venais de recevoir le responsable des \"gilets jaunes\" à la permanence. Casqués, masqués, violents, ils se lancent dans une fuite en avant qui dessert leur cause. Plainte déposée\" : voilà ce qu'a tweeté Mireille Robert ce samedi matin. Cette députée La République En Marche de la 3e circonscription de l'Aude dénonce l'intrusion à son domicile personnel, à Pieusse près de Limoux, de \"gilets jaunes\". Les faits ont eu lieu vers 21h30 dans la nuit de vendredi. La députée était à son domicile quand une quarantaine de personnes s'est introduite dans sa propriété viticole et a demandé à lui parler. Un feu de palettes a également été allumé par les \"gilets jaunes\" sur les lieux.Son adresse avait été divulguée sur Facebook\"J'ai suivi les consignes, je suis restée chez moi, j'ai appelé la gendarmerie qui est montée, et voilà. Ils sont partis avant que les gendarmes arrivent. Ils ont été avertis, je pense qu'à Limoux quelqu'un surveillait la gendarmerie, donc c'était quelque chose d'organisé et de prémédité\", raconte Mirellle Robert dans les colonnes du Midi-Libre. Elle dénonce au passage l'attitude des \"gilets jaunes\" : \"Il faut savoir que depuis la semaine dernière, sur les pages Facebook de certains \"gilets jaunes\", mon adresse a été divulguée au cas où les gens n'auraient pas su me trouver, avec déjà des incitations à venir me trouver à mon domicile alors que j'ai une permanence, et que je reçois les gens qui veulent me voir sans aucune difficulté\", explique la députée, qui avait reçu quelques heures auparavant vendredi le représentant des \"gilets jaunes\" de Limoux \"avec qui ça s'est très bien passé\". \"Mais il m'avait quand même dit qu'il y avait une partie de ce groupe qu'il avait créé qui se radicalisait et qu'il craignait de ne pouvoir les contenir.\" Une prédiction qui s'est révélée exacte. La police n'a procédé à aucune interpellation après cette intrusion.",
    "date": "2018-11-24",
    "heading": "Mireille Robert dénonce cette intrusion qui a eu lieu en pleine nuit, qui n'a donné lieu à aucune interpellation.",
    "title": "Quarante \"gilets jaunes\" encagoulés débarquent chez une députée de l'Aude"
}