{
    "article": "La proposition de Jean-Marie Le Guen provoque l'émoi dans l'opposition comme dans la majorité. Une nouvelle fois, le sempiternel débat sur la légalisation du cannabis est relancé. Et c'est le secrétaire d'Etat aux Relations avec le Parlement, Jean-Marie Le Guen, qui a ouvert les hostilités lundi, en demandant que \"le Parti socialiste ouvre un débat sur la fin de la prohibition\". Réponse du gouvernement sur France 2, mardi 12 avril, par l'intermédiaire de son porte-parole Stéphane Le Foll : \"Il n'y a aucune piste de travail ni de réflexion engagée au gouvernement sur cette question\". Un recadrage qui n'a pas empêché une opposition scandalisée de se lancer immédiatement dans le débat. \"Ce n'est pas la position du gouvernement\", a déclaré M. Le Foll. \"D'ailleurs je crois qu'il l'a lui-même dit. C'est une position qu'il défend depuis longtemps (...) en tant que médecin. Mais ce n'est pas la position du gouvernement\". \"Si le Parti socialiste veut débattre, c'est tout à fait légitime, mais il n'y a pas sur ce sujet d'autres positions que celle qui a été exprimée par le Premier ministre et le président de la République\", a ajouté M. Le Foll. La ministre de l'Education nationale, Najat Vallaud-Belkacem a également opposé une fin de non-recevoir à l'idée de son collègue. \"Il n'y a pas de dépénalisation du cannabis en vue\", a-t-elle déclaré sur RMC/BFMTV. Elle s'est dit \"assez hostile à ce qu'on envoie un signal\" montrant \"qu'on baisse la garde dans le combat contre les drogues\", estimant que la fin d'un quinquennat n'est pas le moment approprié pour ce type de débat. \"Que ça puisse un jour faire le cas d'un débat maîtrisé par exemple dans le cadre d'une campagne présidentielle, pourquoi pas, mais pas aujourd'hui\", a-t-elle dit. Laurent Wauquiez, président (Les Républicains) de la région Auvergne-Rhône-Alpes, a lui aussi réagi, sur RTL, aux propos de M. Le Guen: \"Est-ce que c'est sérieux ?\", a-t-il interrogé. \"Ces temps-ci, j'ai un peu l'impression qu'on assiste à tout le retour des vieilles lunes de gauche. Est-ce que c'est la façon de répondre aux attentes des jeunes ? Est-ce qu'ils croient que c'est ce type de questions que se pose la jeunesse de France ?\", a-t-il poursuivi. Au même moment, le maire de Bordeaux Alain Juppé twittait son opposition. \"Dépénaliser le cannabis : un \"coup\" pour plaire à certains jeunes en divisant les Français. Je suis résolument contre ce signal de relâchement\", a-t-il écrit sur le réseau social. - Des divisions au sein même du PS - Au sein même du PS, les opinions sont partagées. Si le député François Lamy ou le président des Jeunes socialistes Benjamin Lucas soutiennent Jean-Marie Le Guen, ce n'est pas le cas de la sénatrice des Bouches-du-Rhône Samia Ghali déplore une politique du \"renoncement\". \"En faisant le choix de la légalisation, la gauche se coupe de la réalité et de sa vocation première, celle de l'émancipation des individus\", écrit-elle dans un communiqué. Lundi, le secrétaire d'Etat aux Relations avec le Parlement Jean-Marie Le Guen avait souhaité que \"le Parti socialiste ouvre un débat sur la fin de la prohibition\" du cannabis. \"La situation actuelle ne marche pas\" et \"on doit bouger\", avait-il déclaré à BFMTV, après en avoir parlé devant le conseil national du PS durant le week-end. \"Le cannabis est une très mauvaise chose pour la santé publique, en particulier chez les jeunes. Mais la prohibition n'amène pas une diminution de la consommation\", avait argumenté ce médecin de profession. De plus, \"les produits qui sont distribués par le trafic sont plus dangereux\" que le cannabis. \"Dans beaucoup de quartiers, une contre-culture s'est installée\" et \"la loi est bafouée, malgré les forces de police, malgré l'intention de la justice, depuis des décennies\", avait ajouté le secrétaire d'Etat, s'exprimant à titre personnel et non au nom du gouvernement.",
    "date": "2016-04-12",
    "heading": "",
    "title": "La légalisation du cannabis revient sur la table"
}