{
    "article": "Le changement climatique affecte déjà les économies américaine et mondiale et ses conséquences négatives ne feront que s'aggraver si des mesures drastiques ne sont pas prises pour réduire les émissions des gaz à effet de serre, selon un important rapport gouvernemental américain publié vendredi. \"Vu le niveau historique des émissions de gaz à effet de serre, les pertes aux Etats-Unis pourraient atteindre des centaines de milliards de dollars dans plusieurs secteurs d'ici la fin du siècle\", explique le dernier \"National Climate Assessment\", une \"évaluation\" mandatée par le Congrès américain et rédigée par plus de 300 scientifiques.\"Sans des efforts substantiels et soutenus pour l'atténuer au niveau mondial et d'adaptation au niveau régional, le changement climatique va affecter de manière de plus en plus négative les infrastructures et les biens américains et ainsi que le taux de croissance économique au cours de ce siècle\", insistent ses auteurs. Le changement climatique, un \"canular\" selon Trump \"Les conséquences du changement climatique au-delà de nos frontières vont affecter de plus en plus notre commerce et notre économie, notamment les prix à l'import et à l'export ainsi que les entreprises qui ont des investissements et des chaînes d'approvisionnement à l'étranger\", préviennent-ils dans ce texte de plus de 1.000 pages.Donald Trump, qui a par le passé qualifié de \"canular\" le changement climatique et minimise souvent ses causes humaines, a remis récemment en cause le rapport de l'an dernier. Cette étude, qui concluait que le changement climatique était bien réel et résultait probablement des activités humaines, avait pourtant reçu le feu vert de la Maison Blanche pour être rendue publique.",
    "date": "2018-11-23",
    "heading": "Les conséquences négatives du changement climatique ne feront que s'aggraver si des mesures drastiques ne sont pas prises pour réduire les émissions des gaz à effet de serre, selon un rapport.",
    "title": "Le changement climatique menace déjà l'économie"
}