{
    "article": "Les violences se multiplient ces derniers jours suite à la mobilisation des \"gilets jaunes\". Une situation qui préoccupe Christophe Castaner, le ministre de l'Intérieur, comme il l'a révélé dans un entretien accordé à Midi Libre ce vendredi. À cette occasion, il a déclaré que son domicile de Forcalquier (Alpes-de-Haute-Provence) avait été \"attaqué\" par des \"gilets jaunes\".\"Il y a eu des violences, des insultes, des attaques racistes, antisémites, homophobes\" a-t-il dit à propos des \"gilets jaunes\" alors qu'il rencontrait les lecteurs du quotidien régional. Et de poursuivre : \"À l'inverse, ma maison personnelle à Forcalquier, où j'ai ma femme et ma fille a été attaquée hier (jeudi, Ndlr) par les \"gilets jaunes\". Christophe Castaner s'insurgeant ensuite contre la violation de sa vie privée. \"Ils étaient là devant à faire des selfies, à poster des messages sur Facebook. Je trouve ça insupportable. Qu'ils m'attaquent, qu'ils m'insultent, qu'ils trouvent que je sois nul, je l'entends.\" Mais \"qu'on ne touche pas à ce qui relève du privé\", a-t-il tancé.Son domicile déjà tagué en 2017Il faut dire que cette \"attaque\" n'est pas la première du genre pour l'ancien porte-parole du gouvernement. En juillet 2017, sa maison de Forcalquier avait été prise pour cible. Plusieurs personnes l'avaient taguée d'un slogan anti-vaccination. \"Castaner, nous aussi on va te vacciner, fais attention\", pouvait-on lire.Des propos qui faisaient suite à l'annonce du vote d'une loi rendant obligatoire onze vaccins pour les enfants, contre trois auparavant. À l'époque, beaucoup de parents étaient hostiles à cette décision. L'adresse du ministre de l'Intérieur ne semble donc plus vraiment mystérieuse pour ses concitoyens.",
    "date": "2018-11-23",
    "heading": "Dans un entretien accordé à Midi Libre, Christophe Castaner a révélé que son domicile de Forcalquier, dans les Alpes-de-Haute-Provence, avait été la cible des \"gilets jaunes\" ce jeudi. Sa femme et sa fille étaient présentes.",
    "title": "La maison de Christophe Castaner \"attaquée\" par les \"gilets jaunes\""
}