{
    "article": "Sur l'esplanade des Invalides, la nuit s'est terminée par le caillassage des véhicules de police. Des milliers de Parisiens ont profité de la Fête de la musique, dimanche 21 juin, pour se rassembler et danser dans les rues, malgré un nombre d'événements restreints et les restrictions sanitaires. Vers le canal Saint-Martin, dans le nord-est de la capitale, le coronavirus semble un lointain souvenir : sous une pluie intermittente, les quais du canal étaient bondés. Dans le jardin Villemin tout proche, les DJ ont enchaîné les morceaux devant une foule compacte de danseurs. La police a dû disperser la foule compacte dans la soirée, selon des images de CNews. Scènes similaires rue de Paradis, toujours dans le 10e arrondissement, où une foule serrée a dansé dans l'après-midi, ou rue des Archives, dans Le Marais. À Ménilmontant (20e), sur une petite place connue pour ses bars, les vendeurs de merguez étaient de sortie et des tables dressées sous des chapiteaux pour se protéger de la pluie. Pas de masques dans le public, seuls les vendeurs en portaient.\"Autoriser la Fête de la musique était sanitairement une erreur\"Des images qui ont suscité de nombreuses réactions indignées, notamment sur les réseaux sociaux. \"Ce n'est pas du tout ce que le déconfinement dit 'progressif' impliquait. Je comprends que la Fête de la musique soit libératoire mais ne pouvait-on l'éviter cette année ?\", s'est interrogé Gilbert Deray, médecin-chef à la Pitié-Salpêtrière, sur Twitter. \"Autoriser la Fête de la musique était sanitairement une erreur. Demander aux participants de respecter les gestes barrières était un exercice de style. Maintenir l'ordre était impossible. Une apothéose de messages contradictoires. Ce virus rend fou\", a-t-il encore regretté. Dans la nuit, la situation a dégénéré sur l'esplanade des Invalides (8e) quand les forces de l'ordre sont venues disperser les rassemblements après le tir d'un feu d'artifice sauvage. Selon des images et des témoignages sur BFMTV, les fourgons de police ont été caillassés par de nombreux projectiles, notamment des bouteilles en verre.",
    "date": "2020-06-22",
    "heading": "Malgré les restrictions sanitaires censées être toujours en vigueur, la soirée de dimanche a occasionné de grands rassemblements, sans respect de la distanciation ou des gestes barrière. Le long du canal Saint-Martin bondé pour une soirée électro, les forces de l'ordre sont intervenues pour disperser les fêtards.",
    "title": "Fête de la musique : foules denses et tensions à Paris"
}