{
    "article": "Plusieurs lieux et institutions rouvrent leurs portes. On fait le point. Retour obligatoire dans les écoles et collèges, réouverture des cinémas, casinos et théâtres, reprise des sports collectifs...Ce lundi, les français entrent dans une nouvelle phase de déconfinement et la vie reprend peu à peu son cours après plus de deux mois de confinement mis en place pour faire face à l'épidémie de Covid-19. En déplacement au Havre pour sa campagne municipale, Edouard Philippe a appelé samedi à faire \"preuve de responsabilité\". Dans un communiqué publié vendredi, Matignon a égrené les nouvelles mesures de ce déconfinement.Retour à l'école obligatoire en crèche, maternelle, au primaire et au collègeDans son discours du 14 juin dernier, le président de la République avait annoncé la couleur : les crèches, écoles et collèges sont obligatoires à compter de ce lundi. Les mesures sanitaires à respecter y sont assouplies : un protocole moins strict est en effet imposé.Fini les règles de distanciation physique en maternelle ; en élémentaire la distance d'un mètre entre les élèves n'est plus que recommandée ; au collège, le port du masque est obligatoire lorsque cette distance d'un mètre n'est pas possible à faire respecter. En primaire, au collège et au lycée, les personnels doivent porter obligatoirement un masque.Dimanche, la porte-parole du gouvernement Sibeth Ndiaye s'est voulue rassurantes sur ces nouvelles mesures, alors que de nombreux parents restent sceptiques quant au retour de leurs enfants en classe. \"Tout est fait pour que leurs enfants soient accueillis en toute sécurité\", a-t-elle affirmé. Réouverture des cinémas et des salles de spectaclesCe lundi signe aussi le grand retour des cinémas et des théâtres. Complètement fermés depuis le mois de mars, au moment du confinement, les salles obscures et salles de spectacles rouvrent leurs portes, sous certaines conditions, que l'on retrouve notamment dans un guide publié par la Fédération nationale des cinémas français : sens de circulation imposé ; port du masque dans les halls mais pas en salles ; nettoyage réguliers et mise à disposition de gel hydroalcoolique. Ce dimanche, le ministre de la Culture Franck Riester a précisé qu'un siège d'écart serait imposé entre les spectateurs \"s'ils n'appartiennent pas au même groupe\". Réouverture des casino Les casino avaient déjà rouvert partiellement, et seules les machines à sous étaient accessibles. Dès lundi, les salles et tables de jeux vont rouvrir, dans le respect des gestes barrières.Reprise des sports collectifs Les Français vont pouvoir reprendre les sports collectifs dès lundi et retourner au stade à partir du 11 juillet. Le public pourra également accéder aux hippodromes. Le \"principe\" en vigueur jusqu'à septembre : une jauge maximale de 5000 personnes. Mi-juillet, de nouvelles annonces du gouvernement sont néanmoins attendues pour décider ou non d'assouplissements de ces mesures dès la \"deuxième partie du mois d'août\".Les sports de combats restent en revanche interdits, à l'exception des sportifs de haut niveau.Reprise des colonies de vacances Là encore, les règles à respecter sont nombreuses, mais les enfants vont pouvoir retourner en colonie de vacances dès le 22 juin. Distanciation d'un mètre, lits superposés tête-bêche ou encore activités en petits groupes sont imposés. Retour à la normale dans le métro Parisien A Paris, l'ensemble des stations du métro de la capitale seront de nouveau accessibles au public dès lundi. Le port du masque reste obligatoire. Les discothèques doivent attendre septembre Si de nombreux secteurs ont bénéficié d'un déconfinement accéléré, ce n'est pas le cas du milieu de la nuit. Ainsi, les discothèques devront attendre septembre pour rouvrir. c'est le cas également pour les foires, expositions et salon, ainsi que pour les croisières maritimes et internationales. A l'avenir, le gouvernement semble écarter un nouveau confinement en cas de deuxième vague. \"La stratégie de réponse, notamment pour protéger les personnes les plus vulnérables sans recourir à un reconfinement général, ainsi que le dispositif sanitaire, seront présentés par le gouvernement dans les prochains jours. Des dispositions particulières seront prises pour l'été\", indique le communiqué de Matignon.",
    "date": "2020-06-21",
    "heading": "Ce lundi 22 juin la France entre dans une nouvelle phase du déconfinement. Présentée le 14 juin dernier par Emmanuel Macron, le gouvernement a annoncé une accélération de cette étape pour l'été, grâce à des progrès dans la lutte contre l'épidémie de Covid-19.",
    "title": "Déconfinement : écoles, cinémas, théâtres... ce qui change ce lundi"
}