{
    "article": "Des organismes génétiquement modifiés récemment interdits par les autorités européennes et jugés dangereux car résistants aux antibiotiques sont disséminés dans une grande quantité d'aliments pour le bétail en Europe, affirme vendredi Le Monde. Selon des documents confidentiels des services sanitaires néerlandais auxquels le quotidien français a eu accès, entre 800.000 et 1,6 million de tonnes d'aliments pour animaux d'élevage sont potentiellement contaminés. Une porte-parole de la Commission européenne a confirmé que les autorités étaient en alerte : \"Je confirme que le RASFF (acronyme anglais pour le système d'alerte rapide pour la nourriture et l'alimentation, ndlr) a été déclenché. Je confirme que les alertes sont en lien avec les OGM mentionnés par Le Monde\". Des micro-organismes résistants aux antibiotiques Le produit en cause est un additif alimentaire pour animaux, la vitamine B2, également appelée \"riboflavine (80%)\". Il peut être produit à partir d'une souche bactérienne génétiquement modifiée, un processus qui a abouti à l'apparition de micro-organismes résistants aux antibiotiques, rappelle le journal, soulignant que la découverte de ce problème par un laboratoire allemand dans un lot fabriqué en Chine remonte à 2015. En mars 2018, l'autorité européenne de sécurité des aliments (EFSA) rend un premier avis signalant ce \"risque\" pour \"les animaux, les consommateurs, les utilisateurs et l'environnement\", selon le journal.La Commission européenne suspend l'autorisation le 19 septembre et demande son retrait du marché le 10 novembre. Mais la matière dangereuse s'est disséminée dans la chaîne agro-industrielle, arrivant potentiellement jusqu'au consommateur humain. D'après la note des services néerlandais mentionnée par Le Monde, entre avril et juin, huit tonnes de B2 produites à partir de la souche OGM en cause ont été distribuées en Pologne, en Italie et aux Pays-Bas, se répandant par la suite dans d'autres pays. Il y aurait ainsi des lots contaminés en Allemagne, Norvège, Russie, Finlande, Islande et France. Des services sanitaires saisis du problème \"Avec huit tonnes de vitamines, on va faire quelques centaines de tonnes de prémélanges qui vont être incorporés dans des centaines de milliers de tonnes d'aliments qui seront consommés par des centaines de milliers, si ce n'est des millions d'animaux\", commente dans Le Monde un spécialiste de la sécurité alimentaire sous le couvert de l'anonymat. Plusieurs services sanitaires européens sont saisis du problème. \"C'est une compétence et une prérogative des pays membres que d'enquêter (...), de s'assurer qu'il n'y a pas de conséquences, et d'informer\", a déclaré à l'AFP une porte-parole de la Commission européenne. Les interlocuteurs sollicités par l'AFP dans différents pays n'étaient pas dans l'immédiat disponibles pour commenter ces informations.",
    "date": "2018-11-23",
    "heading": "Selon Le Monde, entre 800.000 et 1,6 million de tonnes d'aliments pour animaux d'élevage sont potentiellement contaminés par ces OGM.",
    "title": "Des OGM interdits trouvés dans l'alimentation d'animaux d'élevage"
}