{
    "article": "Emmanuel Macron a décidé de restituer \"sans tarder\" 26 oeuvres réclamées par les autorités du Bénin, des prises de guerre de l'armée française en 1892, a annoncé vendredi l'Elysée, après la remise d'un rapport sur la restitution par la France d'oeuvres d'art africain.Le chef de l'Etat, qui s'était engagé l'an dernier à étudier ces restitutions, propose aussi de \"réunir à Paris au premier trimestre 2019 l'ensemble des partenaires africains et européens\" pour définir le cadre d'une \"politique d'échanges\" d'oeuvres d'art. Des pièces détenues au Musée du Quai-Branly Le Bénin, qui avait contribué à lancer le dossier en réclamant la restitution des statues royales d'Abomey, actuellement propriété du musée du Quai Branly, s'était réjoui dès le début de la semaine que la France \"soit allée au bout du processus\". Pour l'Elysée, la restitution des oeuvres béninoises ne doit pas constituer un cas isolé ni purement symbolique. Le chef de l'Etat \"souhaite que toutes les formes possibles de circulation de ces œuvres soient considérées: restitutions, mais aussi expositions, échanges, prêts, dépôts, coopérations\", indique l'Elysée.Le rapport qui lui a été remis vendredi propose une évolution de la législation afin de restituer aux États demandeurs des milliers d'oeuvres d'art africain arrivées pendant la colonisation, qui se trouvent dans les musées français. Emmanuel Macron réclame également \"un travail approfondi avec les autres Etats européens qui conservent des collections de même nature acquises dans des circonstances comparables\".Dans un communiqué, l'Elysée précise que le président souhaite ainsi que \"la jeunesse africaine ait accès en Afrique et non plus seulement en Europe à son propre patrimoine et au patrimoine commun de l'humanité\". Enfin, le chef de l'Etat a invité \"les musées à jouer un rôle essentiel dans ce processus\".",
    "date": "2018-11-23",
    "heading": "Le chef de l'Etat avait fait part l'an dernier de sa volonté de restituer au continent africain des œuvres d'art aujourd'hui conservées en France.",
    "title": "Emmanuel Macron décide de restituer 26 œuvres d'art réclamées par le Bénin"
}