{
    "article": "Si la femme politique s'est retrouvée avec le célèbre gilet jaune sur le dos, c'est parce qu'une délégation de gilets jaunes est allée à sa rencontre à Cherbourg, raconte le journal local. \"Je suis de leur côté ! Les syndicats, les politiques, les journalistes sont 5 peut-être 2% de la population et ils font la pluie et le beau temps. C'est toujours eux que l'on entend partout. Mais nous n'entendons pas ces gens-là. Donc aujourd'hui, je suis ravie de les entendre mais il faut pas rester sur des échanges, il faut que cela se transforme en vraie solution\", a expliqué la députée de la Manche qui précise à France Bleu Cotentin qu'elle serait \"peut-être dans la rue\" si elle n'était pas députée. Un discours et une attitude qui ne doivent sans doute pas plaire du côté de l'Elysée, qu'elle tente de rassurer tout en essayant de séduire les gilets jaunes. \"Nous ne pouvons pas passer notre temps à dire que cela fait que 18 mois qu'on est là, que c'est de la faute des autres. Je crois au cap de la politique d'Emmanuel Macron mais des fois, pas forcément à la manière. La politique de ruissellement, quand on connaît un peu la sociologie, je n'y crois pas. On sait que les grandes fortunes sont prêtes à se marier limite entre elles pour garder l'argent entre elles\", a-t-elle expliqué aux manifestants rapporte La Presse de la Manche.\"Quand vous avez une tempête devant, il faut changer la route. Surtout quand vous avez plus personne dans le bateau, comment vous faites ? Vous gardez le cap sans marin ? Ça me semble un peu dur\", ironise Sonia Krimi au micro de France 3 Normandie.",
    "date": "2018-11-23",
    "heading": "Sonia Krimi aurait-elle franchi la ligne jaune ? La députée LREM décrite souvent comme l'une des rebelles de la majorité n'est pas allée jusqu'à porter le gilet jaune à l'Assemblée comme Jean Lassalle mais a tout de même accepté de l'enfiler en dehors de l'hémicycle comme le révèle La Presse de la Manche.",
    "title": "Une députée LREM ose enfiler le gilet jaune"
}