{
    "article": "L'avenir des pensions de réversion avait fait polémique cet été en raison d'un document de travail posant la question de leur suppression. \"Il n'y a aucun projet du gouvernement tendant à changer les règles qui s'appliquent en matière de pensions de réversion\", avait alors martelé le Premier ministre Édouard Philippe. Néanmoins, la semaine dernière, le haut-commissaire chargé de la réforme des retraites Jean-Paul Delevoye a laissé entendre qu'un nouveau mode de calcul pourrait être mis en place. Auditionné par la commission des Affaires sociales de l'Assemblée nationale le 14 novembre, M. Delevoye a été interpellé sur le sort de ces pensions versées aux veufs et veuves et sur lesquelles, selon lui, \"le débat est actuellement ouvert\" avec \"la volonté de maintenir la solidarité entre conjoints\". Un nouveau mode de calcul ?À l'heure actuelle, les veufs et veuves actuels touchent, selon leur régime, de 50 % à 60 % de la pension de leur conjoint défunt, rappelle ce vendredi 23 novembre Le Figaro. À l'avenir, les pensions de réversion pourraient ne plus être déterminées en fonction du montant de la retraite du conjoint défunt mais en fonction des revenus du veuf ou de la veuve encore vivante.Le haut commissaire a alors donné l'exemple d'un couple dans lequel l'homme gagne 2.000 euros et la femme 4.000, pour un revenu total de 6.000 euros. Si \"l'on maintient\" 50% de ce revenu, soit 3.000 euros, et que le mari meurt, sa femme pourrait ne pas toucher de réversion puisqu'elle \"a déjà plus que ces 50%\". Dans le cas contraire, le veuf pourrait toucher 1.000 euros pour atteindre ces 50%. Et en cas de remariage avec un revenu \"reconstitué\", la personne pourrait perdre \"son droit à réversion\". Dans le système actuel, quel que soit le montant de leur pension respective, la femme toucherait 1.000 euros de réversion et le mari 2.000 euros. Contacté par Libération, l'entourage de Jean-Paul Delevoye a précisé qu'\"absolument rien n'(était) décidé\", et qu'il s'agissait \"seulement d'un exemple donné de ce qu'il se passe à l'étranger\". Et de poursuivre : \"Si on l'appliquait en France, on pourrait très bien prendre comme seuil 60% ou encore 70%... tout est à discuter\". Avant d'assurer qu'\"en aucun cas le gouvernement ne va supprimer les pensions de réversion ni même les raboter\".",
    "date": "2018-11-23",
    "heading": "La semaine dernière, en commission à l'Assemblée nationale, le haut-commissaire à la réforme des retraites, Jean-Paul Delevoye, a proposé un nouveau mode de calcul de la pension de réversion. Elle ne serait plus déterminée en fonction du montant de la retraite du conjoint défunt mais en fonction des revenus du veuf ou de la veuve encore vivante.",
    "title": "Retraites : les pensions de réversion revues à la baisse ?"
}