{
    "article": "Les réactions se sont multipliées après le lancement du mouvement politique du ministre de l'Économie. Pour Alain Juppé, il s'agit d'un \"nouveau symptôme de cette crise politique\". L'annonce mercredi soir par Emmanuel Macron du lancement de son propre mouvement politique \"En marche!\", \"ni à droite, ni à gauche\" a été plutôt bien reçue à droite. Jean-Pierre Raffarin avait même déclaré ne voir \"aucune incompatibilité\" entre l'actuel ministre de l'Économie et Alain Juppé, allant même jusqu'à l'imaginer Premier ministre du candidat à la primaire de droite qu'il soutient. Mais le principal intéressé est visiblement beaucoup moins enthousiaste que le sénateur Les Républicains de la Vienne. Jeudi 7 avril, le maire de Bordeaux, en déplacement en Guadeloupe, a ironisé sur ce nouveau mouvement selon des propos rapportés par Europe 1. Il y voit \"un nouveau symptôme de cette crise politique\". \"Un de nos principaux ministres, celui qui est chargé de l'Économie, qui a un très bon bilan à son actif depuis qu'il est ministre (...), eh bien ce ministre, au lieu de s'intéresser à son métier de ministre (...), eh bien il vient de créer un nouveau parti, pour préparer sa future trajectoire politique\", a lancé Alain Juppé à l'occasion d'une réunion publique. \"Vous pensez que c'est à ça qu'un ministre doit consacrer son temps aujourd'hui ? Créer un nouveau parti plutôt que de faire son boulot de ministre ?\" a demandé l'ancien Premier ministre. \"Ça aussi, ça déboussole un peu les Français et ça alimente cette grave crise de conscience que nous vivons aujourd'hui\". Il n'a pas manqué non plus de se moquer du choix du nom de ce nouveau mouvement rapporte France Info : \"'En Marche', ça ne pêche pas par un excès d'imagination, je n'imagine pas un mouvement qui soit à l'arrêt Grand favori des primaires de droite pour l'élection présidentielle de 2017, Alain Juppé est régulièrement talonné dans les sondages par Emmanuel Macron. Selon un sondage Elabe pour Les Échos et Radio Classique publié jeudi 7 avril, le maire de Bordeaux est toujours en tête du classement des personnalités préférées des Français avec 47% d'opinions positives, même s'il a enregistré une forte chute (-5 points en un mois). Revers également pour Emmanuel Macron, qui perd cinq points, avec 38% d'opinions favorables, mais se maintient en deuxième position du classement des personnalités.",
    "date": "2016-04-08",
    "heading": "",
    "title": "\"En Marche\" : Macron ferait mieux \"de faire son boulot de ministre\" estime Juppé"
}