{
    "article": "Confrontés à une mobilisation qui s'essouffle après plusieurs jours de blocages, les \"gilets jaunes\" préparent l'\"acte 2\" de leur mouvement, avec notamment un rassemblement samedi 24 novembre à Paris source de polémiques avec les autorités.Après avoir écarté le scénario d'un rassemblement place de la Concorde, le ministère de l'Intérieur a indiqué jeudi que les \"gilets jaunes\", mobilisés notamment contre les prix du carburant, pourraient se réunir sur l'esplanade du Champ-de-Mars, près de la Tour Eiffel. \"Ce lieu offre les conditions de sécurité nécessaires\", a expliqué le ministère.Une option loin de convaincre tous les manifestants. \"La manifestation n'aura pas lieu à cet endroit\", a assuré sur LCI Priscillia Ludosky, l'une des leaders du mouvement en région parisienne. Elle a évoqué un rassemblement \"au cœur de Paris, très certainement au niveau des Champs-Élysées\".La présidente du Rassemblement national Marine Le Pen, qui ce samedi encore ne rejoindra pas les manifestants, a enfoncé le clou en suggérant aussi les Champs-Élysées comme lieu de rassemblement.Selon RTL, qui s'est procuré une note de renseignements confidentielles, neuf principaux lieux seraient envisagés et retiennent l'attention de la police. Il s'agit du Champ-de-Mars, de la Concorde et des abords de l'Élysée, de l'Assemblée nationale, du Sénat, des places de la Madeleine, de la République et de la Nation et de la porte Maillot. \"Personne ne passera sur les Champs-Élysées\"Invité de BFMTV ce vendredi matin 23 novembre, le préfet de Paris Michel Delpuech a prévenu que \"personne ne passera(it) sur les Champs-Élysées\". \"Nous avons un espace sur lequel nous pouvons sécuriser le rassemblement c'est le Champ-de-Mars (...) Dans un périmètre assez large autour de l'Élysée, ces manifestations ne pourront pas se dérouler\", a-t-il insisté. \"Un dispositif solide sera en place et ne permettra aucun passage sur le bas des Champs-Élysées, Concorde comprise\", a-t-il développé. Les manifestants qui tenteront d'enfreindre cette règle risquent une \"interpellation\". \"Une manifestation doit être déclarée. Nous avons affaire à des interlocuteurs qui refusent d'appliquer la loi\", a-t-il déploré. Sur les réseaux sociaux, 30.000 personnes se disent prêtes à participer, sans assurance toutefois qu'elles le feront effectivement, a relevé le préfet.",
    "date": "2018-11-23",
    "heading": "Selon une note de renseignements confidentielle, consultée par RTL, les \"gilets jaunes\" pourraient se retrouver dans neuf lieux différents de la capitale samedi 24 novembre.",
    "title": "VIDÉO. La Concorde, Nation, l'Élysée... Où les \"gilets jaunes\" ont-ils prévu de manifester à Paris samedi ?"
}