{
    "article": "En raison des orages violents qui vont éclater toute la nuit de jeudi à vendredi 23 novembre sur le sud du Var, Météo France a placé jeudi soir le département en alerte orange orages et pluies-inondations. Les cumuls attendus sont de l'ordre de 80 à 100 m.En seconde partie de nuit, la pluie va s'abattre de la vallée du Rhône aux Cévennes, en raison de cet épisode méditerranéen intense, qui a poussé Météo France un peu plus tôt dans la journée le Gard en vigilance orange pour des orages, pluies-inondations et crues qui devraient frapper le département vendredi. À partir de la fin de matinée de vendredi, des lignes orageuses remontant de Méditerranée vont toucher les plaines du Gard jusqu'aux Cévennes. Les orages devraient se décaler vers l'est en fin de soirée. Les cumuls de pluie pourront atteindre sur les zones de plaine et le piémont cévenol 50 à 80 mm, localement 100 à 120 mm. Sur les Cévennes, les cumuls seront de l'ordre de 120 à 150 mm, localement 180 mm.Face à ces intempéries, la préfecture du Gard a annoncé jeudi soir la suspension de tous les transports scolaires dans le département pour la journée de vendredi. Mardi soir, Météo-France avait placé le Gard en vigilance orange vers 22h après un orage et des précipitations dont la violence n'avait pas été anticipée sur la Petite Camargue et notamment la zone de Vauvert, la ville la plus touchée. Quelque 181 mm de précipitations s'étaient abattues sur Vauvert en moins de cinq heures.Quelque 150 personnes avaient notamment été évacuées d'un camping de cette commune au cours de la nuit et des phénomènes de ruissellements avaient provoqué des inondations dans cette zone située entre le sud de Nîmes et le sud-est de Montpellier.",
    "date": "2018-11-22",
    "heading": "Après avoir placé le Gard en vigilance orange pour les phénomènes orages, pluies et crues, Météo France a également placé dans la soirée le Var en alerte.",
    "title": "Orages et pluies-inondations : le Gard et le Var en alerte"
}