{
    "article": "L'organisation a aussi été récemment épinglée pour ses dérapages financiers.Cet ingénieur de formation et plus ancien membre de la direction, où il siège depuis 2004, a remporté 2.720 voix, soit 45,75% des votes exprimés. Christien Grolier, patron de la fonction publique, a recueilli 2.577 voix (43,35%) et Patrice Clos, numéro un de la fédération des transports, a obtenu 10,9%. Les tractations ont duré toute la nuit. À l'ouverture de la réunion du comité confédéral national (CCN), dans la matinée, les responsables qui y siégaient avait du mal à savoir qui l'emporterait entre Yves Veyrier et Christian Grolier. • Dans la lignée de Jean-Claude MaillyLe nouveau numéro 1 de FO se qualifie de \"réformiste militant\", comme Jean-Claude Mailly qui a fait en fin de mandat de la concertation un outil de négociation, quitte à irriter une large partie des militants. Cet ingénieur des travaux de la météorologie, qui siège au bureau confédéral depuis 2004, sous l'ère de Jean-Claude Mailly, est qualifié par ses détracteurs de \"clone\" de ce dernier, quand d'autres louent sa bonne connaissance du syndicat.• Du pain sur la plancheCet homme très discret, affable, aura pour lourde mission de remobiliser les troupes, bousculées par la révélation début octobre de l'existence d'un fichier où certains cadres étaient affublés de qualificatifs comme \"niais\" ou \"complètement dingue\". L'exhumation de ce document a entraîné la démission de Pascal Pavageau, à peine six mois après son élection.Mercredi, les cadres du syndicat ont passé la journée à vider leur sac en tribune et à condamner ce fichier. Mais les interventions étaient de bonne tenue, \"sans invectives, ni insultes\", selon un responsable sur place. Les dirigeants sont aussi contrariés de voir, depuis sept semaines, leurs querelles internes déballées sur la place publique, n'hésitant pas à parler de \"campagne de dénigrement\".• Agenda social chargé\"Dans la période actuelle, il faudrait que FO lance une grande initiative sur les salaires et le pouvoir d'achat plutôt que de se déchirer\", regrette Fabrice Lerestif, figure anarchiste et soutien de Patrice Clos. La troisième organisation syndicale française est restée sans porte-voix depuis le départ de son numéro un. Pourtant l'agenda social est chargé, avec la concertation sur la réforme des retraites, la négociation sur l'assurance chômage ou la mobilisation des \"gilets jaunes\" - que FO soutient. • \"On a mis dix ans à s'en remettre\"Signe des crispations internes : la présence de trois candidats était une première pour FO, dont les statuts ne prévoient pas de second tour. Le bureau a donc décidé une élection à un tour, compliquant la tâche du futur secrétaire général, qui n'a pas été élu par une majorité.L'organisation n'a compté que deux cas où deux candidats s'étaient présentés. En 1989, lorsque Marc Blondel (numéro un de FO de 1989 à 2004) l'avait emporté devant Claude Pitous, dauphin d'André Bergeron (1963 à 1989), puis en 1996, lorsque Marc Blondel a battu Jacques Mairé. \"En 1989, on a mis dix ans à s'en remettre. Tout le monde se regardait en chiens de faïence\", s'inquiétait la semaine dernière un dirigeant. • Redresser les financesPatrice Clos - transporteur routier, 53 ans - et Christian Grolier, - fonctionnaire inspecteur du permis de conduire, 52 ans -, se situent dans la ligne \"revendicative\", prônant la mobilisation pour défendre les droits des salariés. Le premier est réputé anarchiste, quand le second serait proche des trotskistes, des penchants qu'ils réfutent. La vision du syndicalisme de Christian Grolier ? \"S'occuper des intérêts des salariés et rien d'autre\". Patrice Clos, lui, réclame un audit financier. La semaine dernière, plusieurs articles de presse ont épinglé la confédération sur les rémunérations et notes de frais des dirigeants, alors qu'elle a enregistré un déficit de 632.000 euros en 2017, après un excédent d'un million un an avant. Pour le moment, la direction promet un \"état financier complet\", ainsi qu'une remise à plat des règles de rémunération et de défraiements.",
    "date": "2018-11-22",
    "heading": "Yves Veyrier, 60 ans, a été élu numéro un de Force ouvrière (FO) jeudi 22 novembre. Il aura pour missions principales de rassembler les troupes et de restaurer l'image d'un syndicat ébranlé par des dissensions internes, depuis le scandale du fichage des cadres et la démission de Pascal Pavageau.",
    "title": "FO : qui est Yves Veyrier, le nouveau secrétaire général du syndicat Force ouvrière ?"
}