{
    "article": "La CGT Douanes a porté plainte pour incitation à la haine raciale.La scène a été entièrement filmée et circule sur les réseaux sociaux. Dans une vidéo d'une dizaine de minutes tournée mercredi 21 novembre, des militants \"gilets jaunes\" montrent l'arrestation de six migrants, délogés d'un camion par les gendarmes à Flixecourt dans la Somme. Les clandestins ont été dénoncés par des manifestants, qui ont entendu des coups provenant de la cuve du poids-lourd, alors que le camion était garé au barrage. Le chauffeur s'était arrêté pour faire une pause aux côtés des \"gilets jaunes\", rapporte France 3 Hauts-de-France.\"Injures\" et \"barbecue géant\"Sur les images amateur, on voit les gendarmes extraire les migrants de la cuve, tandis que des manifestants se félicitent de cette arrestation. Certains profèrent des injures à l'adresse des clandestins. En réaction, la branche douanière de la CGT a dit vouloir porter plainte contre les \"gilets jaunes\" à l'origine de l'intervention des forces de l'ordre. \"Pour défendre le renom de la douane et les prérogatives qui sont les nôtres, nous venons de déposer plainte pour injure et diffamation. De même, au titre de l'art 40 du CPP, nous avons déposé plainte pour incitation à la haine raciale\", précise le syndicat dans un communiqué publié mercredi. \"Dans cette vidéo, les protagonistes appellent à 'un barbecue géant'. Tout ceci rappelle de bien tristes et peu glorieux événements de notre histoire... mais c'est surtout un appel clair à la haine raciale\", déplore la CGT.Interrogé sur Europe 1 jeudi matin, le député La France insoumise François Ruffin a dénoncé cette action des \"gilets jaunes\". \"Au milieu d'un mouvement comme ça, il y a tout et son contraire. Dans ce mouvement, il y a le meilleur et le pire de l'homme\", a commenté l'élu de la Somme.\"Il y a des moments où je suis fier de mon coin, fier des gens de mon coin, et fier d'être élu de Flixecourt, et des moments où je le suis beaucoup moins. Je ne suis pas fier du tout que ça se passe de cette manière-là. Il va falloir discuter, voir pourquoi ça s'est passé comme ça et redire que ce n'est pas en se vengeant sur plus faible que soi qu'on arrange son sort\", a déclaré François Ruffin.",
    "date": "2018-11-22",
    "heading": "Six migrants, dissimulés dans la cuve d'un camion-citerne, ont été interceptés à un barrage de \"gilets jaunes\", sur l'autoroute A16 près d'Amiens. Les clandestins ont été aperçus par des manifestants, qui ont prévenu les forces de l'ordre.",
    "title": "Somme : des \"gilets jaunes\" font intervenir les gendarmes pour déloger des migrants"
}