{
    "article": "A l'heure dite, une salve d'applaudissements a retenti. \"Il n'y a pas de mot pour décrire ce que l'on ressent! Ça fait 99 jours qu'on vous attend\", a lancé aux spectateurs Louis Merle, directeur des 5 Caumartin (IXe).A l'affiche: une avant-première de la comédie française \"Les Parfums\" de Grégory Magne avec Emmanuelle Devos et Grégory Montel (en salles le 1er juillet), qui conte les aventures d'une célèbre créatrice de parfums caractérielle et de son chauffeur, le seul à lui tenir tête.Le réalisateur et les acteurs ont accueilli en personne les spectateurs dans deux salles à guichets fermés, en respectant la distanciation et les gestes barrière.\"C'est très important de se retrouver dans un cinéma. J'ai souffert d'en avoir été privée pendant trois mois. Après une grosse privation, c'est magnifique. Même les photocalls m'ont manqué!\", a dit Emmanuelle Devos à son arrivée.\"Les séries sur Netflix, c'est bien gentil mais le cinéma, c'est autre chose! Être ensemble et regarder la même chose comme dit Godard\", a poursuivi l'actrice, se disant \"très émue\".- Accueil VIP et pop corn -Les cinéphiles noctambules ont eu droit à un accueil VIP avec distribution gratuite de pop corn - en pot individuel, mesures sanitaires oblige.\"Quand on a su qu'il y avait ici une séance de minuit pour fêter le jour de la reprise, on a réservé immédiatement. C'est une super idée pour marquer l'événement. Ce n'est pas notre horaire habituel mais ça nous fera un joli souvenir après ces semaines difficiles\", a confié à l'AFP Loriane, la quarantaine, professeur de langues étrangères, venue avec Catherine, une amie.\"La situation que nous avons vécue est réellement historique : même pendant la guerre, les cinémas n'ont pas fermé. On s'est dit que ça serait sympa de ne pas attendre l'horaire habituel et on a eu l'idée de proposer une séance à 00H01 dès l'heure légale\", raconte M. Merle. \"On a cherché un film en avant-première et la société de distribution Pyramide nous a proposé +Les Parfums+. C'est un film sympa et facile : on sort de la salle le cœur léger\", poursuit-il.Entreprise familiale, les 5 Caumartin sont composés de 15 salles employant une vingtaine de salariés : \"le chômage partiel nous a sauvés et nous attendons les aides spécifiques pour les salles de cinéma qui ont été annoncées. La situation n'est pas facile\", dit le directeur.Du côté du groupe mk2 qui compte 200 écrans dont 68 à Paris, on attend les premiers spectateurs dès 9H40 lundi, comme dans le réseau UGC et la plupart des cinémas français.Au mK2 Bibliothèque, à Paris, des \"minions\" en peluche taille humaine, célèbres personnages de \"Moi, moche et méchant\", occuperont les places laissées vacantes pour respecter la consignes: \"une image symbolique et un clin d'œil ludique à la distanciation\", souligne Nathanael Karmitz, directeur général du groupe.",
    "date": "2020-06-22",
    "heading": "\"Après trois mois, on n'en pouvait plus d'attendre !\" : 120 cinéphiles parisiens se sont offert une séance dès 00H01, dans un cinéma de Saint-Lazare, pour fêter la réouverture lundi des salles obscures.",
    "title": "Séance de minuit à Paris pour fêter le déconfinement du cinéma"
}