{
    "article": "\"Plusieurs demandes ont été déposées pour organiser cette manifestation au Champ-de-Mars. Ce lieu offrant les conditions de sécurité nécessaires, il pourra accueillir les manifestants\", a indiqué le ministre de l'Intérieur, Christophe Castaner, dans un communiqué publié jeudi 22 novembre. Cette autorisation signifie surtout que le défilé des \"gilets jaunes\" n'est, en théorie, pas accepté ailleurs. La semaine dernière, des manifestants s'étaient rassemblés dans des lieux symboliques de la capitale, sur l'avenue des Champs-Élysées ou à la Bastille. Ces actions n'avaient pas été autorisées par la préfecture. Pour l'\"acte 2\" des \"gilets jaunes\", dont les contours restent assez flous, plusieurs appels à manifester ont été lancés sur les réseaux sociaux. Les initiateurs du mouvement proposaient notamment de marcher place de la Concorde mais ce parcours n'a pas été validé par les autorités. Dans son communiqué, le ministère de l'Intérieur met en garde contre des débordements. \"La réponse judiciaire sera intraitable en cas de troubles\", prévient-il. \"La liberté de manifester est un droit fondamental, et qu'il n'est donc évidemment pas question d'interdire la manifestation. Il est en revanche exclu qu'elle se déroule place de la Concorde, pour d'évidentes raisons de sécurité.\" Le ministère précise qu'un dispositif spécial de sécurité \"sera mis en place pour protéger les lieux sensibles de la capitale, les routes, les gares et chemins de fer\". Samedi 17 novembre, la mobilisation avait rassemblé plus de 280.000 personnes à travers toute la France. Depuis, https://actu.orange.fr/france/diaporamas/en-images-gilets-jaunes-la-mobilisation-se-poursuit-CNT0000019pFaW.html, avec un net affaiblissement.",
    "date": "2018-11-22",
    "heading": "Une semaine après leur première journée d'action, les \"gilets jaunes\" veulent remettre le couvert samedi 24 novembre et se fixent un nouvel objectif : bloquer la capitale. Après avoir refusé toute manifestation sur la place de la Concorde, la préfecture a accepté que la mobilisation ait lieu sur le Champ-de-Mars, aux pieds de la tour Eiffel.",
    "title": "\"Gilets jaunes\" : la manifestation de samedi autorisée au Champ-de-Mars, à Paris"
}