{
    "article": "Plus faible, la mobilisation des \"gilets jaunes\" se poursuivait ce mercredi soir 21 novembre, des barrages filtrants subsistant aux abords de sites pétroliers et d'axes routiers. Si le nombre de \"bloqueurs\" recule, les violences et dégradations inquiètent les autorités, confrontées à une mobilisation sans organisateur ou leader clairement désigné. Certains d'entre eux s'en prendraient même à des parlementaires de la majorité. Le président du groupe La République en marche (LREM) à l'Assemblée nationale Gilles Le Gendre a en effet rapporté ce mercredi des \"intimidations\" de la part de \"gilets jaunes\" autour de domiciles ou permanences de députés \"marcheurs\", dans un mail que s'est procuré l'AFP. \"Nombre d'entre vous font l'objet depuis hier (mardi) de la part de 'gilets jaunes' de leur circonscription d'intimidations autour de leurs domiciles ou de leurs permanences, voire de menaces d'agressions sur leur propre personne\", a écrit l'élu de Paris aux membres de son groupe. \"Ces faits sont intolérables et confirment un durcissement de ce mouvement que le gouvernement et notre majorité dénoncent depuis dimanche\", poursuit M. Le Gendre, qui explique avoir \"saisi (mardi) soir Christophe Castaner qui (lui) a promis le soutien du ministère de l'Intérieur\".Les parlementaires marcheurs régulièrement ciblésLe Journal de Saône-et-Loire a notamment rapporté qu'à Chalon-sur-Saône, une trentaine de \"gilets jaunes\" se sont rendus ce mercredi après-midi devant la permanence du député Raphaël Gauvain.M. Le Gendre, qui exprime son soutien à ceux déjà visés, conseille aux députés concernés \"d'en informer immédiatement le préfet\" de leur département et de prévenir le groupe majoritaire, afin de pouvoir \"apprécier l'ampleur du phénomène\".Interrogé par l'AFP, le groupe LREM, qui a recueilli des \"témoignages\", a indiqué ne pas avoir fait de comptage. Une source parlementaire a précisé que les dégradations de permanences ont été relativement fréquentes depuis le début de la législature, en lien avec les ordonnances travail, la réforme ferroviaire et encore la loi agriculture.Quelques \"marcheurs\" sont allés durant le week-end au contact de \"gilets jaunes\". \"Il ne faut pas avoir peur de dire ce que l'on pense, ce que l'on croit, sans être critique ou arrogant à l'égard de ceux qui manifestent\", a préconisé mardi le Premier ministre Édouard Philippe à la majorité.",
    "date": "2018-11-21",
    "heading": "Dans un mail que s'est procuré l'AFP mercredi 21 novembre, le chef de file des députés La République en marche (LREM) Gilles Le Gendre dénonce des \"intimidations\" de la part de \"gilets jaunes\" autour de domiciles ou permanences de députés \"marcheurs\".",
    "title": "Les \"gilets jaunes\" tentent-ils d'intimider les députés LREM ?"
}