{
    "article": "\"La France a procédé ce jour au retour de dix jeunes enfants français mineurs, orphelins ou cas humanitaires, qui se trouvaient dans des camps du nord-est de la Syrie\", a-t-il indiqué dans un communiqué.Aucune précision n'a été donnée sur leur lieu d'arrivée en France, ni sur les circonstances dans lesquelles ils ont quitté la Syrie.\"Ces enfants ont été remis aux autorités judiciaires françaises, font désormais l'objet d'un suivi médical particulier et d'une prise en charge par les services sociaux\", a seulement précisé le Quai d'Orsay.Depuis l'effondrement du groupe Etat islamique en mars 2019, la France a ramené 28 enfants de Syrie : cinq en mars 2019, douze en juin 2019 et une fillette souffrant de malformation cardiaque en avril.Paris a \"remercié\" l'administration semi-autonome kurde du nord-est de la Syrie pour sa \"coopération\" dans ce nouveau rapatriement, soulignant avoir agi \"au regard de la situation de ces jeunes enfants particulièrement vulnérables et dans le cadre des autorisations données par les responsables locaux\".Pour le Collectif Familles Unies, qui regroupe des proches de ces enfants en France, si ces rapatriements sont \"un immense soulagement\", \"tous les enfants français vivant dans les camps en Syrie sont des +cas humanitaires+. TOUS\", a-t-il tweeté lundi matin.\"28 enfants français rapatriés de Syrie depuis mars 2019\", a ajouté le collectif. \"Certains attendent encore DEPUIS PLUS DE DEUX ANS. Il faut à présent rapatrier l'ensemble des enfants avec leurs mères, comme le demandent l'ONU, l'UNICEF, le CICR, le CNCDH...\".\"Ces enfant sont marqués au fer rouge par la violence de leur histoire\", a insisté auprès de l'AFP l'avocate Marie Dosé, qui défend plusieurs familles et \"demande instamment à la presse de les préserver en ne révélant pas leur identité, car ils ont assez souffert comme ça\".\"Tous les enfants sont des cas humanitaires et leur intérêt supérieur à tous serait d'être rapatriés avec leurs mères\", a ajouté l'avocate qui demande depuis des années le retour des enfants et de leurs mères. Mais la France rechigne à ramener les quelque 150 adultes, hommes et femmes, qu'elle estime complices de l'EI et dont elle souhaite le jugement sur place.Les autorités kurdes affirment détenir environ 12.000 étrangers, 4.000 femmes et 8.000 enfants, dans trois camps de déplacés du nord-est de la Syrie, la grande majorité dans celui d'Al-Hol.Elles ont souvent appelé les pays concernés à rapatrier leurs ressortissants, affirmant ne pas être en mesure de les garder beaucoup plus longtemps. Treize jihadistes françaises, dont Hayat Boumedienne, la compagne de l'un des auteurs des attentats de janvier 2015 en France, se sont évadées des camps où elles étaient détenues, selon le Centre d'analyse du terrorisme (CAT).En 2019, 517 personnes, dont 371 enfants, sont morts dans le camp d'Al-Hol, a indiqué mi-janvier à l'AFP une responsable du Croissant-Rouge kurde dans le camp.",
    "date": "2020-06-22",
    "heading": "Dix enfants de jihadistes français qui étaient retenus dans des camps de déplacés sous contrôle kurde en Syrie ont été rapatriés en France dans la nuit de dimanche à lundi, a annoncé le ministère français des Affaires étrangères.",
    "title": "La France a rapatrié dix enfants de jihadistes français de Syrie "
}