{
    "article": "Ce très bas niveau de soutien dans l'opinion ne se situe que deux points au-dessus du score plancher du Président depuis son élection (19% en septembre 2014).La forte défiance de l'opinion à l'égard du chef de l'Etat laisse envisager un potentiel très limité de réélection alors qu'à titre de comparaison les bonnes opinions étaient nettement supérieures au sujet des deux derniers présidents réélus à la même distance du scrutin : Jacques Chirac en mars 2001 (58%), François Mitterrand en mars 1987 (55%). Défait en 2012, Nicolas Sarkozy disposait pour sa part d'une popularité nettement supérieure en mars 2011, à 32% de bonnes opinions.Seuls 28% des Français déclarent avoir une bonne opinion de Manuel Valls, une chute de 5 points par rapport à février...et de 11 points en comparaison à janvierMoins de 3 Français sur 10 (28%) ont désormais une bonne opinion de Manuel Valls en tant que Premier ministre contre 71% qui en ont une mauvaise (1% ne se sont pas prononcés). Cette baisse de 5 points des bonnes opinions à l'égard de Manuel Valls ajoutée à celle de 6 points entre janvier et février 2016 équivaut à une chute de 11 points en deux mois.C'est le plus bas niveau de popularité mesuré pour Manuel Valls depuis son entrée à Matignon. Les bonnes opinions à son égard baissent de façon transversale dans la population, dans le sillage d'un projet de loi de réforme du travail décrié aussi bien par les Français les plus fragiles, qui ont rejeté son contenu, que par les chefs d'entreprise qui l'ont jugé inadapté. En effet, il est intéressant de noter une baisse de la popularité de Manuel Valls auprès des populations plus précaires que sont les jeunes (moins de 35 ans : -4pts à 24%) et les membres de foyers à bas revenus (moins de 1500€ mensuels : -11 pts à 23%) mais aussi un net recul chez les chefs d'entreprise (-11pts à 13%).Signe d'un « divorce symbolique », emblématique des fractures actuelles au sein de la gauche, la popularité des deux figures de l'exécutif passe pour la 1ère fois du quinquennat Hollande sous la barre des 50% auprès des sympathisants de la gauche En ce qui concerne François Hollande, le niveau de bonnes opinions le concernant se situe sous la barre des 50% de bonnes opinions (à 43%, -7pts) pour la 4ème fois de son quinquennat (après des mesures à 48% en avril 2014 et à 49% en octobre et en novembre 2014). Fait inédit ce mois-ci, on mesure des « bonnes opinions » inférieures à 50% à la fois pour le Président et pour le Premier ministre. Les sympathisants de la gauche sont minoritaires à avoir une bonne opinion de Manuel Valls pour le deuxième mois consécutif (42%, -7 pts). A titre de comparaison, sur la période 2012-2014 la popularité de Jean-Marc Ayrault à gauche n'est jamais descendue en-dessous de 50% (54% en février 2014) de même que celles de Nicolas Sarkozy et François Fillon auprès des sympathisants de la droite sur la période 2007-2012.Alors que la popularité de l'exécutif s'érode significativement auprès des sympathisants du Parti socialiste (-4pts à 65% pour François Hollande et -9 pts à 64% pour Manuel Valls), elle est au plus bas auprès des sympathisants d'Europe Ecologie - Les Verts (30% pour François Hollande et 31% pour Manuel Valls) et, surtout, de ceux de formations à la « gauche du PS » (LO/NPA/PC/PG; 15% pour François Hollande et 15% pour Manuel Valls).A droite, si Alain Juppé stagne à un très haut niveau dans une période de réserve médiatique, Bruno Le Maire continue de progresserAvec 35% des Français souhaitant qu'il ait davantage d'influence dans la vie politique française (+2 points), Bruno Le Maire occupe désormais la 3ème place du classement des cotes d'influence auprès des Français. Le député de l'Eure est positionné derrière Alain Juppé (1er, 50%, -3pts) qui pâtit légèrement de sa réserve médiatique de mars alors qu'Emmanuel Macron (2ème, 44%, -4pts) subit probablement la remise en cause de la ligne réformiste du gouvernement. Auprès des Français, Bruno Le Maire devance François Bayrou (4ème, 34%, -3pts), Xavier Bertrand (5ème, 33%, -1pt) et Bernard Cazeneuve (6ème, 31%, -3pts) sur cet indicateur.Auprès des sympathisants de la droite et du centre, Bruno Le Maire voit également sa cote d'influence progresser très fortement : elle augmente de 7 points pour s'établir à 64%. Seul Alain Juppé (74%, -1pt) obtient un score plus élevé que l'ex-ministre de l'agriculture qui devance nettement l'ensemble de ses concurrents à la primaire et notamment François Fillon (4ème, 52%, +4pts) et Nicolas Sarkozy (9ème, 42%, -4pts). Cette hiérarchie se retrouve auprès des sympathisants Les Républicains chez lesquels Alain Juppé occupe la première position (72%, =), devant Bruno Le Maire (67%, +6pts), Xavier Bertrand (3ème, 65%, =), Nicolas Sarkozy (4ème, 61%, +4pts) et François Fillon (5ème, 58%, +7pts).A gauche, des podiums totalement différents entre les sympathisants du Parti socialiste et les sympathisants de la gauche Signe du fossé désormais existant entre les sympathisants du Parti socialiste et le « reste » de la gauche, on observe que le top 3 des cotes d'influence comprend des personnalités différentes selon que l'on se place auprès des sympathisants de la gauche ou des sympathisants du Parti socialiste. Les sympathisants socialistes ont en effet placé en tête du classement trois figures gouvernementales : Bernard Cazeneuve (64%, -10pts), Emmanuel Macron (61%, =) et Jean-Yves le Drian (58%, -12pts). A l'inverse, les sympathisants de la gauche ont placé sur le podium des personnalités ouvertement critiques à l'égard du gouvernement, considérées sans doute comme garantes des valeurs de la gauche : Christiane Taubira (57%, -4pts), Martine Aubry (55%, +1pt) et Anne Hidalgo (51%, =).Des opinions plus favorables à l'égard des partis de la droite et du centreDans ce contexte négatif pour la gauche et notamment pour le couple exécutif, il est à noter que les partis les mieux perçus sont actuellement les formations de la droite et du centre. En effet, 40% des Français déclarent avoir une bonne opinion du MoDem (+2pts), 39% de l'UDI (-1pt). Les Républicains se situent également à un niveau supérieur à celui mesuré pour les autres formations (34%, +3 pts). En retrait on trouve Debout la France (28%, +3pts), le Front national (27%, +2pts), et Europe Ecologie - Les Verts (27%, +2pts) devant le Parti socialiste (24%, +1pt), le Parti communiste (21%, +2pts) et le Parti de Gauche (20%, -2pts) qui obtiennent des résultats plus limités.Après un débat agité sur la déchéance de la nationalité qui a notamment provoqué le départ de Christiane Taubira du Gouvernement, la volonté réformiste du couple exécutif autour d'un texte de réforme du code du travail très controversé apparaît contre-productive à deux niveaux, auprès des Français les plus précaires mais aussi des chefs d'entreprise. Cette controverse semble entériner le divorce symbolique entre les sympathisants de la gauche et le couple exécutif et creuser les oppositions entre le Parti socialiste et les autres forces politiques à gauche. Dans l'opposition, Bruno Le Maire renforce sa crédibilité, confirme la dynamique qui l'entoure sur fond de présence médiatique accrue et se rapproche du niveau d'Alain Juppé pour se poser en challenger incontournable à la primaire de la droite et du centre.Erwan Lestrohan, directeur d'études, BVA OpinionEnquête réalisée auprès d'un échantillon de Français recrutés par téléphone puis interrogés par Internet du 21 au 22 mars 2016.Echantillon de 1076 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession du chef de famille et profession de l'interviewé après stratification par région et catégorie d'agglomération.Les évolution signalées dans ce rapport correspondent à des évolutions depuis février 2016, date de la vague précédente.",
    "date": "2016-03-26",
    "heading": "A 13 mois de l'élection présidentielle de 2017 et à 8 mois de la primaire de la droite et du centre, BVA a fait le point sur le paysage politique national pour iTELE et Orange. Entre l'enlisement du débat sur la déchéance de nationalité et la contestation du projet de loi El Khomri, cette vague de mars a été réalisée dans un contexte particulièrement tendu pour le couple exécutif, critiqué au sein de la majorité pour sa rupture avec les fondamentaux de la gauche et dans l'opposition pour le manque de puissance des réformes envisagées.A 21% de bonnes opinions (-1pt en comparaison à février), la popularité de François Hollande se rapproche de son niveau le plus basSeuls 21% des Français déclarent aujourd'hui avoir une bonne opinion de François Hollande en tant que président de la République contre 79% qui en ont une mauvaise (+2pts).",
    "title": "Hollande se rapproche de son niveau le plus bas !"
}