{
    "article": "Les \"gilets jaunes\" ont lancé sur Facebook deux appels à \"bloquer\" Paris samedi 24 novembre. Vu 258 000 fois et partagé près de 18 000 fois jeudi matin, l'un a été posté par Frank Buhler, l'un des initiateurs du mouvement dans le Tarn-et-Garonne. \"Le 24 novembre, c'est Paris bloqué, le 24 novembre, c'est Paris ville morte. Vous devez tous, à pied, à cheval et en voiture parcourir la totalité des rues de Paris\", lance le délégué de circonscription du parti Debout la France de Nicolas Dupont-Aignan.L'autre appel est une page intitulée \"Acte 2 Toute La France A Paris!!!!\" publiée par Éric Drouet, chauffeur routier de Melun (Seine-et-Marne), qui avait eu l'idée des blocages un peu partout en France. \"Il faut mettre un coup de grâce. C'est à Paris que se trouve le gouvernement!!!!\", écrit le trentenaire. 33 000 personnes lui ont assuré leur participation et 206 000 se sont dites intéressées. Mais chacun doit s'organiser pour venir. Sur les réseaux sociaux, les plus motivés cherchent déjà des bus, de solutions de covoiturage ou des trains.Sur sa page Facebook, Éric Drouet appelle à défiler dès 8 heures place de la Concorde. Mais ce site a été interdit par le ministère de l'Intérieur mardi soir. De plus, indique franceinfo, un rassemblement contre les violences sexistes et sexuelles est prévu le même jour place de la Madeleine, à seulement quelques centaines de mètres de la Concorde. Jeudi midi, le ministère a annoncé que le Champ-de-Mars offrait les \"conditions de sécurité nécessaires\" pour accueillir la manifestation.Toujours selon franceinfo, la manifestation n'a pas encore été déclarée et elle est donc toujours illégale. Le dispositif de sécurité est également inconnu. Mais nul doute qu'il sera conséquent au vu des tensions samedi dernier près de l'Élysée entre des dizaines de \"gilets jaunes\" et les forces de l'ordre.Colère de Rachida DatiLe scénario proposé par le gouvernement n'a pas manqué de faire bondir Rachida Dati. Sur Twitter, la maire du 7ème arrondissement de Paris écrit ainsi : \"Au mépris des élus et des habitants du 7eme, la préfecture de police (fragilisée depuis l'affaire Benalla) propose aux Gilets jaunes de manifester sur le Champ de Mars, dont la réfection des pelouses a coûté 500.000 €, pour les éloigner des lieux de pouvoir. Le gouvernement préfère se protéger du peuple français qui travaille et souffre. Leur donneront-ils des brioches ?\"Dans un communiqué diffusé sur le réseau social et cité par Le Figaro , l'ancienne garde des Sceaux enfonce le clou : \"Prise sans aucune consultation, cette décision dont la formulation est déjà tout un symbole, traduit le mépris dans lequel le gouvernement tient non seulement les manifestants, mais tous les Parisiens, pris en otage, et les élus locaux, qui ont tout simplement le droit de se taire. Toute manifestation sur ce site ouvert, le plus grand à Paris, est excessivement complexe à sécuriser. Ce sont des effectifs conséquents qui devront être déployés pour assurer la sécurité sur le Champ de Mars, générant des coûts et une fatigue supplémentaires pour des fonctionnaires de Police qui sont en première ligne depuis des mois\".Et Rachida Dati de conclure : \"Pour le 7e et ses habitants, par respect pour les Parisiens, il est nécessaire de trouver un autre site. Et pour ces Français qui souffrent, le Gouvernement d'Edouard Philippe doit chercher une autre réponse politique\".",
    "date": "2018-11-22",
    "heading": "Une semaine après avoir manifesté partout en France, les \"gilets jaunes\" veulent se rassembler à Paris. A quoi faut-il s'attendre samedi ? Comment s'organise cette contestation citoyenne ?",
    "title": "\"Gilets jaunes\" : la manifestation à Paris dans le flou"
}