{
    "article": "C'est un peu l'histoire de l'arroseur arrosé. Excédés par les blocages sur l'A84 dans le département de la Manche, mardi 20 novembre, des routiers ont décidé de bloquer les bloqueurs, a rapporté France Bleu Cotentin.\"Ils veulent pas faire du filtrant ? Eh ben on va les bloquer aussi. Ils verront ce que c'est de pas rentrer chez soi le soir,\" se sont emportés des routiers auprès de France Bleu, avant de placer un semi-remorque en travers de la route pour empêcher les \"gilets jaunes\" de circuler. De quoi refroidir les manifestants, qui ont finalement cédé et laissé passer une partie des poids-lourds.\"On les envoie sur Saint-Lô, ils vont se retrouver de nouveau bloqués, a expliqué l'un des \"gilets jaunes\". Si on les renvoie sur l'A84 on a perdu.\" Un peu plus tard, les gendarmes -dont la passivité a été dénoncée par les routiers- sont finalement intervenus, ouvrant les glissières de sécurité pour permettre aux véhicules de se dégager. Cependant, le répit pourrait n'être que de courte durée dans le Cotentin. Car si l'A84 a pu être vidée et les manifestants évacués d'un rond-point stratégique de Guilberville, ils ont pour projet de \"se répartir sur les petites routes pour bloquer les camions plus loin\", indique France BleuPar ailleurs, la situation pourrait évoluer si les routiers décident de se joindre au mouvement. Jusqu'à maintenant, ils en sont resté à l'écart. Ainsi, la première organisation du secteur, la Fédération nationale des transports routiers (FNTR) a annoncé lundi dans un communiqué que pour les entreprises de transport, \"même si elles comprennent les motivations des manifestants, (la) situation économique tendue ne leur permet pas de perdre des journées de travail.\" Gilets jaunes\" : que va-t-il advenir du mouvement ?par franceinfoMais mardi soir, la fédération FO des transports et de la logistique a appelé ses adhérents et sympathisants à rejoindre le mouvement des \"gilets jaunes\" afin de défendre le pouvoir d'achat, envisageant même de durcir le ton à travers un appel à la grève. FO est le premier syndicat du secteur à appeler à la mobilisation en soutien des \"gilets jaunes\", mouvement qui se veut apolitique et qui est organisé en dehors des organisations syndicales.",
    "date": "2018-11-21",
    "heading": "Face aux menaces des routiers, les \"gilets jaunes\" ont finalement cédé.",
    "title": "Manche : excédés, des routiers bloquent les \"gilets jaunes\""
}