{
    "article": "La facture est lourde, très lourde. En 2017, l'absentéisme au travail a coûté près de 108 milliards d'euros à l'économie française, selon les estimations établies par l'Institut Sapiens, un think tank libéral. À titre de comparaison, cette somme correspond à 1,4 fois le montant de l'impôt sur le revenu, ou encore à la totalité du budget annuel de l'Éducation nationale, précise l'étude parue mercredi 21 novembre. En moyenne, un salarié du privé est absent 10,1 jours par an, un chiffre qui grimpe à 17,8 jours pour les fonctionnaires. Tous secteurs confondus, le coût de l'absentéisme s'élève à 4.059 euros par an et par employé : cette moyenne est de 3.521 euros dans le privé et de 6.223 euros dans le public.Un phénomène qui s'amplifieL'étude, menée en partenariat avec l'Institut de socio-économie des entreprises et des organisations (Iséor), insiste sur la tendance de fond qui n'est pas à l'amélioration puisque les absences sont plus nombreuses chaque année. Quelles sont les causes de cette désertion des bureaux ? Les auteurs de l'enquête soulignent, en premier lieu, les arrêts maladie habituels, comme les congés maternités, accidents du travail ou simples rhumes passagers. Ces arrêts représentent un tiers des absences. Les deux tiers restants sont liés à des troubles psychologiques ou physiques, liés \"à 99% à des conditions de travail dégradées\". La palette des problèmes induits par le travail est large, pouvant aller de douleurs articulaires au burn out. Mauvais managementPour les auteurs de cette étude, les mauvaises conditions de travail s'expliquent en grande partie par des techniques managériales inadaptées, qui traduisent une vision dépassée des rapports en entreprise. \"Le problème le plus préoccupant est en lien avec une perte croissante de sens des salariés vis-à-vis de leur travail et un manque de considération\", commente Laurent Cappelletti, directeur de programme à l'Iséor et coauteur de l'étude. À noter que les salariés désignés comme \"oisifs ou fainéants\" sont une exception dans le monde du travail.",
    "date": "2018-11-22",
    "heading": "Dans l'Hexagone, le pourcentage de salariés absents de leur poste atteint 4,72% dans le privé et 8,34 % dans la fonction publique, révèle une étude publiée dans Le Parisien.",
    "title": "Chaque année, l'absentéisme au travail fait perdre plus de 100 milliards d'euros à l'économie"
}