{
    "article": "Mounir Mahjoubi, invité mercredi 21 novembre du site \"L'Opinion\", est revenu sur la présence de représentants des \"gilets jaunes\" sur le plateau de \"Touche pas à mon poste\" la veille sur C8. L'un d'eux a affirmé que des vidéos des rassemblements du week-end dernier avaient été effacées des réseaux sociaux. \"Hier, j'ai écouté Cyril Hanouna dans Touche pas à mon poste. Il a invité plusieurs 'gilets jaunes', dont un qui a passé toute l'émission à dire en permanence des mensonges, des véritables 'fake news', dénonçant un complot d'État contre les 'gilets jaunes', un complot d'État contre la démocratie, expliquant qu'il y avait une coalition entre Facebook, l'État et Twitter, qu'on serait dans une censure permanente !\", a dénoncé Mounir Mahjoubi. \"Et il n'a été contredit par personne, à aucun moment ! Cela veut dire qu'on peut aller aujourd'hui avec un gilet jaune et raconter n'importe quoi sur toutes les antennes et ça, c'est inacceptable !\", s'est emporté le ministre.\"Quand il y a un uniforme, on efface\"Faut-il demander un droit de réponse à l'animateur ? \"Je vais dire à Cyril Hanouna qu'il manquait hier sur son plateau une personne\" pour contredire le représentant des \"gilets jaunes\", a répondu Mounir Mahjoubi. Il reproche également à l'animateur de \"Touche pas à mon poste\" de ne pas avoir laissé s'exprimer l'une de ses chroniqueuses qui remettait en cause les propos du représentant des \"gilets jaunes\". \"Cyril Hanouna a dit à cette personne, 'c'est trop compliqué, on ne va pas rentrer là-dedans'\", regrette le secrétaire d'État au Numérique. Le site Puremédias se fait l'écho des propos mis en cause par Mounir Mahjoubi. \"Il y a des algorithmes que Facebook a clairement mis à la vue de tout le monde. Il y a des algorithmes qui permettent de reconnaître un visage, un uniforme. Il suffit simplement de rentrer dans l'algorithme 'quand il y a un uniforme, on efface'\", a ainsi affirmé le \"gilet jaune\", avant d'être repris par la journaliste Christine Kelly : \"Ce n'est pas possible pour un policier\". Elle a alors été coupée par Cyril Hanouna : \"S'il vous plaît, on ne va pas rentrer là-dedans\".",
    "date": "2018-11-21",
    "heading": "VIDÉO. Le secrétaire d'État chargé du Numérique regrette que personne n'ait été présent sur le plateau pour répondre aux manifestant invités mardi qui auraient, selon lui, colporté \"des mensonges\".",
    "title": "\"Gilets jaunes\" : Mounir Mahjoubi reproche à Cyril Hanouna d'avoir laissé dire \"n'importe quoi\" sur son plateau"
}