{
    "article": "qui se trouvaient dans des camps du nord-est de la Syrie\", indique le ministère des Affaires étrangères, sans préciser leur lieu d'arrivée en France ni les circonstances dans lesquelles ils ont quitté la Syrie. Paris souligne avoir agi \"au regard de la situation de ces jeunes enfants particulièrement vulnérables et dans le cadre des autorisations données par les responsables locaux\". \"Ces enfants ont été remis aux autorités judiciaires françaises, font désormais l'objet d'un suivi médical particulier et d'une prise en charge par les services sociaux\", indique le Quai d'Orsay. Paris \"remercie\" l'administration semi-autonome kurde du nord-est de la Syrie pour sa \"coopération\" dans ce nouveau rapatriement.Environ 300 enfants français dans les campsDepuis l'effondrement du groupe État islamique (EI) en mars 2019, la France a rapatrié 28 enfants de Syrie : cinq en mars 2019, douze en juin 2019 et une fillette souffrant de malformation cardiaque en avril dernier. Selon le collectif Familles unies, qui regroupe des proches de ces enfants en France, quelque 300 enfants de jihadistes français sont retenus sous des tentes, dans les camps d'Al-Hol et de Roj, dans le nord-est de la Syrie.12.000 étrangers que les Kurdes ont du mal à contenirLe collectif demande régulièrement aux autorités françaises d'organiser le rapatriement de ces enfants, ainsi que celui de leurs mères. Mais la France refuse de faire revenir les quelque 150 adultes, hommes et femmes, qu'elle estime complices de l'EI et dont elle souhaite le jugement sur place. La situation est par ailleurs compliquée pour les enfants non orphelins, pour lesquels l'autorisation d'un parent est nécessaire.Les autorités kurdes affirment détenir environ 12.000 étrangers, 4.000 femmes et 8.000 enfants, dans trois camps de déplacés, la grande majorité dans celui d'Al-Hol. Elles appellent régulièrement les pays concernés à rapatrier leurs ressortissants, affirmant ne pas être en mesure de les garder beaucoup plus longtemps.371 enfants morts dans le camp d'Al-Hol en 2019Un appel relayé par les États-Unis, qui s'inquiètent du risque d'évasion et de dispersion des jihadistes. Treize jihadistes françaises, dont Hayat Boumedienne, la compagne d'Amedy Coulibaly, l'auteur de l'attentat de l'Hyper Cacher à Paris, en janvier 2015, se sont récemment évadées des camps où elles étaient détenues. En 2019, 517 personnes, dont 371 enfants, sont morts dans le camp d'Al-Hol, selon une responsable du Croissant-Rouge kurde dans le camp à l' AFP.",
    "date": "2020-06-22",
    "heading": "dix jeunes enfants français mineurs, orphelins ou cas humanitaires,",
    "title": "Syrie : la France a rapatrié dix enfants de jihadistes français"
}