{
    "article": "Des dizaines d'automobilistes, dont certains avec des enfants, ont passé la nuit sur l'A10, en Gironde, suite aux blocages des gilets jaunes, rapporte France Bleu Gironde mercredi 21 novembre.Dans le département, deux points particulièrement sensibles ont été identifiés : sur l'A10 à hauteur du péage de Virsac et sur la nationale 10, autour de Saint-André de Cubzac. D'après les témoignages recueillis par France Bleu Gironde, des dizaines d'automobilistes sont bloqués depuis mardi soir sur le pont de la Dordogne, entre Saint-André-de-Cubzac et Saint-Vincent-de-Paul.Ainsi, cette automobiliste citée par la radio est coincée du le pont depuis mardi à 19h, en compagnie d'autres voitures et de poids-lourds. \"Il y a des gens avec des enfants, parce qu'ils sont partis hier du travail et ont pris ensuite la route, c'est inadmissible\", a-t-elle déploré. \"Il y a des chauffeurs routiers qui sont partis à pied pour ravitailler ces personnes qui ont des enfants, ils sont allés chercher de l'eau, des gâteaux\", a-t-elle encore raconté, précisant que la première épicerie se trouve à 3 kilomètres. Qui a détruit le péage de Virsac en Gironde ?par BFMTVLa situation est d'autant plus compliquée que les températures baissent. \"Personne ne peut mettre son chauffage, il fait froid (...), ceux qui n'ont pas d'essence ne peuvent pas mettre le moteur en route\", a expliqué l'automobiliste à France Bleu.Dans la nuit de lundi à mardi, le péage de Virsac avait été partiellement incendié par des manifestants, alors que le site est bloqué quasiment en permanence depuis samedi dernier par des \"gilets jaunes\". Au cours de la nuit, des manifestants, \"après avoir forcé l'entrée des locaux techniques (local de travail et galerie de circulation du personnel), ont saccagé et mis le feu aux installations, entraînant des dégâts matériels très importants\", avait expliqué Vinci. Les employés du péage avaient également dû faire face à l'hostilité des manifestants.",
    "date": "2018-11-21",
    "heading": "Deux points en Gironde sont particulièrement visés par les \"gilets jaunes\", malgré l'intervention des forces de l'ordre en début de semaine.",
    "title": "\"Gilets jaunes\" : des automobilistes avec des enfants bloqués toute la nuit en Gironde"
}