{
    "article": "Après une multitude de manifestations dans toute la France le 17 novembre, les \"gilets jaunes\" appellent à un grand et unique rassemblement. Ce sera à Paris le 24 novembre et le ministère de l'Intérieur, craignant de la casse, a déjà interdit le secteur de la Concorde aux manifestants.Christophe Castaner, le ministre de l'Intérieur, a même dénoncé \"une dérive totale\" et \"une radicalisation\" du mouvement des \"gilets jaunes\", qui a fait en quatre jours deux morts et plus de 650 blessés, dont 19 graves.Et pour cause, le service central du renseignement territorial (SCRT) a remarqué, selon une note dont Le Parisien a eu connaissance, plusieurs cas d'infiltration d'éléments radicaux au sein des rassemblements de \"gilets jaunes\".À Langueux (Côtes-d'Armor), il y avait des membres militants de l'ultra gauche armés de barres de fer et de cocktails Molotov. En Mayenne, le vice-président des Barjols, groupuscule identitaire, s'est filmé sur un rond-point occupé par des \"gilets jaunes\". Dans la vidéo diffusée sur Facebook, il \"profère des menaces contre des préfets\" et appelle à \"la destruction de biens\".\"Il y a désormais des activistes d'ultra-gauche comme des citoyens non militants sensibles aux thèses complotistes et de l'extrême droite, avec une caisse de résonance sur la fachosphère. Cela reste toutefois des groupes non organisés et structurés, qui se fédèrent via les réseaux sociaux\", indique une source sécuritaire au Parisien.Les agents du SCRT s'inquiètent également de rassemblements de lycéens, dont quelques-uns portent un gilet jaune, dans le sud de la France et de pêcheurs en Seine-Maritime, ainsi que de la situation très violente à La Réunion.\"La nouveauté, ce sont ces violences types urbaines qui ont lieu paradoxalement aussi dans des zones rurales\", affirme un haut gradé de la gendarmerie au Parisien. Illustration avec le péage du village de Virsac (Gironde), dégradé et incendié dans la nuit de lundi à mardi. Un saccage commis, selon une manifestante interrogée par BFMTV, par des \"casseurs cagoulés ou non et bien armés arrivés le lundi après-midi\" avec qui les \"gilets jaunes\" ont eu \"des altercations\".",
    "date": "2018-11-21",
    "heading": "Le mouvement des \"gilets jaunes\", parti pour durer au moins une semaine, suscite désormais l'inquiétude des autorités. Des extrémistes se mêlent de plus en plus aux citoyens.",
    "title": "Les \"gilets jaunes\" infiltrés par des éléments radicaux de tous bords"
}