{
    "article": "Le maire Europe Écologie-Les Verts (EELV) de Grande-Synthe Damine Carême a déposé, mardi 20 novembre, un recours contre l'État français. La raison ? L'élu exige que la France réduise drastiquement ses émissions de gaz à effet de serre, rapporte Le Parisien. C'est conseillé par l'avocate Corinne Lepage, ancienne ministre de l'Écologie, qu'il mènera cette action, première du genre en France de la part d'un élu local. Corinne Lepage et son client reprochent à la France de \"ne pas respecter le budget carbone qu'elle s'est elle-même fixé\". \"Non seulement nos émissions de gaz à effet de serre sont en constante augmentation depuis 2015, mais elles pourraient le rester jusqu'en 2023 ce qui est inacceptable\", écrit l'avocate dans son argumentaire adressé au ministre de la Transition écologique François de Rugy, cité par Le Parisien. Il s'agit pour l'heure d'un recours gracieux, adressé à une administration à laquelle on reproche un manquement. Le juge administratif bientôt saisi ?Sans réponse de la part du gouvernement, l'avocate, également présidente du parti écologiste Le Rassemblement citoyen - Cap21, saisira alors le juge administratif afin de contraindre la France à agir en urgence. Pour Damien Carême, sa commune a fait beaucoup à son échelle pour réduire les émissions de gaz à effet de serre. \"La commune a d'ores et déjà réduit de 40 % ses émissions de gaz à effet de serre au niveau du parc automobile et de 34 % au niveau de l'éclairage public municipal et elle s'est engagée à atteindre 20 % d'économie d'énergie et 20 % d'énergies renouvelables d'ici 2020\", justifie Corinne Lepage. Des actions qui, selon l'édile, lui donnent légitimité à agir contre l'État. Un précédent aux Pays-BasLe Parisien ajoute que le maire de Grande-Synthe, située sur une zone inondable, est inquiet pour ses administrés. La commune serait particulièrement exposée aux risques de crues et de submersion marine. \"L'Etat, lui, laisse complètement s'échapper ses émissions de CO2. Cela met en danger ma ville, nos habitations et toutes les mesures politiques que nous avons prises pour nous protéger\", dénonce Damien Carême. Pays-Bas : la justice ordonne à l'Etat de lutter contre le réchauffement climatiquepar euronews (en français)Le Parisien cite un précédent en Europe. Pariculièrement exposés à la hausse du niveau de la mer, les Pays-Bas ont été contraints par la justice en 2015 à réduire d'au moins 25% leurs émissions de gaz à effet de serre d'ici 2020. 900 citoyens néerlandais et l'ONG Urgenda avaient saisi la justice de leur pays pour forcer leur gouvernement à agir plus vite contre le réchauffement climatique. Ils ont de nouveau obtenu gain de cause mardi 9 octobre 2018 en appel à la cour de La Haye.",
    "date": "2018-11-20",
    "heading": "Le maire écologiste de Grande-Synthe (Nord), assisté par l'avocate Corinne Lepage, reproche à la France de ne pas tenir ses engagements visant à freiner le réchauffement climatique. Un manquement qui met, selon lui, ses administrés en danger.",
    "title": "Grande-Synthe : le maire attaque l'État, accusé de ne pas respecter ses engagements climatiques"
}