{
    "article": "Il apparaissait sur la photo avec plusieurs personnes et brandissant un pistolet. L'enquête sur le selfie d'Alexandre Benalla armé pendant la campagne présidentielle en 2017, initialement déclenchée à Poitiers, a été confiée aux juges parisiens déjà en charge des l'enquête sur l'affaire Benalla, a-t-on appris mercredi 21 novembre de source judiciaire.L'enquête principale, qui porte d'une part sur des violences commises par M. Benalla en marge des rassemblements du 1er-Mai, de l'autre sur des soupçons d'ingérence dans l'action de la police, a été étendue le 8 novembre à des faits de \"port d'arme de catégorie B sans motif légitime\" et de \"détention non autorisée d'arme, munition, ou éléments de catégorie B\". Le parquet de Poitiers a en effet communiqué aux magistrats parisiens le résultat de ses investigations, en raison de leur connexité avec l'information judiciaire ouverte à Paris le 22 juillet, selon cette source. Il avait ouvert une enquête préliminaire le 25 septembre, au lendemain de la publication par Mediapart d'une photo d'Alexandre Benalla brandissant un pistolet et qui date du 28 avril 2017, à une période où il n'était pas titulaire d'un permis de port d'arme en bonne et due forme.D'après Mediapart, ce cliché montrant M. Benalla en compagnie de deux hommes et d'une serveuse au visage flouté a été pris entre les deux tours de la présidentielle dans un restaurant de Poitiers, à quelques kilomètres de Châtellerault où Emmanuel Macron venait de tenir un meeting. Cette scène avait été confirmée à l'AFP par l'ex-directeur du restaurant poitevin, Guillaume Duru, qui avait été informé du déroulement de la soirée par sa serveuse. Selon une source proche du dossier, la police a entendu ce restaurateur et d'autres personnes présentes ce soir-là. L'ex-collaborateur de l'Élysée a déclaré au Monde le 26 juillet qu'à cette époque, il ne possédait pas de permis l'autorisant à porter une arme en dehors du quartier général d'En Marche!, à Paris. Interrogé par le Monde sur le fait de savoir s'il avait enfreint cette règle et s'il était sorti avec une arme en dehors du QG, M. Benalla se montrait catégorique: \"Non, jamais. On n'est pas mabouls, il y a un risque pour la réputation du candidat\", avait-il répondu.Il a été mis en examen le 22 juillet pour des violences sur un manifestant en marge du défilé du 1er-Mai, place de la Contrescarpe à Paris où il participait comme \"observateur\" à une opération de maintien de l'ordre avec la police.",
    "date": "2018-11-21",
    "heading": "Lorsque la photo a été prise, Alexandre Benalla ne possédait pas encore le permis de port d'arme nécessaire.",
    "title": "Affaire Benalla : l'enquête étendue au selfie avec une arme"
}