{
    "article": "Le ministre de l'Intérieur a donné cette information lundi 19 novembre lors d'une conférence de presse place Beauvau. Il a indiqué qu'une femme était morte à en Charente alors qu'elle avait été prise en charge par les secours. Empêchés de passer par un regroupement de \"gilets jaunes\", la patiente serait finalement décédée plus tard dans la journée. \"Ce matin, à Angoulême, un véhicule du Samu a été empêché d'intervenir sur une dame âgée qui faisait l'objet d'un incident médical. Cinquante minutes pour faire trente kilomètres. La personne est morte cet après-midi. C'est aussi ça la réalité\", a déclaré le ministre de l'Intérieur. Plus tard, le député charentais Thomas Mesnier (LREM) a tweeté sur l'événement, indiquant : \"le droit de manifester doit être garanti, la sécurité de chacun aussi. J'en appelle à la responsabilité de tous. Il est inadmissible de bloquer une équipe Smur qui part porter secours à une personne en arrêt cardio-respiratoire.\"Joint par France Bleu, l'élu, qui avait alerté le ministre de l'Intérieur, raconte : \"lundi matin, le Samu a déclenché l'envoi d'une ambulance, pour un arrêt cardiaque d'une octogénaire à Montbron. En temps normal, le véhicule aurait mis moins d'une demi-heure pour rejoindre les lieux... et il a mis deux fois plus de temps\", en raison des difficultés de circulation en cours en Charente. \"Il est insupportable de bloquer ou ralentir les secours\"Selon les informations de France Bleu, la victime serait décédée lundi matin et non lundi après-midi, avant même l'arrivée des secours. Et \"vingt minutes de plus ou de moins\" pour l'arrivée du Samu \"ne l'auraient pas sauvée\", confie-t-on à Montbron à la radio locale. Pour Thomas Mesnier, ancien urgentiste, c'est \"une question de principe\". Peu importe la victime et son état de santé, \"il est insupportable de bloquer ou ralentir les secours. Au départ, les gilets jaunes servent à sauver des vies, pas l'inverse\", répond-il à la radio locale. Au lendemain de ces déclarations, les \"gilets jaunes\" ont réagi via un communiqué diffusé sur les réseaux sociaux et repéré par Sud-Ouest. \"Nous démentons totalement ces allégations hasardeuses et non corroborées\" (...) \"Cette réalité est la réalité de Christophe Castaner, ce n'est pas la réalité des faits et nous contestons fermement sa déclaration méprisante. Instrumentaliser le décès d'une personne à des fins politiques est abject, c'est encore ici une preuve de l'impunité gouvernementale\", poursuit le communiqué. Les \"gilets jaunes\" affirment avoir reçu un appel sur leur hotline afin que le barrage laisse passer une ambulance transportant \"une octogénaire victime d'un arrêt cardiaque à son domicile\". Ils affirment avoir fait leur possible pour laisser passer le véhicule de secours sur la bande d'arrêt d'urgence mais se seraient \"heurtés au refus d'un conducteur polonais\". Le parquet d'Angoulême a ouvert une enquête en recherche des causes de la mort. Une autopsie doit être réalisée jeudi.",
    "date": "2018-11-20",
    "heading": "Le parquet a ouvert une enquête pour connaître les causes de la mort de l'octogénaire. Pour les \"gilets jaunes\", il s'agit d'\"allégations hasardeuses\".",
    "title": "Charente : Christophe Castaner pointe la responsabilité des \"gilets jaunes\" après le décès d'une octogénaire"
}