{
    "article": "Le motard impliqué dans l'accident est mort à l'hôpital mardi.L'accident a eu lieu lundi 19 novembre dans la matinée, à Portes-les-Valence (Drôme). Un embouteillage s'était formé en amont d'un barrage filtrant mis en place par des \"gilets jaunes\". Le motard, décédé ce mardi des suites de ses blessures, remontait la file de véhicules sur la gauche. Parmi eux, le conducteur d'une camionnette a alors décidé de faire demi-tour et a franchi la ligne blanche sans voir arriver le motard derrière lui, rapporte France Bleu Auvergne-Rhône-Alpes. Selon France 3 Auvergne-Rhône-Alpes, la collision entre les deux véhicules aurait été très violente. Gravement blessé, le conducteur de 37 ans a été transporté en état d'urgence absolue à l'hôpital de Valence, poursuit la télévision locale. Il a succombé à ses blessures mardi dans l'après-midi. Le conducteur de la fourgonnette, un jeune homme de 19 ans, devrait être entendu de nouveau par la police de Valence, chargée de l'enquête, après le décès de la victime, selon France Bleu. Les enquêteurs attendent dans les prochains jours les résultats des analyses toxicologiques des deux conducteurs impliqués dans l'accident. Ils cherchent également à déterminer à quelle vitesse roulait le motard, des témoins devant être entendus, poursuit France Bleu.Interrogé sur le plateau de BFMTV, le secrétaire d'État auprès du ministre de l'Intérieur Laurent Nuñez a confirmé qu'\"un motard qui avait été grièvement blessé sur un point de barrage (était) décédé (cet) après-midi\". Juge-t-il que le décès de ce motard relève de la responsabilité des \"gilets jaunes\" ? \"Des investigations sont en cours mais il a été tué dans un accident provoqué par un barrage\", a-t-il répondu. Ce décès s'ajoute à celui d'une manifestante tuée samedi matin à Pont-de-Beauvoisin (Savoie), percutée par une conductrice qui a été prise de panique et a foncé sur les manifestants.",
    "date": "2018-11-20",
    "heading": "VIDÉO. Une collision entre motard et une fourgonnette a eu lieu lundi matin dans la Drôme à l'approche d'un barrage filtrant organisé par les \"gilets jaunes\".",
    "title": "Drôme : un motard succombe à ses blessures après un accident à l'approche d'un barrage de \"gilets jaunes\""
}