{
    "article": "Après les débordements, la réponse judiciaire. Deux manifestants de la mobilisation des \"gilets jaunes\" ont été condamnés par la justice, lundi 19 novembre soit deux jours après le début du mouvement qui a fait plus de 500 blessés et au cours duquel une femme a été tuée. À Strasbourg, un homme a écopé de quatre mois de prison ferme pour mise en danger de la vie d'autrui et entrave à la circulation. À Saint-Brieuc, le tribunal correctionnel a prononcé une peine de quatre mois d'emprisonnement avec sursis contre un individu poursuivi pour outrage.L'homme condamné à de la prison ferme est un soudeur de 32 ans. Il était jugé pour avoir formé, lors de la première journée de mobilisation qui avait lieu samedi 17 novembre, une chaîne humaine sur l'autoroute A35 à Strasbourg et traversé le terre-plein central avec quatre autres \"gilets jaunes\". À l'audience, le prévenu, pull bleu blanc rouge et barbe bien taillée, a reconnu que son comportement avait été \"dangereux\", mais s'est défendu d'avoir voulu \"bloquer l'autoroute\". Selon lui, l'objectif du groupe était de se rendre à des stations-service situées un peu plus loin.Le substitut du procureur avait requis six mois de prison ferme contre ce père de deux enfants et son maintien en détention, qui n'a pas été ordonné par le tribunal. Également poursuivi pour rébellion, l'individu a été relaxé sur ce point, les juges estimant qu'il n'avait pas eu de \"rôle actif\" et de gestes agressifs lors de son interpellation.12 condamnations sur son casier judiciaireHabitué des coups d'éclat, ce Strasbourgeois est suivi par 17.000 personnes sur sa page Facebook. Il s'était notamment fait arrêté en juillet, déguisé en mouton au-dessus de l'A35, un panneau 80 km/h à la main. Avec 12 condamnations inscrites sur son casier judiciaire, dont la moitié pour des faits de violence, il était le seul à faire l'objet d'une procédure de comparution immédiate. Les quatre autres \"gilets jaunes\" impliqués dans cet incident n'avaient pas d'antécédents judiciaires et se sont vu délivrer une convocation en vue de leur comparution en février devant le tribunal correctionnel.Quant à l'homme condamné à du sursis à Saint-Brieuc, il était poursuivi pour \"rébellion\", \"outrage\" et \"menaces\" envers deux gendarmes qui ont été blessés lors de son interpellation. Jugé selon la procédure de reconnaissance préalable de culpabilité à l'issue de sa garde à vue, le suspect a également écopé d'une obligation d'accomplir 40 heures de travaux d'intérêt général.Un automobiliste aussi jugéEn outre, un automobiliste a été condamné par le tribunal correctionnel de Toulouse à quatre mois de prison avec sursis pour avoir renversé samedi un \"gilet jaune\" à Blagnac. Le manifestant souffre de douleurs au rachis cervical et à la hanche. Il présente aussi une blessure au pied gauche qui le fait boiter et l'empêche d'exercer pour une durée indéterminée son métier d'ambulancier.Le prévenu a déclaré qu'il était \"stressé et pressé\" sur la route de l'aéroport, où il allait récupérer sa mère venue du Portugal. Bloqué au niveau d'un rond-point, il tentait de prendre la sortie pour l'aéroport à contre-sens. \"Mais on a commencé à donner des coups de poing dans ma voiture, on m'a cassé le pare-brise. J'ai sursauté et peut-être lâché le frein. Si j'ai blessé quelqu'un, c'est à ce moment-là, et je m'en excuse\", a ajouté le conducteur de 34 ans.",
    "date": "2018-11-19",
    "heading": "Deux hommes jugés en comparution immédiate ont été condamnés par la justice pour des faits commis lors de la première journée de mobilisation des \"gilets jaunes\". Un automobiliste qui avait renversé un manifestant a lui aussi été sanctionné.",
    "title": "\"Gilets jaunes\" : premières condamnations contre des manifestants"
}