{
    "article": "C'est le premier épisode neigeux important de la saison. Le département du Rhône a été placé en vigilance orange \"neige-verglas\"par Météo France, lundi 19 novembre. La fin du phénomène est prévue pour mardi, à 10 heures.L'organisme de veille météorologique souligne qu'il s'agit d'un événement \"non-exceptionnel en termes de cumuls\". Le choix d'activer la vigilance orange a toutefois été fait \"en raison de l'impact possible en zones urbaines ou à fort trafic routier\". Parmi les conséquences possibles, Météo France avertit : \"Quelques dégâts peuvent affecter les réseaux de distribution d'électricité et de téléphone\".Jusqu'à 3 centimètres de neigeLes premières précipitations sont attendues en première partie de nuit, à partir de 22 heures. C'est toutefois en seconde partie de nuit que l'épisode neigeux doit se mettre \"véritablement en place\", selon Météo France : \"Les chutes de neige auront des intensités généralement faibles mais sur un intervalle de temps relativement long jusqu'en début de matinée. Les cumuls attendus sont généralement compris entre 1 et 3 cm avec une tenue plus difficile dans Lyon intra-muros. Localement, notamment sur le Mont d'Or, l'est et le sud Lyonnais, la couche pourrait atteindre 5 cm\".Mardi 20 novembre, en milieu de matinée, la neige laissera place à la pluie. \"La couche de neige au sol devrait alors se résorber rapidement\", annonce le bulletin météo qui prévoit aussi de la neige, en moindre abondance, sur l'ensemble du Centre-Est et sur le bassin parisien. Météo France délivre plusieurs conseils de comportement pour ce type d'intempéries, notamment à destination des automobilistes : \"Soyez prudents et vigilants si vous devez absolument vous déplacer. Privilégiez les transports en commun. Renseignez-vous sur les conditions de circulation sur le site de Bison Futé. (...) Facilitez le passage des engins de dégagement des routes et autoroutes, en particulier en stationnant votre véhicule en dehors des voies de circulation\".",
    "date": "2018-11-19",
    "heading": "En raison de chutes de neige pouvant provoquer d'importantes perturbations en \"zones urbaines\", le Rhône est placé en vigilance orange par Météo France.",
    "title": "Météo France place le Rhône en vigilance orange \"neige-verglas\""
}