{
    "article": "Les applications telles que Coyote ou Waze sont devenues de véritables alliées des automobilistes : non seulement elles informent en temps réel des dangers de la route, des limitations de vitesse et des perturbations de trafic, mais elles alertent également sur la présence de contrôles routiers, grâce aux informations données en direct par les conducteurs. Néanmoins, sur ce dernier point, elles pourraient bientôt se révéler inutiles, rapporte Le Parisien ce lundi 19 novembre. Selon le quotidien, un projet de loi obligeant les applications mobiles de navigation GPS à bloquer les signalements des contrôles de police vient d'être soumis pour avis au Conseil d'État. Il devrait être présenté en décembre en Conseil des ministres.Dans les faits, il s'agirait d'obliger les opérateurs Waze et Coyote à \"occulter pendant une durée déterminée\", comprise entre 3 et 24 heures, la \"rediffusion\" à d'autres automobilistes du message prévenant qu'un contrôle lors d'opérations antiterroristes, de contrôles d'alcoolémie, de stupéfiants ou de recherche de malfaiteurs, a lieu dans une zone précise, explique Le Parisien. Les utilisateurs pourraient donc toujours signaler les contrôles de vitesse. Un refus d'appliquer cette mesure exposerait ces exploitants à deux ans d'emprisonnement et 30.000 euros d'amende. \"Le principe est qu'un criminel qui ait enlevé une personne, perpétré un acte terroriste ou qui se trouve en état d'ivresse au volant ne puisse pas se soustraire à un contrôle si un autre conducteur le lui a signalé via son application\", a justifié le délégué interministériel à la sécurité routière, Emmanuel Barbe. Coyote serait favorable à cette mesure. \"Nous avons d'ailleurs déjà eu l'occasion de couper le service lors des événements de 2015\", a expliqué l'entreprise. \"Il ne faudrait pas que cette loi ouvre une brèche pour qu'à terme ce soit élargi aux contrôles de vitesse\", souligne de son côté le délégué de l'association 40 millions d'automobilistes Pierre Chasseray.Incompréhension au gouvernement ?Invité de CNews ce lundi matin, le secrétaire d'État auprès du ministre de l'Intérieur, Laurent Nuñez, a confirmé cette information. Invitée de Franceinfo, la ministre des Transports Elisabeth Borne a en revanche assuré lundi matin que les assistants à la conduite ne pourraient plus signaler certains contrôles \"uniquement dans le cadre des alertes enlèvements\", et que les contrôles d'alcoolémie pourraient notamment toujours être signalés.",
    "date": "2018-11-19",
    "heading": "Le Parisien révèle ce lundi 19 novembre qu'un projet de loi obligeant les applications mobiles de navigation GPS à rendre invisible les contrôles de police vient d'être soumis pour avis au Conseil d'État. Une information confirmée par le secrétaire d'État auprès du ministre de l'Intérieur, Laurent Nuñez.",
    "title": "VIDÉO. Les contrôles routiers bientôt supprimés des applications Waze et Coyote ?"
}