{
    "article": "À qui vous adresser si vous pensez qu'un enfant de votre entourage est victime de violence ou d'abus ? Pour répondre à cette question, l'association L'Enfant bleu lance mardi un site recensant les institutions et personnes ressources susceptibles d'intervenir et de \"briser le silence\". Sur AlerterPourSauver.org, les internautes pourront \"identifier un interlocuteur de proximité pour agir au mieux lorsqu'un enfant est en danger\", explique l'association. Ce portail internet vient en complément du 119, le numéro gratuit \"Allô enfance en danger\". L'Enfant bleu souligne que \"60% des personnes soupçonnant des maltraitances dans leur entourage n'agissent pas, faute d'informations sur la conduite à suivre\". • \"Il y a souvent quelqu'un qui savait mais qui n'a rien dit\"En entrant sa ville de résidence ou en se géolocalisant, l'utilisateur peut obtenir les coordonnées d'une association ou de la Cellule de recueil des informations préoccupantes (Crip) de son département, qui recense les signalements. \"Nous voulons vraiment briser le silence car c'est ce qui fait le plus de tort aux enfants\", explique Laura Morin, la directrice de L'Enfant bleu, à l'AFP. \"Ce qui revient très souvent dans les témoignages que nous recueillons, c'est que dans l'entourage de l'enfant victime, il y a souvent quelqu'un qui savait mais qui n'a rien dit\". • Deux enfants décèdent chaque jourLes témoins sont parfois réticents à parler car ils peuvent avoir \"l'impression que cela ne les regarde pas\". Pourtant, \"fermer les yeux, c'est laisser un enfant dans l'enfer de la maltraitance. Et de toute façon, se taire c'est répréhensible\", souligne Laura Morin. Selon l'association, deux enfants décèdent chaque jour en France de maltraitance. Les responsables du numéro gratuit 119 rapportent avoir reçu près de 470.000 appels en 2016, dont près de 33.000 ont donné lieu à un traitement, soit environ 90 par jour.",
    "date": "2018-11-19",
    "heading": "À l'occasion de la journée internationale des droits de l'enfant, mardi 20 novembre, l'association L'Enfant bleu lance un site internet recensant les institutions à contacter lorsqu'on soupçonne qu'un enfant est victime de maltraitance.",
    "title": "Enfants maltraités : \"Alerter pour sauver\", un site pour signaler les violences"
}