{
    "article": "Un attentat semble avoir été déjoué. Selon une information du Parisien, révélée lundi 19 novembre, les services de police soupçonnent quatre hommes d'avoir voulu commettre un attentat lors de la première journée de mobilisation des \"gilets jaunes\" qui avait lieu samedi 17 novembre. Placés en garde à vue quatre jours auparavant, les suspects ont été mis en examen pour \"association de malfaiteurs terroriste criminelle\" et placés en détention provisoire.Le quotidien affirme que les agents de la Sous-direction antiterroriste (SDAT) sont intervenus en raison d'un SMS envoyé par un suspect à sa fiancé. \"Ça va saigner le 17 novembre\", aurait-il écrit.Un mentor qui agissait en prisonLe coup de filet a eu lieu à Saint-Étienne (Loire). Parmi les suspects : deux frères, âgés de 23 et 25 ans. Ils seraient connus pour leur radicalisation et se trouvaient dans le viseur de la justice, dans le cadre d'une information judiciaire pour \"des velléités de départ en zone de djihad et l'évocation imprécise d'un projet de passage à l'acte violent\". Un troisième individu, de 52 ans, a également été interpellé.En parallèle, deux détenus ont été extraits de prison pour être placés en garde à vue. L'un d'eux, déjà inculpé dans une autre affaire de terrorisme, serait le leader du groupe. Âgé de 25 ans, il communiquait par téléphone portable avec les autres suspects depuis sa cellule, selon Le Parisien. La cinquième personne entendue n'a pas été mise en examen.D'après les premiers éléments de l'enquête recueillis par le journal, les suspects cherchaient à se procurer une arme de gros calibre et possédaient déjà une arme de chasse avec quelques munitions. Aucune cible n'a été identifiée, mais les fouilles et les saisies ont permis aux enquêteurs de mettre la main sur des documents de propagande jihadiste de Daesh. Lors des auditions, l'un des suspects aurait déclaré avoir voulu commettre un braquage.",
    "date": "2018-11-19",
    "heading": "Selon Le Parisien, une attaque terroriste prévue pour la première journée de mobilisation des \"gilets jaunes\" a été déjouée. Quatre individus ont été mis en examen.",
    "title": "\"Gilets jaunes\" : 4 hommes suspectés d'avoir voulu commettre un attentat le 17 novembre"
}