{
    "article": "Où achète-t-on le plus de pesticides ? Et lesquels ? Pour répondre à ces deux questions, l'association Générations futures, en partenariat avec Le Parisien, a épluché la base de données qui dépend du ministère de la Transition écologique, la BNV-D (Banque nationale de ventes des distributeurs). Un travail de longue haleine, le tableur se compose de plus de 770.000 lignes, qui leur a permis d'établir un classement des départements les plus consommateurs de pesticides en fonction des catégories et de décerner leurs \"GlyphAwards\". Voici le palmarès.Top 5 des départements qui achètent le plus de pesticides cancérigènes mutagènes reprotoxiques (CMR)► L'Aube ► Le Tarn-et-Garonne► Le Pas-de-Calais► Le Vaucluse► Le GardTop 5 des départements qui achètent le plus de pesticides suspectés de contenir des perturbateurs endocriniens ► L'Aube► La Gironde► Le Vaucluse► La Réunion► Le GardTop 5 des départements qui achètent le plus de glyphosate► Le Vaucluse► La Réunion► La Martinique► La Gironde► L'AubePour rappel, le président Emmanuel Macron s'est engagé à assurer la sortie d'ici 2021 de ce désherbant, dont l'usage par les collectivités dans les espaces publics est interdit depuis janvier 2017.Globalement, l'Aube est le département français où l'on a le plus vendu de produits phytosanitaires en 2017, avec 3.276 tonnes de substances actives, devant la Gironde, la Marne et le Vaucluse, précise Le Parisien. Dans l'Aube, il y a énormément de grandes cultures. Le vignoble champenois empiète également sur ce département. Il peut y avoir des effets de marge, avec des grosses Scop qui sont dans l'Aube mais qui vendent aussi dans la Marne\", souligne dans les colonnes du quotidien François Veillerette, directeur de Générations Futures. Mais quand on rapporte à l'hectare de surface agricole utile, les départements du Nord sortent du peloton de tête\", précise-t-il.Une étude pas fiable à 100%Cette étude comporte néanmoins plusieurs défauts, analyse Le Parisien. Le premier est que ces informations proviennent des distributeurs eux-mêmes. \"Elles peuvent donc être entachées de biais\", prévient la plateforme Data.gouv.fr où les internautes sont invités à les télécharger.Par ailleurs, les produits ne sont pas forcément épandus dans la commune où ils sont achetés. Les départements d'Île-de-France, où les surfaces cultivées sont très faibles, peuvent ressortir sur ces cartes car des propriétaires terriens habitent Paris.",
    "date": "2018-11-20",
    "heading": "L'association Générations futures remet ce mardi 20 novembre ses \"GlyphAwards\" aux départements qui utilisent le plus de pesticides. Le Vaucluse est notamment celui qui achète le plus de glyphosate.",
    "title": "Quels sont les départements qui achètent le plus de pesticides ?"
}