{
    "article": "Quel est le plan du gouvernement en ce qui concerne le nucléaire ? Alors que l'exécutif doit présenter la semaine prochaine la future programmation pluriannuelle de l'énergie (PPE), trois scénarios sont encore à l'étude, selon un document obtenu par l'AFP mardi 20 novembre.Dans tous les cas, il n'y aura pas d'autres réacteurs mis à l'arrêt autre que ceux de Fesseinheim d'ici la fin du quinquennat.Scénario 1 : le scénario Hulot/Rugy, jusqu'à six réacteurs fermés d'ici 2028Dans le document que s'est procuré l'AFP, le scénario est siglé \"MTES\", comme le ministère de la Transition Écologique et Solidaire, occupé par Nicolas Hulot et, depuis septembre, par François de Rugy. Il atteint les 50% d'électricité nucléaire en 2035, avec 40% d'électricité renouvelable dès 2030(contre 71,6% et 17,6% respectivement en 2017).Aucun autre réacteur que les deux de Fessenheim ne serait fermé d'ici la fin du quinquennat. Mais, comme le demandent les anti-nucléaires, des fermetures de réacteurs sont bien prévues dans le cadre de la PPE, qui s'arrête en 2028 : deux en 2023, deux en 2025, et deux en 2027, soit six au total. Le scénario, qui laisse entendre que des indemnisations devront être versées à EDF, prévoit ensuite six fermetures supplémentaires entre 2028 et 2035, soit un total de 14 réacteurs sur les 58 réacteurs en fonctionnement d'EDF, Fessenheim inclus. Dans cette option, la possibilité de construire des nouveaux réacteurs reste ouverte, mais aucune mise en service n'est actée avant 2035 en dehors de l'EPR de Flamanville.Scénario 2 : un scénario \"intermédiaire\" qui reste favorable à EDFEn dehors de Fessenheim, aucune fermeture de réacteur dans le quinquennat et aucune d'ici la fin de la PPE en 2028 : la principale demande du PDG d'EDF, Jean-Bernard Lévy, est respectée. Comme le scénario 1, ce scénario qualifié d'\"intermédiaire\" dans le document gouvernemental prévoit douze fermetures d'ici 2035, mais elles sont toutes concentrées sur la période 2028-2035. \"Sans indemnisation\" versée à EDF, selon le document. La possibilité de construire des nouveaux réacteurs reste là aussi ouverte, sans mise en service actée avant 2035 en dehors de Flamanville.L'objectif de 40% d'électricité renouvelable est atteint un peu plus tard, en 2032Scénario 3 : un scénario Bercy avec des nouveaux EPR et 50% de nucléaire en 2040Poussé par Bercy, selon le document, c'est le scénario où le nucléaire est le plus défendu : aucune fermeture supplémentaire d'ici 2028, et seulement neuf fermetures entre 2028 et 2035. Conséquence : l'objectif de 50% de nucléaire de 2025, repris dans son programme par Emmanuel Macron puis repoussé à 2030-2035 peu après son élection, attendrait 2040.Le scénario retient noir sur blanc la construction de 4 nouveaux réacteurs en plus de l'EPR de Flamanville: deux vers 2034-2035 puis deux autres vers 2040-2041. L'objectif de 40% d'électricité renouvelable est atteint en 2034.Sollicité par l'AFP sur ces informations, Matignon n'a pas fait de commentaires \"sur des scénarios préparatoires à une décision\", confirmant simplement que \"des annonces seraient faites la semaine prochaine\".",
    "date": "2018-11-20",
    "heading": "Selon un document obtenu par l'AFP, le gouvernement va annoncer la semaine prochaine entre zéro et six fermetures de réacteurs nucléaires d'ici 2028, sans compter les deux de Fessenheim qui seront les seuls à s'arrêter durant le quinquennat.",
    "title": "Nucléaire : il n'y aura pas d'autre fermeture de réacteurs que ceux de Fessenheim d'ici la fin du quinquennat"
}