{
    "article": "Mesure phare de la campagne d'Emmanuel Macron, la mise en place du service national universel (SNU) a été confiée en octobre dernier, lors du dernier remaniement, à un nouveau secrétaire d'État rattaché au ministère de l'Éducation nationale, Gabriel Attal. Chaque année, près de 800.000 jeunes de 16 à 25 ans seront concernés. L'élu La République en marche des Hauts-de-Seine en a reprécisé les premiers contours ce lundi 19 novembre dans un entretien au Parisien. \"Mon objectif, c'est que les premiers jeunes fassent leur SNU dès juin 2019\", a-t-il déclaré. \"Cette cohorte sera constituée de plusieurs centaines, voire de plusieurs milliers de jeunes\", a-t-il ajouté. Pour cette \"phase pilote, seuls des volontaires seront appelés\". Le secrétaire d'État veillera à ce que ces jeunes soient \"représentatifs de la jeunesse française\", issus de milieux sociaux différents, avec des lycéens, des apprentis, des actifs et des décrocheurs scolaires. Ces premiers participants seront répartis sur une dizaine de départements pilotes. L'entrée en vigueur du SNU obligatoire n'a pas encore été fixé, précise-t-il. Un premier rapport évoquait 2026 \"mais nous étudions des options plus rapides\", assure-t-il.Deux phasesSelon le projet dessiné ces derniers mois, le SNU sera organisé en deux phases. Une première \"phase de cohésion\" obligatoire d'une durée d'un mois maximum, à l'âge de 16 ans environ, comprenant une \"intégration\" de 15 jours en hébergement collectif, permettra le \"brassage social\". Elle sera suivie d'un temps d'engagement de 15 jours en petits groupes. Cette séquence se déroulera en partie pendant les vacances scolaires. Une seconde phase facultative avant 25 ans, d'une durée de trois à douze mois, permettra à ceux qui le souhaitent de \"s'engager davantage encore\" dans \"des domaines aussi variés que la défense, l'environnement, l'aide à la personne, le tutorat, la culture\", selon les propos du ministre de l'Éducation Jean-Michel Blanquer l'été dernier. L'actuel service civique sera l'un des moyens d'accomplir cette phase. Où seront logés les jeunes ? \"Ils pourront être accueillis dans des internats scolaires, des centres de formation, des structures de tourisme social ou encore des bâtiments à usage militaire. L'un des enjeux de cette phase de cohésion en hébergement, c'est de les sortir de leur environnement immédiat, de leur école, voire de leur département, et de rechercher une mixité sociale\", précise M. Attal.Ces préconisations sont contenues dans le rapport rendu ce lundi matin à Emmanuel Macron, qui rendra ses arbitrages d'ici le mois de janvier.Les jeunes pour le SNUEt qu'en pensent les intéressés ? Selon le rapport remis à l'Élysée qui compile les résultats d'une grande consultation menée auprès de la jeunesse et des associations, et que Franceinfo a pu consulter, les 76.000 jeunes interrogés se disent majoritairement favorables aux grands objectifs du SNU (75%). Les activités liées à la défense et à la sécurité nationale sont les plus plébiscitées (48%), devant l'environnement (26,5%). En revanche, les sondés estiment que la durée est excessive et déplorent le caractère obligatoire d'une telle initiative.Le SNU est vivement critiqué par plusieurs organisations représentatives de la jeunesse, dont les syndicats d'étudiants, la Fage et l'Unef, qui s'interrogent également sur son caractère obligatoire et surtout sur son coût, estimé, au plus bas, à 1,7 milliard d'euros par an.",
    "date": "2018-11-19",
    "heading": "Une \"phase pilote\" du service nationale universel (SNU), avec seulement des volontaires, du service national universel (SNU) pourrait voir le jour dès juin 2019, a dévoilé lundi matin 19 novembre le secrétaire d'État auprès du ministre de l'Éducation nationale Gabriel Attal dans les colonnes du Parisien.",
    "title": "Service national universel : des expérimentations dès juin 2019 ?"
}