{
    "article": "Une école proche des deux immeubles qui se sont effondrés à Marseille a décidé de fermer par précaution à partir de lundi sa cour de récréation et réclame une expertise d'urgence de son bâtiment, redoutant des fragilités.L'école Cours Julien, dont une façade donne sur le 119 rue d'Aubagne, se situe à 150 mètres des deux bâtiments vétustes qui se sont effondrés le 5 novembre, faisant huit morts.Dans un message aux parents d'élèves, la direction de l'école constate les \"inquiétudes quant à la sécurité des élèves, du personnel enseignant et du personnel municipal\" et prend \"la mesure conservatoire de ne plus accueillir les élèves dans la cour\".Le sol de la cour affaissé en 2012De leur côté, les parents appellent à se rassembler lundi et mardi matin pour exiger une expertise immédiate \"fiable et transparente\". De son côté, la mairie a expliqué avoir \"pris en compte\" la demande de l'école et explique que \"des experts vont faire un diagnostic\".La cour et la façade arrière de l'école reposent sur un local municipal \"insalubre\", a expliqué la présidente de l'association des parents d'élèves, Camille Giraud-Ba, qui a pu prendre des photos de son plafond, humide et endommagé. Le sol de la cour s'est déjà affaissé en 2012, des fissures ont été constatées et des carreaux se sont brisés.Après l'effondrement des immeubles de la rue d'Aubagne, la direction et les parents d'élèves ont sollicité de la mairie une nouvelle expertise. Des responsables se sont déplacés, mais les parents d'élèves et l'école ont déploré de ne pas y avoir été associés.Le quartier de Noailles à la lisière duquel se trouvent ces bâtiments est miné par l'habitat vétuste. Depuis le drame, 48 immeubles ont dû y être bouclés. Dans l'ensemble de Marseille, les signalements d'immeubles menaçants se succèdent depuis le 5 novembre, entraînant des évacuations. Au total, 1.010 personnes ont été évacuées par précaution de leur logement, dans 106 immeubles devenus fantôme.",
    "date": "2018-11-18",
    "heading": "L'établissement se situe à 150 mètres des deux bâtiments qui se sont effondrés le 5 novembre.",
    "title": "Immeubles effondrés à Marseille : une école réclame une expertise de son bâtiment"
}