{
    "article": "Après un week-end de mobilisation à travers la France, y compris dans la capitale, les \"gilets jaunes\" continuaient leurs manifestations ce lundi matin 19 novembre. Opérations escargots, blocages et barrages filtrants, dont certains ont été maintenus dans la nuit, persistaient au niveau de péages, autoroutes, périphériques pour la troisième journée consécutive de mobilisation, marquée par les premiers blocages de dépôts pétroliers.La mobilisation va-t-elle se poursuivre toute la semaine ? Plusieurs appels à bloquer à Paris samedi 24 novembre ont d'ores et déjà été lancés. Sur Facebook, Éric Drouet, un des initiateurs du mouvement des \"gilets jaunes\" a lancé l'événement \"Acte 2, toute la France à Paris\". \"Il faut mettre un coup de grâce et tous monté sur paris par tous les moyens possibles ( covoiturage , train ,bus, etc....). Paris parce que, c'est ici que ce trouve le gouvernement !!!! Nous attendons tout le monde, camion, bus, taxi, VTC, agriculteurs, etc. Tout le monde !!!!!!\" (sic). Il donne rendez-vous place de la Concorde.Le responsable départemental de Tarn-et-Garonne du parti politique Debout la France de Nicolas Dupont-Aignan, Franck Buhler, a lui aussi appelé à une nouvelle mobilisation. Il propose de bloquer la capitale samedi prochain \"à pied, à cheval ou en voiture\". Sur BFMTV, Laëtitia Dewalle, la représentante des \"gilets jaunes\" du Val-d'Oise, a également appelé à la mobilisation à Paris le 24 novembre. Invité de CNews lundi matin, le secrétaire d'État auprès du ministre de l'Intérieur Laurent Nuñez leur a opposé une fin de non-recevoir. \"Les organisateurs ne peuvent pas appeler comme ça à une manifestation place de la Concorde\". \"Elle relève de la préfecture de police. On doit déclarer une manifestation\", a-t-il expliqué, tout en assurant que la préfecture étudierait le cas échéant cette demande. \"Je ne pense pas que la place de la Concorde se prête à un encadrement serein\", a-t-il souligné.",
    "date": "2018-11-19",
    "heading": "Sur Facebook, un des initiateurs du mouvement des \"gilets jaunes\" a lancé un appel à une nouvelle manifestation samedi à Paris, au départ de la place de la Concorde, et y invite \"toute la France\". Sur BFMTV, la représentante du Val-d'Oise a également appelé à un rassemblement.",
    "title": "VIDÉO. \"Gilets jaunes\" : appels à un rassemblement à Paris samedi 24 novembre"
}