{
    "article": "Le Conseil constitutionnel a donné raison à Murielle Bolle, témoin-clé de l'affaire. Les \"Sages\", chargés de contrôler la conformité de la loi avec la Constitution (pas de se prononcer sur le fond du dossier), estiment que cette dernière n'aurait pas dû être interrogée seule par les gendarmes en 1984, car cela ne respectait pas ses droits.La décision du Conseil constitutionnel, vendredi 16 novembre, marque un tournant dans l'affaire. Un premier pas vers l'annulation de la garde à vue de Murielle Bolle en 1984. Le 2 novembre de cette année, l'adolescente, alors âgée de 15 ans, est entendue par les gendarmes. Elle leur déclare que le jour de la disparition de Grégory Villemin, le 16 octobre, alors qu'elle se trouvait en voiture avec son beau-frère, Bernard Laroche, cousin germain de Jean-Marie Villemin, le père de Grégory, celui-ci a fait monter à Lépanges-sur-Vologne (Vosges), où vit la famille Villemin, un petit garçon dont la description correspond à celle de la victime. Bernard Laroche aurait ensuite déposé l'enfant à Docelles. Devant le juge Lambert, trois jours plus tard, Murielle Bolle maintient son témoignage. • Volte-faceMais, le lendemain, le 6 novembre, elle fait volte-face dans le bureau du juge, d'instruction puis face aux journalistes, affirmant que les gendarmes l'ont menacée pour la forcer à témoigner contre son beau-frère. Elle clame l'innocence de Bernard Laroche. Elle maintiendra cette version pendant les 34 années suivantes, jusque dans son livre \"Briser le silence\" (Michel Lafon), publié récemment. Selon elle, les conditions de garde à vue de l'époque ont permis aux militaires de faire pression sur elle. L'accusation considère au contraire qu'elle a dit la vérité aux gendarmes puis s'est rétractée sous la pression familiale. Depuis, Murielle Bolle, aujourd'hui âgée de 49 ans, cherche à faire annuler sa garde à vue. C'est-à-dire qu'elle réclame que toute mention de son témoignage soit retirée du dossier. La décision des \"Sages\" ce vendredi lui donne raison. Le Conseil constitutionnel n'a pas tranché sur le fond de l'affaire, mais devait décider si cette garde à vue était constitutionnelle - en l'occurrence, conforme aux droits des mineurs. Les Sages, saisis d'une Question prioritaire de constitutionnalité (QPC) de Murielle Bolle, ont censuré plusieurs dispositions de l'ordonnance de 1945 sur \"l'enfance délinquante\" telle qu'elle était écrite en 1984. • L'ordonnance de 1945 dans le viseurCette ordonnance, qui régissait à l'époque le traitement judiciaire des mineurs, ne prévoyait alors aucune mesure spécifique s'agissant de leur garde à vue : ni présence d'un avocat, ni notification du droit de se taire... Murielle Bolle, qui s'était donc retrouvée seule face aux gendarmes, estime que ses droits fondamentaux ont été bafoués.Les \"Sages\" l'ont suivie, en soulignant que l'ordonnance ne prévoyait alors pas les garanties suffisantes \"propres à assurer le respect des droits des personnes placées en garde à vue, notamment lorsqu'elles sont mineures\". • La Cour de cassation va décider de la suiteIl appartient désormais à la Cour de cassation de tirer les conséquences de la décision du Conseil constitutionnel sur le plan judiciaire. Si la justice pénale choisissait d'annuler les déclarations de Murielle Bolle adolescente et de les rayer de tout acte de procédure qui les mentionnerait, cela affaiblirait encore un dossier déjà miné par d'innombrables errements des enquêteurs, sans toutefois mettre un terme à l'enquête. Le 16 octobre 1984, dans la soirée, Grégory Villemin, 4 ans, était retrouvé pieds et poings liés dans la Vologne, quelques heures après avoir disparu du jardin de la maison familiale de Lépanges-sur-Vologne. Sa mort constitue l'une des plus grandes énigmes criminelles des dernières décennies en France.• \"Pourquoi aurais-je couvert le meurtre d'un enfant ?\"Murielle Bolle a été rattrapée par cette affaire criminelle hors normes en juin 2017. Elle avait alors été mise en examen pour le rapt mortel de l'enfant, comme le couple Jacob, grand-oncle et grand-tante de Grégory - mises en examen ensuite annulées pour des questions de procédure, mais qui pourraient être de nouveau ordonnées. L'accusation privilégie désormais la thèse d'un \"acte collectif\" avec Bernard Laroche, abattu en 1985 par le père de Grégory Villemin.Muette dans les médias depuis des années, Murielle Bolle est sortie de sa réserve à l'occasion de la publication de son livre. Elle y répète avoir accusé Laroche sous la pression des gendarmes. Quand ils l'interrogent en 1984, dit-elle, les militaires la traitent de \"menteuse\", la menacent d'aller \"en maison de correction\". Persuadée qu'ils sont \"tout-puissants\", elle finit par \"lâcher\" des oui et des non, \"en fonction de ce qu'ils veulent, des mots qui ne sont pas les miens, (...) aux conséquences irréparables\" selon elle : la mort de Bernard Laroche.\"Pourquoi aurais-je couvert le meurtre d'un enfant ?\", interroge-t-elle. \"Si Bernard avait eu quoi que ce soit à voir avec la mort d'un gosse, je l'aurais dit sans hésiter, quel que soit le prix à payer\".• \"Les plus grandes précautions avaient été prises pour entendre la jeune Murielle\"Un ancien enquêteur de l'affaire, le colonel de gendarmerie à la retraite Étienne Sesmat, dénonce quant à lui \"les attaques calomnieuses\" visant les enquêteurs ainsi que les \"mensonges\" contenus, à ses yeux, dans le livre de Murielle Bolle. \"Les plus grandes précautions avaient été prises pour entendre la jeune Murielle et recueillir ses révélations\" et \"s'assurer de son bien-être psychologique\", assure-t-il.",
    "date": "2018-11-16",
    "heading": "ÉCLAIRAGE. Trente quatre ans après la mort du petit Grégory, ce nouveau rebondissement pourrait affaiblir le dossier des enquêteurs.",
    "title": "Affaire Grégory : pourquoi la garde à vue de Murielle Bolle en 1984 est-elle inconstitutionnelle ?"
}