{
    "article": "Le ministère \"a l'honneur de porter à (votre) connaissance que les personnes dont les noms repris ci-après sont déclarées +persona non grata+ et que, par conséquent, elles doivent quitter le territoire du Burundi avant le 15 mai 2020\", est-il écrit dans cette lettre.Il s'agit du Dr Walter Kazadi Mulombo, représentant de l'OMS au Burundi, de deux employés de l'OMS, le Dr Jean-Pierre Mulunda Nkata, coordinateur de la riposte contre le nouveau coronavirus au Burundi et le Dr Ruhana Mirindi Bisimwa, chargé du programme contre les maladies transmissibles, et d'un consultant, le Pr Daniel Tarzy, un expert en biologie moléculaire.\"C'est toute l'équipe de l'OMS chargée d'appuyer le Burundi dans sa riposte contre le Covid-19 (...) Ils sont expulsés alors que le ministre de la Santé a exclu totalement l'OMS de celle-ci en l'accusant d'ingérence inacceptable dans sa gestion du coronavirus\", a expliqué à AFP un responsable burundais, sous couvert d'anonymat.Il y a un mois, le ministère burundais des Affaires étrangères avait déjà engagé la même procédure contre les quatre fonctionnaires. Mais il avait suspendu cette décision après des échanges entre le chef de l'Etat Pierre Nkurunziza et le directeur général de l'OMS, selon des sources diplomatiques et administratives.Ces expulsions ont lieu quelques jours avant les élections présidentielle et législatives du 20 mai, et alors que le gouvernement burundais est accusé par des médecins et l'opposition de cacher des cas de Covid-19.Le pays n'a pour l'heure officiellement recensé que 27 cas positifs, dont un décès.Le gouvernement burundais, qui estime que le pays est protégé du Covid-19 par la \"Grâce divine\", a décidé de la fermeture de ses frontières, mais n'a pris aucune mesure de confinement, contrairement à la plupart des autres pays de la région.Depuis le début de la campagne, les réunions politiques ont lieu normalement et attirent d'immenses foules, sans que de réelles mesures sanitaires soient mises en place.",
    "date": "2020-05-14",
    "heading": "Quatre experts de l'Organisation mondiale de la Santé (OMS) au Burundi, dont son représentant dans le pays, seront expulsés d'ici vendredi, a annoncé le ministère burundais des Affaires étrangères dans une lettre adressée au bureau africain de l'institution et consultée jeudi par l'AFP.",
    "title": "Coronavirus: le Burundi ordonne l'expulsion du représentant de l'OMS"
}