{
    "article": "Ils réclament un coup de pouce pour faire le plein, quitte à mettre un frein à la transition écologique. Au lendemain de la mobilisation nationale des \"gilets jaunes\", samedi 17 novembre, qui a réuni plus de 287.000 participants à travers le pays, une étude Ifop révèle qu'une majorité de Français pense que l'exécutif devrait \"donner la priorité au pouvoir d'achat, quitte à aller moins rapidement sur la transition énergétique\". Ce sentiment est particulièrement fort chez les classes populaires, où 71% des personnes partagent cet avis, devant les 35-64 ans (67%), les catégories supérieures (54%) et les jeunes (51%).Les macronistes divisésD'un point de vue politique, les électeurs de droite sont ceux qui donnent le plus clairement la priorité au pouvoir d'achat, au détriment de l'écologie : 85% des sympathisants du Rassemblement national et 80% de ceux des Républicains préfèrent que le gouvernement se concentre sur les difficultés économiques des Français. La situation est beaucoup plus contrastée dans les rangs de La République en marche et chez La France insoumise, où les électeurs sont divisés à 50%. À l'inverse, 33% des personnes interrogées, toutes tendances politiques confondues, considèrent que l'environnement doit primer sur le pouvoir d'achat. sans surprise, cette opinion est notamment partagée par les électeurs écologistes, proches du parti EELV.Les \"gilets jaunes\", une lutte plus large que la seule question des carburantsDe manière plus globale, les Français estiment que le mouvement des \"gilets jaunes\" ne se concentre pas uniquement sur le prix du gazole et de l'essence. Pour les sondés, la grogne va au-delà de la question des carburants et recouvre un ras-le-bol plus généralisé. Si 89% des personnes interrogées pensent que les carburants représentent le principal motif de la colère, 85% évoquent également une lutte contre \"l'excès d'impôts et de taxes\", ainsi qu'un \"mouvement de colère contre les élus et le personnel politique\" (83%), ou encore \"une mobilisation plus générale contre la politique menée par Emmanuel Macron (81%).",
    "date": "2018-11-18",
    "heading": "Entre la transition écologique et leur portefeuille, les Français ont fait leur choix. Selon un sondage publié dans le Journal du Dimanche, 62% des Français considèrent que le gouvernement devrait mettre l'accent sur le pouvoir d'achat, plutôt que sur l'écologie.",
    "title": "\"Gilets jaunes\" : une majorité de Français pense que le pouvoir d'achat est plus important que l'écologie"
}