{
    "article": "Le Parlement européen s'est prononcé jeudi 15 novembre en faveur d'un important renforcement des droits des usagers du transport ferroviaire, qui prévoit une meilleure indemnisation des passagers en cas de retard ou d'annulation de train.Selon le texte, adopté en session plénière à une large majorité par les eurodéputés à Strasbourg, les usagers pourront être désormais remboursés de 50 % du prix du billet pour une heure de retard et de 100 % pour deux heures. En cas de correspondance manquée en raison du retard d'un train, le texte adopté prévoit aussi qu'une correspondance automatique soit mise en place.\"Le législateur européen tient à mettre en place un certain nombre de règles qui favorisent le voyageur et le prennent en compte pendant tout son déplacement\", se félicite Michel Quidort, le président de la Fédération européenne des voyageurs, sur RTL.\"Le mode de transport avec la meilleure qualité de service en Europe\"Les eurodéputés ont par ailleurs rejeté à une large majorité une clause évoquant des \"circonstances exceptionnelles\" sur laquelle les compagnies ferroviaires auraient pu s'appuyer pour être déchargées de leurs obligations. Ce terme flou aurait ouvert la porte à toute sorte d'exceptions permettant un non remboursement. Les opérateurs historiques, qui craignent de voir leurs profits s'effriter, font la grimace. \"Les droits des voyageurs ferroviaires ne doivent pas seulement favoriser les clients, ils doivent également permettre au rail d'être abordable et de rester compétitif et attrayant pour les voyageurs. Malheureusement, la position du Parlement européen (...) ne tient pas compte de ces faits\", a estimé l'organisation CER, qui compte notamment la SNCF et la Deutsche Bahn.\"Le ferroviaire va devenir le mode de transport avec la meilleure qualité de service en Europe (...) La balle est désormais dans le camp du Conseil pour faire avancer ce dossier et permettre la mise en place de cette réforme avant 2020\", s'est félicité l'eurodéputé français Renaud Muselier.",
    "date": "2018-11-15",
    "heading": "Si la loi est adoptée, les passagers pourront être remboursés de 50 % du prix du billet pour une heure de retard d'un train et de 100 % pour deux heures.",
    "title": "Retard des trains : bientôt un meilleur remboursement des billets SNCF ?"
}