{
    "article": "\"L'enfant n'est pas un droit, l'enfant est un devoir\", a souligné Brigitte Macron, filmée par BFMTV, jeudi 15 novembre. L'épouse du chef de l'État, engagée contre le harcèlement scolaire, visitait le collège des Petits-Ponts, à Clamart, en banlieue parisienne, avec Jean-Michel Blanquer, le ministre de l'Éducation nationale, et Marlène Schiappa, la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes. À cette occasion, la première dame a également commenté le projet de loi interdisant les violences dites éducatives, dont la fessée. \"Il faut bien qu'on ait ça en tête : quand on a un enfant, on lui doit. On doit l'aimer, on doit l'éduquer, et à partir de ce moment là, il est armé pour la suite (...) On n'apprend pas à vivre par la violence et ce n'est pas de cette société là qu'on veut\", a souligné Brigitte Macron. Un projet de loi qui ne prévoit pas de sanctionsMarlène Schiappa est elle aussi favorable à ce texte, porté par la députée du Val-de-Marne Maud Petit (MoDem), et cosigné par des élus d'autres groupes - Elsa Faucillon (PCF) ou Bastien Lachaud (LFI). Le projet de loi poursuit un objectif pédagogique et ne prévoit pas de sanction pénale. Il arrivera dans l'hémicycle de l'Assemblée nationale le 29 novembre, après son examen en commission des Lois le 21.Le texte comprend deux articles, dont le premier dispose que \"les enfants ont droit à une éducation sans violence\" et que \"les titulaires de l'autorité parentale ne peuvent user de moyens d'humiliation tels que la violence physique et verbale, les punitions ou châtiments corporels, les souffrances morales\", comme l'a révélé Le Parisien.Schiappa y est favorable \"à titre personnel\"\"Je soutiens cette proposition de loi pour interdire ce qu'on appelle les châtiments corporels (...), parce que je crois qu'il n'y a aucune violence (qui soit) éducative, il n'y a pas de petite claque\", a déclaré jeudi Marlène Schiappa, interrogée sur France Info. La secrétaire d'État, qui est aussi chargée de la lutte contre les discriminations, a précisé qu'il n'y avait \"pas encore de décision collective de la part du gouvernement\" sur ce texte. \"C'est ma position personnelle\", a-t-elle souligné. Mais \"en 2018, je ne vois pas qui pourrait défendre l'usage de la fessée et des violences ordinaires éducatives\", a-t-elle remarqué.",
    "date": "2018-11-15",
    "heading": "La première dame, ancienne professeure de français et engagée pour les droits des enfants, s'exprimait en marge de la visite d'un collège des Hauts-de-Seine.",
    "title": "VIDÉO. Loi interdisant la fessée : pour Brigitte Macron, \"on n'apprend pas à vivre par la violence\""
}