{
    "article": "\"Ce n'est pas sa libération qui me fait peur, dans le sens où monsieur Ramadan ne fait jamais les choses lui-même lorsqu'il s'agit de menace et de harcèlement. Il envoie toujours des gens le faire faire pour lui\", raconte ainsi une des accusatrices sur l'antenne d'Europe 1.\"Ce sont ces gens dévoués, corps et âme, aveuglés, qui sont dangereux (...) Le fait de laisser sortir monsieur Ramadan, veut dire, dans leur tête : 'nous avons une impunité totale', ce qui est problématique\", s'alarme-t-elle. \"Je rappelle que quand monsieur Ramadan a été mis en détention provisoire, ces personnes ont déjà commis des actes (...) L'une des plaignantes a été agressée plusieurs fois. Moi, j'ai été victime de crachats, de coups d'épaule, d'insultes. On m'a suivie\" explique-t-elle aussi sur les ondes de la radio.Et d'ajouter : \"ça, c'était quand il était enfermé et, dans leur tête, présumé coupable. Maintenant que, dans leur tête, il est présumé innocent, imaginez ce qui va se passer pour nous\". \"Je pense que maintenant, ils vont essayer d'atteindre mon intégrité physique\", conclut cette femme. Henda Ayari, première à avoir porté plainte contre Tariq Ramadan, a quant à elle témoigné sur RTL qui a diffusé ses dires ce vendredi matin. La victime présumée assure que quelques heures après l'annonce de la décision de justice jeudi soir, elle a fait l'objet de menaces. \"J'ai été harcelée, j'ai reçu des appels anonymes, ça a duré toute la nuit. On m'insulte de menteuse, on me dit que je vais le payer (...) Je suis plus choquée par ce regain de violence à mon encontre que par sa libération en fait\".Sur les ondes de RTL, Henda Ayari a encore confié avoir \"peur de la suite\", elle qui pensait \"naïvement\" que la remise en liberté de l'islamologue \"calmerait ses soutiens\".",
    "date": "2018-11-16",
    "heading": "Deux victimes présumées de l'islamologue ont réagi sur Europe 1 et RTL après l'annonce de sa remise en liberté sous caution. Elles affirment redouter des violences de la part des soutiens du prédicateur mis en examen pour viols.",
    "title": "Libération de Tariq Ramadan : les plaignantes en danger ?"
}