{
    "article": "Le maire d'Asnières (Hauts-de-Seine) aimerait voir la police municipale de sa ville équipée d'une flotte de drones. Manuel Aeschlimann a soumis l'idée au ministre de l'Intérieur dans une lettre datée du mardi 13 novembre et qu'a pu consulter Le Figaro. Déjà équipée d'un dispositif de vidéo surveillance, qui aurait permis d'élucider \"200 cas\", Asnières-sur-Seine pourrait donc passer à la vidéoprotection mobile. \"La vidéoprotection n'a qu'un seul défaut : elle est immobile, fixée sur un mat. Et en dépit de poses de nouvelles caméras tous les ans, de nombreux coins et recoins non contrôlés demeurent\", écrit-il dans son courrier. \"C'est la raison pour laquelle nous souhaiterions mettre en place une vidéo protection mobile en utilisant des drones\", explique-t-il. \"Répressif\" et \"préventif\"Le maire Les Républicains de cette commune de 86.000 habitants espère grâce aux drones endiguer le trafic de drogue à Asnières. Alors qu'actuellement, la police a du mal à \"se trouver au bon endroit au bon moment dans les cités\" et qu'elle peine à pénétrer dans des \"zones difficiles d'accès\", un drone, \"à 200 mètres pourrait visualiser les trafics, ça aurait un aspect répressif, certes, mais avant tout préventif\", plaide l'édile. Voilà deux ans, que Manuel Aeschlimann mûrit l'idée de faire de sa ville une \"ville pilote\" pour une expérimentation des drones de surveillance au quotidien alors que son réseau de vidéosurveillance passera cette année le cap des 100 caméras, selon Le Monde. Quid des difficultés juridiques ? \"Ces dispositifs sont respectueux de la protection des données ou de la liberté individuelle. L'outil existe et est fiable, dans le respect des droits de l'homme, de la CNIL (Commission nationale de l'informatique et des libertés)\", assure le maire dans sa communication qui précise que sa police municipale, composée de 70 fonctionnaires, est favorable à la mesure. Si la proposition de Manuel Aeschlimann séduit le ministre de l'Intérieur, il devra présenter le projet auprès de la commission départementale de vidéoprotection. Celle-ci, composée du préfet, de juristes et de représentants de la Cnil, décidera si les raisons du maire pour installer un tel dispositif sont légitimes, explique Le Figaro. Les drones pour assurer la sécurité ? D'autres villes ont déjà franchi le pas. À Paris, depuis l'Euro 2016, la préfecture est équipée d'une flotte qui n'est utilisée que lors de grands événements. Localement, la police d'Istres (Bouches-du-Rhône) dispose aussi de drones, pour les manifestations importantes là encore.",
    "date": "2018-11-14",
    "heading": "Le maire de la commune des Hauts-de-Seine a proposé au ministre de l'Intérieur Christophe Castaner que sa ville soit une \"ville pilote\".",
    "title": "Asnières-sur-Seine : bientôt des drones pour surveiller les rues de la ville ?"
}