{
    "article": "Trois jours avant la journée de mobilisation des \"gilets jaunes\" prévu samedi 17 novembre, un sondage Elabe pour BFMTV révèle que 73% des Français approuvent la mobilisation des \"gilets jaunes\" ou ont de la sympathie pour eux. Seulement 15% d'entre eux y sont hostiles ou opposés. \"A titre de comparaison, il s'agit d'un niveau d'approbation largement supérieur aux mobilisations sociales des cheminots (environ 40%) et contre la réforme du droit du travail (53%) en septembre 2017\", note Elabe. Selon 70% des personnes interrogées, le gouvernement devrait abandonner la hausse des taxes sur le carburant, qui doit être appliquée en janvier 2019. Le soutien à la grogne grimpe à 81% chez les habitants de petites agglomérations et des communes rurales, il atteint même 85% chez les classes populaires. Le taux de soutien chute à 67% chez les classes moyennes, 62% chez les habitants de la région parisienne et à 58% chez les cadres. 20% des sondés estiment au contraire que le gouvernement devrait maintenir le cap mais en compensant par des mesures d'aide. Un mouvement soutenu par 85% des électeurs de Marine Le PenAutre enseignement de ce sondage, 60% des personnes dont le moyen de transport principal est le vélo ou la marche approuvent le mouvement, 79% pour ceux qui utilisent principalement la voiture ou le deux-roues. D'un point de vue politique, le mouvement est soutenu à hauteur de 85% chez les électeurs de Marine Le Pen, 80% chez ceux de Jean-Luc Mélenchon. Du côté des électeurs d'Emmanuel Macron, le chiffre chute à 54%. Les mesures annoncées par Édouard Philippe mercredi matin sur RTL sont favorablement accueillies par 75 à 79% des sondés. Les doutes subsistent toutefois sur l'impact réel de ces mesures sur le pouvoir d'achat. L'élargissement des bénéficiaires du chèque énergie et l'élargissement du système d'indemnités kilométriques convainquent le plus, avec seulement 50% des personnes interrogées qui estiment que ces mesures amélioreront leur pouvoir d'achat. Sondage mené sur Internet le 14 novembre 2018, après les annonces du Premier ministre Edouard Philippe, sur un échantillon représentatif de 1.000 personnes âgées de 18 ans et plus, composé selon la méthode des quotas.",
    "date": "2018-11-14",
    "heading": "Selon un sondage Elabe pour BFMTV, près des trois quarts des Français soutiennent les \"gilets jaunes\" qui prévoient des blocages et des manifestations samedi 17 novembre partout en France.",
    "title": "Sondage : 73% des Français soutiennent la mobilisation des \"gilets jaunes\""
}