{
    "article": "Ne comptez pas sur un coup de pouce du gouvernement si vous souhaitez faire changer vos vieilles fenêtres dans les mois à venir. Comme l'annonce RTL, cette aide fiscale ne fera pas son retour, alors qu'un amendement du ministère de la Transition écologique le prévoyait pour 2019. Mais Matignon a finalement refusé. Capital précise que la proposition de base visait à réintroduire un crédit d'impôt de 15% sur les poses de fenêtres double vitrage. Cela aurait toutefois eu pour effet de réduire l'aide pour les changements des chaudières au fioul, qui doivent disparaître dans les 10 ans en France.Matignon se défendIl faut dire que le crédit d'impôt pour la pose de nouvelles fenêtres coûtait chaque année 800 millions d'euros, alors que le coût total du crédit d'impôt était d'1,8 milliard d'euros selon les chiffres dévoilés par RTL. Selon une étude de l'Agence de l'environnement et de la maîtrise de l'énergie citée par RTL toujours, il s'agit toutefois de l'une des mesures les plus efficaces pour l'isolation...Matignon s'est défendu, assurant à RTL que ce crédit d'impôt aidait \"essentiellement les plus aisés\" . \"Il n'y a pas de désengagement, le gouvernement a engagé depuis 2018 la transformation du crédit d'impôt pour la transition énergétique pour recentrer les travaux éligibles, et en faire ainsi un outil vraiment efficace en matière de transition écologique\" , affirme-t-on du côté du gouvernement, qui assure travailler sur \"une prime forfaitaire\" qui sera versée en 2020 aux ménages. \"Contrairement au crédit d'impôt, cette prime aura l'avantage de pouvoir être versée quasiment en même temps que les travaux\" conclut Matignon.En attendant, les professionnels du secteur sont furieux et cette décision pourrait avoir un impact pour les quelque 32 000 entreprises qui s'occupent de ce type de travaux en France...",
    "date": "2018-11-15",
    "heading": "Le remplacement des fenêtres ne sera finalement pas éligible au crédit d'impôt. Matignon a abandonné cette possibilité, mais affirme vouloir toujours accompagner les Français dans leur transition écologique.",
    "title": "Crédit d'impôt : Matignon abandonne le retour du remplacement des fenêtres"
}