{
    "article": "\"Entre alliés, on se doit le respect\". Interrogé par TF1 mercredi 14 novembre depuis le porte-avions Charles-de-Gaulle, Emmanuel Macron a réagi aux tweets agressifs de Donald Trump à son encontre. Le chef de l'État a sèchement répondu : \"entre alliés, on se doit le respect et je ne veux pas entendre le reste\". \"Je pense qu'il fait de la politique américaine\", a justifié Emmanuel Macron avant de rappeler l'histoire commune de la France et des États-Unis. \"A chaque grand moment de notre histoire, nous avons été des alliés\", a-t-il déclaré.Le locataire de la Maison blanche avait violemment réagi alors qu'Emmanuel Macron avait plaidé pour la création d'une armée européenne, à peine rentré de Paris, où il avait célébré la paix avec les autres dirigeants du monde. Les Français \"commençaient à apprendre l'allemand à Paris avant que les États-Unis n'arrivent\", a-t-il également ironisé, dans une référence très peu diplomatique à l'Occupation par l'Allemagne nazie jusqu'à la Libération par les Alliés. Sur TF1, le chef de l'État a répété sa volonté de \"construire une vraie capacité de défense européenne (...) La chancelière merkel n'a pas dit autre chose hier\", a-t-il poursuivi. Lors un discours au Parlement européen à Strasbourg mardi 13 novembre, Angela Merkel a appelé à \"élaborer une vision nous permettant d'arriver un jour à une véritable armée européenne\" et s'est ainsi rangée du côté de son homologue français après les attaques de Donald Trump sur Twitter. \"Je veux que nous soyons autonome sur toutes les composantes de notre armée. Nous ne devons pas dépendre des États-Unis\", a plaidé Emmanuel Macron. \"Les États-Unis d'Amérique, c'est notre allié historique, il continuera de l'être, c'est l'allié avec lequel on prend tous les risques, avec lequel on mène les opérations les plus compliquées mais être allié, ça n'est pas être le vassal et donc pour ne pas être le vassal, on ne doit pas dépendre d'eux\", a-t-il martelé.",
    "date": "2018-11-14",
    "heading": "Emmanuel Macron a répondu aux questions de TF1 mercredi 14 novembre à bord du porte-avions Charles-de-gaulle au large de Toulon. Il a été interrogé sur la série de tweets violente de Donald Trump à son encontre et à l'encontre de la France.",
    "title": "Tweets de Donald Trump : pour Emmanuel Macron, \"être l'allié, ce n'est pas être le vassal\" des États-Unis"
}