{
    "article": "\"Les vrais gilets jaunes, c'est pas eux, c'est nous!\" Alors que les \"gilets jaunes\" s'apprêtent à manifester et à bloquer le pays samedi, une association de cyclistes bretons organise le même jour à Saint-Brieuc dans les Côtes-d'Armor, une contre-manifestation à vélo pour faire \"entendre un autre son de cloche\", a indiqué mercredi 14 novembre un de ses responsables à l'AFP.\"Essence trop chère? Changez de pompe !\", proclame l'appel à manifester, illustré d'une pompe à essence et d'une pompe à vélo, publié sur Facebook par l'association bretonne Vélo-Utile. \"Les vrais gilets jaunes, c'est pas eux, c'est nous!\", a expliqué à l'AFP Clément Janot, un de ses responsables. \"Le gilet jaune, c'est un accessoire de cyclistes que l'on porte toute l'année sur le dos. On ne le met pas juste une semaine par an pour dire qu'on n'est pas content.\"L'association, qui revendique 500 adhérents, appelle à une déambulation cycliste samedi après-midi dans les rues de Saint-Brieuc (45.000 habitants), \"seul, en famille ou entre amis\".Au même moment, un groupe Facebook de gilets jaunes, \"Le pouvoir du peuple 22\", appelle à une opération escargot sur la RN12 (axe Rennes-Brest) et au blocage d'une zone commerciale en périphérie de Saint-Brieuc. \"Le but n'est pas d'organiser une confrontation. On ne veut pas en découdre\", a souligné Clément Janot, en se disant \"pacifiste\". \"On veut juste faire entendre un autre son de cloche, montrer qu'il n'y a pas que la voiture et que c'est possible et urgent de faire autrement\", a-t-il ajouté. \"Évidemment, il n'est pas question d'obliger tous les cyclistes à faire du vélo mais de dire que c'est une alternative crédible et sous-utilisée.\"Des manifestations similaires, à l'appel d'associations de cyclistes, sont notamment prévues samedi 17 novembre à Lons-le-Saunier (Jura), Tours et Nantes.",
    "date": "2018-11-15",
    "heading": "Ils veulent faire entendre \"une autre son de cloche\" et rappeler que le vélo est une \"alternative crédible\".",
    "title": "\"Gilets jaunes\" : des cyclistes organisent des contre-manifestations"
}