{
    "article": "L'avocat général avait requis six ans de prison ferme contre Georges Tron. Accusé de viols et d'agressions sexuelles sur deux anciennes employées municipales, le maire de Draveil a été acquitté ce jeudi 15 novembre. Cette décision de justice n'a pas suffi à calmer son avocat, Éric Dupond-Morretti, qui comme le rappelle franceinfo, s'en était déjà pris à la presse, aux féministes et aux plaignantes lors de sa plaidoirie.Interrogée par BFMTV, la star du barreau ne décolérait pas après le verdict. \"C'est l'illustration, une fois encore, que la justice n'est pas la justice médiatique, où Georges Tron a été condamné dans des conditions inadmissibles durant sept ans : privé de la possibilité de poursuivre sa carrière, moqué. Nous espérons que c'est une page qui se tourne pour lui. La cour d'assises a rendu une décision motivée. Ce n'est pas une victoire de la défense, mais une victoire de la justice\", a-t-il asséné dans un premier temps.Relancé par un journaliste au sujet d'un éventuel appel, Éric Dupond-Morretti a poursuivi sur le même ton glacial. \"Un appel est évidemment possible, mais ce serait un appel de vanité et d'orgueil. Tous ceux qui ont assisté au réquisitoire savent comment il est articulé. Sur les éléments qui sont des éléments de contradictions des plaignantes : il n'y a pas un mot du ministère public. Sur le complot du Front national : il n'y a pas un mot du ministère public. Le représentant du ministère public se contentant de dire qu'il s'agissait là de détails. D'ailleurs c'est parce que le ministère public a déserté le terrain du dossier que la défense y est allée : longuement, scrupuleusement, minutieusement.\"Pour Eva Loubrieu, l'une des plaignantes, la sentence est difficile à accepter. \"La déception est grande (...) Je tiens à dire que je ne lâcherai pas\", a-t-elle promis, comme le relaie francetvinfo.",
    "date": "2018-11-15",
    "heading": "Georges Tron est acquitté. Cette décision de justice constitue une victoire pour son avocat Éric Dupond-Moretti, qui a pourtant réagi au verdict de façon virulente, comme le montre une vidéo de BFMTV.",
    "title": "Acquittement de Georges Tron : le coup de gueule de Dupond-Moretti"
}