{
    "article": "Un père, devenu femme, s'est vu accorder par la justice le statut inédit de \"parent biologique\", mercredi 14 novembre. La cour d'appel de Montpellier a cependant rejeté sa requête d'être reconnu comme la mère de sa fille sur son acte de naissance.Le 22 juillet 2016, le tribunal de grande instance de Montpellier avait déjà refusé la demande de Claire [les prénoms ont été changés], 50 ans, de voir retranscrit sur l'acte de naissance de sa fille, née de sa relation avec Sophie, son épouse depuis 1999, une seconde filiation maternelle. Claire, née de sexe masculin, avait obtenu du tribunal en 2011 la modification en tant que femme de son état civil. Elle ne s'était alors pas encore fait opérer pour changer de sexe, ce qu'elle a fait depuis. Trois ans plus tard, en 2014, le couple avait donné naissance à son troisième enfant, le premier né avec un père désormais sous son identité de femme.RECONNAISSANCE PRÉNATALE DE MATERNITÉQuatre jours avant cette naissance, Claire avait souscrit une reconnaissance prénatale de maternité de l'enfant, où elle se déclarait \"de nature maternelle, non gestatrice\". Mais la transcription de cette reconnaissance de maternité sur l'acte de naissance de l'enfant avait été refusée par l'officier d'état civil, au motif que cela \"doterait l'enfant d'une double filiation maternelle\", puis par le TGI de Montpellier, rappelle la cour d'appel dans son arrêt, consulté par l'AFP.Mercredi, la cour d'appel a une nouvelle fois refusé la demande de Claire, estimant toutefois dans son arrêt, consulté par l'AFP, qu'il était \"de l'intérêt supérieur de l'enfant de voir établir la réalité de sa filiation à l'égard de (Claire)\": or, \"seule la mention (de Claire en tant que) 'parent biologique' est de nature à concilier l'intérêt supérieur de l'enfant et (...) le droit au respect de la vie privée (de Claire)\", ajoute la cour.\"Nous sommes à 80% satisfaits, il faut rendre hommage à ces magistrats qui ne sont pas dérobés\", a réagi auprès de l'AFP Clélia Richard, l'avocate de Claire: \"C'est inédit que le lien de filiation biologique soit reconnu. C'est bien le nom de ma cliente sous son prénom féminin qui sera écrit sur l'acte de naissance, même si le tribunal n'utilise pas le mot de mère\". \"Ma cliente est soulagée, c'est un très grand pas pour elle, qui craignait en cas de décès de ne pas avoir de droit ou de déshériter sa fille\", a poursuivi l'avocate.\"Je crains que l'intérêt de la mère ne soit passé avant l'intérêt de l'enfant\", a réagi de son côté Maître Pierre Paliès, avocat représentant l'Union départementale des associations familiales: \"Notre position était que l'enfant ait, comme ses frères aînés, un père et une mère. La Cour évoque cette hypothèse mais elle considère que cela aurait porté atteinte à la vie privée du parent trans-identitaire\".",
    "date": "2018-11-15",
    "heading": "La Cour d'appel a estimé qu'il était de \"l'intérêt supérieur de l'enfant\" de voir sa filiation reconnue.",
    "title": "Un transgenre obtient le statut de \"parent biologique\", une première"
}