{
    "article": "Qui doit payer les coûts de surveillance des conversations téléphoniques passées depuis les cabines des établissements pénitentiaires : les détenus ou l'État ? Le Conseil d'État, saisi par un un prisonnier qui jugeait les tarifs pratiqués trop élevés, a estimé mercredi 14 novembre que cette responsabilité revenait aux autorités.La plus haute juridiction administrative a donné gain de cause à ce détenu du centre de détention de Joux-la-Ville, dans l'Yonne, qui soutenait que les prix des communications étaient \"manifestement disproportionnés\". Le droit de téléphoner des personnes détenues est consacré dans la loi. Le coût d'un appel est fixé par l'opérateur unique des prisons françaises, la société belge SAGI, dans le cadre d'une délégation de service public depuis 2007. En moyenne, cinq minutes de conversation sur un téléphone fixe coûtent pour un détenu environ un euro. Prisons: un téléphone par cellule ?par BFMTVLe Conseil d'État a considéré que ce tarif, établi à un niveau plus élevé pour les personnes détenues que pour les autres usagers d'un service de téléphonie, ne constituait pas une rupture du principe d'égalité, \"les structures de coût du réseau exploité dans le cadre de la concession litigieuse n'étant pas comparables à celles des autres opérateurs de téléphonie\". La haute juridiction a par contre jugé que les dépenses liées au contrôle des communications téléphoniques, permettant l'écoute, l'enregistrement et l'archivage des conversations, ne devaient pas être mises à la charge des détenus. Ces prestations, qui figurent dans le contrat de délégation de service public, se rattachent aux missions générales de police et incombent à l'État. \"Cette décision va permettre, je l'espère, de réduire le coût des communications pour les détenus\", a réagi auprès de l'AFP l'avocat du requérant, Didier Le Prado.",
    "date": "2018-11-15",
    "heading": "Les détenus payent environ un euro pour cinq minutes de communication.",
    "title": "Prisons : le Conseil d'État épingle les tarifs téléphoniques imposés aux détenus"
}