{
    "article": "Les trois militantes ont tenté dimanche de faire irruption sur les Champs-Elysées au passage du convoi du président américain et ont été immédiatement interpellées. Quelques heures plus tôt, l'une d'elles avait réussi à se mêler aux photographes accrédités pour la cérémonie de commémoration de l'Armistice de la Première Guerre mondiale, près de l'Arc de Triomphe. \"Les investigations sont en cours, on déterminera dans quelles conditions elles ont pu se retrouver là (...) provenant d'une zone qui avait été contrôlée et où on ne peut pas détenir d'armes\", a déclaré lundi Laurent Nuñez, secrétaire d'Etat auprès du ministre de l'Intérieur, en marge d'un déplacement en Seine-et-Marne. Signalée aux forces de sécurité par les photographes intrigués par la présence d'une inconnue dotée d'un badge au nom d'une consœur connue, elle a été sortie du groupe. \"La jeune femme était accréditée mais \"comme tous les autres journalistes accrédités, elle a été fouillée\" et son matériel passé au crible avant de pouvoir pénétrer dans la zone sécurisé, a-t-on souligné de source policière. Comme il s'est avéré qu'elle n'était pas journaliste, elle a été expulsée de la zone réservée aux journalistes, ajoute cette même source. De même, lorsque les militantes se sont trouvées dans le public au passage du président Trump, elles avaient été fouillées, comme le reste du public, et ne possédaient par conséquent aucune arme. \"Pas une arme de destruction massive\" \"Le président des Etats-Unis, s'il s'est retourné dans sa voiture, a pu voir une femme avec les seins nus (...) ça n'est pas une arme de destruction massive, sauf peut-être pour Adam et Eve\", a relativisé lundi le ministre de l'Intérieur Christophe Castaner lors d'une conférence de presse commune avec son homologue espagnol Fernando Grande-Marlaska à Madrid. Il a souligné que \"la procédure judiciaire devra apporter toutes les réponses à votre question légitime\" sur un éventuel dysfonctionnement. S'il en apparaît un \"à ce moment là, nous le corrigerons\", a-t-il dit.Une enquête judiciaire a été ouverte pour exhibition sexuelle, entrave à la circulation, usurpation de titre, usurpation d'identité et faux document, selon un communiqué de Christophe Castaner et Laurent Nuñez. La veille, un autre trio Femen s'était brièvement exposé sous l'Arc de Triomphe en criant: \"Welcome war criminals\" (Bienvenue aux criminels de guerre). Interpellées, elles ont été convoquées en mars en vue de leur comparution à un procès pour \"exhibition sexuelle\" devant le tribunal correctionnel de Paris.",
    "date": "2018-11-12",
    "heading": "La garde à vue des trois Femen interpellées dimanche alors qu'elles tentaient de faire irruption sur les Champs-Elysées au passage du convoi de Donald Trump, a été prolongée ce lundi.",
    "title": "11-Novembre : la garde à vue des Femen prolongée"
}