{
    "article": "Le gouvernement cherche par tous les moyens à alléger le coût des arrêts maladie sur les dépenses publiques. Une des pistes envisagées implique le recours au télétravail. Selon les informations de RTL, le gouvernement estime qu'avoir la possibilité de travailler de chez soi permettrait de limiter le nombre d'arrêts maladie longs. Aussi, le Premier ministre a-t-il commandé une mission afin d'étudier la question, précise la radio.La piste télétravail a été évoquée mardi lors de la réunion d'un groupe de concertation. Invité mercredi matin sur RTL, Edouard Philippe a confirmé l'exploration de cette piste : \"Comment est-ce qu'on peut reprendre progressivement le travail, notamment par le télétravail, ça peut être une piste intéressante\". Concrètement, certains arrêts maladie sont émis du fait de l'impossibilité d'un salarié de se déplacer sur son lieu de travail suite à un souci de santé (une fracture par exemple), sans pour autant que ce salarié soit dans l'incapacité totale de travailler. Dans ces cas-là, pouvoir travailler de chez soi serait une option, et c'est précisément ce à quoi réfléchit le gouvernement. Selon Edouard Philippe, une telle option permettrait également au salarié de reprendre progressivement son travail. Sur RTL, le Premier ministre estime que le plus important est de \"ne pas se placer dans des situations qui soient trop binaires : on ne travaille pas, on n'a pas le droit, puis ensuite on doit travailler complètement\".Des arrêts maladie longs qui coûtent très cherAutre piste envisagée, précise RTL, les arrêts de travail numériques ou encore le mi-temps thérapeutique dès le début de l'arrêt. Ces derniers ne sont pour l'instant possibles qu'après un premier arrêt à 100 %. Avec cette mission, Edouard Philippe entend cibler les arrêts de travail de courte durée, mais surtout les arrêts maladie de plus de six mois. Ce sont ces derniers qui s'avèrent très coûteux pour l'Assurance maladie malgré leur petit nombre. S'ils ne représentent que 7% de la totalité des arrêts de travail, ils comptent pour environ 44% du coûts des arrêts maladie pour l'organisme, selon des documents que RTL a pu consulter. L'option télétravail a donc de quoi séduire le gouvernement. Si bien organisé entre l'entreprise, le salarié et son médecin traitant, le télétravail pourrait ainsi permettre à la Sécurité sociale de réaliser des économies conséquentes. Reste à établir la liste des professions et emplois pour lesquels cette option serait viable. Mais déjà, les syndicats de salariés émettent des craintes. Et alertent ainsi sur les possibles pressions exercées sur les salariés en arrêt maladie qui pourraient se voir contraints de travailler de chez eux.",
    "date": "2018-11-14",
    "heading": "Selon les informations de RTL, Edouard Philippe a mis en place une mission dont l'objectif sera de réfléchir à l'usage du télétravail au sein des entreprises comme un moyen de lutter contre certains type d'arrêts maladie, particulièrement coûteux.",
    "title": "Arrêts maladie : cette \"piste intéressante\" évoquée par Edouard Philippe"
}