{
    "article": "Le ministre de l'Intérieur a prévenu sur BFMTV que les forces de l'ordre interviendront pour lever tout \"blocage total\".\"Je demande qu'il n'y ait aucun blocage total. (...) Partout où il y aura un blocage, et donc un risque pour les interventions de sécurité et aussi la libre circulation, nous interviendrons\", a prévenu le ministre de l'Intérieur, tout en assurant qu'aucune manifestation ne sera interdite \"si elle ne menace pas l'ordre public et si elle n'entrave pas la libre circulation\". Que risque-t-on pour l'organisation de blocages ?Si le mot d'ordre de Christophe Castaner n'est pas entendu par les manifestants, que risquent ces automobilistes en colère, qui entendent protester contre la hausse des prix des carburants samedi 17 novembre ? En cas de blocage de la circulation, ils risquent deux ans d'emprisonnement et 4.500 euros d'amende selon l'article L412-1 du Code de la route. \"Le fait, en vue d'entraver ou de gêner la circulation, de placer ou de tenter de placer, sur une voie ouverte à la circulation publique, un objet faisant obstacle au passage des véhicules ou d'employer, ou de tenter d'employer un moyen quelconque pour y mettre obstacle, est puni de deux ans d'emprisonnement et de 4 500 euros d'amende. Toute personne coupable de l'une des infractions prévues au présent article encourt également la peine complémentaire de suspension, pour une durée de trois ans au plus, du permis de conduire, cette suspension pouvant être limitée à la conduite en dehors de l'activité professionnelle\". Les véhicules utilisés peuvent être immobilisés et mis à la fourrière. De plus, \"les délits prévus au présent article donnent lieu de plein droit à la réduction de la moitié du nombre maximal de points du permis de conduire\". Que risque-t-on si une manifestation n'est pas déclarée ?Christophe Castaner a incité les mécontents à se mobiliser au sein d'une manifestation, mais qui devra être déclarée en amont à la préfecture ou à la mairie. \"Ce qui est difficile, c'est qu'on n'a pas une organisation syndicale qui a l'habitude de faire une manifestation qui l'organise. Par exemple, une manifestation, ça se déclare en préfecture. Là, très peu l'ont déclarée. J'appelle ceux qui nous écoutent à déclarer le lieu de la manifestation\", a conseillé le ministre. Selon l'article 431-9 du Code pénal, l'organisateur d'une manifestation non déclarée, ou dont la déclaration serait incomplète ou inexacte ou ne respectant pas les conditions fixées par la loi, risque 7.500 euros d'amende. La déclaration doit être fait en mairie ou à la préfecture si la police nationale est compétente. Elle doit être faite \"trois jours francs au moins et quinze jours francs au plus\" avant la date de la manifestation. Noms des organisateurs, objet, lieux, horaires et itinéraire de la manifestation doivent également être renseignés de même que le nombre estimés de participants et les dispositifs de sécurité mis en place. Pour exemple, le mouvement des \"gilets jaunes\" annonce une vingtaine de manifestations ou blocages dans le Nord, selon France 3. Mais mardi matin, aucune déclaration n'avait été faite en préfecture. Pourtant, le site officiel du mouvement (journee.blocage17novembre.com) donne toutes les précisions légales aux organisateurs dans sa rubrique \"législation\". Que risque-t-on en circulant la plaque d'immatriculation cachée ?Certains \"gilets jaunes\" prévoient de masquer leur plaque d'immatriculation lors de la journée de mobilisation, une pratique interdite et punie par la loi. \"Tout véhicule à moteur, à l'exception des matériels de travaux publics doit être muni de deux plaques d'immatriculation, portant le numéro assigné au véhicule et fixées en évidence d'une manière inamovible à l'avant et à l'arrière du véhicule\", dit l'article R317-8 du Code de la route. Masquer sa plaque d'immatriculation est passible d'une amende de quatrième classe, soit 750 euros maximum. Que risque-t-on en circulant avec un gilet jaune sur le tableau de bord ?Pour un gilet jaune posé sur le tableau de bord en signe de ralliement au mouvement, l'automobiliste ne risque rien, contrairement à une rumeur qui court sur les réseaux sociaux. À tel point que la gendarmerie de la Bassée a fait une mise au point sur son compte Facebook. Tant que le gilet ne gêne pas la visibilité du conducteur, celui-ci ne risque rien. \"Ses possibilités de mouvement et son champ de vision ne doivent pas être réduits par le nombre ou la position des passagers, par les objets transportés ou par l'apposition d'objets non transparents sur les vitres\", précise l'article R412-6 du Code de la route.",
    "date": "2018-11-13",
    "heading": "À quelques jours de la mobilisation des \"gilets jaunes\", Christophe Castaner s'est montré ferme mardi 13 novembre. Le mouvement des \"gilets jaunes\" appellent à des rassemblements mais aussi à des blocages.",
    "title": "Blocage des routes : que risquent les \"gilets jaunes\" ?"
}