{
    "article": "Lactalis sera-t-il condamné pour pollution ? Visé par une enquête concernant le scandale du lait infantile contaminé aux salmonelles, le groupe industriel doit faire à une seconde affaire, qui porte cette fois sur des rejets de produits polluants. La fromagerie L'Étoile du Vercors, qui appartient à Lactalis, est soupçonnée d'avoir déversé ses eaux usées dans la rivière Isère depuis de nombreuses années. Une amende de 500.000 euros a été requise contre l'entreprise, implantée à Saint-Just-de-Claix, entre Valence et Grenoble. Les eaux usées d'une ville de 10.000 habitantsLe patron actuel de la fromagerie, ainsi que son prédécesseur, comparaissent devant la justice depuis le début de semaine. Ils sont poursuivis pour \"jet ou abandon de déchets dans les eaux\" et \"exploitation d'une installation nuisible à l'eau\". L'entreprise, qui fabrique du Saint-Marcellin, du Saint-Félicien et des fromages de chèvre, rejette ses eaux usées industrielles non traitées directement dans l'Isère. Chaque jour, cela représente l'équivalent des eaux usées d'une ville de 8.000 à 10.000 habitants, assure Sylvain Traynard, de la Direction départementale des territoires. Selon lui, les rejets sont particulièrement gras et contiennent des produits de désinfection.Permis de construire refusé ?En 2000, l'entreprise avait demandé à être raccordée à la station d'épuration de la communauté de communes, avant de renoncer, préférant construire son propre système de traitement des eaux. L'usine affirme que la mairie a refusé le permis de construire, ce que conteste la municipalité. Fondée en 1942, L'Étoile du Vercors avait été rachetée en 2011 par Lactalis. Elle emploie actuellement 147 salariés et se fournit auprès de 70 producteurs de lait. En moyenne, l'usine transforme entre 46.000 et 58.000 litres de lait par jour en moyenne, et jusqu'à 100.000 litres en période de pointe, selon les chiffres fournis par la direction.",
    "date": "2018-11-13",
    "heading": "L'une des laiteries du groupe est accusée de rejeter ses eaux usées dans la rivière Isère depuis près de 20 ans. Le procès des dirigeants de l'usine s'est ouvert lundi 12 novembre à Grenoble.",
    "title": "En Isère, Lactalis risque jusqu'à 500.000 euros d'amende pour la pollution d'une rivière"
}