{
    "article": "Quelques jours après la polémique autour de l'hommage prévu à Philippe Pétain, la tombe de l'ex-maréchal de France a été vandalisée, selon une information du Parisien, confirmée par le parquet des Sables-d'Olonne. La sépulture, qui se trouve sur l'Île-d'Yeu en Vendée, a été prise pour cible dans la nuit du samedi 10 au dimanche 11 novembre, à quelques heures des commémorations de l'armistice de la Première Guerre mondiale. Les gendarmes sont intervenus mardi matin car un individu avait été aperçu rodant autour de la tombe.La sépulture a été retrouvée maculée de peinture noire, avec l'inscription \"pour mon père\" rédigée sur la pierre blanche, tandis que la croix de bois placée à la tête du caveau a été cassée. Une enquête a été ouverte par la brigade de gendarmerie de l'île-d'Yeu, avec l'appui de la section de recherches d'Angers, précise Le Parisien. La tombe de Philippe Pétain, ancien héros de la Grande Guerre puis chef du gouvernement collaborationniste de Vichy, avait déjà été vandalisée à deux reprises, en 2007 et 2017. \"Il y a régulièrement des dégradations, qui peuvent prendre plusieurs types de formes, soit de la peinture, la croix souvent est cassée, soit des pots de fleurs ou des poubelles qui sont déversés\", a indiqué à l'AFP la procureure des Sables-d'Olonne, Carine Halley. Pétain : retour sur ses actions pendant la seconde GM - L'info du vrai du 08/11 - CANAL+par L'info du vraiRécemment, l'ex-maréchal des armées a été au cœur d'une polémique car un hommage, finalement annulé, devait lui être rendu au moment des commémorations du 11-Novembre. Le président Emmanuel Macron avait jugé \"légitime\" d'inclure le maréchal Pétain dans un hommage aux Invalides aux chefs militaires de la Grande Guerre, avant de se rétracter.",
    "date": "2018-11-13",
    "heading": "La croix qui surplombe la sépulture a été brisée et les mots \"pour mon père\" ont été inscrits à la peinture noire sur la pierre tombale, révèle Le Parisien mardi 13 novembre.",
    "title": "La tombe du maréchal Pétain vandalisée sur l'Île-d'Yeu"
}