{
    "article": "Automobilistes, motards ou transporteurs vont encore passer à la caisse. En plus de l'augmentation prochaine des taxes sur le carburant, les usagers des autoroutes de l'Hexagone vont aussi devoir faire face à une importante augmentation des péages. D'après les informations du JDD, ceux-ci vont en effet connaître une hausse plus significative qu'à l'accoutumée.Si le niveau exact des augmentations, qui répercutent l'inflation, n'est pas encore arrêté, le site de l'hebdomadaire nous apprend que les concessionnaires auront le droit d'appliquer une majoration allant de +0,146% à +0,22%. La justification de cette mesure est la suivante : faire payer à l'usager la majeure partie des 700 millions d'euros d'un plan d'investissement autoroutier.Les sociétés concessionnaires gagnantes ?Mais ces hausses sont déjà critiquées de toutes parts. L'Arafer (Autorité de régulation des activités ferroviaires et routières) estime que ces dernières « excèdent le juste niveau qu'il serait légitime de faire supporter aux usagers », rapporte 20 Minutes. La Cour des comptes avait par ailleurs estimé que ces hausses bénéficiaient davantage aux sociétés autoroutières et que la régulation de l'État était « défaillante ».Comme le rappelle le JDD, ce programme, qui fait suite à un plan de relance autoroutier de 3,2 milliards d'euros, avait connu des débuts poussifs. Impulsé par François Hollande à la fin de son quinquennat, qui avait souhaité relancer l'activité des travaux publics tout en créant des diffuseurs et des aires de covoiturage, il avait donc été retoqué par l'Arafer, le régulateur des autoroutes. Comme le rapporte le JDD, le gouvernement d'Emmanuel Macron et ses ministères ont rebâti juridiquement le projet afin d'en sauver l'essentiel.",
    "date": "2018-11-11",
    "heading": "Mauvaise nouvelle pour les usagers des autoroutes françaises. Comme le révèle le JDD, les péages vont augmenter de manière significative en février 2019.",
    "title": "Prix des péages : encore un coup dur pour les conducteurs"
}