{
    "article": "Les pompiers en ont assez et le font savoir. Dans un clip-choc, plusieurs sapeurs-pompiers de la caserne d'Haybes (Ardennes) dépeignent un scénario catastrophe : un monde où les pompiers sont absents, où un père essaye d'appeler en vain les secours suite à un accident pour secourir son enfant, ou encore une caserne fermée. Intitulé \"Un monde sans pompiers\", ce court métrage a été vu plus d'1,2 million de fois.Une vidéo virale qui dénonce le manque de moyens alloués aux sapeurs-pompiers, mais surtout le manque de personnel. D'ailleurs, dans la vidéo, quand un pompier est alerté pour les secours, son employeur l'empêche d'y aller, prétextant : \"le travail avant tout\".Le temps de travail en questionCar s'il y a plus de 1 600 pompiers dans les Ardennes, seuls 130 d'entre eux sont des professionnels. Tous les autres sont volontaires. Or, ils réalisent 80 % des interventions. Sur France Bleu, le commandant de la première compagnie des Ardennes (regroupant plusieurs communes) dénonce cet état de fait. \"C'est un problème journalier. On nous demande un effectif minimum de six personnes la journée. Il arrive que nous soyons trois\".Au-delà de ce département, c'est toute la France entière qui est concernée. Sur plus de 246 000 pompiers, près de 194 000 sont volontaires, rappelle le Huffington Post. Ils sont également freinés par une directive européenne qui \"impose un temps de repos légal au travail\". Dès lors, un pompier volontaire ne peut être d'astreinte à l'issue d'une journée de travail.Avec cette vidéo qui fait le buzz, les pompiers espèrent aussi attirer les vocations. Ce lundi 12 novembre, dans plusieurs casernes de France, certains ont décidé de faire une grève d'une minute pendant leur service. Le gouvernement espère obtenir de Bruxelles un délai afin de modifier le statut des pompiers volontaires français.",
    "date": "2018-11-12",
    "heading": "Dans une vidéo, plusieurs sapeurs-pompiers des Ardennes dénoncent leurs conditions de travail, en particulier le manque d'effectif. Un court métrage qui a pour but de faire réagir, mais qui pourrait ressembler à un film d'anticipation.",
    "title": "Dans une vidéo-choc, les pompiers tirent la sonnette d'alarme"
}