{
    "article": "La France a-t-elle créé un petit incident diplomatique lors de la cérémonie du 11-Novembre à Paris ? La réponse est oui selon le président serbe, Aleksandar Vucic. En cause, le traitement qui lui a été réservé, avance-t-il, vis-à-vis de son homologue kosovar, Hashim Thaçi.Selon la presse locale serbe citée par BFM TV, photos à l'appui, le président du Kosovo était installé derrière Donald Trump, Angela Merkel, Vladimir Poutine ou encore Emmanuel Macron. Aleksandar Vucic, lui, était dans une tribune en face. \"Vous pouvez imaginer comment je me sentais\", a-t-il été rapporté. Avant d'ajouter. \"Il me semble que je regardais tout le temps le sol et l'écran, ne croyant pas ce que j'étais en train de voir devant moi, et sachant le sacrifice payé par le peuple serbe dans la Première Guerre mondiale.\" Dans les faits, la Serbie a payé un lourd tribut en 1914-1918, avec plus de 130 000 morts, soit trois quarts de ses effectifs, précise BFM TV.Relations tenduesIl faut dire que les relations entre la Serbie et le Kosovo sont plus que tendues, dix ans après l'indépendance de la petite république. La guerre entre Serbes et rebelles indépendantistes kosovars albanais a fait plus de 13 000 morts en deux ans (1998-1999). Et même si des gestes de rapprochement ont été entrepris depuis, Belgrade n'a jamais reconnu l'indépendance du Kosovo.Échaudé, mais pas rancunier, Aleksandar Vucic reconnait ce lundi 12 novembre qu'il n'est pas parti afin de \"serrer la main de Trump et Poutine\" et pour \"parler de la Serbie\". Emmanuel Macron, qui doit se rendre début décembre en Serbie peut souffler. Le président Vucic lui a promis un accueil \"grandiose\".\"Je vais (...) lui montrer ce que c'est l'hospitalité serbe et comment nous voyons l'amitié\".",
    "date": "2018-11-12",
    "heading": "Au lendemain des cérémonies du 11-Novembre qui ont rassemblé près de 70 chefs d'État, le président serbe a affiché tout son mécontentement de retour au pays, rapporte BFM TV. Il s'est plaint de son placement dans une autre tribune contrairement à son homologue kosovar.",
    "title": "11-Novembre : la colère du président serbe \"mal placé\" sous l'Arc de Triomphe"
}