{
    "article": "La nouvelle va sans doute alimenter la grogne des automobilistes, déjà exaspérés par la hausse des prix du carburant : en février 2019, les péages autoroutiers vont augmenter plus d'habitude. En effet, si le niveau des hausses habituelles, qui prend en compte l'inflation, n'est pas encore arrêté, le gouvernement a donné son feu vert aux sociétés d'autoroutes pour des augmentations du tarif des péages comprises entre 0,1% et 0,39% hors inflation. Les nouveaux tarifs entreront en vigueur le 1er février 2019.Il s'agit de financer le programme de 700 millions d'euros de travaux sur les autoroutes concédées validé en août dernier par le ministère des Transports. Deux avenants ont été publiés au Journal officiel en date du 8 novembre, mettant à jour les conventions passées entre l'État et les sociétés d'autoroutes ASF et Escota (Vinci Autoroutes) d'une part, APRR et Area (Eiffage) d'autre part, comme l'a relevé Le Journal du Dimanche.Les travaux en question concernent 23 bretelles d'autoroutes (contre 32 initialement prévues dans le plan annoncé en 2016), ainsi que \"des aménagements pour la réduction de l'empreinte environnementale\" (ouvrages de franchissement de la faune, traitement des eaux de ruissellement, etc.) et l'aménagement de 4.500 places de parkings de covoiturage.Un nouveau plan en urgenceCe programme de travaux succède à un plan de relance autoroutier de 3,2 milliards d'euros lancé par François Hollande en janvier 2017, qui s'ajoutait à un précédent décidé en 2015. L'objectif était des créer 5.000 emplois et d'améliorer le réseau routier au niveau local en mettant notamment en place des aires de covoiturage. Autoroutes : vers la fin des barrières aux péages ?par rtl.frSi une partie des investissements étaient pris en charge par les collectivités locales, le reste revenait aux automobilistes. Mais mi-2017, le régulateur des autoroutes, l'Arafer, estimant que les hausses de péage envisagées en contrepartie de ces investissement étaient trop importantes, a retoqué ce plan, forçant Emmanuel Macron et ses ministres de l'Économie et des Transports à le revoir.",
    "date": "2018-11-11",
    "heading": "Afin de financer un programme de 700 millions d'euros de travaux sur les autoroutes, le gouvernement a autorisé les société d'autoroutes à augmenter leurs tarifs jusqu'à +0,39% hors inflation.",
    "title": "Autoroutes : le tarif des péages va augmenter plus que d'habitude en 2019"
}