{
    "article": "Alors que les salaires élevés des patrons du CAC 40 déclenchent l'ire des syndicats, les dirigeants des centrales ne sont pas en reste. Ainsi, selon des documents que Le Parisien a pu consulter, Jean-Claude Mailly a perçu en 2017 un salaire annuel brut de 62 816,90 euros, soit quelque 5 200 euros par mois. Mais c'est sans compter moult primes qui lui font atteindre une rémunération brute annuelle de 100 334,63 euros.Parti en avril de Force ouvrière, il a touché son salaire jusqu'à fin mai, ainsi qu'une prime de départ à la retraite de 22 792,37 euros. Contacté par Le parisien, Jean-Claude Mailly, qui s'est reconverti dans le conseil, n'a pas réagi. Chez FO, ils sont cinq autres responsables à avoir reçu le même salaire annuel hors primes. Tous avoisinent les 80 000 euros avec les primes.Concernant les notes de frais, la confédération est généreuse également, selon d'autres documents obtenus par Le Parisien. En 2017 toujours, chacun des treize membres du bureau confédéral de FO s'est fait rembourser près de 30 000 euros par personne.Hôtels, avions, loyers, trains et surtout logements : des loyers jusqu'à 1 800 euros par mois ont été remboursés par huit membres du bureau. Et le plus dépensier n'est autre que Pascal Pavageau, avant d'être secrétaire général : plus de 50 000 euros. Contacté lui aussi, Pascal Pavageau n'a pas commenté non plus.De 2015 à 2017, Jean-Claude Mailly a dépensé pour 35 000 euros de frais divers. Mais les patrons de la centrale ne sont pas les plus dépensiers. Des secrétaires confédéraux ont cumulé 60 000 euros de frais, dont la moitié pour des vols pour l'un d'eux. Des milliers d'euros dépensés chaque année parfois aux mêmes dates d'une année sur l'autre. D'autres ont consommé beaucoup à des dates précises. Idem pour les notes d'hôtels, en un peu moins salées tout de même. Pas étonnant que les comptes du syndicat en 2017 soient dans le rouge avec une perte de 635 182 euros.",
    "date": "2018-11-12",
    "heading": "Le Parisien révèle ce lundi que l'ancien leader de FO a touché en 2017 plus de 100 000 euros bruts en rémunération et que les treize membres de la direction se sont fait rembourser près de 400 000 euros de notes de frais.",
    "title": "Pour les cadres dirigeants de Force ouvrière, l'argent coule à flots"
}