{
    "article": "Alors que le chauffeur avait verrouillé les portes, ces deux touristes ont dû payer 200 euros pour sortir du véhicule. Une enquête pour \"exercice illégale de la profession de taxi\" a été ouverte jeudi 8 novembre après la diffusion mardi sur YouTube d'une vidéo montrant un couple de touristes thaïlandais en train de se faire arnaquer. Pris en charge à Roissy-Charles-de-Gaulle, le couple s'est vu réclamé la somme de 247 euros pour le voyage jusqu'à Paris. L'enquête a été confiée à la police des taxes, rapporte Le Parisien vendredi 9 novembre. Ces images sont rapidement devenues virales sur les réseaux sociaux. Elles montrent le chauffeur, qui prétend travailler pour la société Chauffeur Privé, s'emporter alors que le couple refuse de payer les 247 euros demandés. Ils lui demandent sa licence, il refuse d'abord de la fournir avant de montrer de loin un petit morceau de papier qu'il range rapidement. Contactée par Le Parisien, Chauffeur privé confirme qui ce chauffeur ne fait pas partie de sa flotte. 200 euros, \"pour descendre\"Le couple tente d'argumenter, estimant qu'une telle course coûte entre 60 et moins de 100 euros. Il demande alors à être déposé devant un commissariat. \"Vous allez à la police, moi je ne vais à la police. Vous me payez et vous allez à la police\", s'énerve alors le taxi clandestin dans un anglais sommaire. \"Vous ne voulez pas me payer, pas de problème\", crie l'homme qui continue toutefois de rouler dans Paris. \"Les portes étaient verrouillées, et nous avions tous nos bagages dans le coffre. Il ne voulait pas nous laisser sortir, et continuait à rouler tout en téléphonant à [sa prétendue] équipe pour trouver une médiation. Alors, nous avons décidé de payer 200 euros, pour descendre\", a confié au téléphone, depuis Bangkojk, Charkrid Thanhachartyothin, au Parisien. À la fin de la vidéo, on aperçoit le faux taxi s'éloigner coffre ouvert afin que sa plaque d'immatriculation ne soit pas filmée. Le couple est reparti en Thaïlande sans avoir le temps de porter plainte. L'une des victimes explique au quotidien francilien avoir mis la vidéo en ligne pour alerter les touristes thaïlandais.",
    "date": "2018-11-10",
    "heading": "Un couple de touristes thaïlandais a publié sur YouTube la vidéo de l'arnaque dont ils ont été victimes. Une enquête pour \"exercice illégal de la profession de taxi\" a été ouverte.",
    "title": "VIDÉO. 247 euros pour un Roissy-Paris : la vidéo du taxi-escroc publiée, une enquête ouverte"
}