{
    "article": "Une décision qui passe mal, rapporte l'Obs.Donald Trump semble préférer les cocotiers au climat pluvieux du nord de la France. Arrivé vendredi après-midi à Paris pour rencontrer Emmanuel Macron ce samedi matin, le président américain devait ensuite se rendre dans l'Aisne, et plus précisément au cimetière américain de Bois Belleau. Mais il a finalement annulé au dernier moment, son équipe mettant en avant \"des raisons de programme et de logistique liées au temps\". Donald Trump qui devait s'y rendre avec sa femme, Melania, est finalement resté à Paris où l'y attend un dîner au Musée d'Orsay avec Angela Merkel, Recep Tayyip Erdogan et le président français.Une annulation qui passe mal, dans une période de commémorations de la Première Guerre mondiale chargée. Outre-Atlantique, un ex-conseiller de Barack Obama, Ben Rhodes, explique sur Twitter qu'il y a toujours des alternatives en cas de mauvais temps. \"Il y a toujours une option en cas de pluie. Toujours.\"Le célèbre avocat américain, Scott Hechinger, n'hésite pas à faire le comparatif avec son prédécesseur démocrate qui avait fait un discours sous une pluie battante lors d'une journée de mémoire en 2010.Mais d'autres vont même plus loin, à l'image de David Frum, ancien auteur des discours de George W. Bush, comme l'a remarqué l'Obs. Dans une série de tweets, il dézingue Donald Trump. \"C'est incroyable qu'un président voyage en France pour cet anniversaire marquant - et ensuite reste dans sa chambre d'hôtel à regarder la télé plutôt que de rendre en personne hommage aux Américains qui ont donné leur vie en France pour la victoire obtenue il y aura 100 ans demain\", s'offusque-t-il notamment.D'autres parlent de l'affront fait par Trump à cette page de l'Histoire. L'historien et spécialiste des États-Unis, Corentin Sellin, joue la carte de l'ironie, avant de rappeler le contexte historique. \"Heureusement pour nous que les Marines à #BoisBelleau ne renoncèrent pas eux à combattre en juin 1918 parce qu'il faisait trop chaud.\"Idem pour le journaliste du Monde, Thomas Wieder. \"Belle marque de respect pour les poilus qui, comme chacun sait, ont combattu pendant quatre ans sous un soleil radieux.\"Rappelons que ce lieu a été marqué par une bataille sanglante en mai 1918. Face à une offensive allemande, la 2e division d'infanterie américaine avait été appelée en renfort pour la combattre et était parvenue en juin à stopper l'avancée allemande. Mais les Américains avaient subi une lourde perte, avec 7876 soldats tués, rappelle Le Huffington Post. En 1922, une nécropole avait été installée, ainsi qu'une statue de Marine et un Musée de la Mémoire.Ironie du sort, un peu plus au nord ce samedi après-midi, le Premier ministre canadien, Justin Trudeau, s'est lui bel et bien rendu à la crête de Vimy pour y commémorer la perte de 11 000 hommes lors de cette Première Guerre mondiale.",
    "date": "2018-11-10",
    "heading": "En France pour les commémorations du 11-Novembre, Donald Trump devait se rendre ce samedi au cimetière américain de Bois Belleau (Aisne). Mais le chef d'Etat a annulé au dernier moment arguant \"des raisons de programme et de logistique liées au temps\".",
    "title": "Trump attaqué de toutes parts après l'annulation d'une visite dans un cimetière américain"
}