{
    "article": "\"Après, vous êtes nazis si vous voulez, moi ça me dérange pas, je suis très tolérante\". Cette phrase a été prononcée en riant par Marie-Jeanne Vincent, ancienne candidate de Civitas (extrême droite catholique) aux élections législatives de 2017, lors d'une réunion à Rungis (Val-de-Marne) qui s'est tenue le 14 octobre.Marie-Jeanne Vincent, professeure de français à Calais, s'exprimait dans le cadre d'une rencontre organisée par le journal identitaire Synthèse nationale. Son discours, filmé et dont la vidéo a été repérée samedi 10 novembre par le quotidien Nord Littoral, portait notamment sur une critique des \"gauchistes\". \"La méthode antifa est toujours toujours la même: la calomnie, la diffamation, le mensonge, faire peur, faire parler les idiots utiles et enfin vous traitez de nazi\", avait-elle développé.\"Pouvoir dire les pires horreurs que vous avez envie de dire\"L'ancienne candidate de Civitas, qui avait recueilli 0,34% aux législatives de 2017 dans le Pas-de-Calais, a appelé le public à consulter et écrire pour le site \"nousommespartout.fr\", créé pour contrer \"une machine de guerre\" face aux \"médias officiels et aux ordres\". Le but ? \"Dénoncer les choses avec des mots choisis\", dit-elle.\"La langue française est assez riche en euphémismes, en métaphores, en allégories pour pouvoir dire les pires horreurs que vous avez envie de dire sans tomber sous le coup de la loi Fabius-Gayssot\", a-t-elle précisé, en référence à la loi de juillet 1990 tendant à réprimer tout acte raciste, antisémite ou xénophobe. Elle regrette par ailleurs de ne pas avoir pu nommer ce site \"Je suis partout\", comme le journal antisémite des années 1930 de Robert Brasillach et Pierre-Antoine Cousteau. Marie-Jeanne Vincent, qui se présente sur sa page Facebook comme membre du Parti de la France, du nationaliste et ancien frontiste Carl Lang, n'avait pas pu être jointe samedi à la mi-journée par l'AFP.",
    "date": "2018-11-10",
    "heading": "Marie-Jeanne Vincent, qui s'était présentée aux législatives de 2017 dans le Pas-de-Calais, se dit \"très tolérante\" avec ceux qui se disent \"nazis\".",
    "title": "Calais : une ex-candidate de Civitas \"tolérante\" avec les nazis"
}