{
    "article": "Selon l'étude annuelle Purchasing Power Europe réalisée par le cabinet GfK*, le pouvoir d'achat moyen des Européens en 2018 est de 14.292 euros, soit 355 euros de plus qu'en 2017, rapporte cette semaine BFMTV. Le Lichtenstein et la Suisse dominent ce classement, avec respectivement 65.438 et 40.456 euros de pouvoir d'achat par habitant en moyenne.La France se situe à la 13e place du classement. La moyenne nationale se situe à 20.038 euros en 2018, soit 500 euros de plus qu'en 2017. Un chiffre qui cache de nombreuses disparités. L'Île-de-France et l'Auvergne-Rhône-Alpes sont les régions les mieux loties, notamment les départements frontaliers à la Suisse pour cette dernière région. Deux départements seulement dépassent la moyenne nationale en dehors de ces régions : le Haut-Rhin et les Alpes-Maritimes. Tous les autres sont au-dessous de l'indice moyen de pouvoir d'achat du pays. Voici le top 10 des villes françaises ayant le pouvoir d'achat le plus fort :1• Boulogne-Billancourt (Hauts-de-Seine) - 316.653 habitantsÀ Boulogne-Billancourt, les habitants ont un pouvoir d'achat individuel de 30.310 euros, soit plus du double de la moyenne européenne.2• Gex (Ain) - 90.151 habitantsÀ Gex, les habitants ont un pouvoir d'achat de 29.823 euros.3• Paris - 2.206.488 habitantsLes Parisiens ont un pouvoir d'achat de 29.433 euros.4• Saint-Julien-en Genevois (Haute-Savoie) - 184.503 habitantsÀ Saint-Julien-en-Genevois, les habitants ont un pouvoir d'achat de 28.254 euros.5• Saint-Germain-en-Laye (Yvelines) - 517.641 habitantsLes habitants de Saint-Germain-en-Laye ont un pouvoir d'achat de 27.705 euros.6• Nanterre (Hauts-de-Seine) - 889.155 habitantsÀ Nanterre, le pouvoir d'achat moyen est de 26.892 euros. 7• Rambouillet (Yvelines) - 226.929 habitantsLes habitants de Rambouillet ont un pouvoir d'achat moyen de 26.524 euros.8• Versailles (Yvelines) - 412.446 habitantsLes habitants de la cité royale ont un pouvoir d'achat de 26.218 euros.9• Thonon-les-Bains (Haute-Savoie) - 143.678 habitantsÀ Thonon-les-Bains, le pouvoir d'achat moyen est de 26.184 euros.10• Antony (Hauts-de-Seine) - 61.711 habitants À Antony, les habitants ont un pouvoir d'achat de 25.395 euros.Les villes de Vervins (Aisne), Lens (Pas-de-Calais) et Saint-Denis (Seine-Saint-Denis) sont les trois dernières villes de ce classement. À Saint-Denis, le pouvoir d'achat moyen par habitant est de 14.696 euros, soit 5.300 euros de moins que la moyenne nationale.*Méthodologie de l'étude : le pouvoir d'achat est une mesure du revenu disponible après déduction des impôts et dons de charité, y compris tout avantage reçu de l'État.",
    "date": "2018-11-11",
    "heading": "Avec une moyenne de 20.038 euros de pouvoir d'achat en 2018, la France est 13e au classement européen. Les habitants des villes situées en Île-de-France ou proches de la frontière suisse sont les mieux lotis.",
    "title": "Top 10 des villes françaises ayant le pouvoir d'achat le plus fort"
}