{
    "article": "Lactalis est à nouveau au cœur de l'actualité. Après le scandale sanitaire du lait contaminé fin 2017, Le Parisien révèle ce jeudi 8 novembre que la \"salmonella agona\", responsable de la contamination d'une quarantaine de nourrissons à la salmonellose, était loin d'être la seule bactérie qui se trouvait dans les productions de l'usine de Craon (Mayenne), d'où sortaient les laits infantiles des marques Picot et Milumel incriminés.\"D'après un tableau remis par Lactalis à la préfecture de Mayenne, que nous avons consulté, le géant mondial avait, en réalité, décelé près d'une quinzaine d'autres types de salmonelles, comme le prouvent ses propres tests réalisés entre 2008 et 2016\", écrit le quotidien, qui précise qu'elles se trouvaient sur les sols et dans la poudre de lait. Marianne précise que 85 contrôles positifs à la salmonelle, dont 10 sur des \"produits\" et 75 dans \"l'environnement\" de l'usine ont mis à jour la présence de douze souches différentes de bactéries, dont d'étranges souches \"exotiques\", selon le Dr François-Xavier Weill, qui dirige le centre national de référence de la salmonelle à l'Institut Pasteur. Les salmonelles provoquent des salmonelloses, des intoxications alimentaires allant de la gastroentérite bénigne à des infections plus graves. Elles sont potentiellement plus dangereuses pour les jeunes enfants, les personnes âgées ou affaiblies. Affaire Lactalis : vers davantage de contrôles ?par euronews (en français)Des produits non commercialisésLactalis n'a pas prévenu l'État, mais ce n'était pas une obligation puisque \"ces produits n'ont pas été commercialisés\", indique au Parisien Fany Molin, sous-directrice de la sécurité sanitaire des aliments au ministère de l'Agriculture. Quentin Guillemain, président de l'association des victimes du lait contaminé s'insurge néanmoins : \"A-t-on la preuve que ce lait n'a pas été vendu ? Que sont devenus ces produits ? Les résultats des contrôles de l'État, que nous avons consultés, ne font à aucun moment référence à une éventuelle destruction, il n'y a rien sur ce sujet !\" Selon lui, ces nouvelles révélations sont une preuve supplémentaire de \"gros problèmes d'hygiène dans l'usine\".Le Parisien révèle par ailleurs que la présence de salmonelles ne sont pas le seul problème. Selon des documents que le quotidien s'est procurés, en 2012 et en 2014, des insectes morts dans des boîte Picot et Milumel ont été signalés par des consommateurs. En 2015, une consommatrice a indiqué qu'elle avait trouvé des particules métalliques.",
    "date": "2018-11-08",
    "heading": "Selon des documents consultés par Le Parisien et Marianne, le géant mondial des produits laitiers avait décelé une quinzaine d'autre types de salmonelle dans le lait pour bébé.",
    "title": "Lait contaminé : une nouvelle affaire pour Lactalis ?"
}