{
    "article": "Mise en place dès cette année, la progression suppressive de la taxe d'habitation a suscité beaucoup d'inquiétudes chez les maires de France, qui se demandent comment elle sera compensée. Certains ont même décidé de l'augmenter afin de pallier le manque à gagner. Au micro de Franceinfo, l'association de consommateurs CLCV a assuré jeudi soir 8 novembre que l'exécutif avait un plan qui expliquerait la hausse des taxes sur les carburants. \"Clairement, à Matignon ils nous ont dit : 'Pour supprimer la taxe d'habitation pour 80% des Français, on a besoin d'augmenter de beaucoup les taxes sur les carburants. Ce sera la seule taxe qu'on va augmenter mais on a besoin de le faire sinon on ne peut pas faire les autres réformes fiscales'. Là, ils ont été très très francs, beaucoup plus francs que dans la communication grand public\", a expliqué François Carlier, le délégué général du CLCV. Des explications qui auraient été données lors d'un rendez-vous à la résidence du Premier ministre en septembre.Matignon dément une \"fakenewsMatignon a vivement démenti vendredi matin cette \"fakenews\". La hausse des taxes sur les carburants et la baisse de la taxe d'habitation, \"ça n'a rien à voir, même en montant\", a affirmé l'entourage d'Édouard Philippe.\"On peut raconter tout et n'importe quoi\", a de son côté dénoncé le ministre de la Transition énergétique François de Rugy, invité de la matinale de Franceinfo. \"On peut dire aussi que c'est pour augmenter le budget du ministère de la Justice - il augmente ! Le budget de la police - il augmente ! Le budget de l'Éducation - il augmente !\".Selon le ministre de la Transition écologique et solidaire, \"la fiscalité écologique, c'est 34 milliards d'euros en 2019. C'est beaucoup, ça existait déjà avant, mais on l'augmente. Et le budget du ministère de la Transition écologique et solidaire : 34 milliards d'euros\". Il a néanmoins admis \"un manque de transparence sur les données budgétaires, donc je vais faire ce travail avec les parlementaires, qui demandent que l'on mette carte sur table là-dessus\". Sur les 38 milliards d'euros que devraient rapporter la taxe intérieure de consommation sur les produits énergétiques (TICPE) l'an prochain, seulement 7,2 iront directement à la transition énergétique, d'après les calculs du rapporteur général du Budget au Sénat. Le reste ira aux infrastructures routières et ferroviaires (1,2 milliard d'euros, soit 3,2%), aux collectivités locales (12,3 milliards d'euros, soit 32,6%), au budget général de l'État (17 milliards d'euros, soit 45,1%).",
    "date": "2018-11-09",
    "heading": "Matignon et le ministre de la Transition écologique ont fermement démenti ce vendredi matin 9 novembre les affirmations de l'association de défense de consommateurs CLCV, selon laquelle l'entourage du Premier ministre a expliqué que la hausse des taxes sur les carburants était destinée à compenser la suppression progressive de la taxe d'habitation.",
    "title": "La hausse de la taxe sur les carburants est-elle destinée à compenser la taxe d'habitation ?"
}