{
    "article": "En octobre, 56 cas de rougeole ont été relevés en île-de-France, selon les chiffres de l'Agence régionale de Santé (ARS). Un chiffre en nette progression alors qu'au cours des six premiers mois de l'année, l'agence n'a relevé qu'un cas par semaine, note France Bleu Paris. La situation inquiète alors qu'une épidémie de rougeole frappe l'Europe. \"La rougeole est une infection virale très contagieuse, provoquant une forte fièvre, une éruption cutanée et fréquemment des complications ORL ou pulmonaires. Il n'existe pas de traitement spécifique pour la guérir\", note la Sécurité sociale sur son site internet. Les complications peuvent être \"mortelles ou laisser des séquelles neurologiques\", selon l'ARS. \"Chaque personne peut contaminer quinze à vingt personnes\", précise à France Bleu Paris Aurélien Rousseau, directeur général de l'Agence régionale de Santé. Pour l'heure aucune complication sévère n'est à déplorer cette année, mais onze personnes contaminées ont dû être hospitalisées. La situation est particulièrement alarmante en Seine-Saint-Denis. \"On est très préoccupé\", lâche Aurélien Rousseau.Une couverture vaccinale insuffisante en FranceComment lutter contre la maladie ? \"Le moyen de régler le problème, c'est la vaccination, qui fonctionne et qui n'est pas dangereuse\", insiste Aurélien Rousseau au micro de la radio locale. \"Ne pas vacciner, c'est faire prendre un risque à ses enfants, mais c'est aussi faire prendre un risque à tous ceux qui l'entourent\". Sur son site l'ARS précise que pour éviter les épidémies de rougeole, la couverture vaccinale doit être de l'ordre de 95%, or \"aucune région en France n'a aujourd'hui atteint une telle cible\". Si la majorité des personnes contaminées sont des enfants, les adultes peuvent également contracter la maladie. Les personnes hospitalisées notamment et plus précisément celles qui ont des difficultés pulmonaires sont particulièrement exposées. Cette maladie n'est pas \"quelque chose qui passe avec l'enfance, c'est une maladie préoccupante, très contagieuse et donc il faut qu'on agisse\", prévient Aurélien Rousseau. \"Pour les enfants nés à partir du 1er janvier 2018, la vaccination contre la rougeole est obligatoire avec une dose à l'âge de 12 mois et une dose entre 16 et 18 mois\", détaille l'ARS.",
    "date": "2018-11-10",
    "heading": "Avec 56 cas déclarés sur le mois d'octobre, la rougeole est en nette recrudescence dans la région. Les autorités de santé tirent la sonnette d'alarme et appellent à la vaccination.",
    "title": "Rougeole : la maladie en nette progression en Île-de-France"
}