{
    "article": "Mardi 6 novembre, les policiers de la Direction générale de la sécurité intérieure (DGSI) ont interpellé six suspects en lien avec la mouvance d'ultradroite à la suite de renseignements faisant état d'un possible projet d'action violente contre Emmanuel Macron. Des arrestations qui ont eu lieu dans les départements de l'Isère, de l'Ille-et-Vilaine et de la Moselle, dans le cadre d'une enquête préliminaire ouverte par le parquet de Paris le 31 octobre pour \"association de malfaiteurs terroriste criminelle\".L'enquête avait été ouverte en raison des échanges de l'un des quatre suspects toujours en garde à vue ce vendredi 9 novembre sur des messageries cryptées où il se montrait particulièrement virulent envers le chef de l'État. Cet homme, Jean-Pierre B., 62 ans, domicilié en Isère, est membre d'un groupe identitaire d'extrême droite, les Barjols, et animait lui-même la page Facebook du mouvement pour le département de l'Isère, a précisé France 2 ce vendredi soir. Une arme pas repérable par les portiques de sécuritéL'affaire a pris un autre tournant lorsque le retraité s'est déplacé, avec un autre homme, lundi 5 novembre en Moselle, alors qu'Emmanuel Macron s'y trouvait pour les commémorations. Ils y ont rejoint deux autres hommes et passé la nuit dans une commune proche de Charleville-Mézières. Les forces de l'ordre sont intervenues le lendemain matin. Dans la voiture de l'Isérois, ils ont retrouvé un couteau en céramique, qui n'est pas repérable par les portiques de sécurité précise la chaîne, avec lequel il voulait poignarder le président lors d'un bain de foule, selon ses aveux. \"On est vraiment intervenu juste avant une action imminente\", a précisé à France 2 une source proche de l'enquête. \"Il a l'air de monsieur Tout-le-monde, il aurait pu y arriver.\"",
    "date": "2018-11-09",
    "heading": "France 2 a dévoilé vendredi soir 9 novembre le plan des suspects arrêtées en début de semaine. Le meneur présumé était sous surveillance de la DGSI depuis le 31 octobre en raison de ses échanges sur des messageries cryptées où il se montrait très virulent envers le chef de l'État.",
    "title": "VIDÉO. Projet d'attaque de l'ultradroite : les suspects voulaient poignarder Emmanuel Macron"
}