{
    "article": "48 heures après l'effondrement de trois immeubles vétuste de la rue d'Aubagne, dans le quartier populaire de Noailles, en plein centre-ville de Marseille, les chances de retrouver des survivants s'amenuisent. Un sixième corps, celui d'un homme, a été découvert mercredi 7 novembre à la mi-journée dans les décombres, a annoncé le procureur Xavier Tarabeux à l'AFP.Les corps de trois autres hommes et deux femmes avaient déjà été retrouvés dans les gravats par les secours depuis mardi matin. Parmi ces victimes, trois ont été identifiées comme étant des locataires du 65 rue d'Aubagne, le seul des trois immeubles écroulés qui était officiellement habité au moment de la catastrophe, a précisé M. Tarabeux.Une conférence de presse à 17h\"Très, très vraisemblablement cinq personnes\", ainsi que \"trois visiteurs\", se trouvaient au 65 rue d'Aubagne, le seul des trois immeubles officiellement habité, avait précisé ce dernier mardi soir. Deux personnes pourraient donc encore se trouver sous les décombres. Mais il y a \"peu de chance que l'on puisse trouver des poches de survie\", avait prévenu lundi soir le ministre de l'Intérieur Christophe Castaner, l'effondrement partiel du troisième immeuble ayant écrasé les gravats des deux premiers. Très vite, les autorités avaient annoncé que les recherches pourraient durer plusieurs jours, les décombres ayant atteint jusqu'à 5 mètres de hauteur sur 15 mètres de long. Mais les pluies diluviennes ont ralenti la progression des secours et augmenté les risques. Le procureur de la République de Marseille Xavier Tarabeux tiendra une conférence de presse mercredi à 17h au palais de justice à propos de l'enquête.",
    "date": "2018-11-07",
    "heading": "Le procureur de la République de Marseille Xavier Tarabeux tiendra une conférence de presse ce mercredi 7 novembre à 17h au palais de justice à propos de l'enquête sur l'effondrement de plusieurs immeubles vétustes.",
    "title": "Immeubles effondrés à Marseille : un sixième corps découvert"
}