{
    "article": "Ce jeudi 8 novembre se tient la journée nationale de lutte contre le harcèlement scolaire, organisée par le ministère de l'Éducation nationale. Selon plusieurs enquêtes, le harcèlement toucherait 10% des élèves de primaire, 6% des collégiens et 1,4% des lycéens, et selon le ministère de l'Éducation, 55% des élèves en situation de harcèlement sont touchés par la cyberviolence.Brigitte Macron s'est engagée, aux côtés du chanteur Mika, à \"porter le combat\" contre ce phénomène, a-t-elle annoncé mercredi 7 novembre sur RTL. \"J'ai été professeure, donc j'ai eu affaire très souvent dans ma vie à des élèves qui étaient harcelés, mais aussi à des élèves harceleurs. Donc c'est un problème que je connais\", a expliqué l'épouse du président Emmanuel Macron. \"Quand le président a été élu, beaucoup de courriers me sont parvenus avec des témoignages d'enfants, d'adolescents, mais aussi énormément de témoignages de parents qui sont très démunis devant cette souffrance, engendrée par la violence du harcèlement. C'est la raison pour laquelle j'ai eu envie de m'investir, et Jean-Michel Blanquer, le ministre de l'Éducation nationale, m'a demandé de porter ce combat avec lui, ce que je fais avec grand plaisir\", a-t-elle ajouté. \"Il faut en parler !\"De son côté, Mika a raconté avoir vécu lui-même des situations de harcèlement à l'école. \"J'ai survécu. J'avais une très bonne famille, j'avais une mère qui me défendait beaucoup et aussi un système de support à la maison qui est très rare\"\", a-t-il dit. \"J'en avais presque honte avant, maintenant je réalise maintenant que c'est absurde. C'est un privilège de pouvoir en parler dans des circonstances très différentes aujourd'hui. Je le fais avec mon cœur, sans avoir peur de tout dire\", a assuré l'artiste. \"C'est évident que la fêlure est toujours là\", a réagi Brigitte Macron, soulignant que Mika avait tout de même vécu une grande souffrance malgré la présence de sa famille. \"Il faut en parler, il y a forcément un adulte qui peut les écouter\", a-t-elle martelé. \"Un apprentissage de la bienveillance\"Brigitte Macron a également été interrogée sur sa volonté conjointe avec la Première dame américaine Melania Trump de \"faire pression sur le numérique\" contre le harcèlement sur les réseaux sociaux. Le président américain et son épouse seront dimanche à Paris, avec plusieurs dizaines de chefs d'État et de gouvernement, pour la cérémonie du centenaire de l'Armistice. \"Maintenant, c'est amplifié. Avant vous changiez l'enfant d'école et puis ça se tarissait. Or ce n'est plus le cas, c'est très très amplifié par les réseaux\", a poursuivi Mme Macron.Selon elle, tout doit débuter beaucoup plus tôt dans la vie des élèves. \"Je voudrais aussi qu'à l'école, il y ait déjà un apprentissage de la bienveillance, parce que chez les petits ce n'est pas sur Internet que ça se passe. Parfois, les harceleurs ne se rendent pas toujours compte qu'ils le sont. On peut l'être à son insu, pour rire... Donc il faut véritablement qu'il y ait une information\", a-t-elle affirméEt de citer le modèle danois, où dès le plus jeune âge, les enfants sont sensibilisés à la bienveillance et au maniement d'Internet. \"Nous, on ne nous apprend pas et il ne faut pas croire que c'est inné. Ça fait partie de l'acquis et je pense qu'on doit l'acquérir très rapidement\", souligne-t-elle.",
    "date": "2018-11-08",
    "heading": "En tant qu'ancienne professeure de français, la première dame connaît bien le problème du harcèlement scolaire, \"raison pour laquelle (elle) a eu envie de (s)'investir\", a-t-elle confié mercredi 7 novembre sur RTL.",
    "title": "VIDÉO. Brigitte Macron s'engage avec Mika contre le harcèlement scolaire"
}