{
    "article": "Les \"gilets jaunes\" pourront compter sur les uniformes bleus. Le deuxième syndicat policier de France, Unité SGP Police-FO, s'est déclaré \"solidaire de la journée citoyenne du 17 novembre\" organisée dans toute la France pour protester contre la hausse de la fiscalité des carburants. À cette occasion, les policiers sont appelés par les responsables du syndicat à ne pas dresser de contraventions durant cette journée.\"On adhère, parce que cette grogne est la même pour les salariés du privé, du public et pour les flics que je représente\", explique Yves Lefebvre, secrétaire général d'Unité SGP Police-FO dans un entretien accordé mercredi 7 novembre à BFMTV. Il précise que cette journée blanche à \"0 PV\" ne concernera pas \"les auteurs de crimes, délits et infractions graves\".\"On ne peut pas laisser passer un tel mouvement\"Unité SGP Police-FO appelle aussi \"l'ensemble des policiers et syndicats\" à les rejoindre dans cette démarche qui, selon Yves Lefebvre, ne constitue pas une \"action populiste ou quelconque récupération politique\". \"Aujourd'hui, on ne peut pas laisser passer un tel mouvement, qui est citoyen au départ\", ajoute le numéro de l'organisation, à quelques semaines des prochaines élections professionnelles au ministère de l'Intérieur qui se tiendront du 30 novembre au 6 décembre.Contrairement à ce que laissaient entendre des publications sur les réseaux sociaux, il s'agit du premier appel officiel de mobilisation d'un syndicat de policiers pour cette journée du 17 novembre, pour laquelle des centaines de rassemblements et blocages de routes sont prévus. Jusqu'à présent, seule l'Union des policiers nationaux et indépendants (UPNI), qui n'est pas une organisation syndicale, avait encouragé les représentants de l'ordre public à manifester.L'appel à bloquer les routes le 17 novembre est né ces dernières semaines après la hausse du prix du diesel qui alimente les deux tiers du parc automobile français. Il s'est depuis traduit par des pétitions en ligne et appels à manifestation autoproclamées \"citoyennes\" et apolitiques. Plusieurs partis, du Rassemblement national à la France insoumise, ont cependant apporté officiellement leur soutien aux manifestants.La mise en garde du gouvernementLe ministre de l'Intérieur Christophe Castaner et le secrétaire d'État Laurent Nuñez ont rappelé jeudi 8 novembre au syndicat que \"rien ne peut justifier que l'on refuse d'appliquer la loi\", dans une déclaration commune. \"Les contraventions ne sont pas une collecte d'impôt mais un moyen de protéger les automobilistes, les piétons, les cyclistes, les personnes en situation de handicap qui ont besoin de stationner leur véhicule\", ajoutent-ils.Et de conclure : \"La mission de la police nationale est sacrée, elle est une. Nul ne peut se prévaloir de décider de la remplir partiellement ou pas. Ce serait nuire à la police elle-même, à sa vocation, à son impartialité. Nous en appelons à la responsabilité et au sens du devoir de chacun\".",
    "date": "2018-11-08",
    "heading": "Le syndicat Unité SGP Police-FO appelle ses adhérents à effectuer une journée \"zéro PV\" pour se montrer solidaire des automobilistes qui comptent se mobiliser le 17 novembre contre la hausse de la taxation des carburants.",
    "title": "17 novembre : un syndicat de police appelle à une journée sans PV"
}