{
    "article": "Un nouveau simulateur pour faire de la pédagogie et promouvoir la politique économique du gouvernement. Le ministère de l'Économie, des Finances, de l'Action et des Comptes publics a mis en ligne, jeudi 8 novembre, un outil permettant aux salariés du secteur privé de simuler leurs gains liés à la suppression des cotisations chômage et maladie. Le résultat s'affiche sous forme de fiche de paie.Pour tester ce simulateur, il faut se rendre sur le site economie.gouv.fr. Il suffit alors de renseigner son revenu brut mensuel. En un clic, l'outil affiche alors le gain mensuel dont a bénéficié le salarié entre le 1er janvier et le 30 septembre 2018, en prenant en compte la hausse de la CSG, la réduction des cotisations chômage et la suppression des cotisations maladies. À côté, un autre résultat montre le \"gain mensuel supplémentaire\" réalisé depuis le 1er octobre, grâce à la suppression des cotisations chômage résiduelles pour plus de 20 millions de salariés. Pour que ces chiffres soient plus représentatifs, le site affiche le total des gains réalisés sur l'année 2018, puis calcule ceux de l'année à venir en 2019.\"Attention : cette simulation est indicative et ne concerne que les gains induits par la bascule des cotisations sociales vers la CSG. Toute évolution de votre rémunération, prime, bonification exceptionnelle de salaire ne sera pas prise en compte au moment du calcul\", prévient Bercy sur son site Internet.L'exécutif espère atténuer le ressenti négatif des Français sur la politique économique mise en place par Emmanuel Macron. Selon un récent sondage Ifop, 72% des Français estiment que leur pouvoir d'achat a \"plutôt diminué\" depuis la dernière élection présidentielle de 2017. Et 84% pensent que la politique du gouvernement ne permettra pas de l'améliorer d'ici la fin du quinquennat.",
    "date": "2018-11-08",
    "heading": "Bercy lance un outil permettant aux salariés du privé de calculer leurs gains obtenus grâce à la suppression des cotisations chômage et maladie.",
    "title": "Pouvoir d'achat : Bercy lance un simulateur de fiche de paie"
}