{
    "article": "Face au succès soudain des trottinettes électriques en libre-service, mais aussi à la recrudescence d'incivilités liées à ce nouvel usage, la mairie de Paris a décidé d'intervenir. Un plan pour \"encadrer les mobilités innovantes en free-floating\" a été présenté mardi 6 novembre par la Ville, rapporte BFMTV. Ce dispositif ne concerne pas uniquement les trottinettes, mais aussi les vélos et scooters sans borne.L'interdiction d'utiliser ces deux-roues sur les trottoirs constitue l'annonce majeure des services d'Anne Hidalgo. Avant même que cette mesure ne soit inscrite dans le Code de la route par le gouvernement, comme cela a été annoncé en septembre par la ministre des Transports Élisabeth Borne, la mairie de Paris se réserve ainsi le droit de verbaliser les usagers qui perturbent \"la circulation des piétons\".\"Nous sommes très favorables à ces nouvelles mobilités, mais il n'est pas question que cela mette en danger les personnes les plus fragiles : les enfants, les personnes avec des poussettes ou les personnes âgées\", explique Grégoire Emmanuel, premier adjoint à la maire de Paris, dans des propos rapportés par Le Parisien.Des places de stationnement pour les trottinettesEn outre, la mairie prévoit une campagne de communication axée sur la sécurité des usagers et des piétons. Le port du casque lors d'un déplacement en trottinette électrique sera ainsi encouragé.Il est également envisagé de créer des places réservées aux véhicules en free-floating. Tout stationnement gênant sera désormais susceptible de faire l'objet d'un PV. Les opérateurs de ces services ne sont pas en reste. Une charte va être élaborée avec la mairie de Paris et des discussions devraient être engagées sur une possible instauration d'une redevance liée à l'utilisation de l'espace public.",
    "date": "2018-11-07",
    "heading": "La mairie de Paris a présenté un plan visant à encadrer l'usage des véhicules sans borne et en libre-service. Les mauvais comportements des utilisateurs de trottinettes électriques sont tout particulièrement visés.",
    "title": "Paris : des PV pour les trottinettes électriques sur les trottoirs"
}