{
    "article": "Le scepticisme autour de l'homéopathique ne semble pas être en vogue. Selon un sondage Ipsos dévoilé vendredi 9 novembre par Le Parisien, 74% des Français se déclarent opposés à l'arrêt du remboursement des médicaments homéopathiques. Ils sont autant à juger que ces produits font preuve d'efficacité. De surcroît, 83% des personnes interrogées estiment légitime qu'un médecin leur prescrive ces traitements alternatifs en tant que complément.Les résultats de ce sondage surviennent quelques jours après l'adoption par les députés du budget 2019 de la Sécurité sociale, qui ouvre la voie à la fin du remboursement de l'homéopathie aujourd'hui assuré à hauteur de 30%. En effet, les règles de prise en charge de ces médicaments seront définies par un décret. Le texte clarifiera donc les conditions dans lesquelles ils seront admis ou exclus du remboursement par l'Assurance maladie. Cette démarche va dans le sens des réserves formulées par la ministre de la Santé Agnès Buzyn. \"On a décidé de rembourser l'homéopathie sans aucune évaluation scientifique. Peut-être pourrait-elle entrer dans le droit commun et être évaluée\", avait-elle déclaré en mai dernier. La Haute autorité de santé (HAS) a ainsi été saisie en août pour \"se prononcer sur le bien fondé de la prise en charge des médicaments homéopathiques au regard des données existantes\".Controversée au sein du corps médical, l'homéopathie est l'objet d'une intense polémique, notamment depuis la publication en mars d'une tribune au vitriol signée d'un collectif de 124 médecins. Ces derniers dénonçaient \"de fausses thérapies à l'efficacité illusoire\" pratiquées \"par des charlatans\". En 2017, les ventes totales d'homéopathie s'élevaient à près de 620 millions d'euros en France, dont 340 millions sur prescription médicale ouvrant droit au remboursement, selon des données du cabinet OpenHealth.Enquête réalisée auprès de 2.000 individus représentatifs de la population française âgés de 18 ans et plus, selon la méthode des quotas et les données de l'Insee.",
    "date": "2018-11-09",
    "heading": "Une majorité de Français, selon un sondage, souhaitent que l'Assurance maladie continue de rembourser à hauteur de 30% les médicaments homéopathiques. Ce dispositif est cependant remis en cause par le gouvernement.",
    "title": "Homéopathie : 74% des Français opposés au déremboursement"
}