{
    "article": "Les cérémonies pour le centenaire de l'Armistice de la Grande guerre seront-elles perturbées par des militants violents ? La direction du service de renseignement de la préfecture de police de Paris craint des violences à l'occasion d'un rassemblement prévu dans l'après-midi de dimanche 11 novembre sur la place de la République à Paris, selon une note confidentielle dont le contenu a été révélé vendredi 8 novembre par Le Parisien.Les forces de l'ordre estiment qu'il existe un \"risque de débordements\" liés à la possible participation de \"200 à 400 éléments à haute potentialité violente\" dans ce rassemblement organisé contre la venue de Donald Trump à Paris. Le président des États-Unis a en effet été convié par Emmanuel Macron, comme des dizaines de chefs d'État et près d'une centaine de délégations étrangères, à assister aux hommages qui auront lieu devant l'Arc de Triomphe.La menace d'un \"Black bloc\"Les individus violents \"pourraient chercher à partir en déambulation sauvage et tenter de rejoindre les abords de l'ambassade des États-Unis, du palais de l'Élysée ou de la grande Halle de la Villette où sera inaugurée la première édition du Forum de Paris sur la paix\", selon la police. Afin de faire face à la menace, des agents ont été rappelés pour compléter le dispositif de 10.000 policiers mobilisés pour assurer la sécurité des événements prévus durant le week-end en présence d'officiels.Cette note de renseignement s'appuie notamment sur un appel à la mobilisation lancé sur Internet par un groupe antifasciste et anticapitaliste. Les militants sont invités à se mobiliser \"par tous les moyens nécessaires\" et, surtout, \"à prendre la tête de la manifestation contre Donald Trump\". La méthode pourrait être semblable à celle d'un \"Black bloc\", consistant en un regroupement d'individus vêtus de noir et masqués. Une action de ce type avait été menée lors des manifestations du 1er mai et avaient engendré des affrontements avec la police et de nombreux dégâts matériels.",
    "date": "2018-11-09",
    "heading": "La préfecture de police de Paris craint l'infiltration de manifestants violents dans un rassemblement contre la venue de Donald Trump à Paris, en marge des célébrations de l'armistice de la Première guerre mondiale.",
    "title": "11 novembre : la police s'attend à un \"black bloc\" et des violences à Paris"
}