{
    "article": "Face à l'inquiétude croissante des Français pour leur pouvoir d'achat, l'exécutif s'attache à défendre une politique fiscale \"courageuse\", notamment en matière de taxation des carburants, de laquelle Bercy n'entend pas dévier. La hausse des taxes sur le carburant \"nous permettra de financer toutes les mesures nouvelles\" en faveur de la transition énergétique, a notamment assuré lundi 5 novembre le ministre de l'Économie Bruno Le Maire sur BFMTV/RMC. Une argument qui ne convainc pas l'opposition. \"C'est ça le pire, c'est qu'il ment aux Français, en faisant croire que c'est pour l'écologie, que c'est nécessaire, alors que c'est simplement pour faire les poches des Français\", a dénoncé lundi le président de Debout la France Nicolas Dupont Aignan sur RTL. Une augmentation due à la hausse de la TICPE, mais pas queQu'en est-il vraiment ? Revenons sur les faits : en un an, le litre de sans-plomb a augmenté de plus de 20 centimes d'euros et le diesel de 30 centimes. La hausse des carburants, \"c'est pas bibi\", mais pour \"trois quarts des cours mondiaux\", a assuré Emmanuel Macron mardi à un retraité qui l'interpellait. Le chef de l'État a raison : d'après Union française des industries pétrolières (Ufip), la hausse des taxes ne représente que le tiers de l'augmentation du litre de gazole, contre 20% pour le sans plomb.Dans le détail, les carburants sont impactés par deux taxes, qui représentent deux tiers du prix : la TVA et la TICPE, qui est augmentée tous les ans, jusqu'en 2022. En janvier 2019, elle sera à l'origine d'une nouvelle hausse de 6,5 centimes le litre de diesel et près de 4 centimes pour le sans-plomb.En 2018, la TICPE devrait rapporter à l'État de 33,8 milliards d'euros et, en 2019 37,7 milliards. C'est la 4ème recette fiscale de l'État derrière la TVA, les impôts sur le revenu et sur les sociétés. \"Elle aurait pu à elle seule financer tout le budget du ministère de la Transition écologique et solidaire cette année, soit 33, 3 milliards d'euros\", souligne Le Figaro. Les collectivités locales et le budget de l'État, grands gagnantsMais l'an prochain, seuls 7,2 milliards d'euros, soit 19,1%, seront directement affectés à la transition énergétique, d'après les calculs du rapporteur général du Budget au Sénat, rapporte Franceinfo. Le reste ira aux infrastructures routières et ferroviaires (1,2 milliard d'euros, soit 3,2%), aux collectivités locales (12,3 milliards d'euros, soit 32,6%), au budget général de l'État (17 milliards d'euros, soit 45,1%).",
    "date": "2018-11-07",
    "heading": "DÉCRYPTAGE. Sur les 38 milliards d'euros que devraient rapporter la taxe intérieure de consommation sur les produits énergétiques (TICPE) l'an prochain, seulement 7,2 iront directement à la transition énergétique, d'après les calculs du rapporteur général du Budget au Sénat, rapporte Franceinfo.",
    "title": "La hausse des taxes sur le carburant finance-t-elle vraiment la transition énergétique ?"
}