{
    "article": "Venue d'Avignon, dans le sud de la France, en short et sandalettes, Sylvia Faust déambulait déjà avec sa fille le long de la plage de Roses, station balnéaire espagnole à une trentaine de kilomètres de la frontière. \"On a pu passer la frontière hier soir, avant minuit, ils nous ont contrôlées et laissé entrer\", a raconté à l'AFP cette Française de 43 ans qui \"avait envie d'être en Espagne ce premier dimanche d'été, pour le soleil, la plage, les tapas...\" \"J'ai déjà mon maillot de bain sous mes vêtements\", ajoute-t-elle.Avec la levée de l'état d'alerte, les Espagnols eux-mêmes ont pu quitter leur région pour retrouver des proches qu'ils n'avaient plus vus depuis le 14 mars. Le gouvernement avait alors imposé un confinement sévère pour lutter contre le virus qui a fait 28.322 morts à ce jour dans un des pays les plus frappés par la pandémie.Mais, désormais, les ressortissants de l'Union européenne et des autres pays membres de l'espace Schengen et même les Britanniques peuvent entrer librement en Espagne, sans devoir observer une quarantaine de 14 jours. Le Portugal attendra de son côté le 1er juillet pour ouvrir sa frontière terrestre avec l'Espagne.- \"Arriver le plus tôt possible\" -Au poste frontière du Perthus, entre la région française d'Occitanie et la Catalogne espagnole, la police française effectuait mardi matin des contrôles sporadiques sans ralentir un trafic fluide.\"Ce matin j'étais le premier client dans le magasin (espagnol) où je vais d'habitude, mais à 07H00 il y avait déjà une dizaine de clients derrière moi \", a déclaré Daniel Angel-Nielleville, retraité français venu des environs de Perpignan faire des courses alimentaires, mais aussi faire le plein et acheter des cigarettes.A la garde d'Atocha à Madrid, Laura Garcia, 23 ans, masque sur le visage, ne cachait pas son excitation à l'idée de prendre le premier train.\"Je vais à Barcelone où vit mon copain. Ca fait longtemps que je ne l'ai pas vu, évidemment, ça fait trois mois, ça fait cent jours. J'ai acheté le premier billet, à la première heure, pour arriver le plus tôt possible\", a expliqué cette physiothérapeute à l'AFP.Autour d'elle sur les quais, les embrassades étaient fréquentes, signe de retrouvailles longtemps attendues, même si l'anxiété demeure.\"J'ai un peu peur de voyager. Je reste prudente\", a confié Alba Bartolomé, 22 ans, avant de prendre un train pour rejoindre des amies à Murcie, dans le sud-est.- \"Nouvelle normalité\" -L'Espagne entre ainsi dans ce qu'elle appelle \"la nouvelle normalité\" avec de nouvelles règles pour éviter un regain de contagion.Tous doivent continuer à porter un masque dans les endroits fermés, et à l'air libre quand il n'est pas possible de maintenir une distance de sécurité de 1,5 m. Et l'accès aux salles de spectacles, aux piscines, aux plages, aux hôtels et aux restaurants reste limité à un pourcentage de la capacité d'accueil qui varie selon les régions.Quelque 600 agents du ministère de la Santé ont été déployés dans les aéroports pour contrôler les voyageurs internationaux, leur demander leur lieu de résidence et prendre leur température. Les cas suspects seront examinés par un médecin.\"Nous restons vulnérables. Nous devons rester sur nos gardes et suivre strictement les mesures d'hygiène\", a rappelé samedi le Premier ministre Pedro Sanchez.Au 1er juillet, l'Espagne ouvrira ses frontières à toutes les nationalités, notamment pour tenter de sauver ce qui reste de la saison touristique. Le tourisme est le premier pilier de l'économie espagnole avec 12% de son PIB.",
    "date": "2020-06-21",
    "heading": "La frontière a rouvert dimanche entre la France et l'Espagne où les voyageurs ont pris la route ou sauté dans un train pour retrouver les leurs après trois mois d'un strict confinement pour endiguer la pandémie.",
    "title": "L'Espagne rouvre les routes et la frontière avec la France"
}