{
    "article": "À travail égal, les femmes sont rémunérées environ 9% de moins que les hommes et l'écart atteint 25% pour l'ensemble d'une carrière, et 37% au moment de la retraite, selon l'Insee, a rappelé le 23 octobre dernier la ministre du Travail Muriel Pénicaud, dénonçant un \"système aberrant\".Se basant sur les derniers chiffres d'Eurostat, organisme de statistiques de l'Union européenne, la newsletter féministe Les Glorieuses constate elle que la rémunération à taux horaire brut des femmes est inférieure de 15,2% à celle des hommes. Soit un manque à gagner de 38 jours ouvrés. Autrement dit, depuis 15h35 ce mardi 6 novembre, les Françaises travaillent gratuitement. À l'initiative du collectif féministe, le hashtag #6Novembre15h35 se multiplie sur les réseaux sociaux. Afin de combattre les inégalités salariales, Les Glorieuses réclament au gouvernement, à travers une pétition, que le congé paternité soit équivalent au congé maternité, pour que les femmes ne pâtissent pas d'une interruption de carrière plus longue que les hommes, la transparence des salaires au sein des organisations ou encore qu'un \"certificat d'égalité\" soit obligatoire dans les entreprises.Des mesures validées par une grande majorité des Français, révèle ce mardi un sondage réalisé pour le collectif par Ifop/Mad and Women. Cette étude révèle par ailleurs que 73% des sondés estiment que l'action actuelle du gouvernement est insuffisante. Les entreprises de plus de 50 salariés où des inégalités salariales entre femmes et hommes auront été mesurées auront \"trois ans\" pour remédier à la situation, faute de quoi elles pourraient encourir une \"sanction\" équivalente à \"1% du chiffre d'affaires\", a annoncé il y a quinze jours la ministre du Travail.",
    "date": "2018-11-06",
    "heading": "Selon un sondage réalisé par Ifop/Mad and Women pour le collectif féministe Les Glorieuses, 7 Français sur 10 estiment que le gouvernement n'en fait pas assez pour réduire les inégalités salariales entre les hommes et les femmes.",
    "title": "Inégalités salariales : à partir de ce 6 novembre, les Françaises travaillent gratuitement"
}