{
    "article": "La colère gronde à Marseille. La polémique sur l'état de nombreux immeubles anciens et dégradés dans le centre-ville de la cité phocéenne a été relancée par l'effondrement lundi 5 novembre de trois immeubles de la rue d'Aubagne, dans le quartier très populaire de Noailles, dont deux étaient murés et a priori inhabités. \"C'est l'enfer ici, ils savent que c'est de la merde et des gens meurent pour rien\", dénonce auprès de l'AFP Toufik Ben Rhouma, un habitant, estimant que les effondrements sont \"100% de la faute de la mairie\". \"Cet immeuble tenait sur trois pattes\"Sur France 2 et auprès de l'AFP, Sophie, 25 ans, locataire d'un studio, assure de son côté qu'elle a alerté à plusieurs reprises le syndic marseillais Liautard, qui gère l'immeuble, en copropriété, du 65 rue d'Aubagne. \"Quand j'étais allée les voir, ils m'avaient pris de haut, je m'inquiétais pour rien\", se rappelle-t-elle. Ce syndic a assuré au contraire mardi à l'AFP avoir pris toutes les mesures utiles pour la sécurité. \"Il ne s'agissait pas d'un immeuble mal habité ou de marchands de sommeil. Nous avons une trésorerie saine, dès qu'il y avait des travaux à faire nous les avons faits\", a déclaré le responsable Jean-François Valenti. Deux maçons intervenus en octobre dans les caves ont toutefois assuré y avoir vu un mur porteur à moitié écroulé : \"En fait, cet immeuble tenait sur trois pattes\" a résumé l'un d'eux, Christophe Ignacio. En 2017 déjà, un arrêté de péril imminent avait été pris pour l'un des appartements de l'immeuble, dont le plancher des toilettes et de la cuisine, pourri, s'était partiellement effondré.Malgré des signaux d'alerte, le syndic assure avoir suivi les recommandations. \"Il y a eu deux expertises dans les 15 jours avant que l'immeuble ne tombe\", a-t-il souligné : \"On a réagi, on a fait venir la mairie qui a décidé que ce n'était pas grave, c'est le drame\".Le 65, rue d'Aubagne faisait l'objet d'une procédure judiciaireLe 18 octobre, les habitants ont été évacués en catastrophe, par nacelle, car une cloison du hall d'entrée avait énormément gonflé et menaçait de céder. La municipalité a fait expertiser les lieux, ordonné des travaux de soutènement que le syndic assure avoir réalisé immédiatement. Les habitants, sauf un, ont ensuite pu regagner leurs logements \"sur recommandation de l'expert mandaté par la justice\", a souligné la mairie.Deuxième occasion manquée selon M. Valenti, une semaine plus tard, il participe à une seconde expertise portant sur l'immeuble voisin, 63 rue d'Aubagne, acquis par la ville de Marseille après 10 ans de procédure et appartenant aujourd'hui au bailleur social Marseille Habitat. La mairie affirme l'avoir \"muré et sécurisé afin d'en empêcher l'accès\" depuis cette date.Mais les lieux sont \"tombés en déliquescence\", ce qui a pu entraîner l'effondrement de l'ensemble selon lui : \"La moitié de la toiture n'était plus en place, il n'y avait plus de fenêtres, plus de portes, et il n'y avait plus les poutres qui maintenaient (les deux immeubles voisins) et faisaient ossature\", selon lui. Pour autant, aucun ordre d'évacuation du 65 rue d'Aubagne n'est donné.La mairie, qui a avancé l'hypothèse que la pluie ait provoqué le drame, a de son côté souligné un autre élément qui témoigne de la fragilité de ces immeubles : la copropriété du 65 faisait l'objet d'une procédure judiciaire lancée contre elle par les voisins du troisième immeuble, 67 rue d'Aubagne, concernant l'instabilité d'un mur mitoyen. Marseille Habitat s'y était associé, a rappelé la mairie.Les autorités étaient \"dans le déni\"Plusieurs représentants de l'opposition ont fait le lien avec l'ampleur du problème du logement indigne à Marseille. En début de soirée, l'adjointe au Logement du maire Les Républicains Jean-Claude Gaudin, Arlette Fructus, a défendu \"l'énorme travail\" fait (pour) l'éradication de l'habitat indigne\": \"nous sommes intervenus dans le centre-ville, déjà, sur 50 immeubles, c'est-à-dire 500 logements ont été entièrement réhabilités\".La mairie a engagé depuis 2011 un vaste plan de requalification du centre-ville, mais sans pouvoir véritablement remédier au problème. Selon un rapport remis au gouvernement en 2015, le logement indigne menace la santé ou la sécurité de 100.000 habitants de Marseille. Interrogé sur Franceinfo, Christian Nicol, ancien inspecteur général de l'administration du développement durable et auteur de cette étude, estime que les autorités publiques étaient \"dans le déni\". \"En comparaison avec Paris où il y a eu cette forte volonté politique de faire bouger les choses après tous les incendies dramatiques qui avaient sévi dans la capitale, là, à Marseille, on ne sentait pas du tout cette politique ni, à la limite, même la conscience que tout le monde est assis sur une poudrière\", dénonce-t-il. Après ce drame, le ministre de l'Intérieur Christophe Castaner a promis \"un audit de l'habitat indigne\" à Marseille.",
    "date": "2018-11-06",
    "heading": "Selon des éléments recensés par l'AFP, les trois immeubles qui se sont effondrés à Marseille lundi avaient des fragilités, connues des propriétaires et de la mairie.",
    "title": "Effondrements à Marseille : des fragilités connues des propriétaires et de la mairie"
}