{
    "article": "À l'heure où Paris se targue de devenir une ville propre, la décision de la RATP devrait faire parler. En effet, selon Le Parisien, une centaine de bus diesel vont être remis en circulation alors qu'ils devaient rester au garage. La raison ? La contrainte du projet de restructuration du réseau francilien des transports, \"le Grand Paris des Bus\", qui prévoit notamment de nouvelles ouvertures de lignes et le rallongement d'autres.Or, la flotte francilienne composée de 4 700 bus, dont 800 hybrides, ne suffit pas. Et les nouveaux bus propres n'arriveront pas dans la capitale avant 2020. Autre problème, ces bus diesel sont classés en catégories Crit'Air 4 et 5, ce qui implique qu'ils n'ont pas le droit de circuler dans Paris. Ils pourraient ainsi être détournés vers la grande couronne, au grand dam des syndicats qui pointent du doigt le manque de préparation de l'entreprise.Flotte propre en 2025 ?Si Valérie Pécresse a débloqué plus de 54 millions d'euros en avril pour commander de nouveaux bus électriques, le Parisien explique que la RATP ne peut pas commander seule ses bus. Île-de-France Mobilités (IDFM) doit le faire pour elle, et le problème n'a sans doute pas été anticipé.En réaction, la RATP indique qu'elle a lancé \"un appel d'offres massif pouvant aller jusqu'à 1 000 bus électriques\", et affiche son ambition de transformer son parc-bus \"100 % propre en 2025\". Si cette conversion est \"une question de santé publique\" pour Valérie Pécresse, le chemin est encore long. Le constructeur n'a pas été choisi, et les premiers appareils ne devraient pas voir le jour avant 2020.",
    "date": "2018-11-06",
    "heading": "Dans le cadre de son projet \"le Grand Paris des bus\", la RATP va rallonger certaines de ses lignes, mais également en créer de nouvelles. Sauf que pour assurer un service de qualité, la régie des transports parisiens va devoir continuer d'utiliser une centaine de bus diesel, indique Le Parisien.",
    "title": "Diesel : la décision de la RATP qui va faire parler"
}