{
    "article": "Le corps de deux hommes et celui d'une autre femme avaient déjà été retrouvés par les secours mardi dans les ruines de ces immeubles du quartier très populaire de Noailles. Au total, selon les autorités, 5 à 8 personnes pourraient avoir été ensevelies sous les gravats.\"Très, très vraisemblablement cinq personnes\", ainsi que \"trois visiteurs\" se trouvaient dans l'un des immeubles effondrés, au numéro 65 rue d'Aubagne, a indiqué dans la soirée M. Tarabeux lors d'un point presse, précisant que les corps des victimes \"n'ont pas encore été identifiés\". \"Le travail continue pour dégager les gravats et essayer de trouver des personnes\", sous les décombres, a précisé le préfet de région Pierre Dartout. Les autorités avaient annoncé dès lundi que les recherches pourraient durer plusieurs jours.Que s'est-il passé?Dans le quartier, la colère gronde. \"C'est l'enfer ici, ils savent que c'est de la merde et des gens meurent pour rien\", dénonce Toufik Ben Rhouma, un habitant, estimant que les effondrements sont \"100% de la faute de la mairie\".Le syndic de l'immeuble numéro 65, dont 9 appartements étaient occupés, assure auprès de l'AFP avoir pris toutes les mesures utiles pour la sécurité du bâtiment, mais pointe l'état de l'immeuble voisin, 63 rue d'Aubagne racheté par le bailleur social municipal, et muré de longue date. Si la mairie a avancé l'hypothèse des fortes pluies des derniers jours pour expliquer la catastrophe, plusieurs représentants de l'opposition ont fait le lien avec l'ampleur du problème du logement indigne à Marseille. En début de soirée, l'adjointe au Logement du maire Les Républicains Jean-Claude Gaudin, Arlette Fructus, a défendu \"l'énorme travail\" fait (pour) l'éradication de l'habitat indigne\": \"nous sommes intervenus dans le centre-ville, déjà, sur 50 immeubles, c'est-à-dire 500 logements ont été entièrement réhabilités\". La mairie a engagé depuis 2011 un vaste plan de requalification du centre-ville, mais sans pouvoir véritablement remédier au problème. Selon un rapport remis au gouvernement en 2015, le logement indigne menace la santé ou la sécurité de 100.000 habitants de Marseille. \"Ce n'est pas possible que ça se passe à notre époque. Il faut qu'il y ait un avant et un après, un électrochoc. Que cette date marque la fin d'une époque, il faut un plan Marshall pour l'hyper centre de Marseille, que ceux qui n'en sont pas capables laissent la place à d'autres\", fustige Christian Gouverneur, propriétaire d'un deux pièces qu'il loue en face de l'immeuble effondré.",
    "date": "2018-11-06",
    "heading": "Le corps d'une quatrième victime, une femme, a été découvert mardi sous les décombres des immeubles vétustes qui se sont effondrés lundi dans le centre de Marseille, a annoncé le procureur Xavier Tarabeux.",
    "title": "Effondrements à Marseille : le bilan monte à quatre morts"
}