{
    "article": "Les Pékinois avaient repris une vie presque normale après deux mois sans contamination. Mais un rebond épidémique depuis la semaine dernière a entraîné le confinement de quartiers et le dépistage de dizaines de milliers d'habitants.Le marché de gros de Xinfadi, principal lieu d'approvisionnement en fruits et légumes de Pékin, est soupçonné d'être la source des nouvelles contaminations. Le virus a notamment été découvert sur des planches à découper utilisées pour du saumon importé.Parmi les nouveaux cas confirmés dimanche, figure une infirmière qui est la première travailleuse du secteur de la santé à être testée positive depuis le rebond de l'épidémie.Plus de 220 cas ont été liés au nouveau foyer de contamination.Les autorités locales ont ouvert dans la capitale 2.000 sites pour tester la population, selon l'agence de presse Chine nouvelle qui précise que 2,3 millions d'échantillons ont déjà été prélevés.Il a été conseillé vendredi aux habitants de jeter les fruits de mer surgelés achetés sur le marché de Xinfadi qui a été fermé.Les autorités ont aussi annoncé vendredi une campagne nationale pour inspecter les produits alimentaires importés.Les employés des restaurants, supermarchés, marchés et les livreurs de nourriture sont également en train d'être testés.Vendredi, un haut responsable du Centre chinois de contrôle et de prévention des maladies a affirmé aux journalistes que le nouveau foyer de contamination était sous contrôle, mais que Pékin allait continuer d'enregistrer de nouveaux cas.Au total, la Chine a enregistré 26 nouveaux cas dimanche, dont trois dans la province du Hebei, frontalière de la capitale. Une des personnes contrôlées positives avait travaillé dans le marché de Xinfadi. Les autorités ont aussi fait état d'un cas importé.",
    "date": "2020-06-21",
    "heading": "Pékin a fait état dimanche de 22 nouveaux cas de Covid-19, alors que les autorités sont en train de tester plus de deux millions de personnes pour contenir un nouveau foyer de contamination dans la capitale.",
    "title": "Coronavirus: 22 nouveaux cas à Pékin, des millions de personnes testées"
}