{
    "article": "Il y a quelques semaines, les gendarmes affectés à la protection de Matignon dénonçaient leurs conditions de travail dans une lettre à leur hiérarchie. Le corps d'un gendarme de la Garde républicaine a été retrouvé lundi 5 novembre vers 9h30, dans les jardins de l'Hôtel de Matignon à Paris, la résidence du Premier ministre, indiquent des sources policières à l'AFP, confirmant une information de RTL. La victime, âgée de 45 ans, était chargée de la protection du bâtiment. Son arme de service était à ses côtés, précise Matignon dans un communiqué. Le parquet de Paris a confié l'enquête à l'Inspection générale de la gendarmerie nationale (IGGN). Ce drame intervient quelques semaines après que les gendarmes de la Garde républicaine ont tiré le signal d'alarme. Fin août, dans une lettre à leur hiérarchie, ils dénonçaient leurs conditions de travail et alertaient sur leur mal-être. \"Profond malaise depuis plusieurs mois\"Le courrier, envoyé le 29 août, a été révélé début octobre par L'essor, la revue de la gendarmerie. Le document est signé \"les gendarmes de la compagnie de sécurité de l'hôtel Matignon\" (CSHM, 2e régiment d'infanterie de la Garde républicaine). \"Un profond malaise règne au sein de la CSHM depuis maintenant plusieurs mois. Le quotidien des gardes républicains, notamment leurs rythmes de travail et leur vie de famille, a été fortement affecté par l'accroissement du temps de service consécutif à une modification en profondeur des différents plannings de garde, à la multiplication des missions liées à la primature, avec comme toile de fond la menace terroriste permanente\", écrivent les signataires. \"Grande fatigue morale et physique\"Selon eux, \"les dernières mesures prises ces dernières années n'ont pas enrayé la dégradation continue des conditions de travail. Le manque d'effectifs toujours chronique reste problématique. De plus, l'organisation et les méthodes de management de notre commandement depuis l'été 2017 ne permettent pas aux gardes républicains d'accomplir sereinement leurs missions en raison d'une trop grande fatigue morale et physique liée à une surcharge de travail sans cesse croissante\".\"Nous sommes parfaitement conscients que notre démarche n'est pas conventionnelle\", poursuivent-ils, soulignant leur devoir de réserve, mais \"nous sommes arrivés à un point de non-retour\".À l'époque, la gendarmerie nationale avait indiqué à l'AFP qu'une \"mission d'évaluation\" avait été diligentée par son directeur général, le général Richard Lizurey, auprès de l'IGGN. Le général Lizurey est \"particulièrement attentif à la condition et au moral du personnel. Il suit avec la plus grande attention cette situation et tient à préciser que celle-ci n'affecte en rien le professionnalisme des gendarmes\", soulignait alors la gendarmerie.",
    "date": "2018-11-05",
    "heading": "Le militaire, âgé de 45 ans, qui faisait partie de la Garde républicaine, a été retrouvé lundi matin, en uniforme, son arme de service à ses côtés. La thèse du suicide est privilégiée.",
    "title": "Un gendarme découvert mort dans les jardins de Matignon"
}