{
    "article": "Mais alors, à quoi faut-il s'attendre ?Les automobilistes sont en colère. Et ils veulent le faire savoir. Pour ce faire, ils ont décrété une journée de mobilisation le 17 novembre prochain, un peu partout en France, relaie RTL. Le mouvement veut répondre au gouvernement suite aux hausses intempestives des prix du carburant ces dernières semaines. Pour l'occasion, les usagers en colère auront un étendard : le gilet jaune. Et les blocages s'organisent déjà comme on peut le voir sur le site blocage17novembre.com. Une carte, mise à jour en temps réel, recense déjà plus de 500 blocages de routes.>> Découvrez la carte en temps réel des blocages prévus le 17 novembre.Il faut dire que la colère monte chez les automobilistes. Après le coup de gueule d'une internaute, Jacline Mouraud, interpellant le président de la République sur les réseaux sociaux, le gouvernement a répondu de façon plutôt ferme. D'abord par l'intermédiaire d'Édouard Philippe ; le Premier ministre reconnaissant que la situation était \"compliquée\" mais \"qu'il n'avait pas le choix\". Dans la foulée, le président de la République a assumé ses choix.\"J'assume parfaitement que la fiscalité due au diesel soit au niveau de celle de l'essence, et je préfère la taxation du carburant à la taxation du travail\", a-t-il dit. Enfin, la secrétaire d'État à l'Écologie, Emmanuelle Wagon, a répondu à sa façon sur Twitter rappelant que la politique du gouvernement était \"simple : plus de sécurité, moins de pollution, moins de changement climatique\".Si des mesures sont prévues pour apaiser les tensions, comme un chèque énergie réévalué ainsi qu'une prime à la conversion, le mouvement prend de plus en plus d'ampleur.",
    "date": "2018-11-05",
    "heading": "Des centaines d'automobilistes ont décidé d'agir le 17 novembre prochain pour se faire entendre contre la hausse des prix des carburants. Pour faire reculer le gouvernement, ils ont décidé d'une journée de blocages, explique RTL.",
    "title": "Carburants : ce qui vous attend lors de la journée de blocage"
}