{
    "article": "\"J'ai deux petits mots à dire à monsieur Macron et son gouvernement : quand est-ce que se terminera la traque au conducteur que vous avez mise en place depuis que vous êtes là ?\". Dans un style très direct, Jacline Mouraud, 51 ans, a interpellé le gouvernement et le chef de l'État dans une vidéo \"coup de gueule\", publiée le 18 octobre sur son compte Facebook. Lundi 5 novembre, la vidéo a déjà réuni plus de 5,5 millions de vues. Cette artiste et hypnothérapeute dans le Morbihan fait environ 25 000 kilomètres par an. Nouveau contrôles techniques, \"chasse aux véhicules diesel\", hausse des prix des carburants, radars... dans cette vidéo devenue virale, l'automobiliste énumère tous les sujets de mécontentements des Français. Les primes à la conversion ? \"Vos petites primettes de rien du tout ne va pas suffire à changer le parc automobile français\" (sic). Jacline Mouraud interroge : \"mais qu'est-ce que vous faites du pognon ? C'est la question que tout le monde se pose !\". \"Actuellement, on paie plus de taxes que de carburant\"\"Il faut que ça cesse. Les oligarques que nous avons en ce moment au gouvernement ne se rendent pas compte que des Français meurent dans la rue. Et tout ça, à cause de leur politique. Le 10 du mois, la moitié des gens n'a plus rien pour manger\", a expliqué Jacline Mouraud lundi, au micro de Jean-Jacques Bourdin sur RMC. Pour elle, \"la colère ne retombe pas !\" L'automobiliste furieuse évoque sa propre situation et ce 4x4 diesel qu'elle a acheté voilà deux ans. \"Quand j'ai acheté mon véhicule, je faisais mon plein pour 75 euros. Aujourd'hui, je ne peux plus payer le plein de ma voiture : il dépasse le plafond de ma carte bleue. (...) Actuellement, on paie plus de taxes que de carburant. Le problème dépasse le carburant : on a tellement saigné les Français aux quatre veines que le carburant est la goutte d'eau qui fait déborder le vase\", ajoute-t-elle. Et de poser la même question que dans la vidéo postée sur Facebook : \"où va l'argent ?\" Également invitée de LCI, elle a de nouveau alerté Emmanuel Macron et le gouvernement : \"J'aimerais dire à M. Macron, s'il comprend la grogne des automobilistes, qu'est-ce qu'il va faire pour eux ? Parce qu'il faudrait peut-être qu'aujourd'hui M. Emmanuel Macron et son gouvernement réalisent que les Français, le peuple est en train de mourir\". Dimanche, dans une vidéo publiée sur Twitter, la secrétaire d'État à la Transition écologique a répondu à Jacline Mouraud. \"Il n'y a aucun complot du gouvernement contre la voiture. nous savons très bien que la voiture est un mode de transport indispensable en particulier quand on sort des villes\", a-t-elle déclaré.",
    "date": "2018-11-05",
    "heading": "Avec une vidéo devenue virale sur Facebook, Jacline Mouraud est devenue le visage de la grogne des automobilistes. Très présente dans les médias, cette Morbihannaise était l'invitée RMC et LCI lundi matin.",
    "title": "Prix des carburants : Jacline Mouraud, le visage de la grogne des Français"
}