{
    "article": "Chauffeurs routiers, entreprises du BTP, agriculteurs, stations-service... ils sont les principales victimes des vols de carburant. Un phénomène en hausse ces derniers temps, dont le nombre s'élève déjà à 10.000 depuis le début de l'année, rapporte BFMTV mardi 6 novembre. Le 22 octobre, un homme a été interpellé en flagrant délit à Crèvecoeur-le-Grand (Oise) et condamné à 7 mois de prison. Il était parvenu à se procurer sur Internet une télécommande qui permet de contrôler à distance les pompes. Grâce à un code, il est alors possible de \"désactiver la pompe et de se servir sans que le volume écoulé ne soit décompté\", explique à BFMTV le Commandant de compagnie adjoint de Beauvais. Des pirates informatiques parviennent également à prendre à distance les commandes des pompes à essence afin de baisser le prix du litre à 0 euro. Ils n'ont alors plus qu'à venir se servir à la pompe. Ces vols effectués par des hackers sont aujourd'hui facilités, les stations-service étant de plus en plus souvent connectés. Le litre d'essence revendu un euro au marché noirOuest France rapportait lundi 5 novembre des faits similaires. Une société du Morbihan s'est en effet fait dérober 800 litres de carburant les 3 et 4 novembre, de même que plusieurs autres entreprises. Dans le département commme ailleurs, les vols de carburants flambent, à tel point que les gendarmes mettent en place des contrôles ciblés sur les axes que les malfaiteurs pourraient emprunter. À Toulouse, ce sont 700 litres de carburant qui ont été dérobés au service des espaces verts de la municipalité. Au début du mois d'octobre, la police est parvenue à mettre la main sur un homme de 57 ans qui \"profitait de la fin de ses contrats d'intérim dans des entreprises de transports pour expliquer que la carte qui lui servait à faire le plein lui avait été dérobée\", raconte La Dépêche lundi 5 novembre. En tout, il avait volé 9.500 litres d'essence soit environ 11.500 euros de carburant. La gendarmerie estime que le phénomène n'est pas nouveau mais reconnaît \"qu\"il a explosé ces derniers mois face à l'augmentation des prix de l'essence\", note BFMTV. La chaîne explique que les litres de carburant volés sont revendus pour un euro sur le marché noir.",
    "date": "2018-11-06",
    "heading": "Conséquence de la hausse des prix de l'essence, le nombre de vols a progressé ces dernières semaines.",
    "title": "VIDÉO. Hausse des prix des carburants : les vols se multiplient"
}