{
    "article": "La colère gronde à Marseille ce mardi 6 novembre au lendemain de l'effondrement de plusieurs immeubles vétustes du centre-ville qui a fait au moins quatre morts, alors que les recherches se poursuivent pour retrouver d'autres victimes. Après l'effondrement des deux bâtiments vétustes lundi matin, suivi de l'écroulement partiel d'un troisième bâtiment mitoyen en fin de journée, les secours tentent de retrouver cinq habitants du numéro 65 rue d'Aubagne manquant à l'appel, ainsi que trois personnes qui auraient pu être invitées dans l'immeuble. Les deux autres immeubles étaient murés et, théoriquement en tout cas, inhabités.\"Ça aurait pu être moi\", souffle aupprès de l'AFP Sophie, une étudiante de 25 ans, locataire d'un studio au 65 rue d'Aubagne. La jeune femme avait quitté son appartement dimanche soir, pour aller chez ses parents car \"depuis plusieurs jours, les portes de plusieurs appartements ne fermaient plus, ou à peine\", a-t-elle expliqué. \"Je ne me suis pas dit que ça allait s'effondrer, mais que ça sentait mauvais. Et surtout que si je passais la nuit ici, j'allais rester enfermée. J'ai eu la chance d'avoir mes parents sur Marseille, je suis allée dormir chez eux. Et, à 9 heures, l'immeuble s'est effondré, avec mes voisins dedans\", a-t-elle redit devant les caméras de France 2. Pas la première alerteQuelques jours auparavant, le 2 novembre, un incident s'était déjà produit dans son immeuble. Alors qu'elle discutait dans la cage d'escalier avec une voisine, \"les carreaux de verre qui surplombent la porte se sont explosés, seuls\". Elles ont alors contacté le syndicat de l'immeuble, qui n'a rien fait selon elle.Elle les avait déjà \"harcelé pendant deux jours\" en octobre pour des dégâts, comme le mur incurvé de sa cage d'escalier. Les pompiers sont finalement intervenus durant quatre heures le 18 octobre, avant de dire aux habitants de regagner leur logement, que tout allait bien. Elle a pourtant découvert par la suite un arrêté de péril affiché sur la porte de l'immeuble. Elle s'en est inquiété auprès du syndicat, qui lui a répété que tout allait bien.\"Ils ont tué mes voisins. C'est juste une évidence. J'espère que justice sera faite\", martèle-t-elle ce mardi devant les caméras de la chaîne de télévision. Auprès de l'AFP, elle a précisé avoir porté plainte dès lundi auprès de la police judiciaire, saisie de l'enquête. Castaner promet un \"audit de l'habitat indigne\"Le syndic de l'immeuble numéro 65, dont 9 appartements étaient occupés, assure auprès de l'agence de presse avoir pris toutes les mesures utiles pour la sécurité du bâtiment, mais pointe l'état de l'immeuble voisin, 63 rue d'Aubagne racheté par le bailleur social municipal, et muré de longue date.Si la mairie a avancé l'hypothèse des fortes pluies des derniers jours pour expliquer la catastrophe, plusieurs représentants de l'opposition ont fait le lien avec l'ampleur du problème du logement indigne à Marseille.\"Nous avons demandé immédiatement au préfet de réaliser un audit précis de l'habitat indigne sur la ville de Marseille\", a annoncé mardi après-midi le ministre de l'Intérieur Christophe Castaner, interrogé par des députés à l'Assemblée nationale.",
    "date": "2018-11-06",
    "heading": "Sophie, 25 ans, locataire d'un studio d'un des immeubles qui s'est effondré lundi matin à Marseille, avait choisi de dormir chez ses parents la veille au soir. Face aux caméras de France 2, elle \"espère que justice sera faite\" pour ses voisins.",
    "title": "VIDÉO. Effondrements à Marseille : \"Ça aurait pu être moi\", témoigne une miraculée"
}