{
    "article": "Les routes de votre commune seront-elles bloquées samedi 17 novembre ? L'appel à la mobilisation des Français face à la hausse de la taxation du diesel connaît un écho important dans l'ensemble du pays et pourrait être particulièrement suivi. Afin que les automobilistes mécontents s'y retrouvent, une carte interactive recense les différents événements prévus.Déjà consultée plus de trois millions de fois, cette carte liste d'ores et déjà plus de 400 blocages et rassemblements, selon le site Blocage17Novembre.com qui donne des conseils aux organisateurs d'un mouvement local pour être conforme à la législation.Le mouvement d'humeur est né ces dernières semaines après la hausse du prix du diesel, qui a atteint 1,5150 euro le litre et qui alimente les deux tiers du parc automobile français. Il s'est traduit par des pétitions en ligne et appels à manifestation autoproclamées \"citoyennes\" et apolitiques, et reçoit l'onction de certains partis. Alors que l'un de ces appels émane d'un cadre de Debout la France, Nicolas Dupont-Aignan a été le premier à exhorter à \"rejoindre la contestation\", avant que Marine Le Pen ne lui emboîte le pas.D'abord minimisé par l'exécutif, attaqué par la CGT qui a dénoncé \"une instrumentalisation\" par l'extrême droite, le mouvement a toutefois pris de l'ampleur, au point que le chef de file des Insoumis Jean-Luc Mélenchon a fait part de sa bienveillance mardi à l'égard des futurs manifestants.Le gouvernement, qui peine à éteindre l'incendie suscité par la flambée des prix des carburants, n'écarte plus désormais des mesures pour atténuer notamment la hausse des taxes sur laquelle se concentre la colère des Français. \"J'assume parfaitement que la fiscalité due au diesel soit au niveau de celle de l'essence et je préfère la taxation du carburant à la taxation du travail\", a néanmoins affirmé Emmanuel Macron.",
    "date": "2018-11-06",
    "heading": "Une carte interactive permet de connaître la localisation des rassemblements et blocages prévus samedi 17 novembre par les automobilistes mécontents de la hausse du prix du diesel, liée à l'augmentation des taxes prélevées par l'État.",
    "title": "Hausse des carburants : la carte des blocages prévus le 17 novembre"
}