{
    "article": "Un policier, qui n'était pas en service et disputait un match de football à Saint-Étienne (Loire), a été violemment agressé samedi après-midi 3 novembre lors de la rencontre par des joueurs de l'équipe adverse. Souffrant de multiples fractures, au nez et à l'arcade sourcilière, ainsi que d'un enfoncement de l'orbite d'un œil, le policier de la Brigade anti-criminalité (Bac) de Saint-Etienne âgé d'une trentaine d'années s'est vu accorder une interruption de travail de 21 jours, a indiqué à l'AFP le commissaire de permanence à la Direction départementale de la sécurité publique (DDSP). Le policier a été transporté dans un établissement hospitalier de la ville et devrait être opéré lundi.\"Trois personnes sont recherchées et en cours d'identification\", a précisé le commissaire. Une agression ciblée ?Selon ce dernier, \"sa qualité de policier n'était pas en cause\" dans cette agression. En revanche, selon le syndicat Alliance police nationale, dont est membre la victime, \"les agresseurs l'ont reconnu et l'ont bien identifié comme étant un policier de la Bac de Saint-Étienne\", a précisé Pierre Cognard, secrétaire départemental du syndicat. Cette agression intervient quelques jours après celle d'un policier toulonnais, jeudi, devant son domicile à Hyères (Var). Deux adolescents de 16 et 17 ans ont été mis en examen samedi pour violences aggravées sur un policier, avec arme et en réunion, et placés en détention provisoire.Jeudi à l'aube, alors qu'il rentrait du travail, le policier avait surpris deux personnes en train de casser sa voiture. \"Il a alors fait connaître sa qualité de policier, ce que les mis en cause ne semblaient pas ignorer\", avait précisé le parquet soulignant qu'ils l'auraient \"reconnu\". Le policier s'est vu accorder une interruption de travail de cinq jours. Le lendemain, le secrétaire d'État auprès du ministre de l'Intérieur Laurent Nuñez avait dénoncé des \"faits très graves\".",
    "date": "2018-11-04",
    "heading": "Agressé samedi après-midi par des joueurs de football de l'équipe adverse, un policier de la brigade anti-criminalité (BAC) de Saint-Étienne s'est vu accorder une interruption de travail de 21 jours.",
    "title": "Saint-Étienne : un policier agressé lors d'un match de football"
}