{
    "article": "L'île de Beauté fait face à un épisode pluvio-orageux \"intense\". Les deux départements de la Corse ont été placés en vigilance orange \"pluie-inondation\" et \"orages\" par Météo France, samedi 3 novembre. Le pic du phénomène est attendu dans la nuit de samedi à dimanche et doit prendre fin lundi 5 novembre à minuit.\"En seconde partie de nuit de samedi à dimanche, plusieurs passages pluvio-orageux actifs vont concerner la Corse, tout d'abord sur le sud de l'île puis, en fin de nuit et journée, sur l'ensemble de la façade orientale principalement\", prévient l'institut météorologique. Au moment le plus dangereux de ces intempéries, les Corses doivent s'attendre à des précipitations allant de 50 à 60 millimètres en 1 à 2 heures. \"Ces orages peuvent être accompagnés de grêle et de rafales de vent\", est-il également précisé.Au total, de 80 à 150 millimètres de cumuls de pluie vont s'abattre sur l'ensemble de la période. \"D'autres passages orageux à confirmer peuvent se produire en soirée de dimanche\", ajoute Météo France.Les violents orages sont susceptibles de \"provoquer localement des dégâts importants\", ainsi que de mettre des vies en danger. \"Les conditions de circulation routière peuvent être rendues difficiles et quelques perturbations peuvent affecter les transports ferroviaires\", poursuit le service météo.Météo France liste quelques conseils de comportement à adopter dans ce type de situation : \"Évitez d'utiliser le téléphone et les appareils électriques. À l'approche d'un orage, prenez les précautions d'usage pour vous protéger des effets de la foudre, mettez en sécurité vos biens et abritez-vous. Renseignez vous avant d'entreprendre un déplacement et soyez vigilants. Évitez, si possible, le réseau routier secondaire. Si vous habitez en zone habituellement inondable, prenez les précautions d'usage\".En début de semaine, l'île avait déjà été balayée par la tempête Adrian avec des rafales à 160 km/h, faisant un blessé grave et privant d'électricité des milliers de foyers. Le niveau d'alerte rouge avait été déclenché.",
    "date": "2018-11-03",
    "heading": "De fortes pluies orageuses sont attendues sur l'ensemble de l'île corse, dès la nuit du samedi 3 novembre au dimanche 4 novembre.",
    "title": "Météo France place la Corse en vigilance orange \"pluie-inondation\" et \"orages\""
}