{
    "article": "9 novembre 2018. Comme chaque vendredi depuis des mois, des milliers de Palestiniens se réunissent le long de la barrière hyper-sécurisée séparant la bande de Gaza d'Israël, pour une énième manifestation de la \"marche du retour\".Pneus brûlés, jets de pierres, grenades et cocktails Molotov en direction des soldats israéliens postés de l'autre côté; réplique à coups de balles en caoutchouc ou réelles: la chorégraphie de ces vendredis de manifestations est bien huilée.Petite trentaine, silhouette chétive, voile cintré tombant sur son keffieh, sourcils fins encadrant ses yeux marrons, Jacqueline se dit que les manifestations sont aussi pour les femmes. Elle se rend sur place, tout près de la barrière, pour scander \"Palestine\".\"Mais soudain, j'ai senti quelque chose qui brûlait mes yeux et j'ai perdu conscience\". Une balle en caoutchouc synthétique...Affalée, Jacqueline est transportée à l'hôpital. Verdict: elle ne voit plus rien de l'oeil gauche.Mais sur une terre infusée par le mouvement islamiste Hamas, accablée par un chômage endémique, Jacqueline dit n'avoir pas eu droit aux honneurs.\"Je pensais que ma famille et mon mari seraient fiers de moi mais non. J'ai payé le prix fort. Mon mari a divorcé et j'ai perdu (la garde de) mes enfants\", dit-elle. \"La société et les gens autour de moi m'ont blâmée. Ils me répétaient: +pourquoi es-tu allée protester?\".\"J'ai dit à mon mari que la forme de mon oeil n'avait pas changé mais il m'a répondu que les gens disaient que je n'ai qu'un oeil\", explique-t-elle. \"Tout ça m'a vraiment affectée. J'aurais préféré être morte\". \"Si j'avais perdu mon bras, ça irait encore, mais avec un oeil en moins, comment continuer à vivre?\", dit la trentenaire titulaire d'une licence en mathématiques. \"J'essaie de rester forte, mais à l'intérieur je suis brisée.\"- Plus de 8.000 blessés -Au cours des dernières semaines, l'AFP s'est entretenue avec une dizaine de Palestiniens éborgnés par des tirs israéliens, souvent dans ou en marge de manifestations, à Gaza, Jérusalem et en Cisjordanie occupée.Certains revendiquent des jets de pierres sur les forces israéliennes, d'autres estiment avoir seulement été dans ou près d'une manifestation. Parfois loin de tout affrontement.Sur la barrière bétonnée ceinturant Gaza, l'armée israélienne utilise des tireurs d'élite qui, selon les consignes, ouvrent le feu lorsque les jets de pierre s'intensifient.Interrogée par l'AFP sur les blessures de Jacqueline et l'utilisation occasionnelle de balles réelles, l'armée israélienne évoque un \"défi sécuritaire\" et dit prendre \"toutes les mesures possibles pour réduire les blessures chez les habitants de Gaza qui participent à ces émeutes violentes\".\"Il y a la fumée, des pneus qui brûlent, les gaz et la foule en mouvement. Les snipers sont à distance, c'est difficile\", note un haut responsable militaire.Plus de 8.000 Palestiniens ont été blessés par balle, réelle ou en caoutchouc, à Gaza en près de deux ans de \"marche du retour\", de mars 2018 au début de cette année.Jambes, genoux, cuisses: 80% des blessures par balle entaillent le bas du corps, selon des données collectées auprès des autorités palestiniennes, d'ONG et d'organisations internationales. Environ 3% des blessés par balle sont atteints au cou ou à la tête comme Jacqueline.- \"Tuer le père\" -A Jérusalem, où la situation est moins tendue, il y a cependant des heurts récurrents dans des quartiers comme Shouafat et Essaouiya, dans la partie orientale de la ville, sous contrôle d'Israël depuis 1967.Là, les habitants se plaignent des violences croissantes de la police israélienne, qui dit répondre aux violences croissantes dans ces quartiers.Elle y utilise aussi des balles ovoïdes en caoutchouc synthétique jugées \"moins létales\", qualificatif utilisé pour décrire ces munitions qui peuvent tout de même entraîner la mort si elles atteignent par exemple la tête à courte distance.En février, Malik Issa, petit bonhomme de neuf ans et amateur de boxe, venait de s'acheter un sandwich à Essaouiya, à la sortie de son bus scolaire, lorsqu'une de ces balles l'a foudroyé.Sur place, Tala, sa grande soeur, a tout de suite appelé les parents. \"Elle a seulement dit, +Malik a été touché au front+, mais je me suis dit: +non ça doit être les yeux+. Je suis resté debout, figé, comme paralysé pendant quelques minutes\", raconte son père, Waël.Aujourd'hui, Malik a le front ouvert auréolé d'une entaille en cerceau qui a depuis cicatrisé. Evidé, son orbite gauche a été rempli d'un oeil de verre.\"Mon fils est poli, intelligent, il a de bons résultats à l'école mais un soldat arrive et lui tire dessus... Ils veulent tuer les pères en s'en prenant à leurs fils\", peste Waël, cheveux ras et tenue de sport, qui parle en mimant un tir de fusil.\"La nuit, Malik pleurait, il nous disait: je veux mon oeil, je veux mon oeil. J'ai essayé de lui expliquer qu'ainsi était la volonté de Dieu, que c'était son destin.\"A ses côtés, son fils s'affale sur le canapé, le regard avalé par un smartphone. \"Ce n'est pas le Malik que nous avons connu, il a beaucoup changé\", constate son père, qui travaille dans la restauration à Tel-Aviv, métropole à 70 km de Jérusalem.Et la famille tente toujours de comprendre: pourquoi un policier a-t-il tiré sur un gamin alors qu'il n'y avait de surcroît pas de manifestation à proximité?Contacté par l'AFP, le ministère israélien de la Justice dit avoir ouvert une \"enquête interne\" sur cette affaire a l'origine de manifestations.- L'oeil de la \"vérité\" -Des manifestations, Muath Amarneh en a couvert un nombre incalculable en Cisjordanie jusqu'au 15 novembre dernier. Ce vendredi-là, des garde-frontières israéliens et des Palestiniens se colletaient près du village de Surif, en Cisjordanie occupée.Muath, vidéaste pigiste à la mâchoire carrée sur laquelle se déroule une barbe rêche, couvrait la scène muni d'un casque et d'une veste pare-balles siglée \"Press\" en grosses lettres.\"Un sniper au sol fourbissait son arme. Il a dit quelque chose à l'officier que je n'ai pas entendu mais ils riaient. Je me disais que quelque chose allait nous arriver\", dit Muath.Et puis, bang!: \"J'ai senti que quelque chose m'avait frappé au visage, comme si ma tête avait été arrachée. Puis, je me suis rendu compte que j'étais toujours en vie (...). Il y avait du sang qui coulait de mon visage. J'étais sur mes genoux et je ne pouvais plus me lever.\"Selon des témoins, Muath a été blessé par une balle en caoutchouc contenant du métal. Un fragment métallique a crevé son oeil gauche, aussi excavé pour être remplacé par une bille de verre.Des scans montrent un bout de métal toujours coincé derrière l'orbite, tout près du cerveau. L'oeil de Muath est devenu viral sur les réseaux sociaux palestiniens, où plusieurs se sont filmés avec un bandage de pirate ou un bandeau en écrivant: \"Les yeux de la vérité ne seront jamais aveuglés.\"Les autorités israéliennes ont dit n'avoir jamais visé le journaliste, ce qui n'empêche pas Muath de penser sa blessure comme la métaphore d'un conflit que certains, selon lui, préféraient ne pas voir. \"Ma blessure envoie le message que nos vies dépendent des photos que nous prenons. Soit tu travailles comme ils veulent, soit...\"Six mois plus tard, Muath n'a toujours pas repris sa caméra. Et ne voit pas comment il pourra un jour retourner sur le terrain. \"Ma vie est finie\", soupire-t-il disant être parfois terrassé par des migraines. \"Ce sont des maux étranges, je ne sais pas où exactement j'ai mal (...) Parfois, une partie de mon cerveau est comme engourdie\", murmure Muath dont l'oeil, diront d'autres éborgnés interrogés, est arrivé \"avant lui au paradis\".",
    "date": "2020-06-21",
    "heading": "Lorsque Jacqueline Shahada s'est engouffrée dans une manifestation pour le retour des réfugiés palestiniens sur leurs terres, elle ne pensait pas y perdre la vue. Encore moins être répudiée par son mari et perdre la garde de ses enfants.",
    "title": "Les yeux grands blessés: le \"monde d'après\" de Palestiniens éborgnés en manifs"
}