{
    "article": "Elles s'étaient mobilisées pour la bonne cause, mais leur moyen d'action a fortement déplu. Des chasseuses de l'association Dianes Chasseresses ont porté plainte pour menaces de mort, après avoir organisé une battue à Vautorte (Mayenne) dans le but de récolter des dons pour la Ligue contre le cancer.Les 26 participantes à cette opération voulaient profiter de la campagne annuelle Octobre Rose, destinée à la sensibilisation au dépistage du cancer du sein, pour aider la recherche. L'initiative, approuvée par la Ligue contre le cancer de Mayenne, leur a permis de rassembler 2.000 euros. \"On n'est pas des tueuses, nous sommes des êtres humains et sommes toutes plus ou moins touchées par cette maladie\", avait alors lancé Isabelle Mézières, présidente de l'association, dans un reportage de France Bleu.Quelques jours plus tard, des militants anti-chasse ont exprimé leur mécontentement et directement apostrophé les chasseuses. \"On nous a traitées de nazis et de salopes, on nous a dit qu'on méritait la mort, un cancer, qu'on était à vomir\", raconte lsabelle Mézières auprès de Franceinfo. Elle explique également avoir été harcelée au téléphone et par SMS, au point de recevoir environ 200 messages par jour.La Ligue nationale contre le cancer a eu \"peur\" de la polémiqueEn parallèle, une pétition a été lancée sur Internet afin que la Ligue contre la cancer \"ne cautionne pas\" la battue et n'accepte pas \"le fruit de cet argent issu de la mort et de la cruauté\". En une semaine, 914 signatures ont été recueillies.Face au tollé, la Ligue contre la cancer de la Mayenne a préféré ne pas encaisser les 2.000 euros récoltés. La responsable, Bernadette Perrot, affirme avoir reçu un appel de la direction nationale de l'organisation, afin qu'elle refuse le don. \"Ils ont eu peur de la polémique\", affirme-t-elle.Cette polémique intervient dans un contexte peu favorable aux chasseurs, sous le feu des critiques après des accidents parfois mortels. À l'initiative de Brigitte Bardot, 76 fondations et associations ont lancé, dans Le Parisien de samedi 3 novembre, un appel pour dénoncer \"les excès et provocations de la chasse\". En début de semaine, le ministre de la Transition écologique François de Rugy avait appelé les chasseurs à généraliser les \"bonnes pratiques\" et à renforcer les formations sur la sécurité.",
    "date": "2018-11-03",
    "heading": "Des militants anti-chasse ont obtenu de l'antenne mayennaise de la Ligue contre le cancer qu'elle refuse un don de 2.000 euros provenant d'une battue organisée par des chasseuses. Ces dernières affirment avoir reçu été insultées et menacées de mort.",
    "title": "Mayenne : des chasseuses menacées après un don pour la lutte contre le cancer"
}