{
    "article": "La réponse est insolite de la part d'un membre du gouvernement. Ce dimanche sur Twitter, la secrétaire d'État à l'Écologie, Emmanuelle Wargon, a publié une vidéo repérée par le JDD dans laquelle elle répond de manière assez ferme à une internaute qui l'interpelle sur le prix des carburants. \"Il n'y a aucun complot du gouvernement contre la voiture. Nous savons très bien que la voiture est un mode de transport indispensable, en particulier dès qu'on sort des villes\", dit-elle d'abord, avant de poursuivre : \"Notre politique en matière de voiture est très simple : plus de sécurité, moins de pollution, moins de changement climatique\".Une intervention face-caméra, sans filtres, qui répond aux interrogations et aux inquiétudes de Jacline Mouraud. Sur Facebook, cette Française avait interpellé Emmanuel Macron le 18 octobre dernier quant à la hausse croissante des prix des carburants. \"Ça fait deux ans que j'ai cette voiture, elle a pris 25 euros par plein, c'est énorme. C'est presque plus cher de mettre du carburant que d'aller travailler\", pestait-elle.Des mesures compensatoires ?Elle ajoutait : \"Quand est-ce que ça va s'arrêter la traque aux conducteurs que vous avez mis en place depuis que vous êtes là ? Ça atteint des sommets. On en a plein les bottes\". Dans sa vidéo, Jacline Mouraud soulignait surtout le problème des véhicules diesel, un point sur lequel est revenue la nouvelle entrante au gouvernement. \"Nous avons aligné la fiscalité du diesel sur celle de l'essence. Quand on voit le nombre de morts par particules fines en France aujourd'hui - 48.000 - on ne voit vraiment pas pourquoi il y aurait un bonus sur le diesel alors que le diesel pollue plus\".En contrepartie, Emmanuelle Wargon promet des mesures pour compenser ces hausses intempestives, comme un chèque énergie qui passera \"à 200 euros l'année prochaine\" ainsi qu'une prime à la conversion. Plus tôt, le Premier ministre, Édouard Philippe, avait aussi réagi à la polémique en concédant que \"c'était compliqué\", mais qu'il \"n'avait pas le choix\".",
    "date": "2018-11-04",
    "heading": "En pleine polémique sur la hausse des carburants, le gouvernement a été attaqué de toutes parts ces derniers jours. À tel point que, ce dimanche, la secrétaire d'État à l'Écologie, Emmanuelle Wargon, a répondu personnellement sur les réseaux sociaux à une internaute qui dans une vidéo virale avait interpellé Emmanuel Macron, relate le JDD.",
    "title": "Carburants : la réponse insolite d'une ministre à une retraitée mécontente"
}