{
    "article": "La préfecture des Bouches-du-Rhône a annoncé l'effondrement d'un immeuble rue d'Aubagne, dans le 1er arrondissement de Marseille, sur son compte Twitter lundi 5 novembre, peu avant 10 heures. Selon l'AFP, au moins deux personnes ont été légèrement blessées dans l'accident. Selon les secours, 12 personnes pourraient vivre dans ces immeubles. Vers 10h00, les marins-pompiers avaient déployé 40 hommes et 18 véhicules sur place, et comptabilisaient deux blessés légers parmi des passants. Les secours ont indiqué à l'AFP que selon leurs informations, 12 personnes pourraient potentiellement vivre à ces adresses. Les deux bâtiments de 4 et 5 étages, très vétustes, situés rue d'Aubagne, étaient réduits lundi matin à un amas de détritus, a constaté l'AFP. Selon les marins-pompiers, un troisième immeuble mitoyen menaçait aussi de s'effondrer. Présent sur place, l'adjoint au maire de Marseille Julien Ruas, responsable du bataillon de marins-pompiers, a quant à lui indiqué que l'un des deux immeubles faisait l'objet d'un arrêté de péril depuis \"une dizaine de jours\", \"suite à une difficulté sur une cloison au 1er étage\". Ses occupants devaient donc a priori avoir été évacués. \"Il y a eu un gros boum\"Une femme sortant de l'immeuble couverte de poussière, portant un badge \"indemne\", a été éloignée par les secouristes. \"J'habite juste à côté, je regardais la télé quand j'ai entendu un grand bruit, mais pas d'explosion, puis un nuage de fumée\", a témoigné auprès de l'AFP Antonio Dias, 30 ans. Une autre voisine, Sofia Benameur, a elle aussi entendu un bruit \"qui faisait 'badaboum, badaboum' comme des pierres, et d'un coup il y a eu plein de fumée chez moi j'ai dû sortir en courant\".\"Il y a eu un gros boum et ça s'est effondré d'un coup\", a témoigné Ludovic, étudiant de 26 ans, qui habite en colocation en face de l'immeuble qui s'est effondré. \"Il y avait beaucoup de passants dans la rue à cette heure-là dans le quartier\". \"Après, on nous a dit de sortir de chez nous à cause des risques d'effondrement\", a ajouté le jeune homme, qui a dû réveiller deux de ses colocataires, dont une jeune fille qui n'a eu que le temps d'enfiler une veste au dessus de son pyjama. \"La semaine dernière, les pompiers étaient venus et avaient bloqué la rue pendant deux heures à cause du risque d'effondrement mais ensuite il ne s'était rien passé du tout\", a ajouté Ludovic.",
    "date": "2018-11-05",
    "heading": "Deux immeubles mitoyens du centre-ville de Marseille se sont effondrés lundi matin, faisant au moins deux blessés légers.",
    "title": "Marseille : deux immeubles s'effondrent dans le centre-ville"
}