{
    "article": "Le majestueux ouvrage a été construit au VIe siècle sous l'empereur byzantin Justinien. Sainte-Sophie est aujourd'hui considérée comme l'un des héritages les plus importants de l'époque byzantine.Après la prise de Constantinople par les Ottomans en 1453, la basilique a été convertie en mosquée. Mais après l'effondrement de l'Empire au sortir de la Première Guerre mondiale, le président de la jeune République turque Mustafa Kemal décide, en 1935, d'en faire un musée.- Quel est son statut actuel? -Aujourd'hui, Sainte-Sophie est toujours un musée qui est visité par des millions de touristes chaque année.L'an dernier, c'était même l'attraction touristique la plus visitée de Turquie, avec 3,8 millions de personnes.Néanmoins, Sainte-Sophie a été le théâtre de plusieurs activités liées à l'islam ces dernières années. En 2018, le président islamo-conservateur Recep Tayyip Erdogan y a par exemple lu un verset du Coran.- Pourquoi maintenant? -La décision attendue jeudi est l'aboutissement d'un long processus judiciaire.En 2018, la Cour constitutionnelle a rejeté la requête d'une association turque qui demandait la réouverture de Sainte-Sophie au culte musulman.Mais le débat actuel intervient dans un contexte où M. Erdogan cherche par tous les moyens à rallier sa base conservatrice, dont une partie l'a boudé lors d'élections municipales remportées l'an dernier par l'opposition à Istanbul et Ankara.Le principal parti d'opposition, le CHP (social-démocrate), accuse le président turc d'instrumentaliser Sainte-Sophie pour faire oublier la mauvaise situation économique actuelle.\"Erdogan semble réagir à la baisse de sa popularité électorale qui est vraisemblablement due aux difficultés économiques\" provoquées par la pandémie, souligne Tugba Tanyeri Erdemir, chercheuse à l'Université de Pittsburgh.- Réactions à l'étranger -Les Etats-Unis et la Grèce, qui suit de près le sort de l'héritage byzantin en Turquie, ont exprimé leur préoccupation.\"Nous appelons le gouvernement turc à maintenir (...) son accessibilité à tous sous son statut actuel de musée\", a déclaré la semaine dernière Sam Brownback, responsable du département d'Etat chargé de la liberté religieuse.\"Un monument dont la portée est universelle (...) est en train d'être instrumentalisé pour servir des intérêts de politique intérieure\", a dénoncé la semaine dernière la ministre grecque de la Culture Lina Mendoni.Une reconversion de Sainte-Sophie en mosquée pourrait avoir un impact sur les rapports entre Ankara et Athènes, déjà tendus en raison notamment de désaccords sur les gisements gaziers en Méditerranée.- Quid des visiteurs? -En cas de reconversion, les touristes pourront toujours pénétrer dans l'enceinte de Sainte-Sophie. La Mosquée bleue voisine reçoit ainsi de nombreux visiteurs chaque jour.Mais le cas de l'église Sainte-Sophie à Trabzon (nord-est de la Turquie), reconvertie en mosquée en 2013, donne à réfléchir.\"Le nombre de visiteurs a drastiquement chuté après sa reconversion (...), notamment parce qu'ils ne pouvaient plus admirer les fameuses fresques de l'église\", souligne Mme Erdemir, ajoutant que cette décision a eu des retombées négatives pour les habitants vivant du tourisme.",
    "date": "2020-07-02",
    "heading": "- Une histoire mouvementée -",
    "title": "Turquie: cinq choses à savoir sur la basilique Sainte-Sophie"
}