{
    "article": "À la fin du mois dernier, trois personnes ont été fauchées par une voiture, rue de la Convention dans le XVe arrondissement. Parmi elles, se trouvait Pauline, 27 ans, qui a eu la vie sauve mais restera handicapée à vie. L'accident a été provoqué par un nonagénaire, qui aurait vraisemblablement été victime d'un malaise au volant de sa voiture. Cinq jours après les faits, le père de Pauline s'insurge. \"Ma fille ainsi que deux autres piétons également très gravement blessés ont été fauchés par un automobiliste âgé de 92 ans. Était-il encore apte à conduire ? Je n'en suis pas sûr\", lance Bertrand Déroulède dans un entretien au Parisien, jeudi 1er novembre. \"Le constat est qu'en France, il n'y a pas de contrôle régulier sur l'aptitude au volant. Pour les personnes âgées, peut-être que ce serait intelligent de mettre en place quelque chose\", a-t-il renchéri au micro de BFMTV. \"J'ai petit à petit un sentiment de colère qui me remplit. Mon combat n'est pas du tout contre les personnes âgées. Je dis simplement qu'on n'en parle pas, il n'y a rien là-dessus. On parle de l'alcool au volant, ce qui est tout à fait normal, on parle des véhicules qui ne sont plus en état, mais concernant l'aptitude au volant à des âges plus ou moins avancés...\", a-t-il encore. estimé.Pas de traces de freinageSamedi en fin d'après-midi, l'homme de 92 ans avait perdu le contrôle de son véhicule à un carrefour et avait fini sa course dans la devanture d'un fleuriste, fauchant trois personnes. Pauline avait été heurtée alors qu'elle était assise sur son scooter, garé sur le trottoir devant le magasin de fleurs. L'une des deux autres victimes a subi un traumatisme crânien et est toujours entre la vie et la mort. Une enquête a été ouverte. Selon les premières constatations, le conducteur n'aurait pas freiné à l'approche du carrefour. Interrogé sur cette affaire mardi 30 octobre, le ministre de l'Intérieur Christophe Castaner en avait appelé à la responsabilité de chaque conducteur, refusant l'instauration de contrôles pour les seniors. \"J'en appelle à la responsabilité de chacun, les conducteurs mais aussi les familles\", avait-il déclaré sur RTL.",
    "date": "2018-11-02",
    "heading": "Sa fille a été amputée d'une jambe après avoir été renversée par un automobiliste de 92 ans qui avait perdu le contrôle de son véhicule, samedi 27 octobre à Paris. Désormais, Bertrand Déroulède réclame l'ouverture d'un débat sur les conducteurs âgés.",
    "title": "Le père d'une femme renversée par un nonagénaire réclame des contrôles pour les seniors au volant"
}