{
    "article": "\"Nous sommes passés de 30 clients par semaine à plus de 300. C'est fou. Ils viennent qu'il fasse beau ou qu'il pleuve (...) Ils nous soutiennent envers et contre tout\", s'émerveille Andrea Jones, fille du propriétaire de Southwest Soda Pop Shop. Situé sur les quais près du fleuve Potomac, le glacier, qui avait dû fermer à cause du coronavirus, était en grande \"détresse financière\" jusqu'à ce que la jeune femme noire de 21 ans sollicite de l'aide sur Twitter, la veille d'une vaste manifestation antiraciste dans la capitale. Son message est relayé près de 30.000 fois. Les initiatives médiatiques, militantes et commerciales pour soutenir les restaurateurs afro-américains se multiplient ces dernières semaines dans la foulée du mouvement historique contre le racisme que connaissent les Etats-Unis depuis la mort de George Floyd, quadragénaire noir non armé tué par un policier blanc le 25 mai.Uber Eats a notamment lancé le 4 juin un filtre pour promouvoir les restaurants de propriétaires noirs américains dans plusieurs villes des Etats-Unis et du Canada, tout en supprimant les frais de livraison pour ces commerces. - Presque \"ruinés\" -De nombreuses études ont montré que les entrepreneurs afro-américains, en particulier dans le secteur des services comme la restauration, ont le plus sévèrement souffert de la crise économique et sanitaire provoquée par le Covid-19. \"Oh mon dieu, nous avons presque été ruinés. (...) Nous avons perdu toutes les sources de revenus qu'il était possible de perdre\", raconte ému, Oji Abbott, propriétaire du restaurant de soul food Oohh's and Aahh's à Washington. Niché sur U Street près de la prestigieuse université noire Howard University, l'établissement a vu le flot de touristes et d'étudiants se tarir du jour au lendemain. Ses activités de traiteur s'arrêtant aussi brusquement. Haut lieu de la communauté noire à Washington, le restaurant Ben's Chili Bowl qui a compté Martin Luther King parmi ses habitués, a lui connu un effondrement de plus de 80% de son chiffre d'affaires durant le confinement. \"Les entreprises des Américains noirs ont tendance à être plus petites et à avoir des marges de profits plus fines. Elles ont des contraintes de crédit plus grandes et sont donc plus vulnérables en cas de récession\", explique Sifan Liu, analyste au centre de recherches Brookings de Washington. Entre février et avril 2020, 41% des PME créées par des Afro-Américains aux Etats-Unis ont disparu en raison du coronavirus, selon une étude du National Bureau of Economic Research publiée en juin. Sur la même période, seules 17% des PME fondées par des entrepreneurs blancs ont périclité. - Accès au capital difficile - Comme de nombreux entrepreneurs de couleur, les patrons de Ben's Chili Bowl et de Oohh's and Aahh's ont été écartés de la première vague de prêts du programme d'aide aux PME de l'administration Trump lancé début avril, une aide vitale pour rebondir. Initialement, \"le programme s'est appuyé sur les principales institutions financières pour distribuer les prêts, ce qui a favorisé les clients existants de grandes banques. Comme les entrepreneurs noirs ne sont souvent pas financés par des banques ou sous-financés, ils n'avaient pas ce type de relations préexistantes et moins de chance d'obtenir ces crédits\", détaille Sifan Liu. Surnommé \"Chef O\", M. Abbott a fondé son restaurant en 2003 avec 30.000 dollars d'économies. Il n'a jamais fait appel à une banque pour développer son entreprise. \"L'accès aux capitaux en général est difficile pour les entrepreneurs noirs\", rappelle Sifan Liu. En 2018, les grandes banques n'ont approuvé que 29% des demandes de crédits d'entrepreneurs afro-américains mais 60% des demandes de prêts émanant d'entrepreneurs blancs, souligne le think tank Brookings dans une étude sur le Covid-19 et les PME, parue mi-avril. \"Il doit y avoir des mesures ciblées pour s'attaquer aux inégalités raciales, autrement il est certain que (les entrepreneurs noirs) vont souffrir encore plus\", conclut Sifan Liu.",
    "date": "2020-06-21",
    "heading": "Une longue file d'attente se forme ces derniers jours devant le glacier Southwest Soda Pop Shop à Washington. Il bénéficie d'un fort élan de solidarité envers les restaurants tenus par des Américains noirs, dévastés par la pandémie de coronavirus.",
    "title": "Dévastés par la pandémie, les restaurants afro-américains bénéficient d'un élan de solidarité"
}