{
    "article": "À près de 18.000 kilomètres de Paris, la Nouvelle-Calédonie va peut-être mettre fin à une situation qui date de 1853. Les 175.000 électeurs de ce territoire de 270.000 habitants sont appelés aux urnes, dimanche 4 novembre, pour un référendum d'autodétermination historique. Les citoyens devront dire s'ils veulent, oui ou non, que \"la Nouvelle-Calédonie accède à la pleine souveraineté et devienne indépendante\" par rapport à la France. Dans la dernière ligne droite, les sondages prédisent la victoire du non dans une fourchette de 63 à 75%.Les bureaux de vote doivent ouvrir à 8h dimanche matin (22h samedi en métropole). Les premiers résultats par communes devraient être connus à partir de 19h (9h en métropole) et les résultats complets sont attendus à partir de 22h30 (12h30). Une déclaration d'Emmanuel Macron est attendue dimanche à 13 heures en métropole à l'issue de la proclamation du résultat.Quels sont les deux camps ?Trois partis défendent le maintien dans la France : Calédonie ensemble (droite modérée), le Rassemblement LR et les Républicains calédoniens. Ils mettent en avant la protection de la France, le passeport européen, le système éducatif ou encore les 1,3 milliard d'euros d'aides annuelles de la France. En face, les deux courants du FLNKS (Union calédonienne et Union nationale pour l'indépendance) appellent au changement, à plus de justice et d'égalité, et font de la reconnaissance de leur peuple une question de dignité vis-à-vis d'un passé colonial traumatisant.Quel est le contexte ?Le référendum marque l'aboutissement d'un processus de décolonisation entamé en 1988 après plusieurs années de quasi guerre civile entre Kanak et Caldoches. Ces affrontements avaient culminé avec la prise d'otages et l'assaut de la grotte d'Ouvéa en mai 1988 (25 morts au total).Les accords de Matignon, signés en 1988 par l'indépendantiste kanak Jean-Marie Tjibaou et le loyaliste Jacques Lafleur, consolidés dix ans plus tard par l'accord de Nouméa, ont institué notamment un rééquilibrage économique et géographique en faveur des Kanak et un partage du pouvoir politique.Mais les inégalités sociales restent criantes. \"À Nouméa, les gens ont un salaire, en tribu la plupart des gens n'ont aucun salaire, aucun revenu monétaire\", note Elie Poigoune, président de la Ligue des droits de l'homme. Échec scolaire, chômage élevé, habitat précaire, une partie des Kanak continuent de cumuler les difficultés, et certains jeunes ont sombré dans une délinquance de plus en plus visible.Quel enjeu pour la métropole ?\"Je ne prendrai pas parti dans ce référendum\", avait déclaré Emmanuel Macron en mai lors de sa visite à Nouméa, soucieux de ne pas s'immiscer dans la campagne, ajoutant toutefois que \"la France serait moins belle sans la Nouvelle-Calédonie\". Le Premier ministre Édouard Philippe est attendu lundi 5 novembre sur place pour \"rencontrer l'ensemble des forces politiques\" et \"discuter\" de l'avenir du territoire au lendemain du référendum.En cas de proclamation de l'indépendance, la France perdrait un territoire particulièrement stratégique. La Nouvelle-Calédonie est capitale pour la métropole en raison de ses ressources en nickel. Cela fait de la France le cinquième producteur mondial de ce métal indispensable à la fabrication d'acier inoxydable. Vaste de 1,4 million de kilomètres carrés, la Zone économique exclusive (ZEE) du Caillou, deux fois et demi la superficie de l'Hexagone, recèle en outre d'immenses potentiels économiques : pêche, énergies marines renouvelables, réserves minière, micro-algues. Joyau de la biodiversité, la Nouvelle-Calédonie possède aussi \"un des trois systèmes récifaux les plus vastes au monde\" selon l'Unesco qui a inscrit ses lagons au patrimoine de l'humanité, ainsi qu'une faune et une flore à l'endémisme exceptionnel. Aussi, sa position géographique permet à la France de répondre à l'hégémonie de la Chine en Océanie, au moment où la France devient le \"dernier pays européen du Pacifique\", selon Emmanuel Macron désireux de conserver un relais diplomatique dans cette zone.Que se passera-t-il ensuite ?En cas de victoire du non, deux autres référendums sont possibles dans les quatre ans. De nombreux Kanak se projettent déjà dans cette perspective.Dans les deux camps, nombreux craignent que cette jeunesse désemparée ne manifeste violemment sa déception si le non l'emportait. Le Comité des sages, créé pour veiller à la sérénité du scrutin, a appelé \"à respecter le choix exprimé\" et les états-majors politiques ont recommandé la discrétion à leurs militants dimanche soir.",
    "date": "2018-11-03",
    "heading": "La Nouvelle-Calédonie, petit territoire dans le Pacifique, doit décider lors d'un référendum d'autodétermination si elle reste française.",
    "title": "Nouvelle-Calédonie : ce qu'il faut savoir sur le référendum"
}