{
    "article": "Les pénuries de médicaments et de vaccins sont récurrentes en France. La situation inquiète les associations et les patients, qui ont lancé l'alerte cette semaine. Aujourd'hui, 530 références sont introuvables. En cause notamment, la délocalisation de la production ou le principe de flux tendu appliqué par les laboratoires. Certains médicaments pour les patients traités pour hémophilie connaissent également des difficultés d'approvisionnement, a révélé vendredi 2 novembre Franceinfo. Le 9 octobre dernier, Lille a été victime d'une coupure géante d'électricité : 50.000 foyers ont été privés d'électricité, les feux tricolores ne fonctionnaient plus, certains magasins ont été forcés de fermer car leurs portiques antivols ont été éteints... Cette panne a également touché le laboratoire pharmaceutique LFB Biomédicaments, qui fabrique des traitements à base de plasma, notamment des perfusions. Des médicaments utilisés en majorité dans les hôpitaux, dans les services d'urgence, et aussi de façon chronique pour des patients hémophiles.Conséquence : une dizaine de lots de sept médicaments différents en cours de fabrication n'ont pas pu bénéficier d'un univers stérile et ont dû être jetés. Produits à flux tendus, certains médicaments ne seront ainsi pas disponibles avant janvier 2019, souligne la radio. \"Pas de crise\"Toutefois, même si \"des situations de tensions et de ruptures existent sur certains de nos médicaments, pour chaque situation, une solution est trouvée conjointement avec l'Agence nationale de sécurité du médicament et des produits de santé (ANSM)\", a garanti une porte-parole du groupe LFB, interrogée par l'AFP. Plusieurs dizaines de personnes sont concernées par la situation, a-t-elle indiqué.Par ailleurs, le groupe biotechnologique \"détient seulement 10% des parts de marché dans les médicaments pour l'hémophilie de type A concernée par cette situation\", a précisé la directrice de communication de LFB. \"Nous ne sommes pas dans une situation de crise où tout d'un coup les gens vont se retrouver sans aucune solution\", a confirmé à l'AFP le directeur de l'Association française des hémophiles. \"C'est plutôt bien géré et cela a été anticipé\", a ajouté Fabrice Pilorgé, mentionnant que cette situation n'était pas inédite. \"On insiste beaucoup pour que les patients aillent vers leur centre de traitement habituel\" mais \"il n'y pas d'urgence à agir pendant le week-end\", a-t-il poursuivi. Une carte indiquant la localisation des Centres de traitement des maladies hémorragiques (CT-MHC), où les patients peuvent être pris en charge, est disponible sur un site spécialisé (https://mhemo.fr/). \"Il n'y a pas péril en la demeure, il faut s'organiser de manière spécifique pour éviter justement des problèmes, c'est une chose que les centres hospitaliers et les patients savent faire à partir du moment où ils sont informés\", a-t-il déclaré.À fin décembre 2017, environ 15.000 personnes avec une maladie hémorragique rare et plus de 7.000 personnes atteintes d'hémophilie étaient recensées en France par le réseau FranceCoag coordonné par l'Assistance publique-Hôpitaux de Marseille.",
    "date": "2018-11-03",
    "heading": "Franceinfo révèle qu'en raison d'une panne d'électricité géante survenue le 9 octobre dernier à Lille, le laboratoire pharmaceutique LFB Biomédicaments, qui fabrique des traitements à base de plasma, a dû jeter plusieurs lots de médicaments. \"Il n'y a pas de situation de crise\", assure néanmoins l'Association française des hémophiles.",
    "title": "Une pénurie de médicaments pour les hémophiles ?"
}