{
    "article": "Dans une nouvelle vidéo diffusée vendredi 2 novembre l'association de protection animale L214 dénonce des pratiques de maltraitance animale et des problèmes d'hygiène dans un abattoir de Boischaut, situé près de Châteauroux (Indre). L214 a porté plainte auprès du procureur de la République de Châteauroux pour \"maltraitance et actes de cruauté\" et a demandé \"la fermeture immédiate de l'établissement\" pour des raisons d'hygiène. L'association a également réclamé à Système U et Carrefour, qui commercialisent de la viande issue de cet abattoir, \"de cesser immédiatement de s'approvisionner auprès de celui-ci\".Ce samedi, le préfet de l'Indre a ordonné la suspension provisoire et immédiate de l'activité cet abattoir géré par la communauté de communes du Pays de La Châtre-Sainte-Sévère, à la demande du ministre de l'Agriculture Didier Guillaume, qui a dénoncé dans un communiqué les \"pratiques inacceptables\" de l'établissement. Une enquête administrative lancéeLes images ont été tournées entre la fin août et le début du mois de septembre 2018 durant 19 heures qui \"auront suffi à capter de nombreuses violations de la loi encadrant les conditions de mise à mort des animaux\" ainsi que des manquements et des infractions aux \"règles élémentaires en matière 'hygiène\", rapporte L214. L'établissement avait déjà été inspecté par le ministère de l'Agriculture en 2016. Des infractions avaient été relevées mais peu de corrections ont été apportées dans les méthodes employées, relève ainsi l'association.Attention, ces images peuvent choquer La vidéo montre \"des animaux, déjà suspendus par une patte, (qui) sont saignés alors qu'ils sont pleinement sensibles et conscients : aucun contrôle de sensibilité n'est effectué après l'utilisation du matador (pistolet à tige perforante) censé étourdir les animaux. Des bovins commencent à être découpés alors qu'ils sont encore vivants\", décrit un communiqué de l'association. \"Un chevreau ayant essayé de s'enfuir à plusieurs reprises est projeté au-dessus des autres avant d'être saigné, encore conscient, faute 'd'étourdissement' efficace. Un employé transperce la patte d'un autre chevreau pour le suspendre avant même de le tuer.\" L214 déplore aussi le fait qu'un \"employé chargé de saigner les animaux ne porte aucun équipement professionnel : il est vêtu d'un simple t-shirt. Une fois assommés, les bovins tombent dans le sang et les excréments des animaux abattus avant eux. Entre deux saignées, le salarié pose son couteau à même le sol, à l'encontre des règles d'hygiène les plus élémentaires\".Des \"actes intolérables\" selon le ministre de l'Agriculture, qui a également mandaté la Brigade nationale d'enquête vétérinaire pour diligenter une enquête administrative.",
    "date": "2018-11-03",
    "heading": "Le préfet de l'Indre a ordonné samedi la suspension provisoire et immédiate de l'activité d'un abattoir du département, à la demande du ministre de l'Agriculture Didier Guillaume, qui a dénoncé dans un communiqué les \"pratiques inacceptables\" de l'établissement.",
    "title": "Maltraitance animale : l'activité d'un abattoir de l'Indre provisoirement suspendue après la diffusion d'une vidéo de L214"
}