{
    "article": "Il y a eu #7Novembre16h30, puis #3Novembre11h44. Cette fois, ce sera #6Novembre15h35. La newsletter féministe Les Glorieuses relance pour l'année 2018 son mouvement de dénonciation des inégalités salariales entre les femmes et les hommes en France. Selon un calcul s'appuyant sur les derniers chiffres d'Eurostat, organisme de statistiques de l'Union européenne qui constate que la rémunération à taux horaire brut des femmes est inférieure de 15,2% à celle des hommes, les auteures de la publication considèrent que les Françaises travailleront gratuitement cette année à partir du 6 novembre à 15h35. C'est un manque à gagner de 38 jours ouvrés.\"C'est toujours mieux qu'en 2011, puisque nous étions alors à 15,7%. Mais à ce rythme là, nous devons attendre 150 ans arriver à une égalité soit 2168\", peut-on lire dans la newsletter. \"La lutte contre les inégalités salariales n'est pas une lutte frivole pour voler un privilège au sexe masculin. Elle incarne l'obstination des féministes à réclamer l'égalité. Sans égalité économique, il n'y aura ni égalité sociale, ni égalité politique. Et nous ne nous arrêterons pas tant que ce ne sera pas le cas\", est-il également écrit.Outre les chiffres d'Eurostat, l'Insee établit que la différence de salaire entre les femmes et les hommes est de 9% pour un même poste. L'écart atteint 25% pour l'ensemble d'une carrière et 37% au moment de la retraite.La newsletter Les Glorieuses exhorte ceux qui veulent combattre ces inégalités à partager au maximum le hashtag #6Novembre15h35 sur les réseaux sociaux. Elle encourage aussi les internautes à signer une pétition s'adressant au gouvernement pour qu'il applique trois mesures : un congé paternité équivalent au congé maternité, une transparence des salaires au sein des entreprises et un certificat d'égalité obligatoire pour toute société.Fin octobre, la ministre du Travail Muriel Pénicaud a rappelé que les entreprises de plus de 50 salariés auront \"trois ans\" pour remédier à d'éventuelles inégalités salariales constatées. Si le délai n'est pas respecté, elles s'exposeraient à une sanction équivalente à 1% du chiffre d'affaires.",
    "date": "2018-11-01",
    "heading": "D'après un calcul s'appuyant sur des statistiques de l'Union européenne, les Françaises subissent un manque à gagner de 38 jours sur une année complète.",
    "title": "Inégalités salariales : les femmes travailleront gratuitement à partir du 6 novembre"
}