{
    "article": "La mesure doit encore être discutée par les parlementaires, mais la levée de boucliers ne s'est pas fait attendre. Des élus et des syndicats ont vivement critiqué un amendement, au budget 2019 de la Sécurité sociale, qui taxerait au-delà d'une certaine somme les aides aux vacances et aux activités culturelles versées par les comités d'entreprise (CE) aux salariés.Dans la situation actuelle, ces prestations, pour les vacances, activités culturelles et sportives ainsi que les bons d'achats pour Noël ou la rentrée scolaire, ne sont nullement soumises à l'impôt et aux cotisations sociales. Seulement, cela est rendu possible par une tolérance dans la pratique.L'amendement déposé par le député Paul Christophe (membre du groupe UDI, Agir et indépendants) vise à sécuriser \"juridiquement le dispositif\" en inscrivant dans la loi cette exonération. Mais seulement jusqu'à une certain plafond. Le texte prévoit en effet de déclencher l'imposition à partir de 331 euros par an et salarié, ou 662 euros si le salarié a un enfant au moins.\"Une attaque sans précédent contre le droit aux vacances\"Plusieurs syndicats ont exprimé leur inquiétude. La CFDT considère que cette réforme va \"limiter à une portion congrue les avantages octroyés aux salariés par leur comité d'entreprise\" et estime que \"certaines familles ne pourront pas partir en vacances\". Pour la CGT, il s'agit d'une \"attaque sans précédent contre le droit aux vacances, l'accès à la culture et au sport pour toutes et tous\".Le mécontentement est partagé par les professionnels de la culture et des loisirs. \"Les salariés les plus modestes seront particulièrement impactés. L'accès aux colonies de vacances et aux séjours linguistiques pour leurs enfants seront également mis à mal\", a jugé l'Union nationale des associations en plein air (UNAT). \"Cette mesure va avoir pour effet secondaire la suppression de milliers d'emplois dans le secteur du tourisme\", a prévenu l'organisation Entreprises du voyage.L'amendement doit encore être réexaminéD'autres attaques contre ce texte proviennent de la sphère politique. \"On marche sur la tête\", s'est insurgé Hervé Morin, président centriste de la région Normandie. \"On ne peut pas d'un côté dire qu'on crée un mécanisme avec des avantages sociaux qui sont accordés à travers les comités d'entreprise, et de l'autre dire qu'on va taxer le mécanisme\", a dénoncé l'ancien ministre sur LCI.Même son de cloche chez Les Républicains. \"Il y en a marre des taxes, il faut que ça s'arrête, le gouvernement a cassé la machine économique en assommant les Français d'impôts\", a réagi la porte-parole Laurence Sailliet sur CNews.L'amendement doit faire l'objet de nouveaux examens par les parlementaires, d'abord devant le Sénat puis en deuxième lecture à l'Assemblée nationale, a expliqué Paul Christophe. La franchise de 331 ou 662 euros par an \"doit évoluer\" dans le cadre d'une concertation avec le ministre des Comptes publics Gérald Darmanin, a-t-il aussi fait savoir.",
    "date": "2018-11-02",
    "heading": "Une disposition législative prévoit de soumettre à l'impôt et aux charges sociales, au-delà d'une certaine franchise, les aides des comités d'entreprise (CE) aux vacances ou activités culturelles des salariés. Vivement critiqué, le texte doit \"évoluer\", assure son auteur.",
    "title": "Comités d'entreprise : les chèques-vacances bientôt taxés ?"
}