{
    "article": "Ce sont trois minutes d'images difficiles à regarder. L'association de protection animale L214 a mis en ligne, vendredi 2 novembre, une nouvelle vidéo choc tournée entre fin août et début septembre dans l'abattoir du Boischaut, situé près de Châteauroux (Indre). Une plainte a été déposée auprès du procureur de la République de Châteauroux pour \"maltraitance et actes de cruauté\".La vidéo, commentée par la chanteuse du groupe Shaka Ponk, montre plusieurs pratiques cruelles à l'encontre des bovins. \"On ne s'assure pas que les animaux soient insensibilisés\", note par exemple L214 lorsque l'on voit un employé procéder à la découpe d'une vache pendue par les pattes et encore vivante. Il y a aussi ce cas d'un chevreau qui tente de s'enfuir alors qu'il est violemment traité et subit des décharges électriques avant d'être tué encore conscient. \"Les règles minimum d'hygiène ne sont pas respectées\", relève aussi l'association, constatant notamment qu'un salarié manipule sans gants un couteau posé au sol. De quoi entraîner un \"risque de contamination\".\"Nous sommes conscients que ce métier d'abatteur doit évoluer\"Pourtant, cet abattoir, fonctionnant avec 17 salariés, avait été épinglé en 2016 par un rapport d'inspection vétérinaire. Depuis, 1,6 million d'euros avaient été investis dans l'infrastructure pour la moderniser, rapporte Le Figaro qui diffuse la vidéo en avant-première.La communauté de communes La Châtre et Sainte-Sévère, qui gère l'infrastructure, affirme avoir tout juste recruté une \"personne responsable de la qualité pour faire évoluer nos pratiques\". \"Nous sommes conscients que ce métier d'abatteur, très difficile, doit évoluer\", a réagi son président François Daugeron, interrogé par Le Figaro. En attendant les suites de la plainte, L214 réclame la fermeture \"immédiate\" de l'abattoir.",
    "date": "2018-11-02",
    "heading": "Une vidéo met en lumière des pratiques de maltraitance animale et des problèmes d'hygiène dans un abattoir de l'Indre, déjà épinglé par le passé pour les mêmes raisons. L'association L214 réclame sa fermeture immédiate.",
    "title": "Maltraitance animale : nouvelle vidéo choc de L214 dans un abattoir de l'Indre"
}