{
    "article": "Face à la hausse des prix du carburant, la grogne des Français s'intensifie. Alors que des blocages routiers commencent à s'organiser un peu partout en France, Jacline Mouraud a elle décidé de s'adresser directement à Emmanuel Macron. Cette Bretonne de Ploërmel a ainsi posté le 18 octobre dernier sur Facebook une vidéo de 4 minutes intitulée \"Où va la France ?\" \"Je viens faire une vidéo coup de gueule\", annonce-t-elle en préambule. \"J'ai deux petits mots à dire à M. Macron et son gouvernement. Quand est-ce que va se terminer la traque aux conducteurs que vous avez mis en place depuis que vous êtes là ? On atteint des sommets (...) On en a plein les bottes, c'est clair ?\", déplore-t-elle, avant de détailler ce que les automobilistes subissent. À savoir : le durcissement du contrôle technique, la hausse du prix du carburant, la chasse aux véhicules diesel, l'augmentation du nombre de radars, les voitures privées banalisées sans oublier la possibilité pour les grandes villes d'installer des péages à l'entrée. \"Qu'est-ce que vous faites du pognon ? À part changer la vaisselle de l'Élysée ou vous faire construire des piscines\", s'insurge-t-elle.La vidéo affiche ce samedi 3 novembre plus de 4,9 millions de vues. \"La vidéo a fait autant de vues parce que les Français en ont ras-le-bol\", a-t-elle affirmé vendredi 2 novembre dans les colonnes de Ouest-France. \"Le gouvernement ne se rend pas compte de notre colère. De toutes façons, tout est décidé à l'avance, ça ne sert plus à rien de voter\", a-t-elle également regretté. Après avoir mis sa vidéo en ligne, Jacline assure avoir reçu des milliers de témoignages. \"J'ai mis le feu aux poudres mais la mèche était allumée depuis bien longtemps. Je crois que si le message passe, c'est peut-être parce que j'ai les cheveux gris et que je suis une femme\", souligne la Bretonne, qui compte bien répondre à l'appel aux blocages le 17 novembre prochain. En ce qui concerne la hausse des prix du carburant, \"c'est compliqué mais il n'y a pas le choix\", a assuré samedi le Premier ministre Édouard Philippe, lors de son déplacement au Vietnam. \"J'entends parfaitement la grogne, le mécontentement parfois, la colère aussi qui peut s'exprimer, mais je dis aujourd'hui comme je l'ai toujours dit qu'il n'y a pas de solution magique au problème du dérèglement climatique\", a-t-il insisté.",
    "date": "2018-11-03",
    "heading": "Postée le 18 octobre dernier sur Facebook, la vidéo de la Bretonne Jacline Mouraud s'indignant contre la hausse du prix du carburant, de l'augmentation des taxes et des radars a été visionnée près de 5 millions de fois. \"La vidéo a fait autant de vues parce que les Français en ont ras-le-bol\", estime-t-elle.",
    "title": "VIDÉO. \"Quand est-ce que va se terminer la traque aux conducteurs ?\" : son coup de gueule contre Macron devient viral"
}