{
    "article": "Dans son bulletin de 18h, Météo France maintient ce mercredi 31 octobre la vigilance orange pour orages et pluie-inondation dans le Gard et la Lozère. \"Des lignes d'averses parfois orageuses vont continuer de s'organiser ce mercredi soir et cette nuit, et pourront encore donner d'assez fortes intensités de pluie en quelques heures, de possibles chutes de grêle et de fortes rafales de vent\", prévient l'organisme météorologique. Les cumuls attendus sont de l'ordre de 50 à 150 mm.L'alerte a en revanche été levée dans l'Aveyron et l'Hérault.Le Var reste aussi en vigilance orange pour une forte crue prévue sur la Nartuby, un affluent du fleuve Argens dans lequel il se jette au Muy. Le préfet a recommandé de différer tout déplacement dans la soirée de mercredi et la nuit suivante, en raison de ce risque d'inondations. Plusieurs zones ont été évacuées dans la soirée à Fréjus : 180 personnes ont été évacuées d'un camping, 7 autres d'un autre et 216 personnes ont été évacuées d'une résidence, a indiqué mercredi soir la préfecture du Var. Pluies, orages et inondations: Le département du Var se prépare au pire (1/2)par BFMTVFace à la persistance des précipitations orageuses, le département voisin des Bouches-du-Rhône a également été placé en alerte orange. Dans ces deux départements, une aggravation pluvio-orageuse, plus intense, va se former en mer Méditerranée et est attendue dans la soirée et la nuit. Des cumuls de 60 à 80 mm en moins de trois heures sont prévus, accompagnés d'une forte activité électrique, de chutes de grêle et de rafales de vent. Les cumuls attendus durant l'ensemble de l'épisode seront de l'ordre de 70 à 100 mm, localement 120 mm.La fin du phénomène est prévu jeudi 1er novembre à 4h du matin.",
    "date": "2018-10-31",
    "heading": "Après le Gard, la Lozère et le Var, les Bouches-du-Rhône ont été placées mercredi soir en vigilance orange pour orages et pluies/inondations, a annoncé Météo France qui a en revanche levé l'alerte orange pour l'Hérault et l'Aveyron.",
    "title": "Encore quatre départements en alerte pour pluies orageuses et inondations"
}