{
    "article": "Sur les réseaux sociaux, plusieurs internautes avaient appelé à une \"purge\" des policiers.Il n'y aura pas eu de \"purge\" mais les violences ont bel et bien émaillé la soirée d'Halloween. Des incidents ont été relevés à Lyon, Metz ou encore Rennes dans la nuit du mercredi 31 octobre au jeudi 1er novembre. À Étampes (Essonne), un magasin Intersport a été la cible d'une attaque dès le début de soirée. Vers 19 heures, un groupe de personnes cagoulées ou masquées ont fait irruption dans les allées et se sont emparé de tout ce qu'ils pouvaient emporter, indique Le Parisien. Arrivés sur place, les policiers ont été visés par des tirs de mortier, rapporte France Info.À Montgeron, dans le même département, une bouteille d'acide a été lancée sur des policiers qui tentaient d'empêcher le pillage d'un autre centre commercial. Un agent a été légèrement blessé et une adolescente de 13 ans a été interpellée après ces faits. Des dégradations ont également été signalés dans d'autres villes de l'Essonne, comme à Draveil, Vigneux-sur-Seine ou aux Ulis. À Saint-Michel-sur-Orge, un groupe d'une quarantaine de personnes s'en est pris au mobilier urbain, précise France Info. Une centaine d'interpellations dans tout le paysAilleurs dans l'Hexagone, la nuit a aussi été agitée. Les pompiers ont dû intervenir pour des feux de poubelles ou de voitures, notamment dans le Rhône. À Lyon, sept personnes ont été interpellées pour avoir jeté des projectiles contre les devantures de magasins dans le centre ville, près de la place Bellecour. Dans toute la France, une centaine de personnes ont été appréhendées, a annoncé Christophe Castaner jeudi matin. La veille, le ministre de l'Intérieur avait demandé aux préfets de renforcer la mobilisation des forces de l'ordre après la diffusion sur les réseaux sociaux d'un appel à la \"purge\" contre les policiers.",
    "date": "2018-11-01",
    "heading": "Magasin pillé, scènes de violences : la nuit d'Halloween a été le théâtre d'incidents dans plusieurs villes de France. La situation a été particulièrement tendue dans l'Essonne, au sud de Paris, où une bouteille d'acide a été jetée contre des forces de l'ordre.",
    "title": "Nuit d'Halloween : une bouteille d'acide jetée sur des policiers dans l'Essonne, une centaine d'interpellations en France"
}