{
    "article": "\"Gaulois réfractaires\", \"Traverser la rue\", \"Je coûte un pognon de dingue\"... La boutique en ligne Enlysée, \"la boutique officielle du ruissellement\", lancée pour parodier les goodies mis en vente par l'Élysée à l'occasion des journées du patrimoine, a vendu près de 3.000 objets en moins d'un mois. En tout ce sont près de 30.000 euros qui ont été récoltés par ces trois jeunes trentenaires originaires de Lille et Calais (Nord). Les bénéfices seront reversés vendredi 2 novembre à Calais à trois associations qui soutiennent les migrants, la Fondation Abbé Pierre, l'Auberge des migrants et Salam, rapporte franceinfo. Chaque association récupérera un chèque de 10.000 euros. La somme représente par exemple 10% des dépenses de Salam, qui distribue à Calais 500 repas par jour. \"On vit beaucoup sur les dons, les récupérations et là ça nous permet de faire ce qu'on ne fait jamais, d'acheter un peu de fruits à des grossistes, acheter des chaussettes, des gants, etc. Ce sont des frais qu'on est souvent amené à reporter\", confie à franceinfo le président de Salam, Jean-Claude Lenoir. Partie d'un blague, \"Enlysée\" a depuis attiré une quinzaine de bénévoles. Ils conçoivent, mettent en ligne, envoient les objets qui alimentent la boutique. \"On attend avec impatience qu'Emmanuel Macron devienne le parrain de la boutique de l'Enlysée, ça nous ferait très plaisir !\", lâche à franceinfo, l'un des fondateurs. \"Que ce soit le 'pognon de dingue' ou 'traverser la rue', on n'aurait pas pu les imaginer nous-mêmes, donc franchement, on le remercie beaucoup. S'il pouvait nous en ressortir quelques-unes, d'ici Noël et jusqu'à la fin du quinquennat, on pourrait reverser beaucoup d'argent\", poursuit-il.",
    "date": "2018-11-02",
    "heading": "La boutique d'objets parodiques a réalisé 3.000 commandes en moins d'un mois. Les 30.000 euros de recette seront versés à trois associations viennent en aide aux migrants.",
    "title": "\"Enlysée\" : la boutique qui parodie les objets de l'Élysée verse 30.000 à l'aide aux migrants "
}