{
    "article": "Observateur averti de la vie politique israélienne, francophile, il a consacré une partie de son oeuvre à l'histoire de l'extrême-droite française avec des essais comme \"Ni droite ni gauche: l'idéologie fasciste en France\" ou encore \"L'histoire refoulée - La Rocque, Les Croix de feu et le fascisme français\", publié en 2019.Né en Pologne en 1935 dans une famille juive, il a perdu, enfant, l'ensemble de sa famille pendant la Seconde Guerre mondiale: son père est mort à son retour de l'armée polonaise, tandis que sa mère et sa soeur ont été assassinées par les nazis.Un oncle et sa tante l'ont alors fait passer pour un catholique. Il a ensuite émigré après la guerre en France, devenue sa patrie d'adoption et l'objet de ses recherches, avant de rejoindre Israël peu après sa création en 1948.Avec l'historien Georges Bensimhon, il avait notamment signé l'ouvrage \"Aux origines d'Israël: entre nationalisme et socialisme\". Sa critique de l'essor, selon lui, de la droite israélienne au cours des dernières décennies détonnait aussi en Israël.En novembre dernier, M. Sternhell avait donné une conférence à l'institut français Romain Gary de Jérusalem, devant certains de ses plus fidèles lecteurs mais aussi des critiques, et des personnes plus religieuses, ce qui avait donné lieu des échanges pointus et animés, avaient constaté un journaliste de l'AFP sur place.L'historien avait participé à la guerre de Kippour en 1973, avant de cofonder l'ONG Peace Now, \"La Paix Maintenant\", alors favorable à un accord de paix entre Israël et l'Egypte et aujourd'hui engagée dans la lutte contre l'essor des colonies juives en Cisjordanie occupée.Dimanche matin, le site du journal Haaretz, pour lequel M. Sternhell signait des chroniques, a annoncé son décès, attribué à une détérioration de son état de santé après une chirurgie. L'ONG \"La Paix Maintenant\" et l'Université hébraïque de Jérusalem, où il était professeur en sciences politiques, ont confirmé son décès.Zeev Sternhell était \"l'exemple même d'une personne qui a réussi à combiner excellence académique à un engagement profond envers notre société et notre pays\", a souligné l'université, dans un communiqué.",
    "date": "2020-06-21",
    "heading": "L'historien Zeev Sternhell, l'une des figures historiques de la gauche israélienne, est décédé dimanche à l'âge de 85 ans de complications liées à une chirurgie, ont annoncé l'ONG \"La Paix Maintenant\" qu'il avait cofondée et le quotidien Haaretz.",
    "title": "Décès de l'historien Zeev Sternhell, figure de la gauche israélienne"
}