{
    "article": "Le nouveau proviseur adjoint du lycée Maurice-Utrillo à Stains (Seine-Saint-Denis) prendra ses fonctions le lundi 5 novembre. Cet ancien chef d'escadron de la gendarmerie de Rouen (Seine-Maritime), en détachement pour trois ans auprès de l'Éducation nationale, sera chargé d'assurer la sécurité au sein de l'établissement, rapporte Le Monde mercredi 31 octobre. Son arrivée au lycée suscite de nombreuses réactions, notamment de la part du corps enseignant. Les professeurs annoncent une grève \"contre l'infiltration d'une force armée dans notre lycée\", dans une tribune publiée sur le Bondy Blog lundi 29 octobre. C'est le rectorat qui a pris la décision de nommer un gendarme à ce poste, précise le quotidien du soir. Le parvis du lycée, d'ordinaire sans histoire selon Le Monde, avait été le théâtre l'année dernière d'affrontements entre deux bandes rivales de Pierrefitte et de Stains. Un élève avait été frappé à coups de marteau, plusieurs autres avaient été blessés ainsi qu'un enseignant, tandis que d'autres avaient reçu des menaces, ajoute le quotidien. \"Nous ne reconnaissons pas l'autorité de ce nouveau proviseur\"\"50 % de son temps sera consacré à des missions classiques de proviseur adjoint, l'autre moitié sera dédiée au travail en partenariat avec tous les acteurs de la sécurité : police nationale, police municipale, justice\", précise le rectorat. De leur côté, les enseignants ne comprennent pas l'utilité de cette nomination : \"en quoi cette réponse immédiate aux violences exceptionnelles des élèves va-t-elle nous aider ? Comment un gendarme pourra-il enrayer ces violences ? Déviera-t-il les machettes ? Arrêtera-t-il les marteaux ? En effet, en sa qualité nouvelle de proviseur adjoint, que sait-il de l'éducation prioritaire ? Quelles solutions pédagogiques apportera-t-il aux élèves, aux professeurs ? Quelles seront ses missions précises ? Quels liens entretiendra-t-il avec la préfecture ? Qu'adviendra-t-il, enfin, de nos élèves en situation irrégulière ?\", écrivent-ils dans le Bondy Blog.Ils annoncent une grève à partir du 5 novembre sans préciser quand celle-ci prendra fin : \"nous ne reconnaissons pas l'autorité de ce nouveau proviseur adjoint comme nous ne reconnaîtrons jamais, dans l'enceinte d'une école, l'autorité d'un gendarme\". La nomination du gendarme intervient quelques jours seulement après la proposition des ministres Jean-Michel Blanquer et Christophe Castaner d'introduire des gendarmes dans les établissements pour lutter contre les violences à l'école. Mais le rectorat l'assure, la décision avait été prise avant.",
    "date": "2018-11-02",
    "heading": "Cet ancien chef d'escadron sera en charge de la sécurité du lycée Maurice-Utrillo à Stains. Il prendra ses fonctions le lundi 5 novembre.",
    "title": "Stains : un gendarme nommé proviseur-adjoint d'un lycée"
}