{
    "article": "\"C'est directement lié à la lettre ouverte que j'ai faite à Barbarin\". Le père Pierre Vignon estime avoir été sanctionné pour avoir pris position dans le scandale des soupçons de pédophilie dans l'Église. Ce prêtre lanceur d'alerte, connu pour avoir lancé une pétition appelant à la démission du cardinal Philippe Barbarin, n'a pas été reconduit dans ses fonctions de juge au sein du tribunal ecclésiastique de Lyon, a-t-on appris jeudi 1er novembre.\"Je regrette cette décision mais je l'accepte et surtout je ne regrette rien de ce que j'ai dit cet été car je l'ai dit en conscience et ça reste toujours valable\", a ajouté le père Vignon, qui officie comme prêtre dans le Vercors. Il exerçait la fonction de juge canonique depuis 2002, au sein de l'officialité de Lyon qui est chargée par les 12 évêques des provinces ecclésiastiques de Lyon et Clermont-Ferrand de l'administration de la justice dans leurs diocèses.En août, le père Vignon publiait une lettre dans laquelle il chargeait le cardinal Barbarin, poursuivi pour ne pas avoir dénoncé à la justice des agressions sexuelles commises dans son diocèse. Il l'appelait ainsi à démissionner \"dans les plus brefs délais\", après un nouvel appel du Pape François à se mobiliser contre la pédophilie au sein du clergé catholique. La pétition avait alors recueilli plus de 105.000 signatures.Cette mise à l'écart a sidéré l'association La Parole Libérée qui vient en aide aux victimes d'abus sexuels dans l'Église. \"Nous sommes consternés par l'attitude des responsables catholiques qui montrent encore leur incapacité à évoluer et se figent dans un cléricalisme mortifère\", a réagi François Devaux, le président du collectif, contacté par Libération.",
    "date": "2018-11-01",
    "heading": "Le père et lanceur d'alerte Pierre Vignon a été écarté de sa fonction de juge auprès de l'officialité interdiocésaine de Lyon. En août, il avait lancé une pétition réclamant la démission du cardinal Philippe Barbarin, mis en cause dans l'affaire des soupçons de pédophilie dans l'Église.",
    "title": "Pédophilie dans l'Église : un prêtre lanceur d'alerte mis à l'écart"
}