{
    "article": "Facebook censure-t-il les messages appelant au blocage du pays, le 17 novembre, pour protester contre la hausse des prix des carburants ? C'est ce que pensent certains organisateurs, tandis que le réseau social nie toute intervention, rapporte franceinfo mardi 30 octobre.C'est après la disparition des pages de quatre événements organisés le 17 novembre à Toulouse, Rodez, et La Rochelle, que les rumeurs de censure ont commencé à se répandre parmi les internautes. Pourtant, d'autres événements, comme celui de Paris, qui comptait mercredi matin plus de 200.000 personnes \"intéressées\", sont toujours accessibles.\"Facebook a envoyé un message au créateur de l'événement, indiquant que celui-ci avait été signalé par plusieurs utilisateurs, et qu'il était en cours de vérification, a assuré l'administrateur d'une des pages supprimées à franceinfo. Il a été supprimé dans la foulée, même pas une heure après.\" \"Je ne crie pas au complot, mais je pense que c'est possible que Facebook ait supprimé l'événement\", par peur du \"mécontentement populaire\", explique encore ce boulanger de 26 ans. Il reconnaît cependant qu'il n'a pas de \"preuve\" et qu'il est \"possible\" que la suppression soit l'oeuvre d'un autre administrateur.Et cela semble être le cas. Contacté par franceinfo, Facebook assure que le réseau social n'est pas intervenu sur les quatre pages qui font débat. Trois d'entre elles ont été supprimées par l'un de leurs administrateurs, la dernière a disparu avec la suppression du compte de son créateur. Facebook rappelle par ailleurs que seuls les contenus qui vont à l'encontre des \"standards de la communauté\" sont susceptibles d'être supprimés. Cela concerne les contenus comportant de la violence, des discours incitant à la haine, de l'exploitation sexuelle des enfants, du harcèlement...",
    "date": "2018-10-31",
    "heading": "Facebook a démenti toute intervention sur les pages supprimées.",
    "title": "Hausse du carburant : Facebook accusé de censurer les appels au blocage le 17 novembre"
}