{
    "article": "\"Je fais ce que j'ai dit\", tel est le credo d'Emmanuel Macron qui mène depuis son arrivée au pouvoir des réformes à un train d'enfer. Une stratégie qui ne convainc pas les Français, puisque le chef de l'État voit sa cote de popularité s'effondrer un peu plus à chaque sondage. Emmanuel Macron : quelles réformes pour sa deuxième année de mandat ?par franceinfoPourtant, un sondage Ifop pour Ouest-France, publié ce mercredi 31 octobre révèle que 41% des Français seraient prêts à confier la direction du pays à un \"pouvoir politique autoritaire quitte à alléger les mécanismes de contrôle démocratique\" pour \"le réformer en profondeur\" afin \"d'éviter le déclin\". Dans le détail, 11% des sondés sont \"tout à fait d'accord\" avec cette option et 30% \"plutôt d'accord\". Ceux qui partagent cette idée affichent majoritairement une proximité partisane avec Les Républicains (55%) et le Rassemblement national (52%). Par ailleurs, près de six Français sur dix (59%) seraient d'accord pour confier la direction du pays à \"des experts non élus\" pour mener les réformes nécessaires. Qui détient le pouvoir en France ?Pour une majorité de Français (54%), le pouvoir en France est aujourd'hui d'abord détenu par les marchés financiers, avant le président de la République et le gouvernement (49%), à égalité avec \"les grandes entreprises multinationales\". Pour 78% des personnes interrogées, les marchés financiers ont \"trop de pouvoir\", comme les multinationales (74%), les médias (52%) et la commission européenne (50%). En revanche 85% considèrent que \"les citoyens, les électeurs\" n'ont \"pas assez de pouvoir. Le total est supérieur à 100% car les personnes interrogées ont pu donner deux réponses.Seuls 8% des répondants considèrent que le pouvoir est détenu par les citoyens. Quant aux médias, 13% les considèrent comme détenant le pouvoir actuellement en France.* Ce sondage a été réalisé les 16 et 17 octobre, sur un échantillon de 1.006 personnes, selon la méthode des quotas, par questionnaire en ligne.",
    "date": "2018-10-31",
    "heading": "SONDAGE. Pour réformer le pays en profondeur, certains Français seraient prêts à tout, révèle une enquête Ifop pour Ouest-France, publié mercredi 31 octobre.",
    "title": "Quatre Français sur dix prêts à confier la direction du pays à \"un pouvoir politique autoritaire\""
}