{
    "article": "Voici les principales nouveautés à retenir.• Hausse des tarifs du gazLes tarifs réglementés du gaz appliqués par Engie à des millions de foyers vont augmenter de 5,8% hors taxe au 1er novembre, à la suite de la hausse des cours. L'augmentation est de 1,9% pour les foyers qui utilisent le gaz pour la cuisson, de 3,6% pour ceux qui ont un double usage cuisson et eau chaude, et de 6% pour les foyers qui se chauffent au gaz.En France, 4,6 millions de foyers sont encore aux tarifs réglementés de vente (TRV) appliqués par Engie. Mais ces tarifs vont progressivement disparaître pour se conformer au droit européen. Depuis le 1er janvier 2015, les TRV de gaz hors taxe ont en moyenne augmenté de 5,3%, selon la Commission de régulation de l'énergie.• Début de la trêve hivernaleDu 1er novembre au 31 mars, les locataires ne peuvent pas être expulsés de leur logement pour des impayés, sauf exceptions.Née après un appel de l'Abbé Pierre en 1954, la trêve hivernale a été inscrite dans la loi en 1956. Depuis 2017, elle protège aussi les habitants des bidonvilles. Ce cadre reconnaît trois exceptions : l'expulsion reste possible si le locataire bénéficie d'un relogement adapté pour lui et sa famille, ou si l'immeuble est reconnu comme dangereux via un arrêté de péril. Un juge peut également ordonner l'expulsion de squatteurs entrés illégalement dans un logement.Cette trêve concerne aussi l'électricité et le gaz : pendant cinq mois, les fournisseurs d'énergie ne peuvent pas interrompre leurs services.• Augmentation de l'allocation aux adultes handicapésActuellement d'un montant maximal de 819 euros, l'allocation aux adultes handicapés (AAH) est portée à 860 euros par mois à partir du 1er novembre. En 2020, elle sera à nouveau revalorisée à 900 euros par mois.• Hausse des retraites complémentairesLes régimes de retraites complémentaires de l'Agirc-Arcco, qui concernent les salariés et les cadres du secteur privé, vont augmenter de 0,6%. La valeur du point Agirc, pour les non-cadres, passera de 0,4352 à 0,4378 euros. Celle du point Arcco, pour les cadres, de 1,2513 à 1,2588 euro. • Les bagages cabines payants chez RyanairLa compagnie aérienne low cost irlandaise a décidé de faire payer à ses passagers le droit d'emporter une petite valise, que ce soit en soute ou en cabine.Jusqu'à présent, les passagers pouvaient emporter avec eux gratuitement une petite valise ainsi qu'un petit sac supplémentaire. À partir du 1er novembre, les clients devront payer un embarquement \"prioritaire\", facturé 6 euros par voyage et par personne, pour avoir le droit d'emporter une petite valise en cabine. Dorénavant, les passagers ne pourront donc emmener gratuitement qu'un petit sac, comme un sac à main ou un petit sac à dos pouvant être placé sous le siège.Ryanair argumente ce changement par une volonté de gain de temps au moment de l'étiquetage des bagages et une réduction des retards.Chez Wizz Air, la compagnie aérienne hongroise, seuls les bagages de moins de 10 kilos dont les dimensions ne dépassent pas 40x30x20 centimètres seront gratuits. • 6 points en moins sur le permis de conduire en cas de refus de la priorité au passage piétonUn automobiliste qui grille la priorité à un piéton s'expose a 125 euros d'amende et depuis un décret du 17 septembre à un retrait de six points du permis de conduire au lieu de quatre. Soit la même chose que la conduite sous alcoolémie ou stupéfiants, le grand excès de vitesse ou le délit de fuite. Une nouvelle sanction qui entre en vigueur le 1er novembre. • Le \"Mois sans tabac\"2018 marque la 3e édition du \"Mois sans tabac\", un grand défi collectif lancé par Santé publique France pour aider à l'arrêt du tabac. L'agence sanitaire, placée sous la tutelle du ministère de la Santé, propos un kit d'aide à l'arrêt, un accompagnement par mail et une appli de e-coaching, sans oublier la communauté Facebook.Avec 12 millions de fumeurs et 200 décès par jour, \"soit un crash d'avion\" quotidien, le tabac reste une cause majeure de santé publique en France, a rappelé mardi 30 octobre la ministre Agnès Buzyn, qui ambitionne de parvenir à \"la première génération adulte non fumeur d'ici 2032\".\"La hausse du prix du tabac est la meilleure mesure pour inciter les gens à arrêter de fumer\", constate-t-elle, confirmant que la hausse du prix du paquet entamée en mars (8 euros, un euro de plus) allait se poursuivre par paliers, \"jusqu'à 10 euros le paquet en 2022\".",
    "date": "2018-10-31",
    "heading": "VIE PRATIQUE. Comme à chaque début de mois, plusieurs lois, réglementations et dispositions entrent en vigueur ce 1er novembre.",
    "title": "Hausse des prix du gaz, début de la trêve hivernale... Ce qui change au 1er novembre"
}