{
    "article": "Les services de renseignement français ont alerté des fonctionnaires et des chercheurs français pour les mettre en garde contre des tentatives d'espionnage chinois, rapporte franceinfo mercredi 31 octobre.Dans une note commune et déclassifiée citée par franceinfo, la Direction générale de la Sécurité extérieure (DGSE) et la Direction générale de la Sécurité intérieure (DGSI) évoquent une \"opération d'envergure des services chinois en vue de pénétrer les plus hautes sphères de l'administration, des cercles du pouvoir et des grandes entreprises françaises\".Ces opérations utilisent notamment l'intermédiaire du réseau social professionnel LinkedIn, qui compte quelque 16 millions de personnes inscrites en France. Les services de renseignement chinois ont créé des centaines de faux profils sur LinkedIn pour entrer en contact avec avec des milliers de chercheurs et de fonctionnaires français, détaille franceinfo. L'ampleur de l'opération a incité les services français a donner l'alerte. \"Il se présentent comme des chasseurs de têtes, consultants ou encore responsables de think tank et proposent aux personnes ciblées des opportunités de collaboration généreusement rémunérées, indique la note. En cas de réponse positive, la personne est invitée gracieusement à l'étranger pour participer à un séminaire, donner des conférences, rencontrer un potentiel client ou négocier les termes d'un contrat.\" La personne se met ensuite a collaborer de plus en plus activement par naïveté, appât du gain, reconnaissance ou chantage.Dans sa note, les services français rappellent les précautions à prendre sur les réseaux sociaux, et invitent les éventuelles cibles à prendre contact immédiatement les hauts fonctionnaires de défense dans les ministère ou les délégués sécurité dans les agences publiques.",
    "date": "2018-10-31",
    "heading": "Des agents chinois entrent en contact avec leurs cibles françaises en se faisant passer pour des employeurs.",
    "title": "Des fonctionnaires et chercheurs français mis en garde contre l'espionnage chinois"
}