{
    "article": "Un phénomène dit \"exceptionnel\" selon les spécialistes, qui pourrait s'étendre à tout l'Hexagone.La tempête Adrian sévit sur la Méditerranée depuis lundi, à tel point que la Corse a été placée en alerte rouge pour vents violents. Une tempête qualifiée « d'exceptionnelle », qui pourrait avoir des répercussions sur le reste de l'Hexagone après son passage. Sur France Info, le météorologiste, Pierre Huat, explique que, même si les conséquences sont déjà importantes dans certains départements, comme sur le Massif Central ou la Bourgogne, la perturbation devrait \"remonter vers le nord\". Ainsi, \"la région Champagne-Ardenne et l'est de l'Ile-de-France vont connaître des chutes de neige à basse altitude\", explique-t-il. Avant de noter que \"la neige pourrait tenir au sol mais pas forcément de façon homogène\".Cette tempête née de l'interaction entre l'air froid et les eaux chaudes cause des \"vents violents\", mais également des pluies et des orages. Ainsi, la Corse devrait connaître des précipitations conséquentes. \"Il va tomber en quelques heures l'équivalent pour la saison d'un mois voire un mois et demi de pluie, précise Pierre Huat.Des milliers de foyers privés d'électricitéUne situation qui pourrait ressembler à celle rencontrée par les habitants de l'Aude les 14 et 15 octobre derniers. Et si le phénomène est \"exceptionnel\", c'est avant tout parce que ces régions de France sont \"peu habituées à de telles rafales\", indique le météorologiste.Pour prévenir ces risques, les quatre aéroports de l'île ont d'ores et déjà été fermés. La préfète a souligné qu'il s'agissait de la première fois de son histoire que la Corse-du-Sud était placée en vigilance rouge. La préfecture a par ailleurs pris un arrêté de fermeture des commerces et de toutes les administrations en contact avec le public. Des rafales de 130 km/h à 150 km/h sont attendues à certains endroits.Ce lundi, 11 000 personnes ont déjà été privées d'électricité annonce EDF, alors que le Var et les Alpes-Maritimes restent en alerte orange. En tout, ce sont 26 départements qui sont en alerte orange neige-verglas. En fin de matinée, des mini-tornades ont touché les villes de Porto-Vecchio et Aleria, provoquant des dégâts sur les routes, mais également sur les habitations. Les épisodes d'une vingtaine de minutes ont couché des arbres sur la route et emporté des toitures.En Aveyron, une femme a trouvé la mort lors d'un accident sur la route départementale reliant Rodez à Millau. Les mauvaises conditions de visibilité ont entrainé un carambolage.Des quantités de neige de 15 à 30 centimètres sont attendues vers 1000 mètres et à 5 à 10 centimètres au-dessus de 500 mètres.",
    "date": "2018-10-29",
    "heading": "Depuis lundi matin, une partie du pays a été placée en vigilance orange pour vents violents, neige, pluie ou verglas. La Corse est même en vigilance rouge, touchée par les vents de la tempête Adrian.",
    "title": "Météo : un phénomène \"exceptionnel\" touche la France"
}