{
    "article": "Depuis quelques semaines la question fait la une de l'actualité : comment expliquer des cas groupés d'enfants nés sans mains, bras ou avant-bras dans l'Ain, en Loire Atlantique et en Bretagne, à chaque fois dans un périmètre restreint ? Les causes peuvent être génétiques, liées à des contraintes physiques ou dues à des substances toxiques (alimentation, environnement, voire médicaments dans le cas du thalidomide, anti-nauséeux qui avait fait naître des milliers d'enfants sans bras entre 1957 et 1962). Néanmoins, le 4 octobre dernier, l'agence sanitaire Santé publique France, placée sous tutelle du ministère de la Santé, assurait qu'aucune cause n'avait pu être mise en évidence lors de ses enquêtes. Emmanuelle Amar, la directrice du Registre des malformations congénitales en Rhône-Alpes (Remera) qui avait signalé les 7 cas d'enfants nés malformés entre 2009 et 2014 dans l'Ain, s'inquiétait de son côté d'un \"plausible scandale sanitaire\". Alors que le sujet commençait à prendre de l'ampleur dans les médias, la ministre de la Santé Agnès Buzyn a annoncé dimanche 21 octobre que le gouvernement avait décidé de lancer une nouvelle enquête, jugeant \"insupportable\" que ces cas groupés restent sans explications. 11 cas supplémentaires dans l'AinCe mardi 30 octobre, l'agence Santé Publique France a annoncé que onze cas supplémentaires d'enfants nés avec une malformation des membres supérieurs avaient été identifiés dans l'Ain entre 2000 et 2014 d'après les données hospitalières. Le 8e cas d'un enfant né en 2012, signalé lundi 29 octobre par le registre Remera, figure parmi les 11 nouveaux cas suspects qui doivent encore être validés. Ainsi sur la base de données hospitalières PMSI (programme de médicalisation des systèmes d'information), dans le département de l'Ain, l'agence sanitaire a repéré entre 2000 et 2008, sept cas suspects et entre 2009 et 2014, quatre cas suspects supplémentaires, dont a priori le cas rapporté par Remera. Ce qui porte le total à 18 cas. Des investigations complémentaires sont en cours, ajoute l'agence, qui rappelle que \"la réalisation d'enquêtes rétrospectives, plusieurs années après la naissance, sera complexe\".Les pesticides en cause ?Des élus écologistes estiment que les pesticides pourraient être à l'origine des malformations, même s'il n'y a pas de preuve scientifique. Interrogée sur ce point, Mme Amar, dont le licenciement a été suspendu, a admis qu'\"on n'a rien pu mettre en évidence\" concernant une éventuelle responsabilité des pesticides. Les mères d'enfants touchés \"sont toutes en zone très rurales\" avec \"plus de 40% de terres agricoles autour d'elles\"; a-t-elle dit. Mais \"on a rien d'autre (qui prouve une éventuelle responsabilité des pesticides, ndlr) et il faut qu'on le reconnaisse\".",
    "date": "2018-10-30",
    "heading": "La ministre de la Santé Agnès Buzyn avait annoncé la semaine dernière qu'une nouvelle enquête allait être lancée sur les bébés sans bras nés dans plusieurs départements, jugeant \"insupportable\" que ces cas groupés restent sans explication.",
    "title": "Bébés nés sans bras : 11 cas supplémentaires identifiés dans l'Ain"
}