{
    "article": "Mis en service en 2011, le logiciel de paie Louvois n'a cessé de'entraîner des désagréments pour militaires français et de coûter une fortune au ministère de la Défense. Ce dernier a renoncé à recouvrer 95 millions d'euros de salaires trop versés, a indiqué au début du mois d'octobre le secrétaire général pour l'administration des Armées, Jean-Paul Bodin, devant les députés, rapporte La Tribune lundi 29 octobre.\"Nous sommes face à des indus constatés, qui s'élevaient au 31 juillet 2018 à 573 millions d'euros, accumulés depuis le début de la crise Louvois\", a-t-il déclaré le 10 octobre devant la Commission de la défense nationale et des forces armées de l'Assemblée nationale. Sur cette somme, 405 millions d'euros ont déjà été recouvrés. Concernant les 95 millions d'euros sur lesquels l'armée à tiré un trait, 20 millions résultant de remises gracieuses, le reste de \"problèmes de calendrier dans l'envoi des demandes de recouvrement\".Ce sont des dizaines de milliers de militaires qui ont été victimes de Louvois, avec parfois de lourdes conséquences, comme des radiations de mutuelles ou des endettements importants. Car si le logiciel a versé des sommes indues à certains soldats, il a également réduit ou cessé de verser les soldes à d'autres. Au pic de la crise, indiquait en janvier dernier France Inter, 120.000 dossiers étaient en souffrance. Pourtant, devant les députés, Jean-Paul Bodin s'est voulu rassurant, estimant que la situation était en train de se stabiliser. \"Le nombre de recours déposés par les militaires devant la commission dédiée se situait aux alentours de 50 depuis le début de l'année et a baissé à 38 en août\", a-t-il expliqué.Censé mutualiser et harmoniser le système de paies depuis 2011, Louvois est régulièrement qualifié de \"désastreux\". Il devait être remplacé en 2017 par Source Solde, mais le déploiement de ce dernier a été repoussé à 2018, sans qu'il soit effectif aujourd'hui. Jean-Paul Bodin a expliqué ce retard par \"un certain nombre de difficultés rencontrées dans la mise au point du dispositif, en raison de la très grande complexité de notre système de rémunération\". La mise en service de Source Solde se fera donc progressivement, alors que Louvois sera conservé le temps de détecter d'éventuels problèmes.",
    "date": "2018-10-30",
    "heading": "Si le ministère des Armées a réussi à récupérer plus 400 millions d'euros, il renonce à recouvrer près de 100 millions.",
    "title": "L'armée tire un trait sur 95 millions d'euros de salaires versés en trop par le logiciel Louvois"
}