{
    "article": "Après un mois d'octobre particulièrement doux, l'automne, voire l'hiver, s'installe bel et bien en France. La neige est tombée en abondance sur une partie du pays dans la nuit de lundi à mardi, bloquant des milliers d'automobilistes. Des conditions météorologiques qui doivent inquiéter une partie des Français. Selon des chiffres publiés ce mardi 30 octobre par le médiateur national de l'énergie*, 30% d'entre ont restreint leur consommation de chauffage cette année pour réduire leurs dépenses énergétiques. Par ailleurs près d'un sondé sur dix (9%) affirme avoir eu des difficultés à régler certaines factures d'énergie, un chiffre stable sur un an, et 15% disent avoir souffert du froid dans leur logement l'hiver dernier.L'an dernier, les fournisseurs d'énergie ont réalisé 544.000 opérations de coupure ou de limitation de puissance du fait d'impayés, souvent juste avant ou juste après la période de trêve hivernale, rappelle le médiateur. Cette trêve, qui débute le 1er novembre et s'achève le 31 mars, interdit aux fournisseurs de couper complètement le gaz naturel et l'électricité dans les logements. En revanche, ils peuvent suspendre ou refuser de livrer d'autres énergies, comme le gaz en citerne et le fioul. Les fournisseurs peuvent également continuer de réduire la puissance fournie, sauf aux près de 4 millions de ménages bénéficiaires du chèque énergie. Mais, selon le médiateur, un gros travail est à mener auprès des propriétaires de logements et notamment des bailleurs sociaux pour \"faire disparaître les passoires énergétiques\", et ainsi réduire les dépenses énergétiques des ménages.Forte augmentation des prix du gaz et du fioulDepuis le début de l'année, les prix du gaz naturel et du fioul, deux énergies très utilisées pour le chauffage, ont augmenté du fait de la remontée des cours du pétrole. En conséquence, les tarifs réglementés du gaz, appliqués à environ 4,6 millions de foyers et révisés mensuellement, n'ont pas cessé d'augmenter ces derniers mois. Les prix de l'électricité appliqués aux ménages par les fournisseurs évoluent moins fréquemment. Les tarifs réglementés, appliqués à près de 80% des Français, ont augmenté de 1,7% en août 2017, puis de 0,8% en février, avant de reculer de 0,5% en août dernier.* Baromètre réalisé en septembre sur un échantillon représentatif de 1.501 foyers français.",
    "date": "2018-10-30",
    "heading": "Un rapport du médiateur national de l'énergie publié ce mardi 30 octobre révèle que près d'un Français sur 10 a des difficultés pour régler certaines factures d'énergie.",
    "title": "Chauffage : 30% des Français ont restreint leur consommation pour limiter leurs dépenses"
}