{
    "article": "Depuis l'arrestation de Carlos Ghosn, il y a déjà plus d'un an, Renault est dans la tourmente faute d'un véritable capitaine à la barre. Certes, depuis plusieurs mois, Thierry Bolloré occupait le poste de directeur général mais, le 11 octobre dernier, le conseil d'administration a décidé de le débarquer. Lui était reprochés ses performances et son style de management.Depuis plus de deux mois, donc, les administrateurs du groupe sont à la recherche d'un personnage aussi doué et charismatique que Carlos Ghosn. Clotilde Delbos, qui assure l'intérim depuis le débarquement de Thierry Bolloré, et Patrick Koller, actuel patron de Faurecia, étaient également sur les rangs mais, selon l'AFP, qui cite une source anonyme proche du dossier, le conseil d'administration aurait porté son choix sur Luca de Meo.Actuel patron de Seat, cet Italien de 52 ans connait bien la maison au Losange puisqu'il y a débuté sa carrière il y a un quart de siècle. Passé ensuite par le groupe Fiat, où il a notamment dirigé Alfa Romeo, Lancia et Fiat, il travaille, depuis 2009, pour le groupe Volkswagen. Tout d'abord directeur du marketing de la première marque européen, il a ensuite piloté les ventes et le marketing d'Audi. Depuis fin 2015, il est le patron de Seat, filiale espagnole du géant allemand, où il a, notamment, poursuivi l'effort de modernisation de la gamme et le développement de modèles électrifiés entrepris par Jürgen Stackmann, son prédécesseur. C'est également à lui que l'on doit l'émancipation de Cupra, devenue une marque à part entière fin 2018.Si Renault et Volkswagen parviennent à trouver un accord pour libérer Luca de Meo de sa clause de non-concurrence, celui-ci devra s'atteler à un chantier titanesque. En effet, la gamme du constructeur français manque cruellement de modèles attractifs sur les segments supérieurs, de loin les plus rentables. En parallèle, Alpine est dans une mauvaise passe et les relations avec Nissan ne sont toujours pas revenues au beau fixe.",
    "date": "2019-12-16",
    "heading": "16 décembre",
    "title": "Luca de Meo pourrait devenir le prochain patron de Renault : actualité automobile, infos, scoop"
}