{
    "article": "La situation se tend encore davantage entre Le Média et son ancienne directrice, Sophia Chikirou. Mardi 30 octobre, France Info et Mediapart révèlent que les dirigeants actuels de la webtélé, proche de La France insoumise, ont déposé deux plaintes après le vol de documents et de matériel, en juillet dernier. Les disparitions ont eu lieu alors que Sophia Chikirou, ex-directrice de la communication de Jean-Luc Mélenchon, démissionnait avec fracas du Média.Celle qui était alors présidente de deux sociétés, l'entreprise de presse (EDPLM) et la société de production (SDPLM), aurait conservé les clefs des locaux du Média, situés à Montreuil, malgré sa démission au mois de juillet. Au retour de congés, fin août, les employés constatent que le bureau de Sophia Chikirou a été vidé. Un classeur contenant des factures, le tampon de la société, la broyeuse à documents et 3.000 euros de matériel vidéo ont disparu, selon les plaintes déposées par la direction actuelle. Deux chèques, issus du chéquier de la société de production Le Média, manqueraient également à l'appel.Les images des caméras de vidéosurveillance montrent qu'une personne s'est introduite dans les bureaux, à la fin du mois de juillet, sans déclencher l'alarme. Il s'agirait donc d'une personne qui disposait des codes de l'alarme et des clefs, puisqu'aucune trace d'effraction n'a été relevée. Le bureau de Sophia Chikirou était d'ailleurs toujours fermé à clef fin août. La direction a dû faire appel à un serrurier pour l'ouvrir. Sophia Chikirou assure ne rien savoirSollicitée par France Info, Sophia Chikirou a indiqué ne pas être au courant de ces vols. \"Sur le vol, Madame Chikirou n'a absolument aucune connaissance de ce qu'un vol (...) de biens appartenant au Média aurait pu être commis cet été\", a répondu son avocat, David Marais. L'ex-patronne du Média affirme que toute cette affaire relève de la \"tentative de manipulation\" et de \"l'opportunisme\". \"Je suis accusée d'un vol commis il y a plus de trois mois, on peut se demander comment la direction actuelle du Média s'aperçoit du vol trois mois après\", a réagi Sophia Chikirou dans une vidéo publiée lundi 29 octobre. Qui est Sophia Chikirou, la conseillère communication de Mélenchon?par 20MinutesDans le courant du mois d'octobre, Sophia Chikirou a été entendue par les policiers dans le cadre d'une enquête sur des soupçons de surfacturation durant la campagne présidentielle de Jean-Luc Mélenchon.",
    "date": "2018-10-30",
    "heading": "L'actuelle direction du Média assure que des factures, le tampon de la société, des chèques ainsi que 3.000 euros de matériel vidéo se sont volatilisés durant l'été, au moment du départ de l'ancienne présidente de la webtélé, Sophia Chikirou. Deux plaintes contre X ont été déposées, selon France Info et Mediapart.",
    "title": "Le Média porte plainte après le vol de factures et de chèques"
}