{
    "article": "La justice a condamné lundi 30 octobre l'État à verser 3.000 euros au \"roi des forains\", Marcel Campion, pour \"préjudice moral\" en raison de violations du secret de l'enquête dans des articles publiés dans le Canard Enchaîné.Marcel Campion et les sociétés qu'il dirige, Fêtes loisirs et Loisirs associés, avaient attaqué l'État en justice, s'estimant \"victimes de violations répétées du secret de l'instruction et d'un acharnement judiciaire et médiatique\", selon un jugement de la 1re chambre civile du tribunal de grande instance de Paris. Le tribunal s'est donc penché sur huit articles du Canard enchaîné, publiés entre 2015 et 2017. Et a finalement jugé que pour trois d'entre eux, il y a eu une violation du secret de l'instruction. Ainsi pour un article du 13 janvier 2016, le tribunal note: \"L'origine (des) informations qui décrivent dans le détail le contenu des commissions rogatoires peut être imputée aux agents du service public de la justice avec une certitude suffisante, dès lors qu'ils étaient les seuls destinataires de ces actes et dès lors que la mise en examen et les constitutions de partie civile n'étaient pas encore intervenues\".\"Il est indéniable que ces articles ont pu porter atteinte à l'image de M. Campion et à la réputation qu'il avait acquise au sein de son milieu professionnel du monde forain\", écrit le tribunal. \"Si le préjudice moral subi par M. Campion est certain à la lecture des articles incriminés, seuls les trois articles retenus peuvent être imputés (...) au service public de la justice\", poursuit le tribunal. \"INQUIÉTANTS DYSFONCTIONNEMENTS\"Pour l'avocate de Marcel Campion, Marie-Alix Canu-Bernard, \"cette décision vient pour partie en tout cas, sanctionner les inquiétants dysfonctionnements dénoncés par M. Campion (...) qui ont incontestablement porté atteinte à son droit à la présomption d'innocence\".Figure historique du monde forain parisien, ce qui lui a valu le surnom de \"roi des forains\", Marcel Campion, 78 ans, est depuis des mois en guerre ouverte avec la maire de Paris Anne Hidalgo, qui a décidé en 2017 de lui retirer l'autorisation d'installer un marché de Noël sur les Champs-Elysées.",
    "date": "2018-10-30",
    "heading": "La justice a estimé que seuls des agents du service public de la justice avaient pu transmettre des informations à la presse.",
    "title": "Violation du secret de l'enquête : l'État condamné à verser 3.000 euros à Marcel Campion"
}