{
    "article": "Avec l'arrivée du froid, il est temps pour les particuliers se chauffant au fioul de remplir leur cuve. Et cette année, le carburant est particulièrement cher, autour d'un euro le litre, rapporte franceinfo lundi 29 octobre.\"Ce sont des sommets dans la mesure où la facture de chauffage coûte toujours trop cher, quels que soient le dispositif et l'énergie\", explique à franceinfo le délégué général de la Fédération française des combustibles, carburants et chauffage (FF3C), Frédéric Plan. \"Cependant, ce n'est pas tout à fait une nouveauté, poursuit-il. Dans les années 2011 à 2013, on a connu des prix au moins aussi importants, voire légèrement plus. La grosse différence entre cette période et aujourd'hui, c'est qu'à l'époque, la fiscalité représentait moins de 25% du prix, aujourd'hui, c'est plus du tiers. Ce sont les deux explications : augmentation du prix du pétrole, et hausse de la fiscalité.\" Les fournisseurs ont identifié la stratégie adoptée par les consommateurs pour faire face à ces hausses de prix. Quand le prix du fioul se situe \"aux alentours de 70 centimes du litre, on a observé une qualité de chauffage supérieure, les gens se chauffent mieux et plus\", précise Frédéric Plan. À l'inverse, \"autour d'un euro, très clairement les gens économisent, ils baissent la température de leur logement, ils consomment moins\". Par ailleurs, les consommateurs cherchent à fractionner leurs dépenses passant plusieurs commandes de quantité inférieures de fioul.Cependant, le fioul reste l'un des modes de chauffage les plus économique, assure Frédéric Plan. \"Finalement, il n'y a que le gaz en réseau qui est un peu moins cher aujourd'hui, et de très peu. C'est assez difficile de s'en défaire.\" D'autant plus que \"c'est une énergie stockable, on l'utilise quand on veut\".",
    "date": "2018-10-29",
    "heading": "Si la facture est salée pour les consommateurs, alors que le froid arrive en France, la situation n'est pas inédite.",
    "title": "Chauffage : le prix du fioul atteint des sommets"
}