{
    "article": "La Corse a été balayée lundi par la tempête Adrian, provoquant d'importants dégâts et blessant grièvement un homme. Mardi 30 octobre au matin, 21.000 foyers étaient encore privés d'électricité, alors que des rafales à 160 km/h ont été enregistrées.Un pompier à la retraite de 70 ans a été grièvement blessé lundi soir par un morceau de portail emporté par le vent, en Balagne, dans le nord-ouest de l'île, a-t-on appris auprès de la préfecture. Victime d'un traumatisme crânien, il a été transféré à Calvi. Son pronostic vital n'était pas engagé.Vers 10h30, un hélicoptère de la Sécurité civile a survolé l'île pour permettre de faire un point plus précis de l'impact de la tempête. C'est surtout sur les côtes de l'île que les stigmates sont les plus évidents, avec des bateaux culbutés par les vagues dans les ports, notamment à Cargèse ou le long de la route des Sanguinaires près d'Ajaccio, et des restaurants de bord de mer endommagés par les flots.Durant la nuit, jusqu'à 25.000 foyers ont été privés d'électricité au plus fort de la tempête. 120 techniciens étaient déployés mardi pour rétablir le courant sur l'ensemble de l'île. Lundi, les autorités avaient pris des mesures pour assurer la sécurité des habitants de l'île. \"C'est une ville fantôme ce soir, avec très peu de véhicules qui circulent, car on a demandé aux gens de rester chez eux, avait déclaré lundi à franceinfo le maire de Bastia, Pierre Savelli. Tous les commerces ou presque sont fermés, c'est une ville qui est vide de ses habitants.\"Il avait également assuré avoir fait fermer les crèches et les centres de loisirs, l'accès au borde de mer, le port et l'aéroport. \"Nous sommes en pleine tempête. Du bureau de la mairie, on peut voir l'intensité et la force des vagues (...) On a un vrai renforcement, avec des hauteurs de vagues qui sont rarement atteintes sur Bastia.\"Le préfet de Haute-Corse avait, lui, conseillé à la population \"de rester chez soi, ne pas se déplacer, parce qu'on a beaucoup de vent. On a beaucoup d'arbres qui tombent sur les chaussées. Ceux qui sont dans des maisons soumises à risques de crue doivent se réfugier dans les étages, c'est ce qui est prévu dans les dispositifs, et surtout éviter de sortir\".L'alerte rouge aux vents violents a été levée sur la Corse lundi vers 23h00. La Corse-du-Sud est restée en alerte orange pour les orages, pluies-inondations et vagues-submersion mais mardi matin, cette alerte a été levée à son tour.",
    "date": "2018-10-30",
    "heading": "Les techniciens travaillent depuis mardi matin a rétablir le courant dans l'ensemble de l'île.",
    "title": "Tempête Adrian : un blessé grave et des coupures d'électricité en Corse"
}