{
    "article": "La tempête Adrian qui frappe la Corse se situait lundi soir 29 octobre entre Corse et continent, les rafales les plus fortes sont passées, le vent a commencé à faiblir, a annoncé Météo France qui a levé la vigilance rouge vent sur l'Île-de-Beauté en fin de soirée. La Haute-Corse restait néanmoins en alerte orange vent et vagues-submersions et la Corse-du-Sud en alerte orange orages et pluie-inondation et vagues-submersions. La vigilance orange aux vents violents a également été levée dans les Alpes-Maritimes et dans le Var. Ce dernier restait néanmoins encore en alerte orange en raison des inondations. Première offensive de l'hiverAilleurs dans l'Hexagone, l'heure d'hiver a sonné l'arrivée des premières neiges, notamment sur le Massif central. 26 départements sont par ailleurs toujours placés en vigilance orange, dans la moitié est du pays, pour neige et verglas.Il s'agit de l'Ain, de l'Allier, de l'Ardèche, des Ardennes, de l'Aube, de l'Aveyron, du Cantal, du Cher, de la Corrèze, de la Côte-d'Or, de la Creuse, de la Drôme, de l'Isère, de la Loire, de la Haute-Loire, du Loiret, de la Lozère, de la Marne, de la Haute-Marne, de la Nièvre, du Puy-de-Dôme, du Rhône, de la Saône-et-Loire, de la Seine-et-Marne, du Tarn et de l'Yonne.Durant la nuit de lundi à mardi, les flocons continueront de tomber sur la Haute-Loire, la Lozère, la Loire, le Puy-de-Dome, le Cantal, l'Aveyron, la Corrèze et la Creuse. Les chutes de neige gagnent Rhône-Alpes, la Bourgogne, l'est du Centre, la Champagne, les Ardennes.Selon Météo France, qui relève la précocité de cet épisode neigeux, qui a débuté dans les Pyrénées et les Alpes, des précipitations parfois soutenues doivent s'abattre sur l'Auvergne, avec une limite pluie-neige qui pourra baisser jusqu'en plaine dans la nuit de lundi à mardi. D'ici mardi matin, on peut attendre \"des quantités de neige de 15 à 30 cm (localement 50 cm) au-dessus de 800 à 1.000 m et au moins 5 à 10 cm au-dessus de 500 m, voire plus bas\", prévient l'opérateur météo.800 véhicules bloqués, 1.350 personnes privées d'électricité en Haute-LoireEn Haute-Loire, cet épisode neigeux est à l'origine de plusieurs désagréments : la préfecture a décompté au total 800 véhicules bloqués, dont certains abandonnés, sur plusieurs routes départementales (RD 500, RD 15, RD 44, RD 46 et RD105), ainsi que sur une partie de la RN 88. Ces véhicules \"non équipés bloqués au bord de la route empêchent ou contrarient l'accès des moyens de déneigement et de secours\", déplore la préfecture dans un communiqué.Des hébergements d'urgence ont été ouverts pour accueillir les personnes dont les véhicules ne sont pas en état de circuler. 192 personnes étaient prises en charge en début de soirée dans différentes structures communales, selon la préfecture.1. 350 personnes étaient également privées d'électricité, essentiellement dans les communes de Retournac, Saint-Pal-en-Chalancon et Beaux.",
    "date": "2018-10-29",
    "heading": "Alors que la Corse a été touchée ce lundi par la tempête Adrian, une bonne partie de l'Hexagone est placée en vigilance orange neige et verglas.",
    "title": "Neige et verglas : 26 départements en alerte, pagaille en Haute-Loire"
}