{
    "article": "Quand la réalité rejoint la fiction... On apprenait ce week-end que François Hollande a enfin trouvé sa maison à Tulle, après des mois de recherches. À cette occasion, l'ancien président, connu pour son humour, a donné corps à un poisson d'avril du quotidien auvergnat La Montagne. Le 1er avril 2017, alors qu'il était encore président, le journal publiait un article affirmant que le chef de l'État avait acheté une maison à Tulle. Vidéo à l'appui sur son site, le quotidien avait fait visiter la demeure à ses lecteurs avec un agent immobilier. Pur hasard, prémonition ou trait d'humour de maître de François Hollande, La Montagne révèle lundi 29 octobre que c'est bien cette maison qu'il a récemment achetée !François Hollande a toujours exprimé son attachement à la ville dont il fut maire de 2001 à 2008, et au département dont il fut député, président, et où il se rend plusieurs fois par an. Il avait indiqué à plusieurs reprises dans la presse locale, depuis son départ de l'Élysée, être en recherche d'une résidence en Corrèze. Il pourra voter à Tulle pour les EuropéennesLe weekend dernier, selon des sources concordantes dans son entourage, il a signé un compromis de vente pour une élégante maison de la fin du 19e siècle, située sur une des collines surplombant Tulle, avec jardin et vue panoramique sur la ville, à quelques minutes du centre. Un descriptif correspondant effectivement à la maison visitée par La Montagne. Le fait de devenir propriétaire à Tulle avant fin décembre assure de fait à François Hollande, par ailleurs propriétaire à Paris, de demeurer électeur tulliste, en vue des élections européennes de mai. Son entourage souligne que \"c'est important pour lui de garder cet ancrage local en Corrèze, à laquelle il est très attaché et où il se rend régulièrement\".",
    "date": "2018-10-29",
    "heading": "L'ancien président vient d'acquérir une maison dans son fief de Corrèze. Et, selon \"La Montagne\", il s'agit d'une bâtisse que le quotidien régional avait justement fait passer pour la future maison du socialiste lors d'un poisson d'avril en 2017.",
    "title": "François Hollande : son improbable choix de maison à Tulle"
}