{
    "article": "Ils sont encore plus nombreux à penser que l'action du chef de l'État ne permettra pas de redresser la barre, selon un sondage publié par le Journal du Dimanche.Hausse des prix des carburants, de la CSG, pensions de retraite faiblement revalorisées, prélèvement à la source : les sources de mécontentement sont nombreuses cet automne pour les contribuables. Alors que les premières estimations du salaire avec retenue à la source feront leur apparition dans quelques jours sur les bulletins de paie, les Français se montrent inquiets pour leur portefeuille. D'après un sondage Ifop pour le JDD paru le 28 octobre, 72% de la population trouvent que leur pouvoir d'achat a diminué depuis l'arrivée d'Emmanuel Macron au pouvoir. Seuls 22% pensent qu'il est resté stable et 6% trouvent qu'il a augmenté.De manière encore plus significative, 84% de la population pensent que la politique menée par le président de la République et le gouvernement ne permettra pas de faire repartir leur pouvoir d'achat à la hausse d'ici la fin du quinquennat. Depuis mai 2017, les sympathisants de La France insoumise (82%), des Républicains (84%) et du Rassemblement national (81%) sont ceux qui disent avoir le plus ressenti une baisse de leur pouvoir d'achat depuis mai 2017. Chez les personnes qui se disent proches de La République en marche, ce taux est tout de même de 50%.Darmanin promet des améliorations rapidesÉgalement dans le Journal du Dimanche, le ministre de l'Action et des Comptes publics assure que l'heure des résultats est arrivé et que les mesures prises par la majorité vont porter leurs fruits. La hausse du pouvoir d'achat \"sera visible ces jours-ci sur les comptes en banque\", estime-t-il. \"C'est l'heure de la preuve - la preuve que nous tenons nos promesses.\"",
    "date": "2018-10-28",
    "heading": "Les Français sont pessimistes face à l'évolution de leurs finances. Une large majorité (72%) estime que son pouvoir d'achat a diminué depuis l'élection d'Emmanuel Macron à l'Élysée.",
    "title": "84% des Français ne font pas confiance à Emmanuel Macron pour redresser leur pouvoir d'achat"
}