{
    "article": "Pour 100 jours sans absence, un petit déjeuner offert à l'équipe, et pour une année sans arrêt maladie, un bon cadeau de 30 euros par personne. Voilà ce que propose la SNCF à ses agents pour faire baisser l'absentéisme. Au sein de la compagnie, les challenges du genre se multiplient, assurent les syndicats, qui s'insurgent contre ces pratiques. Outre le challenge contre les arrêts maladie, un concours de lutte anti-fraude offre jusqu'à 250 euros en chèques cadeaux aux meilleurs chasseurs de fraudeurs de la gare d'Asnières, dans les Hauts-de-Seine. Plusieurs photos de ces affiches, dont une prise dans un centre de maintenance de la région parisienne, circulent sur les réseaux sociaux.Pour Erik Meyer, porte-parole de SUD-Rail, ces \"challenges ont toujours un peu existé mais actuellement, ça se généralise. Ce qui était une exception est devenu une manière de faire\". C'est dû aux \"objectifs irréalistes fixés par la direction aux managers de proximité\", analyse-t-il. \"C'est une dérive\", renchérit Florent Monteilhet, secrétaire fédéral de l'Unsa-ferrovaire.Une incitation à dissimuler des accidents ou à ne pas s'arrêter en cas de maladie, selon les syndicatsLes challenges anti-arrêts maladie sont particulièrement visés par les syndicats, qui y voient une incitation à cacher des accidents. Cela conduit \"les agents à ne plus déclarer leurs AT\" (arrêts de travail, ndlr) , assure Laurent Brun, secrétaire général de la CGT-Cheminots. \"On en arrive à des accidents du travail cachés\" car \"c'est toute l'équipe qui reçoit la récompense. Celui qui se sera fait mal culpabilise\", insiste Erik Meyer. Pour la direction, une façon d'encourager les équipesDe son côté, la direction affirme qu'il s'agit simplement d'encourager les managers \"à innover, à s'adapter et à faire preuve d'autonomie\". Car \"c'est au plus proche du terrain, du quotidien des agents, que beaucoup de choses se jouent\", justifie-t-elle. \"Quelques maladresses sans conséquences ne sauraient remettre en question un tel mouvement.\" Le sujet a été évoqué récemment en comité central d'entreprise et devant le comité national d'hygiène, de sécurité et des conditions de travail du groupe, assurent les syndicats.",
    "date": "2018-10-27",
    "heading": "Dans un document interne, la compagnie ferroviaire promet des récompenses, allant du petit-déjeuner au chèque cadeau, pour ses employés qui ont le moins d'arrêts maladie.",
    "title": "Pizzas, chèques cadeaux, dîners au restaurant : à la SNCF, les syndicats s'insurgent contre les primes à la performance"
}