{
    "article": "À l'exception du pourtour méditerranéen, la quasi-totalité du pays est touchée par de lourds déficits de précipitations.170 mm d'eau sur la France en moyenne depuis le 15 juin. Soit la plus faible quantité de pluie sur cette période depuis 1959. Un peu partout en France, on bat des records de sécheresse alors que le ministre de l'Agriculture Didier Guillaume a présenté vendredi 26 octobre une batterie de mesures dans le cadre du plan calamité agricole appliqué dans plus de 50 départements français. Ces départements dans le centre et l'est du pays souffrent d'un manque de pluie après un été marqué par les fortes chaleurs. Le Doubs, particulièrement asséché\"Depuis juin, une série d'anticyclones ont éloigné les nuages, et donc les précipitations, de notre pays, explique au Parisien François Jobard, prévisionniste à Météo France. On a quand même eu de très fortes pluies du côté de la Méditerranée, notamment dans l'Aude. Mais globalement, on n'a jamais eu un début d'automne aussi sec\". La canicule des derniers mois a aggravé la situation. \"Cette faible quantité de pluie et les importantes chaleurs, qui ont asséché les sols, nous conduisent à cette sécheresse\", précise au quotidien francilien François Jobard. En tout 59 départements connaissent actuellement des restrictions d'eau. Dans le Doubs, l'un des départements les plus touchés par la sécheresse, certains villages doivent avoir recours à un camion-citerne pour se réapprovisionner en eau. \"Par jour, cela nous revient entre 2.000 et 3.000 euros. On fait tout ce qu'on peut pour économiser : les rues ne sont plus nettoyées et les plantes ne sont plus arrosées\", explique au Parisien le maire Cédric Bôle. Des maisons fissuréesAilleurs, en Haute-Saône, les maisons se fissurent. \"Ça a commencé par le mur de clôture et ça attaque maintenant la maison, raconte au Parisien Sonia Sberna-Andres. Si les fissures s'agrandissent, je ne me sentirai plus en sécurité chez moi\". Elle espère que la préfecture reconnaîtra la commune comme victime de catastrophe naturelle. \"Car pour l'instant, mon assurance ne veut rien entendre\", regrette-t-elle.Sur le Rhin, les barges ne peuvent plus transporter que 600 tonnes de marchandise contre 3.000 habituellement. Le niveau du fleuve étant trop bas, les navigations \"raclent le fond du Rhin\" si elles sont trop chargées, explique au quotidien local le directeur du port de Toulouse. Alors que Météo France annonce un premier épisode hivernal ce week-end, les pluies attendues suffiront-elles à rééquilibrer la situation ? Dans les départements du Centre et de l'Est, peut-être. \"Mais plus au Nord, il est difficile de savoir si la pluviométrie sera suffisamment abondante\", explique Frédéric Mathan à La Croix vendredi 26 octobre.",
    "date": "2018-10-26",
    "heading": "VIDÉO. 59 départements sont sous le coup des restrictions d'eau.",
    "title": "La France durement frappée par la sécheresse"
}