{
    "article": "C'est peut-être la dernière fois que nous retardons nos montres. En effet, la Commission européenne souhaite mettre fin au changement d'heure saisonnier dès 2019. Les États membres doivent désormais choisir s'ils veulent conserver l'heure d'hiver ou l'heure d'été.La Commission européenne propose de mettre un terme aux changements d'heure à partir de 2019. \"Le changement d'heure doit être aboli\", a déclaré son président Jean-Claude Juncker mi-septembre, dans son discours sur l'état de l'Union devant le Parlement européen à Strasbourg. \"Les États membres (...) doivent décider eux-mêmes si leurs citoyens doivent vivre à l'heure d'été ou à l'heure d'hiver\", a-t-il estimé. Et les Européens semblent d'accord avec lui. Une vaste consultation en ligne menée cet été par la Commission a montré que 84% des 4,6 millions de personnes ayant répondu sont favorables à la fin du changement d'heure. Les Français sont toutefois peu nombreux à avoir répondu au sondage : 0,59% de la population (contre 3,79% en Allemagne, par exemple). La Commission prévoit que chaque État membre décide, d'ici avril 2019, d'adopter l'heure d'été ou l'heure d'hiver de façon permanente. Le dernier changement obligatoire aurait lieu le 31 mars 2019 pour l'heure d'été, et le 27 octobre 2019 pour ceux qui choisissent l'heure d'hiver. La Commission souligne tout de même que \"les États membres devraient coordonner leurs choix afin de préserver le bon fonctionnement du marché intérieur et d'éviter la fragmentation\".Le changement d'heure a été instauré initialement pour réaliser des économies d'énergie. Mais il suscite de vives oppositions depuis des années. Ses opposants évoquent des effets négatifs sur le sommeil et la santé, ou sur les accidents de la route, ainsi que l'absence de réelles économies d'énergie. Pour savoir l'heure qu'il est, consultez l'horloge parlante d'Orange au 36 99.",
    "date": "2018-10-26",
    "heading": "La France passe à l'heure d'hiver ce week-end. Dimanche, à 3h00 (heure d'été), il sera 2h00 (heure d'hiver).",
    "title": "Heure d'hiver ou heure d'été : la France va devoir trancher"
}