{
    "article": "Le député LREM Guillaume Chiche avait un message à faire passer à la présidente de la Manif pour tous Ludovine de la Rochère. La figure de l'opposition au mariage pour tous était auditionnée mercredi 24 octobre par une mission parlementaire avant la prochaine révision des lois bioéthiques. Celle-ci devrait déboucher sur l'ouverture de la PMA à toutes les femmes. Après avoir déclaré s'être opposé à l'audition de Ludovine de la Rochère par la mission parlementaire, Guillaume Chiche lui a reproché \"d'être dans un exercice d'attaque systématique des familles que (la manif pour tous) stigmatise sans vergogne\". \"Je pense aux familles monoparentales, aux familles homoparentales, presque à demi-mot aux familles recomposées (...) Vous vous attaquez aux enfants de ces familles\", a-t-il développé. Le député des Deux-Sèvres a dénonce \"l'exercice d'obscurantisme exacerbé (de la manif pour tous) qui consiste à décrédibiliser les travaux de recherche scientifiques\". \"Avec votre attitude, vos propos et vos actions, vous véhiculez la haine crasse qu'est l'homophobie\", a-t-il lâché. Le député a ensuite cité plusieurs déclarations de représentants de la Manif pour tous qui, selon lui, nient \"l'appartenance même de personnes et d'enfants à l'espèce humaine\" et a condamné des prises de position \"absolument abjectes et inacceptables\" dans la \"République\". Rappelant la hausse des actes homophobes lors des mois de mobilisation de la Manif pour tous, Guillaume Chiche a pointé la responsabilité de l'association. \"On ne peut pas fonder son discours sur la discrimination sans être responsable des faits qui en découlent\", a-t-il déclaré. Très engagé sur ces questions, le député LREM était rentré dans le rang en juillet dernier après avoir voulu un temps déposer une proposition de loi sur la procréation médicalement assistée. Il a finalement accepté de s'en remettre au choix du gouvernement et de son groupe de passer par un projet de loi présenté avant la fin de l'année.",
    "date": "2018-10-24",
    "heading": "VIDÉO. Face à Ludovine de la Rochère, Guillaume Chiche a pointé la responsabilité de la Manif pour tous dans la montée des actes homophobes.",
    "title": "\"Vous véhiculez la haine crasse qu'est l'homophobie\" : un député LREM accuse la Manif pour tous"
}