{
    "article": "La diffusion le week-end dernier de la vidéo d'une professeure de Créteil (Val-de-Marne) braquée par un lycéen de 15 ans avec une arme non létale a provoqué un véritable tollé, tant dans le milieu politique que dans celui de l'enseignement. Des centaines de professeurs ont dénoncé sur Twitter, sous le hashtag ironique #pasdevague, l'absence de réaction de leur hiérarchie face aux violences qu'ils subissent. Très impressionné par cette affaire, le proviseur du lycée Robert-Schuman du Havre (Seine-Maritime) a décidé de briser le silence à son tour, a rapporté jeudi 25 octobre Le Parisien. Le 22 octobre, il a porté plainte contre des élèves qui avaient braqué leurs professeurs de mathématiques et d'anglais avec des armes factices le 4 octobre. L'affaire avait à l'époque été réglée en interne par un rapport du proviseur et des excuses des intéressés.Des mesures contre les violences à l'école présentées vendrediJeudi matin, trois adolescents de 15 et 16 ans ont été interpellés à leur domicile et placés en garde à vue. Le quatrième s'est rendu de lui-même. Lors des perquisitions, les forces de l'ordre ont mis la main sur des pistolets en plastique, selon Le Parisien.Franceinfo précise vendredi matin que les quatre jeunes seront prochainement convoqués devant un juge des enfants. Trois d'entre eux sont soupçonnés d'avoir braqué des armes factices, des pistolets de type airsoft, sur leurs enseignants, et le quatrième d'avoir filmé la scène.Selon le procureur de la République du Havre François Gosselin, joint par la radio, les faits constituent des violences avec arme, \"même si les enseignants ne se sont pas sentis agressés\".Après l'affaire de Créteil, Emmanuel Macron avait réclamé des \"mesures\" au ministre de l'Éducation nationale Jean-Michel Blanquer. Avec le ministre de l'Intérieur Christophe Castaner, il présente ce vendredi un plan qui devrait notamment prévoir plus de policiers aux abords des établissements.",
    "date": "2018-10-26",
    "heading": "Après l'affaire de l'enseignante braquée dans un lycée de Créteil, le proviseur du lycée Robert-Schuman du Havre a décidé de porter plainte pour des faits similaires survenus dans son établissement le 4 octobre dernier.",
    "title": "Le Havre : quatre lycéens convoqués devant la justice pour avoir braqué des professeurs"
}