{
    "article": "Examens vaginaux, suivi de grossesse, examens de la prostate... Chaque année, pas moins de 4 millions d'échographies sont réalisées en France à l'aide de sondes d'échographie endocavitaire. Un rapport de la Société française d'hygiène hospitalière (SF2H) dévoilé par Le Parisien ce vendredi 26 octobre alerte sur le niveau trop bas de désinfection.En France, ces équipements doivent subir une \"désinfection de niveau intermédiaire\" (DNI), dans un appareil spécial, une seule fois par jour. Le reste du temps, entre deux examens, \"la sonde est protégée par un préservatif épais puis nettoyée à l'aide d'une lingette\", résume Le Parisien. \"La France peut-elle rester le seul pays qui de façon officielle affiche un objectif de traitement des sondes de niveau inférieur à l'ensemble de ceux préconisés au niveau international et européen ?\", interroge ce rapport de 82 pages, missionné en avril 2017 par l'ancienne ministre de la Santé Marisol Touraine et piloté par le docteur Pierre Parnaix, président de SF2H. \"Notre système est une incohérence mondiale, nous avons 20 ans de retard\", s'insurge le médecin.Quels risques ?Ce niveau d'hygiène peut-il provoquer des maladies ? Le SF2H s'interroge notamment sur le papillomavirus, qui peut être à l'origine de cancers. \"Aujourd'hui, il n'y a pas de lien avéré entre soins et contamination\", explique le médecin. \"Mais si un jour une corrélation est faite et que nous n'avons pas le bon niveau de sécurité, nous serons dans le scandale sanitaire. Le risque est bas, mais il doit être à zéro\", insiste-t-il. L'hygiène à l'hôpital, c'est le piedpar euronews (en français)\"La ministre (de la Santé, Agnès Buzyn, ndlr) doit siffler la fin de la récré\", s'impatiente de son côté Alain-Michel Ceretti, président de France Assos Santé, qui regroupe 85 associations en santé. Il ne s'agit pas de basculer à la désinfection systématique, mais bien d'y rebasculer, car celle-ci était obligatoire avant 2007 ! Et puis il y a eu des compromis, qui sont en fait des compromissions pour les patientes. Comment accepter qu'un coup de lingette soit la norme ? C'est tout bonnement inacceptable\", fustige-t-il.\"Nous n'avons jamais été aussi près d'aboutir à un changement de pratiques\", répond Pierre Parnaix, tout en reconnaissant que \"sur ce dossier, l'expérience nous a montré que nous ne sommes jamais au bout de nos surprises\".",
    "date": "2018-10-26",
    "heading": "Un rapport dévoilé par Le Parisien dénonce une réglementation qui n'oblige qu'à une \"désinfection de niveau intermédiaire\" (DNI) par jour des sondes échographiques, alors que les standards européens et internationaux sont plus exigeants. \"Nous avons 20 ans de retard\", s'alarme le docteur Pierre Parnaix dans les colonnes du quotidien.",
    "title": "Le niveau de désinfection des sondes d'échographie est insuffisant en France, alerte la Société française d'hygiène hospitalière"
}