{
    "article": "La mère d'Alexia Daval lui demande dans cette lettre \"d'assumer ses actes\".\"Il y a un an, un monstre s'est arrogé le droit de t'enlever la vie sous des coups effroyables, de t'étrangler, de te brûler\". La mère d'Alexia Daval tenait à rendre hommage à sa fille pour l'anniversaire de sa disparition. Elle lui a écrit une lettre envoyée au journal local de Gray-la-Ville et publié dans Le Parisien jeudi 25 octobre. \"Alexia, tu es en moi, tu ne me quittes jamais. Tu es partout, tu irradies de ta lumière, et tu me donnes ta force, ton courage\", écrit Isabelle Fouillot. Le 28 octobre 2017, Jonathann Daval signalait la disparition de sa femme alors qu'elle n'était jamais rentrée après être sortie pour un jogging. Le corps de la jaune femme avait été découvert dans un bois à Gray-la-Ville (Haute-Saône) où était domicilié le couple. Durant trois mois, Jonathann Daval, soutenu par sa belle famille, était d'abord apparu comme un veuf meurtri, inconsolable. À la lumière de nouveaux éléments, il était ensuite devenu le principal suspect dans l'affaire Alexia Daval. Placé en garde à vue le 30 janvier 2018, il avait avoué sa culpabilité avant de se rétracter. Il avait alors accusé la sœur et le beau-frère de la victime, évoquant un \"pacte secret\". \"Pense-t-il aujourd'hui à tout ce qu'il t'a fait subir ? A-t-il des remords ? Est-ce qu'il t'a aimée un jour, pour arriver de telles extrémités (...) Nous a-t-il aimés un jour, nous qui l'avions accueilli comme un fils ?\". À sa fille, elle écrit : \"Alexia, tu es en moi, tu ne me quittes jamais. Tu es partout, tu irradies de ta lumière, et tu me donnes ta force, ton courage\". Une audience se tiendra au tribunal de Besançon le 30 octobre prochain, rappelle BFMTV. Les juges statueront sur la demande de remise en liberté provisoire de Jonathann Daval, mis en examen pour le meurtre d'Alexia Daval.",
    "date": "2018-10-25",
    "heading": "Voici près d'un an, le corps calciné d'Alexia Daval était découvert à Gray-la-Ville (Haute-Saône). Son mari Jonathann Daval, principal suspect, a avoué le meurtre avant de se rétracter.",
    "title": "VIDÉO. Meurtre d'Alexia Daval : un an après, sa mère lui adresse une lettre ouverte"
}