{
    "article": "Joan Li, Chenping Tao, Jeffery Wang, Chine W., Theron C : autant de patronymes a priori banals derrière lesquels se cachaient en fait des agents des services de renseignement chinois sur LinkedIn. En tout, près de 500 faux profils ont été créés sur le réseau social professionnel, avec un objectif clair : recruter des salariés et des cadres français pour les transformer en espions pour la Chine. C'est ce que révèle le Figaro, en s'appuyant sur une note d'alerte de la Direction générale de la Sécurité Intérieure (DGSI) et de la Direction générale de la sécurité extérieure (DGSE).La technique des agents chinois était bien rodée. Ces dernières années, près de 4 000 personnes ont été contactées via LinkedIn : des cadres, des employés de la fonction publique, ou encore des salariés dans des domaines aussi variés que les télécommunications, l'informatique ou le nucléaire. Ces personnes étaient d'abord \"draguées\" et flattées, professionnellement parlant, et se voyaient proposer une rémunération pour fournir des notes selon leurs compétences. Puis elles étaient invitées à participer à une conférence en Chine pour rencontrer un client potentiel : l'occasion de se faire offrir un voyage tous frais payés. Sauf que sur place, des photos compromettantes étaient prises et utilisées ensuite pour contraindre la victime à collaborer, en la forçant à donner des informations. Une centaine de personnes se seraient ainsi retrouvées dans \"un processus de compromission assez abouti\" selon les services de renseignement français.La DGSI et la DGSE ont transmis cette note d'alerte à tous les ministères lundi, dans laquelle une liste de 15 sociétés écrans suspectes, utilisées par la Chine, est notamment citée. Les services de renseignement définissent au passage la \"conduite à tenir\" et conseillent \"à tous les fonctionnaires de refuser les demandes de connexion émanant de personnes inconnues sur les réseaux sociaux\". \"Il peut en aller de la souveraineté de l'État\", conclut cette note.",
    "date": "2018-10-23",
    "heading": "La Chine a tenté de recruter près de 4 000 Français ces dernières années pour en faire des espions. Des cadres et salariés, travaillant dans le public ou le privé, étaient directement démarchés via LinkedIn.",
    "title": "Espionnage : quand la Chine drague des Français sur LinkedIn"
}