{
    "article": "Les gens du voyage qui s'installent de manière illicite sur des terrains pourront être condamnés à 12 mois de prison et 7.500 euros d'amende. Le Parlement a adopté définitivement mardi 23 octobre, par un ultime vote du Sénat, une proposition de loi LR prévoyant notamment un doublement des sanctions en cas d'installations illicites de gens du voyage.Le texte fait obligation d'informer les autorités trois mois avant tout grand rassemblement ou tout grand passage de gens du voyage. Il étend au maire de toute commune dotée d'une aire d'accueil le pouvoir d'interdire le stationnement des \"résidences mobiles\" sur le reste du territoire communal et de demander au préfet l'évacuation des campements illicites, même si le regroupement de communes auquel elle appartient n'est pas en conformité.Le Sénat a adopté sans modification, en deuxième lecture, par 309 voix (LR, centristes, PS, RDSE à majorité radicale, LREM et Indépendants) contre 8, un texte amputé par les députés LREM de nombre de ses dispositions initiales. \"Nous ne sommes pas satisfaits (...), mais pour l'heure il est important de ne pas laisser passer l'opportunité que les mesures qui subsistent, toutes dues à l'initiative du Sénat, entrent en vigueur sans délais\", a déclaré la rapporteure LR Catherine di Folco. Le texte \"apporte des réponses concrètes aux difficultés récurrentes provoquées par l'occupation illicite de terrains\", a-t-elle souligné. La ministre de la Cohésion des territoires Jacqueline Gourault a jugé que le Parlement était \"arrivé à une bonne solution\", rappelant que le texte avait été adopté en juin à l'Assemblée nationale \"dans des termes qui recueillent l'accord du gouvernement\". La sanction \"sera toujours plus efficace qu'une audience au tribunal correctionnel\", a commenté Loïc Hervé (centriste).Cyril Pellevat (LR) a salué \"un premier pas\", même si le texte a été \"entièrement détricoté\" à l'Assemblée nationale. Les députés LR ne l'avaient d'ailleurs pas voté.Jean-Luc Fichet (PS) a en revanche estimé que \"la navette a permis de supprimer un certain nombre de mesures inutilement répressives\". Il a salué \"un bon texte qui devrait permettre d'apaiser les relations entre gens du voyage et collectivités\".",
    "date": "2018-10-24",
    "heading": "Le texte renforce les pouvoirs des maires pour faire face aux installations illicites de gens du voyage.",
    "title": "Gens du voyage : durcissement des sanctions pour installation illicite"
}