{
    "article": "Les Français ont toujours beaucoup d'humour quand il s'agit de revendiquer quelque chose. Le maire d'Ychoux, dans les Landes, ne déroge pas à la règle. Pour faire face au départ à la retraite de ses deux médecins fin 2019, Marc Ducom a fait une demande un peu spéciale à ses citoyens : ne pas tomber malade, rapporte Ouest France qui s'appuie sur la radio locale Fréquence Grands Lacs.Le maire compte d'ailleurs prendre un arrêté pour leur interdire. Non pas que les médecins ne veulent pas soigner leurs patients, mais pour prendre les devants, alors que sa commune de 2 300 habitants est dans une zone qualifiée de de désert médical. Marc Ducom est inquiet : personne ne s'est manifesté pour reprendre l'activité des deux spécialistes.Pas une premièreS'il sait déjà que son action est vaine \"Je ne pense pas que le préfet va l'accepter\", l'important pour le maire est de médiatiser l'affaire afin d'attirer des médecins. Car comme le rapporte le quotidien, non seulement la commune a investi en construisant un centre médical, mais un troisième cabinet est aussi à l'ordre du jour. Si des propositions ont été transmises à l'Ordre des médecins, aux facultés et aux hôpitaux, les candidatures ne sont pas légion.Un procédé qui rappelle l'action de l'édile de Laigneville dans l'Oise en mai 2017. À l'époque, Christophe Dietrich avait publié un arrêté interdisant les citoyens de mourir chez eux, expliquait Le Parisien. Il voulait alerter les pouvoirs publics sur la désertification médicale. Il déplorait le fait qu'aucun médecin ne pouvait délivrer de certificat de décès dans sa commune de 5 000 âmes.D'autres usent de leur générosité, en essayant d'attirer les candidats en proposant local ou maison. Et vont parfois même plus loin. À Barneville-Carteret (Manche), le maire avait offert son bateau personnel.",
    "date": "2018-10-24",
    "heading": "Le maire de la commune d'Ychoux (Landes) a demandé à ses citoyens de ne pas tomber malade rapporte Ouest France. Une requête rocambolesque qui a pour but d'attirer l'attention de l'État sur les déserts médicaux.",
    "title": "Déserts médicaux : la demande culottée d'un maire à ses concitoyens"
}