{
    "article": "L'une d'elles a recueilli plus de 60.000 signatures.En parallèle de la hausse ininterrompue des prix des carburants, un vent de révolte souffle parmi les automobilistes. Hausse du baril de pétrole, hausse des taxes... Jamais les prix à la pompe n'avait été aussi élevés. En un an, les tarifs ont augmenté de 23% pour le diesel et 14% pour l'essence, une hausse des prix qui provoquent la colère des automobilistes. Plusieurs pétitions en ligne ont vu le jour dont celle de Priscilla Ludosky, lancée le 29 mai sur Change.org. \"Pour une baisse des prix du carburant à la pompe !\" recueillait plus 60 000 signatures mardi 23 octobre. Deux autres pétitionsL'initiative n'est pas isolée. Une autre pétition sur MesOpinions.com \"contre la hausse intempestive des carburants\" recueille plus de 31.000 signatures. \"Les automobilistes ne sont pas des vaches à lait...\", dit le texte, adressé à Emmanuel Macron. La pétition de Jean-Marc sur Citizaction.fr a, elle, récolté plus de 23.000 signatures. \"Cette surtaxation est absolument injuste, et pèse aussi bien sur le budget des Français que sur celui des entreprises, avec de lourdes conséquences économiques pour notre pays\", écrit l'auteur de la pétition, adressée à la ministre des Transports Élisabeth Borne et au ministre de l'Économie et des Finances Bruno Le Maire. Bientôt une opération-escargotTous ces appels militent pour une baisse des taxes, qui représentent 60% du prix des carburants, et dont la principale est la taxe intérieure de consommation sur les produits énergétiques (TICPE). \"Quand j'ai vu mon plein passer de 45 à 70 euros, j'ai cherché à savoir de quoi était composé ce prix, explique Priscilla Ludosky au Parisien. Je me suis rendu compte que le gouvernement pouvait agir en baissant les taxes. C'est donc ce que je lui demande\", indique-t-elle. \"Je sens le ras-le-bol monter\", juge-t-elle, précisant qu'elle a été contactée par une association d'automobilistes pour une opération-escargot en novembre. Mi-septembre, l'association 40 Millions d'automobilistes invitait les automobilistes à envoyer leur facture de carburants à l'Élysée, accompagnées d'une lettre type disponible sur le site coutdepompe.com. Mais si la grogne monte, le gouvernement n'a pas l'intention de stopper cette hausse des taxes, notamment celles sur le diesel.",
    "date": "2018-10-23",
    "heading": "Les prix à la pompe flambent. Et le ras-le-bol des automobilistes s'exprime par des pétitions qui se multiplient sur internet.",
    "title": "Hausse des prix des carburants : la grogne des automobilistes"
}