{
    "article": "Les pompiers du Nord réclament plus de protection pour leur santé. Une partie d'entre eux s'apprête à porter plainte contre X pour mise en danger de la vie d'autrui devant le tribunal de grande instance de Lille. L'objectif est d'attirer l'attention sur les risques sanitaires que représentent les fumées d'amiante. La procédure est portée par la CGT des agents du SDIS 59, le service d'incendie et de secours du Nord, qui emploie les pompiers. En cas d'incendie, l'amiante contenue dans les parois, murs ou faux-plafonds d'un bâtiment est libérée et retombe directement sur les pompiers. Épidémie de cancers\"On ne peut pas continuer à s'intoxiquer comme ça\", s'insurge David Mirland, interrogé par Le Monde. Le représentant du personnel à la CGT dénonce les multiples cas de cancers chez ses collègues. \"On a des salles de classe, des bâtiments, pas forcément dangereux à l'instant T. Par contre, quand c'est soumis à un incendie, la flamme fait que tout le matériau se décompose et vient se déposer sur nos tenues. Les agents estiment notamment que leur équipement ne les protège pas suffisamment. Notre linge, on rentre à la maison avec, donc ça touche nos familles directement\", insiste l'adjudant-chef de la caserne de Denain, cette fois au micro de France Info. \"Les copains qu'on enterre avant 70 ans, il y en a quand même beaucoup. On est peut-être déjà grillés. Ce qu'on veut c'est que ça soit pris en compte.\"En mars 2017, un rapport de la caisse de prévoyance des pompiers soulignait la surexposition des agents aux cancers broncho-pulmonaires, rapporte France Info. L'avocate des plaignants, Hélène Aveline, estime que \"le droit du travail impose à l'employeur de prendre un certain nombre de mesures, tant en terme de prévention que de mise à disposition de matériel adéquat aux conditions de travail\".",
    "date": "2018-10-25",
    "heading": "Les pompiers veulent alerter leur hiérarchie sur les risques liés à l'inhalation de particules d'amiante, lorsqu'ils interviennent sur des incendies. Une plainte doit être déposée jeudi 25 octobre, révèle Le Monde.",
    "title": "Nord : des pompiers portent plainte pour dénoncer leur exposition à l'amiante"
}