{
    "article": "Lactalis est-il à nouveau à l'origine d'un scandale sanitaire ? Fin 2017, 53 nourrissons ont été atteints de salmonellose après avoir bu du lait infantile des marques Picot et Milumel produit dans l'usine de Craon (Mayenne) du groupe agroalimentaire, conduisant au rappel de nombreux lots et à l'arrêt temporaire de l'activité de cette usine. Or, selon l'édition de mercredi 24 octobre du Canard enchaîné et l'association des familles victimes du lait contaminé aux salmonelles (AFVLCS), qui se basent sur des documents de la préfecture de Mayenne, Lactalis a continué à écouler ses stocks de poudre de lait \"potentiellement contaminé\" malgré le rappel. Pas moins de 8.000 tonnes destinée aux préparations industrielles (glaces, pâtisseries...) \"a été écoulée sans encombre et sans que quiconque chez Lactalis ne vienne à s'interroger sur sa salubrité\", dénonce l'AFVLCS. \"Fabriquée dans les mêmes tours de séchage, cette poudre de lait ne peut pourtant pas être vierge de tout soupçon de contamination\", assure l'association. \"Un risque inutile pour la santé publique\"\"La décision de laisser consommer les 8.000 tonnes de poudre nous a surpris, parce qu'à l'époque on ne savait pas si la tour produisant le lait pour les adultes était elle aussi contaminée. C'était prendre un risque inutile pour la santé publique\", a par ailleurs confié au Canard enchaîné un fonctionnaire de la DGCCRF (direction générale de la concurrence, de la consommation et de la répression des fraudes) qui a requis l'anonymat. \"Pourquoi les services de l'État se sont-ils limités aux produits infantiles ? Pourquoi Lactalis n'a-t-il pas procédé comme pour les produits infantiles aux retraits/rappels de ces produits potentiellement contaminés aux salmonelles ?\", s'interroge le président de l'AFVLCS, Quentin Guillemain, dans le communiqué. \"À la comm' de Bercy, on jure, au contraire, qu'il n'y avait aucun danger, puisque le géant mondial du lait avait garanti l'innocuité de sa poudre\", souligne l'hebdomadaire satirique. Lactalis dément fermementLactalis a fermement démenti ces informations. \"Les 8.000 tonnes visées par le Canard Enchaîné ont été fabriquées sur la Tour 2 non objet de la contamination et conditionnées sur un circuit d'ensachage indépendant. Aussi en toute transparence avec les autorités, ces produits n'étaient pas concernés par le retrait/rappel\", a indiqué Lactalis dans un communiqué \"condamnant fermement\" des \"accusations sans fondement\".\"Il y a une procédure judiciaire en cours par rapport aux faits qui concernaient le lait infantile. Si jamais Lactalis a essayé de frauder par rapport aux consignes qui lui avaient été données, évidemment elle doit être condamnée\", a de son côté réagi le ministre de la Transition écologique François de Rugy, interrogé sur LCI.Après plus de neuf mois d'une vaste enquête préliminaire, le pôle santé publique du parquet de Paris avait ouvert début octobre une information judiciaire contre X pour \"tromperie sur les qualités substantielles des marchandises\", \"blessures involontaires ayant entraîné une incapacité de travail inférieure ou égale à trois mois\" et \"inexécution par un exploitant du secteur alimentaire de procédures de retrait ou de rappel d'un produit préjudiciable à la santé\".Les salmonelloses sont des intoxications alimentaires allant de la gastroentérite bénigne à des infections plus graves. Elles sont potentiellement plus dangereuses pour les jeunes enfants, les personnes âgées ou affaiblies.",
    "date": "2018-10-24",
    "heading": "L'association des familles victimes du lait contaminé aux salmonelles (AFVLCS) et Le Canard enchaîné, qui dit se baser sur des documents de la préfecture, assure que Lactalis aurait écoulé 8.000 tonnes de lait fabriqués dans son usine de Craon (Mayenne) et ainsi potentiellement contaminé. Ce que dément fermement le groupe agroalimentaire.",
    "title": "Lactalis a-t-il écoulé 8.000 tonnes de lait \"potentiellement contaminé\" ?"
}