{
    "article": "Manque de civisme, irrespect... ce chauffeur de bus de la RATP en a eu assez le 18 octobre dernier. Comme le rapporte le Huffington Post, qui s'appuie sur le témoignage de l'association Accessible POUR TOUS, un chauffeur parisien a décidé de vider son bus devant le manque de correction des autres passagers. La scène qui s'est déroulée Porte de Clichy, dans le 17e arrondissement de Paris, a été racontée par l'association sur Twitter.\"Hier en attendant le bus à Paris, personne ne voulait se pousser. Comme personne ne bougeait, le chauffeur s'est levé et a dit \"Terminus ! Tout le monde descend ! Après il est venu me voir et m'a dit 'vous pouvez monter et les autres, vous attendez celui d'après !\", raconte François Le Berre qui circule en fauteuil roulant.Un peu de civisme !Une histoire relayée à ce jour près de 3 000 fois sur Twitter par les internautes, tant elle parait invraisemblable. Contacté par le Huffington Post, l'homme - qui veut rester discret - explique que le chauffeur avait déployé la rampe d'accès pour lui faciliter la montée, mais que personne n'a voulu le laisser rentrer. Il précise ensuite que le conducteur est descendu de son bus, a attendu que tout le monde descende et \"une fois que tout le monde était descendu et dispersé, il est venu nous voir pour nous parler\". L'homme attendait avec son frère.Si l'homme à mobilité réduite, atteint de sclérose en plaques, dit ne rien savoir du chauffeur, il a indiqué au Huffington Post qu'il avait agi pour qu'il y ait \"un peu de civisme\". Au-delà de cette bonne action, l'association veut pointer du doigt les problèmes d'accès récurrents pour les personnes à mobilité réduite dans les espaces publics parisiens.",
    "date": "2018-10-24",
    "heading": "Un chauffeur de bus de la RATP a décidé de frapper fort pour aider un passager en fauteuil roulant, raconte le Huffington Post. Il a vidé son bus pour le laisser monter.",
    "title": "Le coup de sang d'un chauffeur de bus pour aider un usager handicapé"
}