{
    "article": "Les taxes perçues grâce au Loto du patrimoine n'iront pas au patrimoine. Gérald Darmanin l'a affirmé lundi 22 octobre à l'Assemblée nationale alors que les députés étudiaient le budget 2019. Le député (LR) Gilles Lurton interrogeait le ministre de l'Action et des Comptes publics sur l'utilisation des recettes fiscales engendrées par le succès du Loto du patrimoine. Seront-elles affectées ou non à la préservation du patrimoine ? Non. Gérald Darmanin a reconnu que cet argent serait alloué au budget de l'État. \"Les recettes, en dehors des frais de gestion de la Française des jeux, sont affectées à ce qui était prévu, c'est à dire le patrimoine. Les taxes sont touchées par l'État... Elles sont objectivement peu nombreuses. Ce n'est pas la poule aux œufs d'or que certains évoquent\", a-t-il déclaré dans l'hémicycle. Stéphane Bern, choisi par Emmanuel Macron pour incarner la mission Patrimoine, n'a pas tardé à exprimer son désaccord dans un tweet publié lundi dans la soirée. L'animateur a partagé un message de La Tribune des arts mentionnant \"l'embarras de Gérald Darmanin\". \"On parle tout de même de plusieurs millions d'euros. Cet argent des taxes doit aller aussi au patrimoine\", poursuit le magazine en ligne dédié à l'art. Et Stéphane Bern d'ajouter : \"Je vais m'y employer ! Tout doit aller au patrimoine en toute transparence\". Gérald Darmanin n'a pas précisé le montant des taxes perçues par l'État sur le Loto du patrimoine. Toutefois, comme le rappelle la Chaîne parlementaire, Le Canard enchaîné estimait en septembre à 14 millions d'euros les taxes récoltées grâce au jeu. Les recettes seront, elles, intégralement reversées à la sauvegarde du patrimoine, un montant que le ministre estime entre 15 et 20 millions.",
    "date": "2018-10-23",
    "heading": "Le jackpot de la loterie nationale en faveur du patrimoine ne bénéficiera pas entièrement à la préservation du patrimoine, a annoncé Gérald Darmanin. Stéphane Bern a immédiatement fait part de son désaccord.",
    "title": "VIDÉO. Loto du patrimoine : Gérald Darmanin reconnaît que les recettes fiscales n'iront pas au patrimoine"
}