{
    "article": "C'était l'une des promesses de campagne d'Emmanuel Macron, qui en parle comme d'une \"conquête sociale essentielle\". Le \"reste à charge zéro\" doit être mis en place progressivement d'ici au 1er janvier 2021 et doit permettre un remboursement intégral de certaines prothèses auditives, dentaires et de certaines lunettes. Cependant, la mesure risque d'entraîner une hausse des tarifs des mutuelles, pouvant aller jusqu'à 9,4% pour les retraités, met en garde le cabinet Santiane, rapporte franceinfo mercredi 23 octobre. Le gouvernement avait pourtant promis qu'il n'y aurait pas d'augmentation.\"Le reste à charge zéro est une promesse attrayante pour les consommateurs, explique le président du cabinet de conseil en mutuelles santé, Pierre-Alain de Malleray. C'est la gratuité totale en matière de soins dentaires, en matière d'optique et en matière d'audioprothèses. Tout cela va coûter de l'argent, et il faut bien que cette dépense soit répartie sur la sécurité sociale et sur la mutuelle. Ce seront les seniors qui en pâtiront le plus, puisque ce sont eux qui sont les premiers concernés. Ils verront leur cotisation augmenter de l'ordre de 9,4% d'ici à 2021.\" Mutuelles : qui va payer le reste à charge zéro ?par franceinfoSelon le président de la Mutualité française, Thierry Baudet, cité par franceinfo, \"il est trop tôt pour s'avancer sur de tels chiffres\". Il estime d'ailleurs que l'absence de réforme coûterait plus cher aux retraités. \"On estime que sur trois ans (...), l'augmentation pourrait osciller entre 4% et 5% pour l'ensemble des Français qui ont des contrats de base, explique-t-il. Pour les retraités, cela peut avoir des incidences plus fortes.\"Interrogé sur la promesse d'Emmanuel Macron que cette réforme n'entraînerait pas de hausse des tarifs, Thierry Baudet a assuré que les mutuelles s'étaient engagées à être \"extrêmement transparentes\". \"Nous montrerons, chiffres à l'appui, quelles sont les évolutions de nos remboursements du fait de la réforme, a-t-il encore dit. Les seules ressources des mutuelles, ce sont les cotisations. Si les remboursements devaient augmenter très fortement, il faudrait ajuster le montant des cotisations.\"",
    "date": "2018-10-23",
    "heading": "L'absence de réforme coûterait cependant plus cher aux retraités, selon la Mutualité française.",
    "title": "Reste à charge zéro : le prix des mutuelles pourrait augmenter de 4 à près de 10%"
}