{
    "article": "Explications.Le quotidien des automobilistes pourrait connaître plusieurs changements l'an prochain. En début d'année, l'Assemblée débattra du projet de loi d'orientation des mobilités, un texte qui a pour objectif de réglementer les déplacements, en ville comme en zone rurale. C'est dans le cadre de cette future loi que des péages urbains pourraient voir le jour aux portes des agglomérations de plus de 100.000 habitants. Voici les principales mesures que comprend le document de travail, épais de plus de 70 pages, dévoilé par Le Parisien. ►La fin des barrières aux péagesPour gagner du temps et fluidifier le trafic, l'État veut imposer aux sociétés d'autoroutes la mise en place d'un système de paiement automatique. Au lieu de payer au guichet, le conducteur n'aura qu'à passer au péage en ralentissant : des capteurs détecteront automatiquement un badge, une vignette ou bien la plaque d'immatriculation du véhicule. Le principal frein reste la fraude qui pourrait augmenter fortement, de 0,02% à 5%.►Une carte grise (légèrement) plus chèreL'exécutif envisage la création d'une nouvelle taxe sur la carte grise, afin de financer le renforcement des contrôles imposés par Bruxelles dans la foulée du scandale sur le diesel. Cette taxe s'élèverait à 3 euros par immatriculation, soit un bénéfice de 7,5 millions d'euros par an. Le gouvernement affirme toutefois qu'il ne s'agit que d'une piste, la mesure n'étant par arrêtée.►Des tarifs imposés pour les covoitureursAfin d'éviter que des conducteurs ne tirent un revenu régulier (et dissimulé) du covoiturage, l'État veut encadrer les prix et imposer davantage de transparence. \"Concrètement, le gouvernement souhaite que le prix payé corresponde bien à un partage des frais et évolue en fonction du nombre des passagers transportés\", détaille Le Parisien. Le tarif sera donc fixé en fonction de la distance et du nombre de personnes à bord. ►Une prime pour les travailleurs à vélo ou en covoiturageLes employés qui se rendent au bureau à vélo ou en partageant une voiture pourront, eux aussi, bénéficier de l'indemnité transport, qui existe déjà pour les usagers des transports en commun. Chaque employeur aura le choix d'étendre ou non le \"forfait mobilité\" aux cyclistes et covoitureurs. Le remboursement plafonnera à 400 euros par an.►Descendre du bus entre deux arrêtsDernière mesure importante présentée par le projet de loi sur les transports, le gouvernement souhaite instaurer les descentes de bus entre deux arrêts, en soirée et la nuit, pour les personnes seules. La ville de Nantes a déjà mis en place ce dispositif pour lutter contre les agressions.Le texte prévoit également l'instauration de péages urbains pour les agglomérations de plus de 100.000 habitants. Les élus locaux auront \"des possibilités\" pour mettre en place des péages urbains, a confirmé jeudi 18 octobre sur BFMTV le ministre de la Transition écologique, François de Rugy, qui a précisé que les prix seraient \"plafonnés\".",
    "date": "2018-10-22",
    "heading": "Dans son édition du lundi 22 octobre, Le Parisien dévoile les grandes lignes du projet de loi sur les transports que défendra l'exécutif au printemps prochain. Au programme : la possible disparition des barrières aux péages, une hausse de la taxe de la carte grise ou encore l'encadrement des tarifs de covoiturage.",
    "title": "Péages sans barrières, hausse de la carte grise : ce que prévoit le gouvernement pour les automobilistes"
}