{
    "article": "C'est la plus forte progression après les États-Unis. En 2018, 259.000 Français supplémentaires sont devenus millionnaires en dollars (870.000 euros) amenant le nombre de millionnaires français à 2,14 millions de personnes, selon le global wealth report du Crédit suisse. La France enregistre la deuxième plus forte progression loin derrière les États-Unis et leurs 878.000 nouveau millionnaires. Elle devance l'Allemagne (253.000) le Royaume-Uni (240.000), l'Italie (200.000) et la Chine (186.000). Toujours selon cette étude, la France occupe la sixième place en nombre de millionnaires, 2,14 millions. Devant elle et dans l'ordre se trouvent les États-Unis, la Chine, le Japon, le Royaume Uni et l'Allemagne. Le renouveau économique françaisLe nombre de millionnaires en France avait fortement chuté en 2016 alors qu'ils étaient 2,4 millions en 2014. La courbe remonte mais n'a toujours pas rattrapé son niveau. Contrairement à certaines années, ce n'est pas une évolution favorable de l'euro par rapport au dollars - les fortunes étant estimées en dollars, qui explique cette progression. Le dollars a en effet augmenté par rapport à l'euro depuis un an, note BFMTV. \"La principale explication de ces augmentations du nombre de millionnaires dans les pays d'Europe réside dans la croissance de la richesse réelle, plutôt que dans les mouvements de taux de change\", indique les auteurs de l'étude du Crédit Suisse, cité par BFMTV. Ainsi, une meilleure croissance, un taux de chômage qui commence à baisser et les prix de l'immobilier toujours très élevés expliquent cette évolution. Au niveau mondial, le groupe bancaire suisse estime 42 millions de personnes le nombre de millionnaires, soit une progression de 2,3 millions en un an.",
    "date": "2018-10-23",
    "heading": "Selon l'étude annuelle Global Wealth Report du Crédit suisse, près de 260.000 Français sont devenus millionnaires en dollars en 2018.",
    "title": "La France compte plus de 2 millions de millionnaires"
}