{
    "article": "Disque de diamant en trois jours : \"Mon pays c'est l'amour\", l'album posthume de Johnny Hallyday, s'est vendu à 631.473 exemplaires physiques (CD et vinyles) depuis sa sortie vendredi, un chiffre historique en France, a annoncé lundi 22 octobre à l'AFP Warner Music France.\"Nous sommes face à des ventes historiques, qui certifient 'Mon pays c'est l'amour', 51e opus de Johnny, disque de diamant\", a indiqué Thierry Chassagne, patron de Warner, sans pouvoir affirmer si un tel score en si peu de temps constitue un record absolu dans l'histoire du disque français. Ce chiffre concerne la période du \"mid-week\", c'est-à-dire la fenêtre entre vendredi matin et dimanche soir. Au terme de son premier jour de commercialisation, l'album avait déjà atteint la barre hors norme des 300.000 ventes physiques. Un record pour un disque de Johnny, qui avait écoulé 250.000 exemplaires en 24 heures de \"Sang pour Sang\" en 1999. \"Plein de magasins étaient en rupture de stock dès vendredi soir. Et tous les disques vinyles que nous avions mis en vente, à savoir 25.000 exemplaires, ont été écoulés dès le vendredi matin\", a précisé M. Chassagne. Compte tenu du fait que les trois quarts des 800.000 disques mis en place ont été vendus, Warner a également relancé la fabrication de nouveaux CDs.1000% DE PROGRESSION EN STREAMINGSur les plateformes de streaming, l'album a cumulé 7 millions d'écoutes depuis vendredi, soit une progression de 1000% par rapport à son précédent album \"De l'amour\" sorti en 2015. Autre chiffre éloquent, \"Mon pays c'est l'amour\" cumule 7 millions de vues sur la plateforme Youtube, sur laquelle il est possible d'écouter tout l'album et de voir notamment le clip de \"J'en parlerai au diable\" (1,8 million de vues à lui seul).Au regard de ce démarrage en flèche, le disque pourrait devenir le plus gros succès commercial de Johnny Hallyday, décédé en décembre dernier à l'âge de 74 ans. A fortiori alors que s'ouvre la période pré-Noël, traditionnellement la plus faste de l'année pour le secteur (40% du chiffre d'affaires).",
    "date": "2018-10-22",
    "heading": "Des centaines de milliers de disques vendues, des millions d'écoutes en ligne, des millions de visionnages sur Youtube... Le dernier album de Johnny Hallyday est d'ores-et-déjà historique.",
    "title": "Album posthume de Johnny : plus de 630.000 exemplaires vendus en trois jours"
}