{
    "article": "Face à la violence, la communauté LGBTQ+ se mobilise. Plusieurs centaines de personnes se sont rassemblées sur la place de la République à Paris, dimanche 21 octobre, pour dénoncer notamment les agressions à caractère homophobe qui se sont accentuées dans la capitale ces dernières semaines. La manifestation était organisée à l'appel de plusieurs associations, dont SOS Homophobie et l'inter-LGBT.\"Il y a une agression physique homophobe tous les trois jours en France\", a rappelé Joël Deumier, président de SOS Homophobie, qui réclame d'urgence une \"campagne nationale\" de sensibilisation contre les LGBTphobies et que toutes les paroles LGBTphobes. \"Les victimes d'homophobie ne portent pas toutes plainte. Le chiffre de plaintes n'est pas significatif de l'homophobie\", a-t-il ajouté sur BFMTV, alors que la Préfecture de police constate entre janvier et septembre une baisse de 37% des actes homophobes à Paris.Parmi les nombreux manifestants, plusieurs ont témoigné d'agressions subies dans la rue. \"On en a marre de se faire casser la figure simplement parce qu'on se balade dans la rue en tenant de la main de notre femme\", s'est indignée Aurore Foursy, présidente de l'inter-LGBT, au micro de France Culture. \"Avant on se culpabilisait, aujourd'hui on se montre\", a tweeté Guillaume Mélanie, président d'Urgences Homophobie, qui a été frappé à la sortie d'un restaurant quelques jours plus tôt.Les manifestants réclament des mesures et des moyens de la part du gouvernement pour lutter contre l'homophobie. La maire de Paris Anne Hidalgo a appelé à \"un sursaut collectif\" et invité les services de la Préfecture de police, du procureur de Paris, de la Délégation interministérielle à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT (Dilcrah) ainsi que les associations à une réunion sur le sujet.",
    "date": "2018-10-21",
    "heading": "\"Stop aux LGBTphobies\", pour le droit d'aimer \"librement\" : des centaines de personnes se sont rassemblées à Paris, après une série d'agressions homophobes dans la capitale.",
    "title": "Paris : des centaines de personnes rassemblées contre l'homophobie"
}