{
    "article": "Rétropédalage. Le député LREM Alain Perea s'est excusé pour avoir tenu des propos polémiques après la mort d'un vététiste britannique tué samedi 13 octobre dans un accident de chasse en Haute-Savoie.L'élu, co-président du groupe d'études Chasse à la Commission du Développement durable à l'Assemblée nationale, n'avait pas apprécié que des voix s'élèvent pour demander l'interdiction de la chasse le dimanche afin de protéger les promeneurs. \"La chasse ne dure que 4 mois par an. Pourquoi ne pas interdire le VTT pendant la chasse ?\", avait-il alors tweeté, quatre jours après l'accident. Cela lui avait valu une vague de réactions négatives sur le réseau social.\"Nous devons travailler ensemble à mieux partager nos territoiresVendredi 19 octobre, Alain Perea est finalement revenu sur ses propos : \"Évidement je regrette ce tragique accident. Ce tweet maladroit, et dans tous les cas mal interprété, voulait exprimer que nous devons travailler ensemble à mieux partager nos territoires pour que chacun puisse vivre sa passion en toute sécurité plutôt que de se rejeter mutuellement\".L'enquête concernant cet accident est en cours. Les faits se sont produits lors d'une battue au gros gibier organisée par des chasseurs locaux. La victime, Marc Sutton (34 ans), a été mortellement touchée par un tir particulièrement attentatoire à de nombreux organes vitaux, traversant de l'omoplate gauche jusqu'à la clavicule droite. Le tireur de 22 ans mis en cause, hospitalisé en état de choc, doit être entendu dans les prochains jours.Après ce drame, la mairie de Montriond a pris un arrêté suspendant provisoirement la chasse sur son territoire, dans l'attente des résultats de l'enquête.",
    "date": "2018-10-20",
    "heading": "Alain Perea, député de la majorité présidentielle, \"regrette\" d'avoir posté un \"tweet maladroit\" qui proposait l'interdiction du VTT après la mort d'un cycliste, tué accidentellement par un chasseur.",
    "title": "Cycliste tué par un chasseur : le député LREM qui proposait d'interdire le VTT s'excuse"
}