{
    "article": "Ce produit très inflammable aurait pu être utilisé pour attiser le feu. S'il a avoué avoir tué son épouse au cours d'une dispute, avant de se rétracter, le suspect a toujours nié avoir brûlé son corps. Les éléments dévoilés par Le Parisien lundi 22 octobre mettent à mal la défense de Jonathann Daval, mis en examen en janvier pour \"meurtre sur conjoint\". Il avait avoué avoir accidentellement tué son épouse au cours d'une dispute à leur domicile de Gray-la-Ville (Haute-Saône) le soir de sa disparition, samedi 28 octobre 2017. Puis, en juillet, il s'est rétracté pour accabler sa belle-famille, qu'il accuse d'avoir mis en scène la disparition d'Alexia, qui aurait été tuée par son beau-frère Grégory Gay le fameux samedi soir. Selon le quotidien, qui affirme citer une expertise remise au juge d'instruction en septembre, les enquêteurs s'intéressent à une bombe aérosol de mousse de polyuréthane, un isolant très inflammable, et à son capuchon, retrouvés à deux endroits différents. La bombe aérosol, entamée, a été saisie lors d'une perquisition au domicile de l'informaticien de 34 ans. Un capuchon \"en tout point similaire à celui manquant sur la bombe\" a été découvert près du corps calciné d'Alexia, dans la forêt de Velet-Esmoulins, à quelques kilomètres de la maison du couple. Selon le rapport d'un expert mandaté par le juge d'instruction en charge de l'enquête, \"le bouchon peut parfaitement correspondre à celui de la bombe\".La quantité de bombe manquante correspond aux brûlures d'AlexiaL'expert juge \"possible\" qu'une bombe de polyuréthane ait été utilisée \"pour tenter de faire brûler le corps\" d'Alexia Daval, et peut-être par son époux. \"Si le feu n'avait été alimenté que par les vêtements que portait la victime, les brûlures auraient été beaucoup plus homogènes\", écrit le rapport cité par Le Parisien. En outre, la quantité de produit manquante dans la bombe (155 grammes) \"permet de couvrir les zones de brûlures décrites par les médecins légistes\", précise le rapport. L'expert se refuse toutefois à toute conclusion formelle, car \"la thèse d'une mise à feu à l'aide de polyuréthane n'est pas vérifiable techniquement\", ce produit disparaissant à la combustion. \"Sa responsabilité me paraît évidente\"\"Je suis étonné que l'on soit encore surpris quand on découvre des éléments contre Jonathann Daval. Sa responsabilité me paraît évidente\", a réagi l'avocat de la sœur et du beau-frère d'Alexia, Me Gilles-Jean Portejoie, lundi auprès de l'AFP. De son côté, l'avocat de Jonathann Daval, Me Randall Schwerdorffer, n'a pas souhaité faire de déclaration \"dans l'immédiat\".Après la découverte du corps de l'employée de banque de 29 ans, Jonathann Daval s'était présenté en veuf éploré, avant que des éléments matériels ne conduisent les enquêteurs à en faire le principal suspect.",
    "date": "2018-10-22",
    "heading": "Les enquêteurs auraient découvert le capuchon d'une bombe aérosol à proximité du corps d'Alexia Daval, dont le corps brûlé avait été retrouvé le 20 octobre 2017 dans une forêt de Haute-Saône. Or, l'objet pourrait correspondre à une bombe de mousse de polyuréthane trouvée au domicile de son mari, Jonathann Daval, soupçonné du meurtre de la jeune femme.",
    "title": "Meurtre d'Alexia Daval : la bombe aérosol qui intéresse les enquêteurs"
}