{
    "article": "De retour en France pour la sortie de l'album posthume de Johnny \"Mon pays c'est l'amour\", Laeticia Hallyday a accepté de répondre aux questions de RTL. Interrogée sur la bataille judiciaire qui l'oppose à Laura Smet et David Hallyday, la veuve du rockeur a fait part de sa peine, concernant la tournure des événements. \"C'est une guerre qui m'a été déclarée, qui a été extrêmement violente je n'ai pas compris, je n'ai jamais reçu un appel de Laura et de David depuis leur départ de St Barth. Cette histoire aurait dû rester en famille dans la pudeur. On a déjà partagé notre deuil avec le monde entier. J'essayais de faire mon deuil, de trouver la paix et j'ai reçu cette assignation à mon nom et celles de mes filles. Ça m'a dévasté. Ils ne m'ont jamais appelé\", a-t-elle confié.En pleine bataille judiciaire pour l'héritage de Johnny, Laeticia Hallyday révèle à RTL être néanmoins prête à trouver un accord avec les deux aînés du Taulier. \"Oui en respectant les volontés de mon homme, mais en essayant d'y mettre beaucoup d'empathie. Cette haine, ces mensonges, cette humiliation rendent les choses très difficiles pour mon deuil. J'ai besoin de beaucoup de paix pour y arriver\", avoue la veuve du chanteur.Mais la situation reste très douloureuse, en particulier pour ses filles, Jade et Joy, sans nouvelles de David et Laura \"depuis décembre\" et l'enterrement de Johnny Hallyday sur l'île de Saint-Barthélemy. \"Jade et Joy sont en manque de leur frère et sœur il faut arrêter cette guerre, s'ils ne le font pas pour moi qu'ils le fassent pour leur père, il faut de la paix pour y arriver et beaucoup d'amour aussi. L'amour nous sauve de tout\", a confié Laeticia Hallyday, au micro de RTL.",
    "date": "2018-10-19",
    "heading": "Dans une interview accordée à RTL et qui sera diffusée en intégralité samedi matin, Laeticia Hallyday révèle être prête à trouver un accord avec Laura Smet et David Hallyday, dans la bataille qui les oppose concernant l'héritage du rockeur.",
    "title": "Héritage de Johnny : Laeticia Hallyday prête à trouver un accord avec Laura et David"
}