{
    "article": "La chanteuse Lorie, 36 ans, demande au président de la République d'autoriser la congélation préventive d'ovocytes aux femmes atteintes d'endométriose, même dans les formes considérées comme \"pas assez sévères\" pour en bénéficier, dans une lettre ouverte parue sur le Huffington Post.\"MONSIEUR MACRON, LAISSEZ-NOUS CONGELER NOS OVOCYTES\"\"Je souffre d'endométriose mais pas assez sévèrement pour que mon pays accompagne mon désir de grossesse\", s'insurge-t-elle ainsi dans ce texte ayant pour titre \"Monsieur Macron, laissez-nous congeler nos ovocytes\".Lorie Pester dit avoir souhaité rencontrer Agnès Buzyn, ministre de la Santé pour \"partager (son) expérience\". \"Le régime actuel limite la congélation ovocytaire aux femmes atteintes d'endométriose 'sévère' ce qui nous pousse à des décisions extrêmes\", écrit-elle. Elle explique que pour être mère, elle doit \"toujours contrevenir à la loi et faire en Espagne\" ce que la France lui interdit. Dans ce plaidoyer pour une autoconservation plus large des ovocytess, elle dénonce la \"discrimination entre les régimes de congélation de gamètes des hommes et des femmes\". L'autoconservation des ovocytes est actuellement très encadrée: elle est autorisée pour des raisons médicales (cancers, etc.) ou à une femme qui fait un don d'une partie d'entre eux. Il n'est en revanche pas permis de les conserver en prévision d'éventuels problèmes de fertilités dus à l'âge, après 35 ans. En septembre, le Comité d'éthique (CCNE) s'est déclaré favorable à cette nouvelle option pour la future loi de bioéthique dont devrait débattre le Parlement début 2019. \"Si l'on m'avait dit qu'à 25 ans la probabilité d'avoir un enfant par cycle était de 25%, de 12% à 35 et de 6% à 40 ans, j'aurais mis toutes les chances de mon côté, en congelant mes ovocytes\", remarque aussi la chanteuse dans sa lettre ouverte.L'endométriose se caractérise par la présence en dehors de l'utérus de cellules d'origine utérine, qui réagissent aux hormones lors des cycles menstruels. Parfois, elle n'entraîne pas de symptômes et ne nécessite pas de prise en charge. Mais chez certaines femmes, elle provoque des douleurs, chroniques ou aiguës, voire l'infertilité.",
    "date": "2018-10-20",
    "heading": "Pour être mère, certaines femmes souffrant d'endométriose doivent \"toujours contrevenir à la loi\", dénonce la chanteuse.",
    "title": "Congélation d'ovocytes : l'appel de Lorie à Emmanuel Macron"
}