{
    "article": "Nouveau coup dur pour les consommateurs. Après plusieurs hausse significatives depuis le début de l'année, les tarifs réglementés du gaz appliqués par Engie à des millions de foyers vont augmenter de 5,8% hors taxe au 1er novembre, a annoncé le régulateur vendredi 19 octobre. \"Après une forte hausse moyenne depuis le début de l'année, la tendance indicative pour les prochains mois est cependant à une stabilisation, sur la base des cours du pétrole et du gaz sur les marchés internationaux\", remarque la Commission de régulation de l'énergie (CRE).En novembre, les tarifs vont augmenter en moyenne de 5,79% hors taxe, indique la CRE. Cela représente 5,4% toutes taxes comprises, avait indiqué auparavant une source proche du dossier. L'augmentation est de 1,9% pour les foyers qui utilisent le gaz pour la cuisson, de 3,6% pour ceux qui ont un double usage cuisson et eau chaude, et de 6% pour les foyers qui se chauffent au gaz. En France, 4,6 millions de foyers sont encore aux tarifs réglementés de vente (TRV) appliqués par Engie. Mais ces tarifs vont progressivement disparaître pour se conformer au droit européen. Le gouvernement prévoit de décider par ordonnance leur extinction au 1er juillet 2023. L'Assemblée nationale a récemment donné son feu vert lors de l'examen de la loi Pacte.Les TRV du gaz sont calculés sur la base d'une formule mathématique et font l'objet d'un avis de la Commission de régulation de l'énergie (CRE). La formule prend en compte les coûts d'approvisionnement en gaz ainsi que d'autres coûts (acheminement, stockage, coûts commerciaux). La tendance actuelle à la hausse fait suite à la progression des cours du gaz et du pétrole sur les marchés. Depuis le 1er janvier 2015, les TRV de gaz hors taxe ont en moyenne augmenté de 5,3%, indique la CRE.",
    "date": "2018-10-19",
    "heading": "Le prix du gaz devrait cependant se stabiliser pour les prochains mois.",
    "title": "Les tarifs réglementés du gaz vont augmenter de 5,8% en novembre"
}