{
    "article": "La cohabitation des chasseurs et des promeneurs est risquée dans les campagnes françaises ? Il suffit d'interdire de se promener ! C'est en substance l'idée du député LREM Alain Perea. \"La chasse ne sure que 4 mois par an. Pourquoi ne pas interdire le VTT pendant la chasse ?\" s'est-il interrogé mercredi 17 octobre sur son compte Twitter. Député de l'Aude, Alain Perea est également vice-président de la commission de Développement durable et co-président du groupe d'études Chasse à l'Assemblée nationale.Samedi dernier, un vététiste britannique, qui dévalait un chemin à la lisière d'un bois sur la commune de Montriond (Haute-Savoie), avait été mortellement touché par un tir de fusil de chasse. Le drame s'était produit samedi vers 18h00 lors d'une battue au gros gibier organisée par des chasseurs locaux, en présence d'invités. Les chasseurs sont-ils dangereux ?par BFMTVLe groupe de chasseurs s'était positionné le long d'une ligne électrique, parallèle avec le chemin en lisière de forêt emprunté par le vététiste, un Britannique de 34 ans qui portait des vêtements aux couleurs vives, a poursuivi le procureur. \"La zone était découverte, la visibilité parfaite.\" La victime a été mortellement touchée par \"un tir particulièrement attentatoire à de nombreux organes vitaux\", traversant de l'omoplate gauche jusqu'à la clavicule droite, a-t-il précisé. Depuis samedi, tous les témoins ont été entendus, à l'exception du tireur mis en cause, âgé de 22 ans et toujours hospitalisé en état de choc.L'Office national de la chasse et de la faune sauvage doit remettre dans les jours qui viennent à la justice un rapport établissant les manquements à la réglementation lors de cette action de chasse.",
    "date": "2018-10-19",
    "heading": "Un vététiste britannique a été tué par le tir d'un chasseur à la lisière d'un bois en Haute-Savoie, le week-end dernier.",
    "title": "Cycliste tué par un chasseur : un député LREM propose d'interdire le VTT pendant la chasse"
}