{
    "article": "Dans une interview accordée au Figaro mercredi 17 octobre, Geoffroy Roux de Bézieux énumère les propositions du Medef pour endiguer la hausse des dépenses d'arrêt maladie, plus 19% entre 2010 et 2017. En cause notamment selon lui, \"le vieillissement de la population au travail, en lien avec le recul de l'âge de départ à la retraite dû aux précédentes réformes. Les seniors ont des arrêts maladie plus fréquents et plus longs, c'est logique\", estime le patron du Medef. Pour lui, ce sont les arrêts longs qui plombent les dépenses de la Sécu. Ainsi, \"le gros de la dépense provient des arrêts longs de plus de six mois, qui pèsent 44 % de la dépense\", assure-t-il. Un contrôle systématique après le 4e arrêt prescrit\"L'assurance-maladie doit d'abord faire respecter la loi et vérifier que les assurés sociaux respectent bien les heures de sortie autorisées, envoient leurs arrêts de travail dans le délai de 48 heures...\", note le Geoffroy Roux de Bézieux. Pour le Medef, il faut également renforcer les contrôles, sur les salariés, mais aussi sur les médecins. Le Medef plaide pour \"une action ciblée sur les médecins gros prescripteurs et les salariés concernés par les arrêts courts et itératifs. Il pourrait, par exemple, y avoir un contrôle systématique après le 4e arrêt prescrit\". Et afin que les patients ne contournent pas la règle en consultant plusieurs médecins, le Medef préconise \"un parcours de prescription unique, dans lequel le médecin traitant serait le seul à pouvoir prescrire un arrêt, hors hospitalisation\". Autre piste : un échange d'informations renforcé entre la médecine de ville et la médecine du travail \"pour un meilleur suivi des patients et une meilleure prévention\". Pointant la disparité des durées d'arrêts maladie en fonction des praticiens et des régions, Geoffroy Roux de Bézieux juge \"utile d'établir des référentiels de durées d'arrêts, communs à tous, définis par la Haute Autorité de santé\".Sur Twitter, le président de la fédération des médecins de France Jean-Paul Hamon a dit son mécontentement face à cette volonté du Medef de contrôler les médecins et regrette que les conditions de travail dans les entreprises ne soient pas pris en compte par le patron du Medef. En septembre, le Premier ministre Édouard Philippe a demandé une évaluation sur les causes de la hausse de 4% des arrêts de travail. Les indemnités journalières ont coûté plus de 10 milliards d'euros en 2017. Alors que le budget 2019 de la Sécurité sociale sera dans les prochains jours examiné à l'Assemblée nationale, le gouvernement veut faire des économies sur ce poste de dépense.",
    "date": "2018-10-17",
    "heading": "Les médecins jugés \"gros prescripteurs d'arrêts maladie\", sont notamment pointés du doigt par le patron du Medef Geoffroy Roux de Bézieux dans une interview au Figaro.",
    "title": "Arrêts maladie : le Medef veut renforcer les contrôles sur les médecins \"gros prescripteurs\""
}