{
    "article": "Après Paris, c'est au tour du Grand Paris de préparer sa révolution automobile. Le président LR de la métropole du Grand Paris Patrick Ollier dévoile dans le JDD dimanche 21 octobre à quel rythme il veut mettre en place une zone à faibles émission (ZFE) dès juillet 2019. Elle s'étendra à l'intérieur du périmètre tracé par la A86. Dans un premier temps, les poids-lourds, bus et autocar seront concernés, tandis que quelque 120.000 véhicules Crit'Air5 (voitures diesel immatriculées avant 2001) n'auront pas le droit de circuler en semaine de 8 heures à 20 heures, comme c'est déjà le cas à Paris depuis janvier 2017. En 2021, alors que Paris marquera une pause, la MGP interdira à son tour les véhicules Cirt'Air 4, mesure appliquée à Paris en juillet 2019. Dès 2021, Paris et Grand Paris rouleront ensemble et proscriront les Crit'Air 3. En 2024 ce sera au tour des Crit'Air 2, ce qui marquera la fin du Diesel. En 2030, ce sont les Crit'Air 1 qui n'auront plus le droit de circuler dans la capitale et le Grand Paris. Seuls les véhicules propres seront alors autorisés. 5.000 décès prématurés par an\"Il y a une urgence sanitaire et climatique\", justifie Patrick Ollier auprès du JDD. Selon lui, 1,3 million de Franciliens respirent un air \"très pollué\" ce qui entraîne un grand nombre de maladies pulmonaires, notamment chez les enfants. Le président de la MGM impute 5.000 décès prématurés par an à la pollution du Grand Paris. Le 17 mai, la Commission européenne renvoyait six États membres dont la France devant la Cour de justice européenne pour dépassements répétés des seuils de pollution atmosphériques autorisés. Le 22 mai, Greenpeace plaçait Paris en avant-dernière position devant Moscou dans les résultats d'une étude sur la qualité atmosphérique de treize capitales européennes. \"Il faut agir vite\", lâche le maire de Rueil-Malmaison au JDD. es contrôles et une campagne de sensibilisationSi la mesure a déjà été votée par les 80 maires des communes concernées par la ZFE, la mise en pratique sera sans doute plus difficile à faire passer auprès des administrés. Patrick Ollier réunira lundi les 80 édiles afin de leur expliquer le plan de déploiement de la ZFE. Pour qu'elle soit respectée par les automobilistes, l'ancien président de l'Assemblée nationale mise sur un contrôle accru avec des caméras de surveillance et \"des équipes de policiers municipaux qui feront des contrôles aléatoires\". Côté financement, il mise sur \"une part des 35 millions d'euros promis par le gouvernement pour les 15 futures ZFE françaises\", explique le JDD. Enfin, espérant désamorcer la grogne des automobilistes à laquelle il s'attend, Patrick Ollier s'apprête à lancer une campagne de sensibilisation.",
    "date": "2018-10-21",
    "heading": "Les voitures les plus polluantes seront exclues du Grand Paris dès juillet 2019.",
    "title": "Les voitures les plus polluantes bientôt interdites dans le Grand Paris "
}