{
    "article": "Bientôt des péages à l'entrée des grandes villes ? La mesure figure en tout cas dans l'avant-projet de loi d'orientation des mobilités (LOM) qui devrait passer devant le Conseil des ministres au début du mois de novembre. Le texte dévoilé mercredi 17 octobre par le site d'information Contexte, et repéré par Les Echos, prévoit de laisser la possibilité aux villes de plus de 100.000 habitants de mettre en place un \"tarif de congestion\" qui permettrait de \"limiter la circulation automobile et lutter contre la pollution et les nuisances environnementales\". La ministre des Transports Élisabeth Borne avait déjà évoqué cette possibilité de voir apparaître ces péages urbains, déjà instaurés à Londres ou encore Milan. Bientôt des péages urbains ? - 17/01/2018par CNEWSCet avant-projet fixe un plafond de 2,5 euros pour les véhicules légers dans les villes de plus de 100 000 habitants. Le plafond peut-être multiplié par deux dans les agglomérations de plus de 500.000 habitants comme Paris, Lyon et Marseille. Pour les poids-lourds, le tarif augmente.La gratuité pour certainsLe texte prévoit la possibilité d'instaurer des tarifs réduits ou même la gratuité pour les usagers qui vivent ou travaillent dans les zones soumises à péage. La gratuité est assurée pour les véhicules \"d'intérêt général\" comment les ambulances et ceux assurant \"un service public de transport\", citent Les Échos. La mesure est déjà applicable depuis le Grenelle de l'environnement en 2007. Mais, trop difficile à encadrer, aucune ville n'y a jamais eu recours. Le gouvernement souhaite rendre \"opérationnel\" ce dispositif. L'instauration ou non des péages urbains relèvera de la décision des collectivités locales qui définiront les zones soumises à péage et les tarifs. Les recettes des péages seraient touchées par l'autorité organisatrice de la mobilité au sein de ces collectivités notent Les Échos. Interrogé jeudi matin sur l'instauration de ces péages urbains, François de Rugy a répété sur BFMTV que la décision reviendrait in fine aux élus locaux. Le quotidien économie prévoit d'ores et déjà un débat musclé. La mesure pourrait en effet être impopulaire auprès des automobilistes et de certains élus qui dénoncent \"un effet de ségrégation sociale\".",
    "date": "2018-10-18",
    "heading": "L'avant-projet de loi d'orientation des mobilités prévoit l'instauration de péages urbains pour les agglomérations de plus de 100.000 habitants.",
    "title": "Bientôt des péages à l'entrée des grandes villes ?"
}