{
    "article": "Il était retenu depuis plus de quatre mois par les rebelles houthis au Yémen. Le navigateur français Alain Goma a été libéré mardi 16 octobre, a annoncé l'Elysée. Emmanuel Macron s'est réjoui \"du prochain retour en France\" de ce marin quinquagénaire originaire de Béziers dans l'Hérault. Aucun détail n'a été donné par l'Elysée sur les circonstances de sa libération. Le navigateur est dans un avion pour le sultanat d'Oman voisin du Yémen, a précisé sa sœur Christine Goma, jointe par l'AFP à Narbonne dans l'Aude en début d'après-midi, sans pouvoir dire quand il reviendrait en France. \"C'est une énorme nouvelle ! Le savoir dans l'avion et au sultanat d'Oman c'est un grand soulagement\", s'est-elle félicitée. \"On n'est pas un jour près (pour le retour en France). L'important c'est qu'on le sache en grande sécurité\", a-t-elle ajouté.La famille a indiqué avoir été informée par le Quai d'Orsay quelques minutes avant que le communiqué de l'Élysée ne soit publié. \"On n'avait aucune information, rien qui puisse nous laisser comprendre ou espérer un dénouement prochain\", a précisé Mme Goma.Alain Goma, un ancien agent commercial, avait été arrêté le 3 juin alors qu'il rejoignait le port d'Hodeida, cible d'une offensive militaire dans l'ouest du Yémen, à bord de son voilier, le \"Jehol 2\", pour se réapprovisionner en eau. Il était depuis détenu par les rebelles houthis, soutenus par l'Iran, qui contrôlent Hodeida ainsi que la capitale Sanaa, où il avait été transféré. En septembre, sa famille s'était déclarée \"très inquiète\" de son état de santé, en appelant les autorités françaises à ne \"pas l'oublier\".Emmanuel Macron a félicité, dans un communiqué, \"tous ceux qui ont contribué à cet heureux dénouement\". Il a cité le sultan d'Oman Qabous ben Saïd et les autorités omanaises \"pour leur engagement décisif\", ainsi que celles d'Arabie saoudite \"pour leur concours\".Après la prise du pouvoir par les rebelles à Sanaa en janvier 2015 suivie de la fuite du président Abd Rabbo Mansour Hadi de la capitale, une coalition militaire dirigée par l'Arabie saoudite est intervenue en mars 2015 pour venir en aide au gouvernement. La guerre a fait depuis 10.000 morts, en majorité des civils, et provoqué la pire crise humanitaire du monde, selon l'ONU.",
    "date": "2018-10-16",
    "heading": "Il avait été arrêté le 3 juin dernier alors qu'il rejoignait le port d'Hodeida, dans l'ouest du Yémen.",
    "title": "Yémen : l'otage français Alain Goma a été libéré"
}