{
    "article": "De nouveaux boutons de sécurité font leur apparition sur la plateforme de commande de VTC Uber mercredi 17 octobre. Ce nouveau dispositif baptisé \"Kit sécurité\" s'affichera sous la forme d'un bouclier, qui apparaîtra en bas à droite de l'écran dans l'application des usagers. Parmi ces nouvelles fonctionnalités, un bouton d'urgence pour les usagers comme pour les chauffeurs. Après avoir mis à jour l'application, il est désormais possible de contacter les secours via un raccourci \"appeler le 112\". Les informations utiles telles que la position GPS du véhicule, son modèle et sa plaque d'immatriculation sont également indiquées afin de renseigner les secours. Une liste de proches à dispositionAutre nouveauté, il sera désormais possible de partager les détails d'un trajet avec cinq contacts inscrits comme favoris dans l'application. \"Que ce soit à votre départ du travail pour informer vos enfants de l'heure de votre arrivée ou lorsque vous allez rejoindre vos amis et voulez leur indiquer dans combien de temps vous arrivez. Cela peut être fait de manière automatique pour chaque course ou ponctuelle et le partage peut être arrêté à tout moment\", note Uber sur son site internet. Chauffeurs et livreurs pourront aussi partager leurs trajets avec leurs proches. Une volonté de surveiller les chauffeurs ?Une \"alerte de vitesse\" fait également son apparition pour les chauffeurs. Ainsi, la vitesse maximale autorisée s'affichera et une alerte apparaîtra sur la carte de géolocalisation quand le chauffeur dépassera la vitesse autorisée. Après avoir mis en place en mars dernier, \"la limitation des heures de conduite sur l'application\", Uber cherche-t-il à surveiller encore davantage les conducteurs ? \"Notre objectif est juste d'informer les chauffeurs, car cela leur rend service\", explique au Parisien Sachin Kansal, directeur des produits de sécurité chez Uber. \"Si nous avons une plainte d'un client pour une vitesse excessive, nous pourrons alors regarder cela de plus près\", reconnaît-il toutefois auprès du quotidien francilien. \"A quoi servent ces outils de sécurité si les chauffeurs doivent conduire deux heures de plus pour vivre décemment avec les hausses des prix du gazole\", regrette auprès du Parisien Patrick Rossi de la section VTC de la CDFT. Selon le quotidien, la grogne monte chez les chauffeurs VTC qui envisageraient une mobilisation.",
    "date": "2018-10-17",
    "heading": "La plateforme de commande de VTC Uber déploie en France un \"kit sécurité\" qui permettra de contacter les secours plus rapidement et alertera le chauffeur en cas d'excès de vitesse. Des nouveautés qui laissent sceptiques les conducteurs Uber.",
    "title": "Uber renforce la sécurité en France"
}