{
    "article": "Après les inondations qui ont fait au moins 13 morts, l'Aude commence à panser ses plaies et à évaluer l'ampleur des dégâts. Alors que certains ont dénoncé une alerte rouge annoncée trop tardivement par Météo France, le Premier ministre Édouard Philippe a assuré que \"l'événement météorologique avait été anticipé\" mais \"pas son intensité\". Une autre question se pose désormais : le département aurait-il pu être mieux protégé ? En 1999, l'Aude avait déjà été ravagée par des inondations avec un bilan humain catastrophique : 26 personnes avaient trouvé la mort. Face au drame, l'État avait alors lancé des \"Papi\", plan d'action et de prévention des inondations. En 2015, 49 millions d'euros ont été débloqué rien que pour l'Aude. Mais trois ans plus tard, 48% seulement de cet argent a été dépensé, a révélé mardi soir \"LŒil du 20h\", sur France 2. Et ce n'est pas le seul retard, souligne la chaîne. En effet, certains chantiers du plan précédent, qui remonte à 2006, n'ont pas encore commencé. Contacté par l'un de leur journaliste, le président du syndicat mixte des milieux aquatiques et des rivières (SMMAR) Pierre-Henri Ilhes espère \"qu'ils commenceront en début d'année prochaine\". \"Les financements et les crédits sont là\", assure-t-il.\"On prend trop de temps dans les procédures administratives. Il faut étudier la solidité d'un pont, il faut étudier en aval si on n'a pas un enjeu sur les poissons, en amont si on n'a pas un enjeu sur les papillons. Et pendant ce temps on prend l'eau ! Voilà le problème !\", a déploré de son côté le député La République en marche (LREM) de l'Aude Alain Péréa, dont la maison a également été inondée. Pourquoi de tels retards ?La cause de certains retards est parfois à chercher du côté... de l'écologie. L'aménagement de digues près de Sallèles-d'Aude, qui devrait être achevé depuis longtemps, souligne la chaîne, a été retardé par la présence de la libellule Oxygastra Curtisi et d'une quinzaine d'autres espèces protégées.\"Aujourd'hui, on est toujours en train de monter le dossier de dérogation aux espèces protégées, explique Laurent Triadou, directeur du syndicat mixte du delta de l'Aude. Si on avait pu l'obtenir plus tôt, on n'aurait sans doute pas les dégâts qu'on va identifier dans les jours à venir.\"",
    "date": "2018-10-17",
    "heading": "\"L'Œil du 20h\" de France 2 a révélé mardi soir que des millions d'euros du plan de prévention anti-inondations n'avaient toujours pas été investis dans l'Aude.",
    "title": "VIDÉO. Inondations dans l'Aude : le département aurait-il pu être mieux protégé ?"
}