{
    "article": "Six personnes ont été placées mardi 16 octobre en garde à vue dans l'enquête sur les attentats commis en mars dernier à Trèbes et Carcassonne (Aude). Ces gardes à vue ont été décidées sur commission rogatoire des juges d'instruction, a affirmé à l'AFP une source judiciaire, confirmant des informations de L'Express. Plusieurs opérations ont été menées dans divers endroits de Trèbes, une ville très touchée par les inondations. Des perquisitions et des auditions libres ont aussi été effectuées à Toulouse (Haute-Garonne). Une centaine de policiers du Raid ont été mobilisés dès 6 heures du matin dans ces opérations.Quatre victimesLe 23 mars, un assaillant jihadiste, Radouane Lakdim, 25 ans, avait volé une voiture à Carcassonne dont il avait abattu le passager et blessé le conducteur par balle. Il avait ensuite tiré sur des policiers devant leur caserne, avant d'entrer dans un supermarché Super U à Trèbes où il avait tué un boucher, un client ainsi que le lieutenant-colonel de gendarmerie Arnaud Beltrame, qui s'était livré comme otage à la place d'une femme. Le jihadiste avait été abattu par le GIGN. 'attaque avait été revendiquée par le groupe État islamique (EI). Fin mars, la compagne de Radouane Lakdim, Marine P., une jeune convertie à l'islam, a été mise en examen pour \"association de malfaiteurs terroriste criminelle\" et placée en détention provisoire. Le procureur de Paris François Molins avait à l'époque affirmé que \"sans antécédent judiciaire\", la jeune fille convertie à âge de 16 ans présentait \"tous les signes d'une radicalisation\". Lors de son interpellation, elle avait crié \"Allah Akbar (Dieu est le plus grand, Ndlr)\" et avait posté sur internet, le matin des attentats, une sourate promettant \"l'enfer\" aux \"mécréants\", selon le procureur.Comme Radouane Lakdim, 25 ans, petit délinquant radicalisé de Carcassonne, Marine P. était fichée \"S\" - c'est-à-dire susceptible de constituer un risque pour la \"sûreté de l'État\" - en raison de sa \"fréquentation des milieux islamistes radicaux\", selon une source proche de l'enquête.",
    "date": "2018-10-16",
    "heading": "Sept mois après les attentats qui ont notamment coûté la vie au gendarme Arnaud Beltrame, des opérations de police ont été menées à Trèbes ce mardi matin.",
    "title": "Attentats de l'Aude : six personnes en garde à vue"
}