{
    "article": "Le document va faire du bruit dans le milieu de la médecine. Commandé il y a un an, un rapport de 70 pages contenant 44 propositions pour améliorer l'égal accès aux soins des Français a été remis le lundi 15 octobre à Agnès Buzyn. Comme le relève le Parisien qui a pu le consulter, le document rédigé par les délégués nationaux à l'accès aux soins, les docteurs Sophie Augros et Thomas Mesnier, aussi député LREM de Charente, et de la sénatrice UDI de la Mayenne Élisabeth Doineau, nommés en octobre 2017, explique que la France va manquer de médecins généralistes, au moins jusqu'en 2025 : \"L'assurance maladie estime que 8,6 % des assurés de plus de 16 ans n'ont pas de médecin traitant aujourd'hui, souligne le document. 75 caisses primaires d'assurance maladie identifient des difficultés dans ce domaine sur leur territoire.\"L'une des pistes pour remédier à ce problème : élargir les prérogatives des pharmaciens. \"La possibilité de vacciner va être généralisée dans le projet de loi de financement de la Sécurité sociale pour 2019, nous pensons qu'il faut maintenant aller plus loin, affirme en effet Thomas Mesnier. Par exemple, définir un panier de soins de base pour lesquels le pharmacien pourrait fournir les premiers traitements. On pourrait y mettre le mal de gorge, qui pousse certains patients à aller inutilement aux urgences, les infections urinaires débutantes, les allergies saisonnières pour lesquelles le patient prend chaque année le même médicament...\"Le rapport avance plusieurs pistes afin de décloisonner les savoirs. Comme le rapporte le quotidien francilien, il suggère ainsi de faire se rencontrer médecins, pharmaciens ou infirmiers, dès la faculté. L'étude souhaite également encourager les stages des étudiants en médecine dans les territoires sous-dotés en médecins, d'où l'idée de favoriser la création d'internats ruraux afin de réduire les frais de déplacement des étudiants.",
    "date": "2018-10-15",
    "heading": "Un périmètre d'action élargi pour les pharmaciens ? C'est ce que propose un rapport remis lundi 15 octobre à la ministre de la Santé, qu'a pu consulter le Parisien.",
    "title": "Santé : bientôt des soins en pharmacie ?"
}