{
    "article": "C'est inédit : pour la première fois, dans de nombreuses stations-service françaises, le prix du diesel dépasse celui du sans-plomb 95, rapporte Le Parisien lundi 15 octobre. Une conséquence du \"rattrapage fiscal\", qui vise a supprimer la fiscalité avantageuse appliquée au gazole.Au niveau national, environ 20% des stations-services vendent le diesel plus cher que le sans-plomb 95 (2.089 stations sur 9.902 recensées sur un site gouvernemental). Mais localement, ce chiffre peut exploser. Ainsi, 35% des établissements sont concernés en Seine-et-Marne, plus de 40% en Essonne, 47% dans les Yvelines, 58% en Seine-Saint-Denis et même 62% dans le Val-de-Marne, recense Le Parisien.Si l'écart reste encore infime, quelques centièmes d'euros, la tendance est bien ancrée, et surtout inédite. \"C'est vrai, c'est la première fois, chez nous, que le prix du gazole passe au-dessus du 95, confie ce pompiste à Argenteuil. Forcément, ça fait parler les clients. Certains ne sont pas contents.\"Hérité des années 80 et d'une politique de soutien à l'industrie automobile française face à la concurrence asiatique, l'avantage fiscal du diesel était dans le collimateur des pouvoirs publics depuis une vingtaine d'années. La ministre de l'Environnement de Lionel Jospin, Dominique Voynet l'accusait déjà d'être à l'origine de la pollution aux particules. Puis, pendant le quinquennat de François Hollande, la décision est prise de réduire l'avantage accordé au diesel, confortée par le scandale du \"Dieselgate\". Enfin, sous la pression de Nicolas Hulot, le gouvernement Philippe décide de poursuivre la convergence des prix du gazole et de l'essence, en continuant d'augmenter la fiscalité appliquée au premier. \"Ce fameux rattrapage fiscal, c'est surtout un jackpot pour les finances publiques, assure au Parisien le délégué général de 40 millions d'automobilistes, Pierre Chasseray. Un centime de hausse de la fiscalité, c'est 400 à 450 millions d'euros qui tombent dans les caisses de l'État. On veut faire croire qu'on va sauver la planète, la vérité, c'est que Bercy cherche 12 milliards pour compenser l'exonération de la taxe d'habitation.\"",
    "date": "2018-10-16",
    "heading": "Décidée sous François Hollande, accélérée par Emmanuel Macron, la fin de l'avantage fiscal du diesel est désormais bien concrète.",
    "title": "Le prix du diesel dépasse celui de l'essence dans de nombreuses stations-service"
}