{
    "article": "C'est en effet le jour anniversaire des attentats de Paris et de Saint-Denis.Comme leurs aînés de 1998, les joueur de l'équipe de France de football championne du monde et leur sélectionneur Didier Deschamps vont recevoir la Légion d'honneur pour \"services exceptionnels\" rendus à la Nation. Les Bleus devaient ainsi être reçus à l'Élysée le 13 novembre prochain pour recevoir le garde de chevalier de Légion d'honneur. \"Mais pour un souci d'agenda d'Emmanuel Macron, le rendez-vous a été repoussé\" et \"aucune nouvelle date n'a été avancée\", affirme lundi 15 octobre Le Parisien.Le quotidien souligne par ailleurs que le choix de cette date, jour anniversaire des attentats de Paris et de Saint-Denis qui avaient fait 130 morts en 2015, avait été fortement décrié sur les réseaux sociaux. Les sportifs, exceptions de la Légion d'honneurLa Légion d'honneur, instituée par Napoléon Bonaparte en 1802, a pour vocation de récompenser les \"mérites éminents\" accomplis par des personnes au service de la Nation, soit dans un cadre militaire, soit civil, et ce dans tous les domaines y compris les activités scientifiques, économiques, sociales, culturelles ou sportives. En principe, le Code de 1962 qui régit l'attribution de la Légion d'honneur prévoit que les bénéficiaires doivent avoir exercé pendant au moins 20 ans dans les services publics ou dans leurs activités professionnelles. Cependant, ce même texte prévoit plusieurs types de dérogations à cette règle en cas de \"services exceptionnels\" : les militaires tués ou blessés au combat, ainsi que les personnes tuées ou blessées \"dans l'accomplissement de leur devoir\", en sont dispensées, de même que celles qui ont accompli des \"services exceptionnels nettement caractérisés\".C'est à ce titre que le président Jacques Chirac avait décoré de la Légion d'honneur les 22 joueurs de l'équipe de France de 1998, premiers vainqueurs tricolores de la coupe du monde, ainsi que leur sélectionneur Aimé Jacquet, le président du Comité français d'organisation du Mondial, Michel Platini, et six autres personnalités du monde du football. À ce titre, Didier Deschamps, capitaine de l'équipe de France 1998, avait été fait chevalier de la Légion d'honneur et devrait bénéficier d'une promotion à un grade supérieur après avoir remporté sa deuxième coupe du monde, cette fois en tant que sélectionneur.Des champions olympiques ont également reçu la plus haute distinction française, à l'occasion de promotions spéciales, ou la médaille de l'ordre national du Mérite, décoration instaurée par le général de Gaulle en 1963.",
    "date": "2018-10-15",
    "heading": "Les champions du monde de football devaient être décorés de la Légion d'honneur le 13 novembre, selon Le Parisien. Une date qui avait fait réagir sur les réseaux sociaux.",
    "title": "La remise de la Légion d'honneur aux Bleus reportée"
}