{
    "article": "Nouveau revers pour le collectif \"Vive l'APL\", ce collectif rassemblant autour de la Fondation Abbé Pierre 70 organisations de défense des locataires et mal-logés, et des bailleurs sociaux. L'an dernier, le Conseil d'État rejetait sa requête demandant la suspension en urgence d'un décret et d'un arrêté mettant en œuvre la baisse de cinq euros des aides personnalisées au logement (APL). Ce lundi 15 octobre, la plus haute juridiction administrative a également rejeté son recours contre cette réduction forfaitaire annoncée en juillet 2017. Cette baisse touche sans distinction 6,5 millions de bénéficiaires depuis le 1er octobre 2017, une \"mesure d'économie sur le dos des plus pauvres\" avait dénoncé le collectif. Une baisse compensée, selon le Conseil d'ÉtatSe prononçant cette fois-ci sur le fond de l'affaire, le Conseil d'État a considéré que la baisse de cinq euros des aides personnalisées au logement (APL) représentait \"une réduction de l'ordre de 2%\" et qu'elle avait était \"compensée, pour certains des ménages en situation de grande précarité, par d'autres mesures\", notamment par une revalorisation du revenu de solidarité active (RSA). Cette \"revalorisation du montant forfaitaire du RSA de 1,62% à compter du 1er septembre 2017\" correspond à \"une hausse de 8,70 euros\", soulignent les juges administratifs dans leur décision. Les requérants contestaient d'autre part la compétence du gouvernement à décider d'une baisse forfaitaire et estimaient qu'il avait contourné la volonté du législateur d'empêcher toute modification. Mais pour le Conseil d'État, \"en modifiant le calcul des aides personnelles au logement afin d'introduire une réduction forfaitaire de leur montant, le pouvoir réglementaire n'a pas empiété sur la compétence du législateur qui porte sur la détermination des principes fondamentaux de la sécurité sociale (...)\". \"Un blanc-seing pour le gouvernement\"\"C'est une décision très décevante pour les milliers de personnes les plus modestes (concernées par cette baisse, NDLR). C'est surtout inquiétant parce que c'est presque un blanc-seing pour le gouvernement\", a réagi auprès de l'AFP Vincent Gury, l'un des avocats du collectif \"Vive l'APL\". \"Demain, le gouvernement pourra décider de modifier encore le montant, et cela pourra être 20 ou 30 euros de moins. Il pourra faire absolument ce qu'il veut\", a déclaré Me Gury. Le mode des calculs des APL sera révisé au cours de la première moitié de 2019. Le gouvernement a décidé de baser le montant sur les revenus actuels des bénéficiaires, et non plus à partir des revenus enregistrés deux ans plus tôt, comme c'est le cas aujourd'hui. Cette réforme devrait permettre d'économiser un milliard d'euros, les revenus de début 2019 étant potentiellement plus élevés que ceux observés deux ans avant.",
    "date": "2018-10-15",
    "heading": "Le Conseil d'État a rejeté lundi 15 octobre le recours du collectif \"Vive l'APL\" contre la baisse de cinq euros des aides au logement, validant ainsi cette réduction décidée en 2017 par le gouvernement.",
    "title": "La baisse de cinq euros des APL définitivement validée"
}