{
    "article": "Selon la préfecture, les précipitations ont provoqué la mort d'au moins six personnes, parmi lesquelles quatre à Villegailhenc. Deux personnes ont été emportées par les eaux à Villardonnel. Une personne a été blessée dans l'effondrement de sa maison à Cuxac d'Aude. Six communes sont dans une situation préoccupante. Le préfet recommande de ne pas sortir des maisons. Un numéro de téléphone a été mis en place pour obtenir des informations, le 04 68 10 29 00.La commune de Pezens et ses quelque 1 800 habitants sont en cours d'évacuation en raison d'un \"risque de vague submersive\", a indiqué le maire à BFMTV. D'autres communes, Cuxac d'Aude, Les Estagnols et Istagnac, sont évacuées de manière préventive.La préfecture a indiqué ce matin l'arrêt de la circulation ferroviaire entre Narbonne et Carcassonne.De nombreux axes routiers sont coupés, a publié à l'aube sur Twitter la préfecture de l'Aude.Celle-ci a informé dans un autre tweet que les transports scolaires sur l'agglomération de Carcassonne étaient suspendus.Quelque 250 sapeurs-pompiers, plus d'une centaine de gendarmes et six hélicoptères sont mobilisés face à cette crue dans la vallée moyenne de l'Aude sans précédent depuis 1891, selon Vigicrues. Le ministère de l'Intérieur annonce l'envoi de renforts nationaux de sécurité civile dans le département. 700 pompiers seront mobilisés au total, selon Édouard Philippe, qui se rend sur les zones sinistrées cet après-midi.Sur franceinfo, Jean Nicolau, responsable de la permanence prévision chez Météo France, a indiqué attendre \"encore 150 à 180 mm de précipitations supplémentaires dans la matinée, donc plus de 300 mm sur l'ensemble de l'épisode. C'est l'équivalent de 3 à 4 mois de précipitations, le dernier épisode de cette intensité date de 1996\".Les Pyrénées-Orientales, le Tarn, la Haute-Garonne, le Tarn-et-Garonne, l'Aveyron et l'Hérault restent placés en vigilance orange.",
    "date": "2018-10-15",
    "heading": "Une alerte rouge est en vigueur ce lundi matin dans le département de l'Aude en raison des fortes pluies qui s'y abattent.",
    "title": "Pluie-inondation : alerte rouge dans l'Aude"
}