{
    "article": "Les images d'un malvoyant expulsé d'un magasin Monoprix de Marseille avaient fait le tour des réseaux sociaux, provoquant l'indignation. Le groupe a décidé de fermer temporairement l'établissement pour protéger son personnel après des insultes, rapporte France Bleu vendredi 12 octobre. Il le restera \"au moins jusqu'à lundi\".\"J'ai une responsabilité vis-à-vis de nos équipes et devant la montée des incivilités et des insultes, il m'a semblé légitime de fermer le magasin pour que tout le monde puisse retrouver ses esprits et ne puisse pas être exposé à cette violence verbale qui aurait pu devenir physique\", a indiqué le président de Monoprix, Régis Shultz. Le personnel de ce magasin a notamment été la cible de \"crachats\", a-t-il expliqué.Revenant sur l'incident du 21 septembre dernier, au cours duquel le jeune malvoyant et son chien avaient été expulsé, Régis Shultz a évoqué \"un moment d'égarement\" et qualifié l'attitude du gérant d'\"inacceptable et condamnable\". \"Il sera sanctionné, mais pour l'instant il est en arrêt maladie et essaie de retrouver l'usage de sa parole\", a-t-il dit, précisant que l'homme avaient été victime d'une attaque cardiaque \"suite à cette affaire\". Filmée par l'ami qui l'accompagnait, la scène montre Arthur Aumoite, accompagné de sa chienne Loya, dans le Monoprix de Blancarde, dans le centre de Marseille: le gérant du magasin lui barre le chemin et le bloque physiquement, mettant en avant les questions \"d'hygiène dans la zone alimentaire\". Le jeune homme, victime d'une atteinte rétinienne génétique, présente alors un document de la Fédération française des associations de chiens guides d'aveugle (FFAC) rappelant l'article 88 de la loi de 1987 et l'obligation d'ouvrir tous les lieux publics aux personnes accompagnées d'un chien guide. Mais rien n'y fait et Arthur Aumoite est bousculé et expulsé du magasin, après qu'un vigile lui a arraché son chien.",
    "date": "2018-10-13",
    "heading": "L'enseigne cherche a protéger ses employés, cibles d'insultes et de crachats.",
    "title": "Marseille : le Monoprix d'où avait été expulsé un malvoyant ferme temporairement"
}