{
    "article": "\"C'est l'explosion du compteur qui a provoqué l'incendie\". Le commissariat de Chalette-sur-Loing est formel, un compteur Linky a entraîné un incendie dans un pavillon de cette commune du Loiret. L'installation avait été effectuée une quinzaine de jours plus tôt. Le sinistre n'a pas fait de victimes mais a sérieusement endommagé la maison, que ses occupants -un couple de retraités- ont dû quitter.Le mari était devant son ordinateur quand une interruption de courant est intervenue. \"Naturellement, je me suis levé pour aller actionner le commutateur\", raconte t-il. \"C'est alors que j'ai entendu des bruits pétaradants et que le compteur électrique Linky, installé depuis à peine une quinzaine de jours, a explosé et pris feu.\" En quelques secondes, le couloir s'est embrasé et les flammes n'ont pas tardé à se propager dans les escaliers puis à l'étage et à la toiture. Compteurs Linky: C'est quoi le problème ?par 20MinutesLes pompiers se sont rendus sur place avec une cellule de compression d'air respirable et sont parvenus rapidement à maîtriser l'incendie. Ils ont également récupéré le mobilier encore intact ainsi qu'une partie des affaires personnelles du couple que des voisins ont accepté d'entreposer dans leur garage.LES COMPTEURS LINKY \"N'EXPLOSENT PAS\"\"Nous attendons les résultats de l'enquête, c'est peut-être le disjoncteur du tableau de comptage qui a pris feu et non le compteur en lui-même\", a indiqué à l'AFP un cadre de permanence à Enedis Centre-Val de Loire, la société chargée de l'installation des compteurs Linky. \"Les compteurs ont été testés en laboratoire et ils n'explosent pas, il n'y a pas d'effet de souffle\", a ajouté ce cadre, précisant que seuls \"2% des incendies d'origine électrique en France sont dus aux tableaux de comptage, un chiffre qui n'a pas varié depuis des années\".Installés au rythme de 30.000 par jour, les compteurs vert anis équipent désormais 11 millions de foyers. Le législateur impose à Enedis, filiale d'EDF, de couvrir le territoire, soit quelque 35 millions de compteurs d'ici 2021. A ce jour, 91.000 compteurs Linky ont été posés dans le Loiret.",
    "date": "2018-10-14",
    "heading": "D'après Enedis, les compteur Linky ne peuvent pas exploser.",
    "title": "Loiret : un compteur Linky provoque un incendie, selon la police"
}