{
    "article": "\"J'ai tout perdu (...) On ne peut plus habiter ici. Quel carnage. C'est toutes les maisons de la rue qui sont comme ça. On ne s'attendait pas à ça hier, avec la vigilance orange. Ça veut rien dire vigilance orange !\", s'est emporté ce lundi 15 octobre Johnathan Lafuente auprès de l'AFP. Ce trentenaire habite Villegailhenc, dans l'Aude, où deux personnes sont décédées à la suite des violentes intempéries. L'équivalent de trois mois de pluie est tombé en quelques heures dans la nuit de dimanche à lundi après de violents orages qui ont provoqué de graves inondations dans le département. Lundi soir, le bilan était de 12 morts.Faut-il revoir le système de vigilance de Météo France ? \"C'est clair qu'il y a une fragilité. Il y a une fragilité au niveau de la vigilance orange, on l'a vu avec la neige qui est tombée sur l'Île-de-France il y a quelques mois, qui est très souvent utilisée et quand il y a un vrai problème, les gens n'en tiennent plus compte\", a pointé sur LCI le porte-parole du ministère de l'Intérieur Frédéric de Lanouvelle. \"Et puis il y a le problème de cette vigilance rouge, je ne connais pas par cœur le processus de déclenchement de cette vigilance, mais en l'occurrence cette nuit, au vu du témoignage de certains habitants, elle a été déclenchée trop tard\", a-t-il ajouté. Le département de l'Aude a été placé en vigilance rouge lundi à 6h.un épisode \"imprévisible\"\"La difficulté de ce phénomène, c'est d'abord la difficulté de le prévoir\", a-t-il toutefois nuancé soulignant que dès que l'épisode a été prévu, \"l'alerte rouge\" a été donnée. \"Je ne pense pas que ce soit lié à l'incompétence de Météo France mais à une difficulté d'évaluer cela. Et puis c'est un phénomène très puissant. Il est clair que les secours se sont déployés dès que possible mais que leurs conditions étaient très compliquées\", a-t-il ajouté.Face à la colère de certains, le Premier ministre, et ministre de l'Intérieur par intérim, Édouard Philippe, qui s'est rendu sur place, a estimé que cet épisode météorologique était \"par lui-même imprévisible\", rappelant que \"les spécialistes considéraient que la dépression allait circuler plus vite que ce qui s'est passé\".",
    "date": "2018-10-15",
    "heading": "Alors que l'Aude connaît des inondations particulièrement meurtrière, le porte-parole du ministère de l'Intérieur a pointé ce lundi 15 octobre une \"fragilité dans le système de vigilance de Météo France.",
    "title": "Intempéries dans l'Aude : le système de vigilance de Météo France est-il trop \"fragile\" ?"
}