{
    "article": "La Direction générale de la sécurité intérieure (DGSI) a placé sous surveillance quatre groupes d'extrême-droite radicale, soupçonné de projeter des actions violentes contre la communauté musulmane, rapporte le Journal du dimanche (JDD), dimanche 14 octobre.Les services de renseignement procèdent à l'heure actuelle à l'évaluation du risque de passage à l'acte de ces petits groupes disséminés sur tout le territoire. Toutes les hypothèses sont étudiées : attentats ou attaques individuelles. Des mesures encouragées par le récent épisode du groupe Action des forces opérationnelles (AFO). En juin et juillet dernier, treize personnes liées à ce groupe d'ultradroite avaient été interpellées, et quatre sont encore en détention, rappelle le JDD. AFO avait été repéré par les autorités sur internet plusieurs semaines avant l'opération. D'importants moyens avaient alors été mobilisés, notamment l'infiltration d'un agent, qui avait permis l'identification des membres du réseau : un ancien militaire, une infirmière, un restaurateur et un policier à la retraite.Communiquant par internet, ils évoquaient leurs projets : agressions d'imams radicaux, de femmes voilées ou encore empoisonnement de nourriture halal. L'agent infiltré avait donné l'alerte quand il avait estimé que certains membres du groupe étaient \"déterminés psychologiquement à tuer de sang-froid\". Lors des perquisitions chez l'ancien militaire, les policiers avaient découvert un laboratoire clandestin de fabrication d'explosifs. C'est ce genre de groupuscules animés par des personnalités à la limite du déséquilibre qui inquiètent les agents de la DGSI. Mais ils craignent également des actions isolées, sur le modèle d'Anders Breivik, qui, en 2011, avait tué 77 personnes dans un attentat à la bombe à Oslo, en Norvège, puis dans une tuerie de masse. Une hypothèse renforcée par l'arrestation en juin 2017 de Logan Nisin, à Vitrolles, dans les Bouches-du-Rhône. Ce dernier tenait sur Facebook une page consacrée au Norvégien et dans laquelle il faisait part de son rêve de tuer tous les \"rebeux, blacks, dealers, migrants, racailles, jihadistes\".",
    "date": "2018-10-14",
    "heading": "Cet été, un groupe d'ultradroite avait été démantelé et de nombreuses armes et explosifs saisis.",
    "title": "Quatre groupe de l'ultra-droite anti-islam surveillés par la DGSI"
}