{
    "article": "La promesse avait pourtant été faite. Le gouvernement s'est engagé à supprimer la taxe d'habitation pour 80% des ménages en trois ans. Avec une baisse d'un tiers par année, en 2018, 2019 et 2020. Mais certaines communes, pour faire face à une baisse des recettes, ont décidé d'augmenter leur taux local pour l'année 2018, indique Le Parisien. On en dénombre, pour l'instant, environ 5 680 sur les 36 000 qui font la France. Résultat, pour certains citoyens, la taxe d'habitation ne baisse pas autant que prévu. Sur RTL, Gérald Darmanin, le ministre de l'Action et des Comptes publics, a assuré que les foyers fiscaux qui voyaient leur taxe augmenter étaient une \"exception\". \"Il y a moins de 400 000 foyers, sur 29 millions, qui vont connaître une augmentation de leurs impôts locaux de plus de 2%\", indique le ministre.Appel à la délationL'Etat avait prévu la manœuvre en faisant apparaître, sur le relevé de la taxe d'habitation, un encart dans lequel est indiqué le montant qu'aurait dû payer un foyer sans la réforme fiscale, le montant payé, et la différence si le maire de la commune a décidé d'augmenter le taux de la taxe. L'édile est ainsi tout désigné... Sur les réseaux sociaux, les militants LREM ont lancé un mot-clé (#balancetonmaire) pour afficher et demander des comptes, dans une certaine mesure. Ambiance.Parmi les 5 680 communes qui ont augmenté leur taux, on trouve 55 villes de plus de 10 000 habitants. La championne est Maizières-lès-Metz, située en Moselle, qui a relevé son taux de 18,02%. Retrouvez, ci-dessous, la liste de 32 de ces villes qui ont décidé d'augmenter leur taux :VAIRES-SUR-MARNE (77) : + 15,02%ETAMPES (91) : + 12,99%SASSENAGE (38) : + 11,98%LE CHESNAY (78) : + 9,96%CORBEIL-ESSONNES (91) : + 8,52%SAINT MAUR DES FOSSES (94) : + 8,50%SCEAUX (92) : + 6,79%KINGERSHEIM (68) : + 6,03%SAINT-AVERTIN ( 37 ) : + 5,69%DEUIL-LA-BARRE (95) : + 5,02%HAGUENAU (67) : + 5,02%BEZONS (95) : + 5,01%CHANTILLY (60) : + 4,00%FRONTIGNAN (34) : + 3,99%CHENNEVIERES-SUR-MARNE (94) : + 3,86%GUERANDE (44) : + 2,99%TAVERNY (95) : + 2,81%SANARY-SUR-MER ( 83 ) : + 2,54%VIERZON (18) : + 2,50%SANNOIS (95) : + 2,44%RAMBOUILLET (78) : + 2,21%ST JUNIEN (87) : + 2,06%ARGELES-SUR-MER (66) : + 2,03%DOUARNENEZ (29) : + 2,02%VITRY-SUR-SEINE (94) : + 2,00%CARRIERES-SOUS-POISSY (78) : + 1,98%ALBI (81) : + 1,98%PONTARLIER (25) : + 1,98%CHOLET (49) : + 1,02%GARDANNE (13) : + 1,01%CHATEAUBRIANT (44) : + 1,01%COMPIEGNE (60) : + 0,97%",
    "date": "2018-10-12",
    "heading": "Près de 6 000 communes ont relevé leur taux, dont 55 villes de plus de 10 000 habitants.",
    "title": "Taxe d'habitation : ces communes où elle augmente malgré les promesses"
}