{
    "article": "Les 120 médecins et chefs de service de la Commission médicale d'établissement (CME) de l'hôpital de Saint-Brieuc ont présenté leur démission de cette instance en même temps, rapporte Ouest-France vendredi 12 octobre. La CME représente dans chaque établissement la communauté médicale et donne son avis sur l'organisation interne, les comptes, la gestion du personnel ou encore la stratégie.\"Une première dans l'histoire de l'hôpital, qui nous laisse un sentiment de grande tristesse, confie un chef de pôle. Cela montre que notre hôpital ne va pas bien\". Au centre du conflit entre les médecins et la direction se trouve notamment la construction du futur pôle ambulatoire de l'établissement. \"Nous ne sommes même pas associés à ce projet qui va coûter 25 millions d'euros et qui est conduit sans aucune concertation\", explique un médecin. Par ailleurs, l'annonce récente du non-renouvellement des contrats à durée déterminée a crispé le dialogue.\"Dans les services, on reprochait un peu (aux médecins) de cautionner les décisions de la direction, précise à Ouest-France le médecin urgentiste et délégué de l'association des médecins urgentistes de France (Amuf), Christian Brice. Leur acte marque un tournant. Aujourd'hui, la direction n'a donc plus d'interlocuteurs, le dialogue est rompu\". Cette démission collective entraîne une enquête de l'Inspection générale des affaires sociales( IGAS), qui pourrait durer plusieurs mois. \"En tous cas, elle inquiète les instances, selon un chef de service. L'agence régionale de santé (ARS) craint que cela fasse tâche d'huile dans les autres hôpitaux en souffrance. L'ARS nous a proposé une médiation que nous avons refusée. Nous, nous réclamons un diagnostic sur la gouvernance.\"",
    "date": "2018-10-13",
    "heading": "Ils ont tous quitté l'instance représentative de la communauté médicale au sein de l'établissement pour dénoncer la gouvernance de la direction.",
    "title": "Côtes-d'Armor : 120 médecins de l'hôpital de Saint-Brieuc démissionnent en même temps"
}