{
    "article": "Préparez les tongs et les lunettes de soleil, l'été indien perdure encore un peu en France. Après une très belle semaine, ce samedi 13 octobre promet d'être encore très chaud et ensoleillé avec 30 degrés attendus à Biarritz (Pyrénées-Atlantiques) et Nevers (Nièvre), 27 degrés à Paris et 26 degrés à Lille (Nord). \"La France a connu le 11 octobre le plus chaud de son histoire avec une température moyenne de 18,8 °C, mais ce samedi sera la journée la plus chaude de la semaine, on est parti pour battre un nouveau record de hausse des températures pour la deuxième décade d'octobre\", prédit le prévisionniste Patrick Galois dans les colonnes du Parisien. Les températures prévues samedi sont si élevées qu'elles correspondent aux moyennes observées en octobre dans des villes étrangères beaucoup plus chaudes, relève par ailleurs le quotidien dans une infographie. Ainsi, Paris devrait connaître des températures semblables à celles de Séville, Bourges (Cher) à celles de Marrakech et Bordeaux à celles de Miami! Des températures qui se situent entre 8 et 10 degrés au dessus des normales de saison. Les températures seront néanmoins en nette baisse dès dimanche (14 degrés et de la pluie attendus à Paris et Biarritz). Un temps automnal devrait se maintenir la semaine prochaine.\"Quatre mois de chaleur non-stop, c'est inédit\"L'été 2018 a d'ores et déjà été classé par Météo France comme le second été \"le plus chaud\" derrière 2003. Mais ce qui est le plus surprenant, c'est cette persistance du beau temps. \"Certes, on a connu maintes fois de belles arrière-saisons, mais quatre mois de chaleur non-stop, c'est vraiment inédit. Même en 2003, on avait retrouvé des températures de saison dès septembre\", souligne Guillaume Séchet, fondateur du site meteo-paris.com auprès du Parisien.Le Pic du Midi a notamment connu cette année un record sans précédent de 108 jours de suite sans gel. Le précédent record remontait à 1999 avec 77 jours.",
    "date": "2018-10-12",
    "heading": "MÉTÉO. Météo France prévoit un samedi 13 octobre digne d'un bel été, avec des températures si élevées qu'elles correspondent aux moyennes observées dans des villes comme Los Angeles, Marrakech ou Miami, souligne Le Parisien.",
    "title": "Nouveaux records de chaleur attendus samedi"
}