{
    "article": "Elle se confie sur RTL.Voici deux ans, Jenny a été violemment agressée à Viry-Châtillon (Essonne). Dix-sept personnes s'en sont prises à elle et plusieurs de ses collègues, à coups de pavés, barres de fer et cocktails Molotov, près du quartier de la Grande-Borne, en pleine journée. Ce jour-là, ces policiers effectuent une mission banale et doivent mener des vérifications sur une caméra de surveillance, à un carrefour où les agressions sont fréquentes. La quinzaine d'agresseurs s'approche des deux véhicules discrètement et les enflamment avec des cocktails Molotov. \"Au départ, on ne comprend pas, on réagit à ce qu'il se passe. On ne réalise qu'après ce qu'il s'est passé. On cherche juste à sortir\", confie Jenny à RTL. \"Le premier cocktail explose dans le véhicule, après, pour moi, c'est le trou noir, je ne me souviens de rien. J'ai l'impression d'avoir perdu connaissance, mais ce n'est pas le cas. Je ne reviens à moi que quand je prends le pavé dans la tête\". Elle n'a pas abandonné l'uniforme\"C'est difficile de parler encore aujourd'hui, deux ans après, des faits. Pour moi, il y a trop d'émotion. (...) Pour moi, c'est encore inimaginable qu'on puisse enfermer des gens dans une voiture et les faire brûler\". Près de sept mois plus tard, Jenny reprendra pourtant l'uniforme. Mutée, elle prend un poste dans un bureau. Depuis, elle est retournée sur le terrain, en novembre 2017. \"C'est un métier qui fait partie de moi, et je n'avais pas envie de m'arrêter là.\" Treize des 17 agresseurs ont été mis en examen et seront jugés aux assises pour tentative d'homicide sur personne dépositaire de l'autorité publique. \"Je serai présente tout le mois du procès. (...) Je veux leur montrer que je suis là et que je suis toujours policière\". Trois gardiens de la paix et un adjoint de sécurité avait été blessés et brûlés dans l'attaque. Jenny a été grièvement brûlée aux mains et au visage \"Aujourd'hui, je vais mieux physiquement que psychologiquement\". L'un de ses collègues, Vincent, a été brûlé sur 25 % du corps.",
    "date": "2018-10-10",
    "heading": "Le 8 octobre 2016, elle tombait dans un guet-apens avec plusieurs de ses collègues. Grièvement brûlée au visage et aux mains, Jenny a depuis repris le travail et est retournée sur le terrain.",
    "title": "Policière grièvement brûlée à Viry-Châtillon : deux ans après, elle témoigne"
}