{
    "article": "L'enquête sur la disparition de Sophie Le Tan va peut-être connaître une importante avancée. Comme le révèle France Info ce jeudi 11 octobre en s'appuyant sur une source proche du dossier, des bâches ont été retrouvées dans la voiture du principal suspect, Jean-Marc Reiser. Elles sont en cours d'analyse. Entendu vendredi 6 octobre, l'individu âgé de 58 ans a déclaré qu'il avait croisé \"par hasard\" l'étudiante de 20 ans. Selon ses dires, elle était blessée à une main et il lui aurait proposé son aide en rejoignant son appartement de Schiltigheim, dans la banlieue de Strasbourg. Les voyages de Jean-Marc Reiser intéressent tout particulièrement les policiersDe son côté, Le Parisien révèle ce jeudi 11 octobre que les enquêteurs ont découvert que Jean-Marc Reiser avait effectué sur Internet des recherches portant sur les conventions d'extradition des ressortissants français à l'étranger, en particulier dans les pays asiatiques et africains. Un élément troublant qui leur laisse à penser que l'homme cherchait à se renseigner sur les possibilités d'être rapatrié en France, dans le cadre d'une fuite à l'étranger d'infractions commises hors de France. Son historique de navigation comporte aussi des consultations de sites de rencontres et de mariages le mettant en contact avec des femmes de nationalité étrangère.Les policiers tentent de savoir si le suspect est impliqué dans d'autres affaires criminelles depuis sa sortie de prison en 2012. \"On le soupçonne d'avoir beaucoup voyagé ces dernières années, en Europe de l'Est, en Asie et en Afrique\", raconte ainsi une source proche de l'enquête au Parisien. Ses cartes bancaires, lignes téléphoniques sont passées au crible tandis que des réquisitions auprès de compagnies aériennes pour recenser ses déplacements sont effectuées.Dernier détail intrigant, note le quotidien francilien : le quinquagénaire occupait un poste de responsable de l'admission des étudiants étrangers au Crous (un centre chargé de l'accueil à la fac) de Strasbourg par le passé.Pour rappel, Jean-Marc Reiser a été mis en examen pour assassinat, enlèvement et séquestration et placé en détention provisoire à la prison de Strasbourg le 18 septembre dernier. L'ADN de la jeune femme a été retrouvé à son domicile. Lors de son audition, le principal suspect a expliqué avoir changé de version, par rapport à ses premières déclarations, de peur d'être soupçonné en raison de son lourd passé judiciaire. Pour l'heure, les différentes fouilles menées par la police n'ont abouti à aucune piste concrète. Sophie Le Tan reste introuvable depuis le 7 septembre.",
    "date": "2018-10-11",
    "heading": "Selon les informations de France Info, des bâches ont été retrouvées dans la voiture de Jean-Marc Reiser, principal suspect dans la disparition de l'étudiante à Strasbourg.",
    "title": "Affaire Sophie Le Tan : des avancées décisives dans l'enquête ?"
}