{
    "article": "Le bijou appartiendrait à un kayakiste de 70 ans disparu depuis le 12 décembre dernier.Des restes de membres humains, appartenant probablement à un kayakiste de 70 ans, ont été retrouvés dans l'estomac d'un requin tigre pêché au large de Saint-leu (ouest de l'île de La Réunion), a indiqué vendredi le parquet. Capturé dans le cadre de la recherche en vue de réduire le risque requin à La Réunion, le squale mâle de 3,5 m, pêché jeudi soir, a été autopsié vendredi matin par les scientifiques du centre de sécurité requin (CSR). Selon une source proche du dossier, deux bras ont été trouvés ainsi qu'une gourmette, qui a été présentée à la famille d'un kayakiste ayant disparu le 12 décembre dans le lagon de la Saline (ouest). La famille a identifié le bijou comme appartenant au septuagénaire, a indiqué le procureur de Saint-Denis, Eric Tuffery. Des analyses ADN vont être effectuées afin d'identifier avec certitude la victime. A ce stade, il n'est pas encore possible de déterminer si le décès de la victime est du à une noyade ou à une attaque du squale.Un cas quasi identique en novembreUne découverte similaire avait été faite le 6 novembre lorsqu'une main et un avant-bras avaient été retrouvés dans l'estomac d'un requin tigre pêché au large de Saint-Gilles (ouest). L'enquête a ensuite établi qu'il s'agissait des restes d'un touriste écossais disparu deux jours plus tôt alors qu'il se baignait dans le lagon de l'Hermitage (ouest). A cet endroit, la mer est peu profonde et ne présente pas de difficulté particulière à l'exception d'une passe dans la barrière de corail donnant accès à la haute mer.Il n'a pas été déterminé si le touriste s'était noyé avant d'être ingéré par le requin tigre ou s'il avait été attaqué par l'animal. Depuis le début de l'année deux personnes, un pêcheur et un surfeur, ont été mortellement attaquées par un squale. Il n'y avait eu aucune attaque en 2018. Ce qui contrastait avec les trois charges, dont deux mortelles, de 2017 et les quatre attaques, dont deux mortelles, de 2015.",
    "date": "2019-12-28",
    "heading": "C'est une macabre découverte qui a été effectuée vendredi au Port-Ouest par les vétérinaires du Centre de Sécurité requin de La Réunion. Des restes humains ainsi qu'une gourmette ont été retrouvés dans l'estomac d'un requin-tigre qui avait été pêché jeudi au large de Saint-Leu.",
    "title": "La Réunion : la gourmette d'un kayakiste disparu et des restes humains retrouvés dans un requin"
}