{
    "article": "C'est un livre qui risque de faire grand bruit. Surnommée la reine des paparazzis, Michèle Marchand, dite \"Mimi\" Marchand, fait l'objet d'une biographie non-autorisée. Un ouvrage écrit par Marc Leplongeon, journaliste au Point, Pauline Guéna, romancière, et le journaliste du Parisien Jean-Michel Décugis. Le Parisien publie ainsi quelques extraits de ce livre consacré à celle qui s'occupe dans l'ombre de la communication du couple présidentiel. \"Brigitte Macron a expliqué qu'elle était reconnaissante à Mimi de lui avoir appris comment fonctionnaient les médias et, surtout, d'avoir su \"tracer l'origine \" des rumeurs qui visaient Macron (autour de son homosexualité supposée, NDLR). Depuis, elle les a fait vérifier. Elle sait, désormais, qui leur a nui et elle nous a déclaré tranquillement : 'Ça se mangera froid'.\", révèle Le Parisien ce jeudi 11 octobre. Pour Hollande, \"Michèle Marchand est responsable de la peopolisation de la vie politique\"Directrice de l'agence BestImage, Michèle Marchand a guidé Emmanuel et Brigitte Macron durant la campagne présidentielle. Mais la journaliste âgée de 71 ans est redoutée. \"C'est Michèle Marchand qui est responsable de la peopolisation de la vie politique, aurait lancé François Hollande dans ces extraits diffusés par Le Parisien. La première fois, c'est lorsque Ségolène Royal - j'étais alors avec elle, été 2006 - se fait photographier sur une plage avec moi. Pour la première fois, on voit une femme politique, en l'occurrence Ségolène, en maillot de bain. Ça a été le début d'une certaine dérive. (...) Vous ne pouvez pas avoir à l'Elysée quelqu'un dont le métier est de faire de la révélation de vie privée.\"Sa relation avec Alexandre BenallaLa biographie revient également sur la relation entre la reine des paparazzis et l'ancien conseiller du chef de l'Etat, Alexandre Benalla. \"Mimi et Benalla prospèrent tous les deux à cheval entre les fonctions présidentielles, qui relèvent de règles et d'usages bien ancrés, et le domaine privé, qui échappe à la législation\", relaye Le Parisien en évoquant \"un déplacement présidentiel à Taormine, en Sicile, où Alexandre Benalla s'était arrangé, à la demande de Mimi, pour que le paparazzi Sébastien Valiela [travaillant pour Bestimage, NDLR] soit le seul dans l'avion présidentiel.\" \"Mimi\" sortira le 17 octobre prochain dans les librairies.",
    "date": "2018-10-11",
    "heading": "Le 17 octobre prochain paraîtra une biographie non-autorisée de Michèle Marchand, conseillère officieuse de la communication du couple présidentiel. Le Parisien en révèle quelques extraits...",
    "title": "Mimi Marchand : la biographie qui fait trembler l'Élysée ?"
}