{
    "article": "Sept départements du sud de la France étaient encore en vigilance aux orages et aux pluies-inondations, a indiqué Météo France dans son bulletin de mercredi 10 octobre après-midi. Si l'alerte a été levée en Aveyron, les Alpes-Maritimes ont rejoint les Bouches-du-Rhône, la Corse-du-Sud, la Haute-Corse, le Gard, l'Hérault et le Var. Cet épisode pluvio-orageux intense nécessite un \"suivi particulier eu égard les cumuls de pluie attendus\". La fin de l'événement est prévue au plus tôt jeudi à 12h00.\"L'axe pluvio-instable poursuit son décalage en Méditerranée d'une part en direction de la Provence, vers les Cévennes d'autre part\", indique Météo FranceDes cumuls de précipitations importants ont été relevés, notamment de 50 à 80 mm en moins de 3 heures sur le Minervois, ou encore 110 mm à Sauveterre dans le Tarn, 102 mm à Lézignan-Corbières et 83 mm à Leucate dans l'Aude. Il est tombé 128 mm en 24 heures à Sauveterre.Mardi, les fortes pluies ont essentiellement touché la partie sud et est des départements du Tarn et de l'Aveyron, notamment sur le relief. Elles sont associées à un vent d'autan assez fort de 60 à 80 km/h, atteignant passagèrement 80 à 100 km/h sur le relief sud du Tarn et de l'Aveyron mercredi matin. Les averses orageuses touchent également l'Aude, le Sud-Ouest de l'Hérault, et plus localement sur les Pyrénées-Orientales. Ces averses restent assez fortes et peuvent donner 20 à 40 mm de pluies en peu de temps. Depuis mardi soir, une nouvelle vague orageuse plus active aborde les Pyrénées et s'étend à l'ensemble des Pyrénées-Orientales puis à l'Aude en cours de nuit et gagne ensuite l'Hérault mercredi matin.L'épisode se poursuivra jeudi sur le Languedoc, selon Météo France. L'organisme souligne que les orages sont accompagnés d'une forte activité électrique, de chutes de grêle et de fortes rafales de vent.",
    "date": "2018-10-10",
    "heading": "Le sud de la France reçoit des trombes d'eau : on attend jusqu'à 200 mm de précipitations localement.",
    "title": "Orages : 7 départements du Sud en vigilance"
}