{
    "article": "Arthur, 25 ans, est malvoyant et grâce à son chien guide Loya il peut se déplacer \"en train, en avion, pour aller travailler, ou simplement pour aller faire des courses...\", écrit le jeune homme lundi 8 octobre sur son compte Facebook. Mais vendredi 21 septembre, il n'a pas pu faire ses courses, déplore-t-il dans son post, vidéo à l'appui.Ce jour-là, le jeune homme se rend au Monoprix de la Blancarde, à Marseille. \"Il n'y a pas de vigile à l'entrée. Puis au milieu du magasin, un homme qui faisait des mises en rayon et se présente comme le directeur du magasin. Il commence à dire que c'est n'importe quoi d'amener un chien ici\", explique-t-il à Libération. Dans la vidéo, filmée par une autre personne, on peut entendre l'homme expliquer qu'il s'agit de respecter des normes d'hygiène.Arthur est défendu par plusieurs clients, mais cela ne fait pas changer d'avis le responsable. L'échange se transforme alors en altercation, le jeune homme refusant de sortir. Après avoir menacé d'appeler la police, le directeur fait finalement expulser le malvoyant et son chien. \"C'est de la discrimination pure et dure\", s'insurge l'auteur de la vidéo. Jusqu'à 450 euros d'amendeAlors que la vidéo est devenue virale, la chaîne Monoprix s'est excusée ce mardi 9 octobre via les réseaux sociaux et a \"fermement\" condamné ces faits. Contacté par Libération, Monoprix a par ailleurs indiqué que \"des sanctions (allaient) être prises\" contre le directeur. Comme le rappelle Arthur sur Facebook, selon l'article de la loi n°87-588 du 30 juillet 1987, l'accès aux lieux publics est autorisé aux chiens d'aveugle et leur en refuser l'accès est puni d'une amende de 150 à 450 euros.",
    "date": "2018-10-09",
    "heading": "Au lendemain de la diffusion d'une vidéo montrant le personnel du Monoprix de la Blancarde expulser Arthur et son chien-guide, la chaîne s'est excusée via les réseaux sociaux et a \"fermement\" condamné ces faits.",
    "title": "VIDÉO. Marseille : un homme malvoyant et son chien expulsés d'un Monoprix"
}