{
    "article": "Mis en examen pour le meurtre de la petite Maëlys et l'assassinat du caporal Arthur Noyer, Nordahl Lelandais présente \"une personnalité clivée de type pervers\" : une partie \"fonctionnant de façon à peu près adéquate à la réalité\" et \"une partie fonctionnant en dépit des interdits\". C'est l'analyse faite par les trois experts psychiatres en charge du dossier et dont l'Express révèle de nouveaux éléments ce mardi 9 octobre.Dans ce document de 16 pages consulté par l'hebdomadaire, l'un des médecins souligne que l'ancien maître-chien voue une \"admiration quelque peu immature\" à son père de 73 ans. \"Mon père, c'est quelqu'un de très intelligent (...) Il a fait beaucoup de recherches sur notre famille jusqu'en 1300. (...) Il nous expliquait tout, les fleurs, les animaux\", aurait-il déclaré.Tandis que les experts n'ont pas relevé de psychose chez l'individu âgé de 35 ans et que son récit est \"un discours appris et répété\", Nordahl Lelandais, lui, est revenu sur un épisode anxieux lors de son passage à l'armée entre 2001 et 2005, et \"une crise d'angoisse dans un tunnel\". \"La psychologue m'a expliqué que c'était pas grave, elle a dit d'arrêter les consultations\", précise-t-il.\"La nuit, des fois, je suis tiré de mon corps\"Le 13 avril dernier, de premiers éléments de l'expertise dévoilés dans la presse avaient souligné les troubles psychologiques de l'ancien militaire. \"La nuit, des fois, je suis tiré de mon lit, de mon corps, c'est comme un autre qui me vole, qui me prend, depuis que je suis tout petit j'ai l'impression qu'on me filme et qu'on m'écoute comme si tout le monde était en lien et pas moi\", confiait-il.Lors de cet examen, le meurtrier présumé de la petite Maëlys avait expliqué que la fillette \"lui voulait du mal\" et qu'Arthur Noyer \"était revenu en elle\". Comme le rapporte L'Express, Nordahl Lelandais pourrait à nouveau être entendu par les médecins dans le cadre de l'instruction de l'affaire Noyer.",
    "date": "2018-10-09",
    "heading": "L'Express révèle ce mardi 9 octobre de nouveaux extraits de l'expertise psychiatrique de Nordahl Lelandais. Un document dans lequel les psychiatres n'ont pas détecté de psychose chez le meurtrier présumé de la petite Maëlys.",
    "title": "Nordahl Lelandais : les dernières révélations sur son expertise psychiatrique"
}