{
    "article": "Deux vidéos macabres ont fait le buzz sur les réseaux sociaux. Sur l'une d'elles, on aperçoit un jeune homme sauter du 6e étage et s'empaler sur un poteau ; les images proviennent des caméras de la vidéosurveillance de la préfecture de police. Sur l'autre, on aperçoit la victime à l'hôpital, mourante. Comment ces deux vidéos, montrant des images insoutenables et dramatiques, ont-elles pu se retrouver sur les réseaux sociaux ? Pour faire la lumière sur cette affaire, l'IGPN, la police des polices, a été saisie et a ouvert une enquête pour violation du secret professionnel, a appris Le Parisien auprès d'une source judiciaire. L'AP-HP (Assistance publique - Hôpitaux de Paris) a porté plainte et a ouvert une enquête interne. La mère du jeune, décédé à l'hôpital, a également saisi la justice. Un écran de vidéosurveillance de la police filméLe 27 septembre, vers 23 heures, rue de la Jonquière dans le 17e arrondissement de Paris, un homme de 26 ans, suicidaire et sous traitement médical selon Le Parisien, saute du 6e étage d'un immeuble avant de s'empaler sur un poteau. Sur place, les pompiers scient l'équipement urbain pour placer la victime sur un brancard, le poteau lui traversant toujours le corps. Dès le jeudi 27 septembre, une vidéo montrant les images du drame est diffusée sur les réseaux sociaux. Elle viendrait de la préfecture de police ou d'un commissariat. \"Ce sont bien des images police\", confirme une source policière au Parisien. Le logo PP, pour préfecture de police, apparaît à l'angle supérieur gauche des images. Sur un écran d'ordinateur filmé avec un téléphone portable, on voit un corps tomber brutalement, puis rester figé en position assise au bord du trottoir d'une rue parisienne. Le son : \"Il s'est pris le poteau ?\" demande une première voix masculine. \"Ouais, il est empalé sur le poteau\", lui répond un deuxième homme. \"C'est pas un montage, hein?\", relance une femme.Un pompier au cœur de l'enquêteDimanche 7 octobre, une deuxième vidéo fait son apparition, tournée cette fois à l'intérieur de l'hôpital Beaujon de Clichy (Hauts-de-Seine). Cette vidéo montre le patient allongé nu, un appareil de massage cardiaque en action sur la poitrine, entouré de trois soignants en blouse verte et d'un sapeur-pompier vêtu d'un gilet blanc, qui retire du corps inanimé un potelet de trottoir. L'auteur de cette vidéo s'exclame en gloussant : \"Oh misère ! Oh la vache ! Oh putain ! Ah ! Mais quelle horreur ! Quelle horreur\" ; avant d'ajouter en ricanant : \"C'est bon, il est sauvé, du coup !\".De son côté, le porte-parole de la Brigade des sapeurs-pompiers de Paris a refusé de répondre au Parisien. Sous couvert d'anonymat, un militaire confirme qu'\"il y a bien un pompier au bloc-opératoire\". \"Dans le meilleur des cas, en ce qui concerne ce pompier, il va écoper de jours d'arrêt. S'il y a enquête pénale, c'est la porte\", poursuit-il.",
    "date": "2018-10-10",
    "heading": "La justice et l'Inspection générale de la police nationale (IGPN) ont été saisies après la diffusion sur les réseaux sociaux de vidéos montrant un homme empalé sur un poteau de trottoir, au moment de sa chute et durant sa réanimation.",
    "title": "Vidéos d'un homme empalé à Paris : plusieurs enquêtes ouvertes"
}