{
    "article": "C'est un renversement de tendance inédit. D'après une étude de l'UFC-Que Choisir publiée mercredi 10 octobre, l'ensemble des coûts liés à un véhicule électrique est désormais moins cher que son équivalent à essence, malgré un coût d'achat plus élevé.\"Le coût total d'un véhicule électrique est plus faible que celui d'un diesel (coût total de propriété inférieur de 3%) ou d'une essence (5%) dès quatre ans de possession\" grâce à la prime à l'achat en vigueur en France et un coût en énergie largement inférieur, affirme l'association. Ces données sont calculées pour une berline moyenne (type Renault Mégane, Peugeot 308, etc.). L'étude a été réalisée par le cabinet Elementary Energy, et financée par la fondation European Climate Foundation (ECF). Elle intègre tous les coûts supportés par les consommateurs durant la détention du véhicule: assurance, carburant, financement, entretien et coûts de dépréciation.L'avantage de l'électrique est encore plus important quand il s'agit d'un véhicule d'occasion. \"Le gain de pouvoir d'achat, par rapport au diesel, atteint 940 euros par an, soit un coût total de propriété inférieur de 28% pour une seconde main, et 1.017 euros par an, soit -37% pour une troisième main\", affirme l'UFC-Que Choisir.L'ÉLECTRIQUE \"PAS RENTABLE\" SANS LA PRIME À L'ACHATCe résultat s'explique par le fait que les véhicules électriques représentent un coût en énergie de 188 euros par an, bien inférieur à celui d'un véhicule diesel (1.181 euros par an) ou essence (1.461 euros par an), explique l'association. Les voitures électriques profitent \"surtout d'un bonus de 6.000 euros à l'achat, sans lequel l'électrique ne serait pas rentable\". L'étude souligne que le gain procuré par une voiture électrique est plus important en zone rurale, car la distance moyenne parcourue par les automobilistes y est plus élevée. Mondial de l'Auto: la voiture électrique en vedette à Paris (3)par Agence France-PresseEnfin, les véhicules hybrides rechargeables (essence électrique) sont actuellement plus coûteux que les motorisations thermiques, lorsqu'ils sont achetés neufs, mais deviennent \"rentables à partir de la 2e main\".Afin de faire baisser les émissions de gaz à effet de serre dans les transports, l'association \"appelle le gouvernement à imposer aux constructeurs une information sur le coût global des véhicules (...) pour faire émerger une réelle offre alternative aux véhicules essence et diesel\". Les voitures électriques ont représenté moins de 26.000 unités en France sur les neuf premiers mois de l'année, et les hybrides rechargeables un peu plus de 10.000, sur un total de 1,66 million de voitures neuves immatriculées.",
    "date": "2018-10-10",
    "heading": "Les moteurs thermiques sont plombés par le coût en énergie, jusqu'à 7 fois plus élevé que pour l'électrique.",
    "title": "La voiture électrique revient moins cher que son équivalent essence"
}