{
    "article": "Pamela Anderson enfermée dans une cage à Paris. Mercredi 10 octobre, des personnalités publiques se sont réunies place de la République pour dénoncer l'élevage en cage des animaux. La star d'\"Alerte à Malibu\", militante engagée de longue date pour la cause animale, Pamela Anderson a pris la pause derrière les barreaux avec Maxime Dereymez, son partenaire de \"Danse avec les Stars\", tenant ensemble des petites pancartes. \"Plus de 300 millions d'animaux sont élevés en cage en Europe chaque année\", pouvait-on lire sur l'une d'elles. Outre le happening, une pétition a été lancée mercredi sous forme d'une Initiative citoyenne européenne (ICE), soutenue par plus de 130 ONG telles que la Fondation Brigitte-Bardot, la SPA ou Peta. Si la pétition aboutit, la Commission européenne devra prendre officiellement position, en vue d'abolir l'utilisation des cages. \"Il nous faut un million de signatures en un an dans sept Etats membres pour mettre fin aux souffrances animales\", a indiqué Léopoldine Charbonneaux, la directrice de CIWF (Compassion in World Farming). Une vie en cage, c'est une vie de souffrances. Mettre fin aux cages ébranlera un élevage industriel qui n'est ni durable, ni moralement acceptable et représente une aberration économique\".Des personnalités politiques également présentesDes personnalités politiques étaient également présentes au côté des stars et des anonymes. \"La question de l'élevage industriel était la pièce manquante qui a permis de voir de l'intérieur la souffrance animale\", a ainsi estimé Yannick Jadot, tête de liste EELV aux élections européennes. \"La torture est monnaie courante dans ces élevages concentrationnaires. Tout le monde est prêt à en sortir mais le gouvernement refuse, par lâcheté, médiocrité et malgré les engagements du président de la République\".Bastien Lachaud (LFI), qui cible les lobbies, et Eric Diard (LR), également sur place, sont du même avis. Anne-Laurence Petel (LRM), fait quant à elle valoir une différence d'appréciation. \"Le combat doit être porté au delà des postures, des clivages, estime la député macroniste. On n'a pas aujourd'hui de majorité à l'Assemblée nationale qui porte la cause animale. L'industrie, la filière en ont pris conscience mais il faut encore convaincre les politiques\".",
    "date": "2018-10-10",
    "heading": "Des personnalités politiques et des stars du show-business étaient réunies mercredi à Paris pour dénoncer l'élevage en cage des animaux. La star internationale Pamela Anderson comptait parmi les militants.",
    "title": "Paris : Pamela Anderson enfermée dans une cage pour la cause animale"
}