{
    "article": "Le mouvement n'aura quasiment pas d'impact, selon les directions de la SNCF et de la RATP. Le trafic des métros et des trains sera presque normal mardi, malgré l'appel à la grève lancé par la CGT-Cheminots, Sud-Rail et FO, pour se mobiliser contre la politique du gouvernement. La SNCF attend \"un impact quasi nul\" sur le trafic ferroviaire, avec seulement \"des perturbations mineures en Midi-Pyrénées, en Occitanie et en Aquitaine\", a indiqué lundi sa direction à l'AFP. À la RATP, la direction a annoncé un \"trafic normal\" pour mardi.LES SYNDICATS CRIENT À LA \"PROVOCATION\"Des appels à la grève ont été lancés à la SNCF et à la RATP par la CGT, SUD et FO, alors que le patron de la SNCF Guillaume Pepy vient de repasser à l'offensive sur le statut des cheminots. À partir du 1er janvier 2020, en vertu de la réforme ferroviaire, les nouvelles recrues ne seront plus embauchées au statut, mais dans un cadre contractuel qui reste à négocier. Jeudi, M. Pepy a indiqué que le \"nouveau pacte social\" de la SNCF concernerait tous les agents, au grand dam des principaux syndicats, qui crient à la \"provocation\". Les syndicats ont par ailleurs critiqué vendredi un projet de la direction de confier à des entreprises privées l'entretien de certaines petites lignes, la CGT affirmant que cela coûterait \"plus cher\", SUD dénonçant de futures suppressions de postes. La CGT, FO et Solidaires ont appelé à un mouvement interprofessionnel pour protester contre la politique \"idéologique\" du gouvernement et \"la casse des droits collectifs\" alors que l'exécutif traverse actuellement une mauvaise passe.Cette date du 9 octobre avait préalablement été choisie par neuf organisations de retraités pour protester contre la revalorisation de leurs pensions, jugée trop faible. CGT et FO s'étaient déjà affichés ensemble en juin, mais la mobilisation était restée très modeste. Paris, la CGT avait comptabilisé 15.000 manifestants, la police 2.900. Les étudiants de l'Unef et les lycéens de l'UNL seront aussi au rendez-vous mardi. Le défilé parisien partira à 14H00 de Montparnasse vers la Place d'Italie.",
    "date": "2018-10-08",
    "heading": "Les retraités et les étudiants vont également se mobiliser pour faire entendre leurs voix.",
    "title": "Grève à la SNCF et à la RATP : trafic quasi normal attendu mardi"
}