{
    "article": "À Marseille, le ramadan serait \"couramment\" pratiqué dès l'école primaire. Dans les Bouches-du-Rhône, toujours, certains élèves refuseraient de déjeuner à côté de ceux qui mangent du porc. À Troyes, des collégiens de 6e auraient refusé de se rendre à la piscine par peur de boire la tasse et rompre ainsi le jeûne du ramadan. La note évoquée par Europe 1 mardi 9 octobre relèverait aussi le cas d'une sortie scolaire, dans l'Orne, au cours de laquelle des élèves musulmans auraient pique-niqué séparés des autres élèves. Dans un lycée de Wittelsheim (Haut-Rhin), dans la banlieue de Mulhouse, l'équipe de futsal, qualifiée pour le championnat de France, aurait dû déclarer forfait car certains des cinq joueurs faisaient le ramadan... Des croyances dérivées de la pratique de l'islamLe document évoquerait aussi l'exemple d'un établissement du nord de la France où certains élèves refuseraient d'avoir cours dans des classes comportant du mobilier rouge, prétendument interdit par l'islam. \"Il y a aussi des enfants, surtout en primaire, qui refusent de dessiner des représentations humaines (la représentation de Dieu étant interdite par l'islam, ndlr), d'autres qui se bouchent les oreilles quand on passe de la musique en classe, ou de jeunes garçons qui refusent de donner la main à une petite fille\", liste encore Europe 1. Le document des services de renseignement listerait aussi de nombreuses tensions liées à la question des repas. Europe 1 a interrogé Yannis Roeder, un professeur d'histoire, au sujet d'un incident survenu lors d'un voyage scolaire : \"sur une cinquantaine d'élèves, 35 d'entre eux ont refusé de manger la cuisse de poulet qui leur était proposée au dîner, parce que ce n'était pas halal. Nous n'avions pas été prévenus, donc nous avons jeté ces 35 cuisses de poulet et ils n'ont mangé que des frites\". Aussi un phénomène de mode\"Pour certaines familles, il est inconcevable que leur enfant ne mange pas halal\", indique Europe 1. Conséquence : en Haute-Savoie, certaines écoles n'organiseraient plus de séjours en classe verte car \"c'est devenu ingérable\". \"Au-delà de la religion, il y a un effet de mode indéniable à suivre des préceptes religieux\", affirme la radio, citant le document confidentiel. Environ un établissement scolaire sur dix connaît des contestations du principe de laïcité, selon un sondage de l'Ifop pour le Comité national d'action laïque (Cnal) publié en juin dernier*. Mais, dans la quasi-totalité des cas, le dialogue a permis de régler les problèmes éventuels (97%). Des procédures disciplinaires n'ont été engagées que dans des proportions très limitées (16%). Plus d'incidents dans les quartiers défavorisésSelon cette étude, les établissements situés dans les quartiers défavorisés (REP, pour réseau d'éducation prioritaire) affichent des scores plus \"préoccupants\". Les incidents y proviennent des élèves (34% contre 9% en non REP), de leurs parents (22% contre 8%), voire du corps enseignant lui-même (23% contre 6%). Autre enseignement de cette enquête : les contestations du principe de laïcité se produisent dans des cadres assez divers. Ainsi, dans 35% des cas, elles ont eu lieu lors d'enseignements d'histoire-géographie, dans 33% à l'occasion des moments de recueillement après les attentats de 2015. Les cours d'éducation physique et sportive (32% des citations) ou d'enseignements laïques des faits religieux (27%) y sont également propices.Pratique croissante du salafismeCes incidents peuvent être mis en relation avec la pratique croissante du salafisme, qui prône une lecture littérale du Coran. Le mouvement reste très minoritaire en France. Mais il a \"le vent en poupe, notamment chez les jeunes de quartier, et va continuer à se développer s'il n'y a pas une offre pour le concurrencer\", expliquait l'islamologue Rachid Benzine en juin à l'AFP. Selon une autre note des services de renseignement, le nombre de pratiquants du salafisme, un courant \"difficilement adaptable au mode de vie occidental\", est passé de 5.000 en 2004 à entre 30.000 et 50.000 aujourd'hui, sur une population estimée de près de 6 millions de musulmans en France.*enquête menée en ligne du 8 au 11 janvier 2018 auprès d'un échantillon de 650 enseignants, représentatif de la population des enseignants du public, enseignant du primaire au lycée, selon la méthode des quotas.",
    "date": "2018-10-09",
    "heading": "Europe 1 affirme s'être procuré une note des services de renseignement mettant en garde les autorités contre des comportements inhabituels à l'école, liés à une pratique rigoureuse de l'islam ou à des croyances autour de la religion, face auxquels les personnels de l'Éducation nationale se retrouveraient souvent démunis. Le document liste des incidents plus ou moins sérieux, sans qu'en soient précisés la fréquence et l'ampleur.",
    "title": "Communautarisme à l'école : les incidents se multiplieraient, selon une note des services de renseignement"
}