{
    "article": "\"Au cours des 12 derniers mois, vous est-il arrivé de renoncer à vous faire soigner ?\" À cette question, 30% des personnes interrogées ont répondu par l'affirmative lors d'un sondage CSA réalisé pour la société de crédits Cofidis. Le phénomène est particulièrement marqué dans la classe ouvrière et chez les jeunes : 41% des ouvriers et 36% des moins de 35 ans indiquent avoir déjà fait face à une telle situation, d'après cette étude publiée par Le Parisien. La palme des consultations considérées comme les plus onéreuses revient aux soins dentaires : ils représentent pas moins de 67% des cas évoqués par les personnes qui ont dû faire l'impasse sur certains actes médicaux. Viennent ensuite les lunettes (34%) et les consultations chez un spécialiste (16%).Plus globalement, l'étude indique que 2% des Français ont déjà sollicité l'aide financière de leurs proches pour pouvoir se soigner, tandis que la même proportion a déjà dû contracter un emprunt. Pourtant, 95% de la population est couverte par une mutuelle et la Sécurité sociale prend en charge plus de 75% de nos dépenses de santé. Mais les Français trouvent que la facture est plus élevée qu'auparavant : 57% des personnes sondées estiment que le coût de la santé a augmenté ces cinq dernières années. Dans le détail, pourquoi renonce-t-on à se soigner ? Dans la moitié des cas, le reste à charge est \"trop élevé\". Pour 38% des personnes concernées, c'est le fait d'avancer les frais qui pose problème. Enfin, 29% des personnes interrogées évoquent une mutuelle qui ne rembourse pas suffisamment.",
    "date": "2018-10-09",
    "heading": "Faute de moyens, parce qu'une consultation ou une opération est mal remboursée, ou bien encore parce que la somme à avancer est trop conséquente, de nombreux Français font l'impasse sur certains soins, révèle une étude publiée mardi 9 octobre. En haut du classement des actes médicaux considérés comme les moins accessibles se trouvent les soins dentaires.",
    "title": "Santé : près d'un Français sur trois renonce à se soigner pour des questions d'argent"
}