{
    "article": "C'est l'une des grandes réformes voulues par le président Macron : la suppression progressive de la taxe d'habitation. Cette année, 80% des contribuables, soit 22 millions de foyers fiscaux français, vont bénéficier d'une réduction de 30% de cet impôt local, avant une autre baisse similaire en 2019 et la suppression totale en 2020. Pour bénéficier de cette mesure, il faut que le revenu fiscal de référence soit en dessous de 27.000 euros par an pour un célibataire, et 55.000 euros pour un couple avec deux enfants. 5.680 communes ont augmenté leur taux d'impositionLes 20% des foyers exclus de cette première baisse verront également leur taxe d'habitation supprimée, mais pas avant 2021. Le Parisien souligne ce mardi 9 octobre que certains d'entre eux pourraient tout de même voir leur impôt réévalué cette année... à la hausse!En effet, certains élus ont choisi d'augmenter les impôts locaux. \"Les collectivités locales avaient toujours la possibilité de supprimer certains abattements existants ou d'augmenter les taux\", explique au quotidien Anne Guyot-Welke, porte-parole du syndicat d'agents du fisc, Solidaires Finances publiques. Un rapport parlementaire publié cet été révèle qu'au moins 5.680 communes ont augmenté leur taux d'imposition en 2018. Certains s'inquiètent par ailleurs de voir d'autres impôts augmenter. En effet, si l'État s'est engagé à compenser les 20 milliards d'euros de recettes de manque à gagner à la suite de la suppression de la taxe d'habitation, \"pour l'instant, on ne sait pas comment\", déplore Philippe Laurent, secrétaire général de l'Association des maires de France (AMF) dans les colonnes du quotidien. \"Je ne vois pas comment certaines communes pourront faire autrement qu'augmenter la taxe foncière\", explique de son côté Philippe Laurent, de l'AMF.",
    "date": "2018-10-09",
    "heading": "Cette année, 80% des foyers fiscaux français vont voir leur taxe d'habitation baisser de 30%, avant sa suppression totale en 2020. Mais certaines communes ont décidé d'alourdir cet impôt local, sanctionnant au passage les 20% qui ne sont pas concernés par cet allègement.",
    "title": "Pourquoi certains vont payer une taxe d'habitation plus chère cette année"
}