{
    "article": "Les bonnes sœurs du couvent de Saint-Aignan-sur-Roë, dans la Mayenne, sont en conflit avec le Vatican, qui leur reproche d'être trop rigoristes et autonomes, rapporte France Bleu mardi 3 octobre. Si le Saint-Siège essaye de remettre la main sur la communauté, les nonnes refusent de plier. Elles ont même refusé d'accueillir une nouvelle mère supérieure.C'est en 2016 que tout a commencé, quand une visite canonique est diligentée dans la congrégation des Petites Sœurs de Marie, dont une partie est installée dans le couvent mayennais. Le rapport qui en ressort est sévère avec les religieuses, à qui l'ont reproche leur façon de vivre leur spiritualité : les 14 sœurs sont trop rigoristes et autonomes. En 2017, le Vatican organise une deuxième visite canonique, qui contredit les conclusions de la première. Mais le conflit s'enlise et la hiérarchie exige tout de même le remplacement de la mère supérieure. Ce que les nonnes refusent, au risque d'être relevées de leurs vœux. \"Si nous sommes relevées de nos vœux, c'est par fidélité au charisme, ce n'est pas par résistance, confie à France 3 une ancienne mère supérieur. C'est une menace très grave.\"À Saint-Aignan-sur-Roë, où les sœurs participent à la vie et à l'économie du bourg depuis bien longtemps, on ne comprend pas les critiques de Rome. \"Non, ce n'est pas du tout de l'intégrisme, assure le maire. Beaucoup de gens vont à la messe, il y a des messes tous les jours. Ce n'est pas de l'intégrisme, loin de là. Ce n'est pas ressenti comme ça par les gens de la commune.\"\"Je ne peux pas vous dire les reproches qui sont faits, puisque c'est Rome qui gère cette affaire-là, assure à France 3 une responsable du diocèse de la Mayenne. Je ne peux pas vous dire si on parle en terme de reproches d'ailleurs.\"",
    "date": "2018-10-09",
    "heading": "En conflit avec le Vatican, les nonnes risquent d'être relevées de leurs vœux.",
    "title": "Mayenne : des bonnes sœurs trop rigoristes en conflit avec le Vatican"
}