{
    "article": "Objectif : empêcher \"les Chinois\" de racheter des terres agricoles et de spéculer. La région Auvergne-Rhône-Alpes a débloqué des crédits pour développer un logiciel chargé de détecter en amont les projet d'achats de terres agricoles par des capitaux étrangers, a-t-on appris vendredi 5 octobre de source officielle lors du Sommet de l'Elevage, près de Clermont-Ferrand.\"L'objectif, c'est d'empêcher le fait que les Chinois rachètent nos terres et fassent de la spéculation financière dessus. Aujourd'hui, vous ne pouvez pas acheter de terres en Chine. C'est de la folie de laisser à l'inverse nos terres pouvoir faire l'objet de démarches par des fonds spéculatifs chinois\", a déclaré à l'AFP le président LR du conseil régional Laurent Wauquiez.En 2014-2015, le conglomérat chinois Reward Group a acquis 1.700 hectares de terre à blé dans l'Indre puis 900 hectares l'an passé dans l'Allier, suscitant beaucoup d'émotion en France. Accaparement des terres agricoles : les Chinois ont-ils un plan pour la France ?par franceinfo\"En Auvergne-Rhône-Alpes, on a eu ce coup de semonce qui a été pour nous une alerte. On a travaillé pour créer un bouclier de protection qui en s'appuyant sur les Safer (sociétés d'aménagement foncier et d'établissement rural, NDLR) permet de détecter les ventes de terres en amont et nous-même d'intervenir avant les fonds de spéculation\", a ajouté M. Wauquiez, qui a signé un avenant à la convention signée en octobre dernier avec l'organisme semi-public, qui régule les ventes du foncier agricole. Une enveloppe de 450.000 euros sur trois ans a été allouée pour permettre le développement et la mise en application du logiciel. Grâce à lui, les Safer recevront des alertes et pourront mettre en relation les vendeurs avec des acheteurs nationaux.\"La loi est insuffisante et on a convenu qu'on pouvait trouver une parade sur la cession des exploitations, en travaillant avec les collectivités locales, pour maintenir l'emploi et l'activité agricole et artisanale en milieu rural\", a abondé le président de la Safer Auvergne-Rhône-Alpes, Jacques Chazalet.",
    "date": "2018-10-08",
    "heading": "En 2014-2015, un conglomérat chinois avait acheté 2.600 hectares de terre à Blé en France.",
    "title": "La région Auvergne-Rhône-Alpes veut détecter les ventes de terres agricoles à des étrangers"
}