{
    "article": "Attention aux fortes pluies et aux inondations. Quatre départements de la Normandie ont été placés en vigilance orange \"pluie-inondation\" par Météo France, samedi 6 octobre. L'Eure et la Seine-Maritime s'ajoutent au Calvados et à l'Orne qui faisaient déjà l'objet d'une alerte pour cet épisode pluvieux, équivalent à la quantité habituelle d'un mois d'octobre entier de précipitations. Le phénomène doit débuter samedi à 22h00 et prendre fin dimanche 7 octobre à 10h00.L'institut de veille météorologique détaille sur son site Internet la nature de l'événement : \"En soirée, les pluies s'intensifieront sur l'est de la Bretagne puis la Basse-Normandie, le Maine et la Haute-Normandie ; quelques coups de tonnerre sont possibles au sein de ces pluies. Il pleuvra toute la nuit sur ces régions; les plus fortes pluies sont attendues en milieu de nuit sur les collines normandes entre l'Orne et le Calvados. Dimanche matin, les précipitations s'atténueront assez vite, d'une part en glissant vers la Loire et d'autre part en se raréfiant avec la hausse des pressions. L'Eure demeure concerné jusqu'en début de matinée\". À noter également que des rafales de vent pourront atteindre environ 70 km/h dans les terres de Seine-Maritime et jusqu'à 90 km/h sur la côte. D'après Météo France, ces fortes précipitations devraient réduire la visibilité et rendre \"difficiles\" les conditions de circulation. \"Quelques perturbations peuvent affecter les transports ferroviaires\", est-il également précisé.Face à ces intempéries, l'organisme liste quelques conseils de comportement : \"Renseignez vous avant d'entreprendre un déplacement et soyez vigilants. Évitez, si possible, le réseau routier secondaire. Si vous habitez en zone habituellement inondable, prenez les précautions d'usage. Soyez prudents face aux conditions de circulation pouvant être difficiles\".",
    "date": "2018-10-06",
    "heading": "Un important épisode pluvieux est attendu dans l'Eure, la Seine-Maritime, le Calvados et l'Orne. Des inondations sont possibles.",
    "title": "Météo France place 4 départements en vigilance orange \"pluie-inondation\""
}