{
    "article": "Bernard Tapie est à \"100% d'accord\" avec Emmanuel Macron. L'homme d'affaires qui poursuit toujours son combat contre le cancer approuverait en effet le conseil donné par le président de la République à un jeune horticulteur qui consistait à \"traverser la rue\" pour trouver du travail. C'est en tout cas ce que révèle le Journal du dimanche de ce 7 octobre dans ses indiscrets. Bernard Tapie aurait confié avoir donné le même conseil au plus jeune de ses petits-fils. Résultat : \"Ça marche ! Il a fait toutes les boutiques du boulevard Saint-Germain. En un mois et demi, il a trouvé un job\", aurait-il assuré.\"Je traverse la rue, je vous en trouve !\"Souvenez-vous. Il y a quelques semaines, lors des journées européennes du patrimoine, le président Emmanuel Macron s'était offert un petit bain de foule au palais de l'Élysée. Au cours de cette déambulation, l'époux de Brigitte Macron s'était fait interpeller par un jeune visiteur dans les jardins du palais présidentiel. Âgé de 25 ans, le chômeur avait témoigné de sa difficulté à trouver un emploi. \"Hôtels, cafés, restaurants, je traverse la rue, je vous en trouve ! Ils veulent simplement des gens qui sont prêts à travailler, avec les contraintes du métier\", lui avait alors répondu le président de la République.Une remarque qui n'avait pas manqué de susciter les moqueries des internautes. \"J'ai traversé la rue et je suis tombé sur un CDI. Incroyable\", confiait l'un d'eux, publiant dans son post Twitter un cliché d'une voiture marquée CDI. La photo d'un panneau de circulation indiquant au chômeur de prendre le trottoir d'en face, la parodie d'un album de Martine, avec comme titre : \"Martine traverse la rue pour trouver du boulot\"... Une chose est sûre, la réflexion du président de la République aura eu le mérite de faire fructifier l'imagination des internautes, mais pas seulement... La phrase a en effet également inspiré les fondateurs du site Enlysée, qui parodie la boutique de l'Élysée mise en place lors des Journées européennes du patrimoine. Parmi les différents objets proposés et dont les bénéfices seront donc reversés à des associations s'occupant des exilé.e.s et des sans domiciles fixes, on trouve un mug : Traverser la Rue, vendu 10 euros.",
    "date": "2018-10-07",
    "heading": "Ce 7 octobre, le Journal du dimanche révèle dans ses indiscrets que Bernard Tapie approuve entièrement la méthode récemment suggérée par Emmanuel Macron à un jeune chômeur.",
    "title": "Traverser la rue pour trouver un emploi : Bernard Tapie valide la stratégie Macron"
}