{
    "article": "C'est une petite révolution dans le monde de la vision. Il suffira peut-être bientôt de se rendre chez l'opticien pour se faire prescrire des lunettes. C'est ce que recommande la Cour des comptes dans un rapport publié jeudi 4 octobre, pour mettre fin aux délais à rallonge pour obtenir un rendez-vous chez l'ophtalmologiste. Selon une récente enquête Ifop citée par la Cour, \"il fallait attendre en moyenne 87 jours en 2017 pour obtenir un rendez-vous\" (10 de plus qu'en 2013), les délais allant de 47 jours en Île-de-France à 168 dans le Finistère.Accès difficile aux soinsLes Sages de la rue Cambon préconisent donc d'élargir les compétences des orthoptistes et des opticiens, en les autorisant notamment à rédiger la première prescription de lunettes. Promesse de campagne d'Emmanuel Macron, le reste à charge zéro pour certaines offres de lunettes d'ici à 2020, va \"réduire la barrière financière à l'accès aux soins visuels\", concèdent-ils dans leur rapport annuel sur la Sécurité sociale. Problème, la mesure \"ne traite pas la principale difficulté d'accès : la rareté croissante de l'offre de soins ophtalmologiques\".Fortes disparités régionalesLa France comptait près de 6.000 ophtalmologues début 2017, soit 8,8 médecins pour 100.000 habitants. Un ratio stable depuis 2000, mais qui recouvre de fortes disparités territoriales. Il y a, par exemple 2,1 ophtalmos pour 100.000 habitants en Haute-Saône, contre 21 pour 100.000 à Paris. En conséquence, \"sur de nombreux territoires, les patients se heurtent à des délais importants, même en cas d'urgence, pour obtenir une consultation\", voire à des refus purs et simples quand ils ne sont pas déjà suivis. En France, l'ophtalmo reste \"le pivot de la prise en charge visuelle\" note la Cour. Et de comparer avec Royaume-Uni, où est reconnue la profession d'optométriste, sorte d'intermédiaire entre l'opticien et le médecin. Ce professionnel de santé \"réalise l'essentiel des examens de la vue\", les ophtalmologistes se concentrant sur les cas les plus complexes. Mieux former les opticiens et les orthoptistesEn outre, la profession d'ophtalmo vieillit. Ses effectifs vont diminuer jusqu'en 2030, car le nombre de places de formation a été réduit de la fin des années 1980 à 2010. À l'inverse, les orthoptistes, des \"kinés de la vue\", ont plus que doublé depuis 2000, avec plus de 4.600 professionnels recensés début 2017. Ces professionnels réalisent des actes de rééducation et de réadaptation visuelle. Le nombre d'opticiens-lunetiers a quant à lui plus que triplé sur la même période, à près de 36.000. Ces dernières années, certaines tâches ont bien été déléguées aux opticiens et orthoptistes, mais cela reste marginal. Actuellement, les opticiens sont habilités à renouveler et à adapter les ordonnances des verres correcteurs et de lentilles de contact. La Cour des comptes propose d'autoriser ceux qui se formeraient à \"prescrire des équipements d'optique en première intention\". Les opticiens ont un BTS (bac +2). Il leur serait demandé un niveau master (bac+ 5). De leur côté, les orthoptistes peuvent notamment réaliser des bilans visuels, des actes de dépistage ou des mesures de l'acuité visuelle. Mais le médecin reste prescripteur. L'ophtalmologie, une spécialité rémunératriceLà aussi, la Cour suggère une formation supplémentaire (du niveau licence actuel - bac+3 - au niveau master). Les orthoptistes pourraient alors effectuer des bilans visuels et des consultations simples dans leur propre cabinet, puis prescrire des verres. De quoi corriger un système qui \"concourt à la rareté de l'offre de soins et s'accompagne de rentes de situation\", l'ophtalmologie étant la quatrième spécialité médicale la plus rémunératrice derrière la radiologie, l'anesthésie-réanimation et la chirurgie. 60% des Français portent des lunettes\"Bien qu'ils affectent une majorité de la population\" - 60% des Français sont équipés de lunettes ou de lentilles - , \"les troubles et pathologies de la vue restent insuffisamment reconnus en tant qu'enjeu de santé publique\", regrettent les Sages. Ils appellent donc à développer les actions de dépistage à destination des enfants et des personnes âgées, mais aussi à \"peser plus fortement\" sur les coûts ou les conditions d'installation des médecins, ou encore financer des regroupements de l'ensemble des professionnels de la filière visuelle autour de plateaux techniques de référence.",
    "date": "2018-10-07",
    "heading": "Pour éviter des délais d'attente trop longs chez l'ophtalmologiste (jusqu'à 168 jours en Bretagne), la Cour des comptes recommande d'autoriser les opticiens et les orthoptistes à prescrire des verres correcteurs et des lentilles de contact. Ce qui dégagerait du temps aux ophtalmologistes pour suivre les patients souffrant de pathologies sérieuses.",
    "title": "Les opticiens et orthoptistes pourraient prescrire des lunettes "
}