{
    "article": "\"Nous démentons cette information. Le président de la République n'a jamais évoqué sa démission\", a indiqué la présidence à l'AFP. Il \"n'a jamais participé à une visioconférence avec des donateurs\", au cours de laquelle, selon le quotidien, il aurait tenu ces propos. Dans un article publié jeudi sur son site, Le Figaro écrit qu'Emmanuel Macron a, \"lors d'une réunion du premier cercle des donateurs de 2017 à Londres\", \"clairement montré qu'il était prêt, selon son expression favorite, à prendre son risque'\". Selon un des participants cité par le journal, le président aurait indiqué envisager la possibilité de présenter sa démission pour provoquer, \"dans les semaines ou les mois à venir\", une élection présidentielle anticipée. \"Je suis sûr de gagner car il n'y a personne en face\", aurait-il assuré, selon le quotidien.Interrogée sur France Info, la porte-parole du gouvernement Sibeth Ndiaye, a souligné que l'Élysée avait démenti. \"C'est assez loufoque, je dois vous avouer, d'imaginer une démission du président de la République\", a-t-elle ajouté, estimant que ce \"serait à la fois tout à fait contraire à l'esprit de nos institutions, et même assez éloigné du caractère d'Emmanuel Macron, qui est plutôt quelqu'un qui affronte les crises et les moments difficiles\".Le chef de l'Etat doit s'exprimer dimanche à 20H pour dresser un premier bilan de la crise sanitaire, à l'approche d'une nouvelle phase du déconfinement.Une seconde intervention présidentielle pourrait ensuite être organisée entre le second tour des élections municipales, le 28 juin, et la Fête nationale du 14 juillet pour détailler ses projets pour la fin du quinquennat.",
    "date": "2020-06-11",
    "heading": "L'Élysée a démenti jeudi des informations du Figaro selon lesquelles Emmanuel Macron aurait évoqué récemment l'éventualité d'une démission suivie d'une nouvelle candidature à la présidence de la République, la porte-parole jugeant même \"loufoque\" cette idée.",
    "title": "L'Élysée dément que Macron ait évoqué sa démission, idée \"loufoque\" selon Mme Ndiaye "
}