{
    "article": "Dans un quartier du centre de la capitale, le jardin japonais se transforme chaque dimanche matin en une école en plein air pour une trentaine d'apprentis cyclistes. Des adultes, quasi exclusivement des femmes, y apprennent à pédaler.En tenue de sport pour la plupart, les débutantes tentent de maîtriser la trajectoire de vélos de petite taille, spécialement choisis pour l'apprentissage.Parfois hésitantes, la mine concentrée, elles guettent les obstacles.\"Je suis venue me libérer d'un poids, celui de ne pas avoir appris la bicyclette petite\", lance Samia, 40 ans, fière de la confiance acquise à vélo dès sa seconde session de formation.\"On n'apprenait pas aux filles, c'était pas dans la culture de notre société. La vision patriarcale faisait que c'était surtout aux garçons qu'on donnait un vélo. Heureusement, les choses changent\", poursuit-elle, déterminée à bientôt promener ses petits-enfants à bicyclette plutôt qu'en voiture.- \"S'approprier leur vie\" -Le \"vélo-école\" lancé par l'association Vélorution Tunisie a formé en deux ans près de 700 personnes, dont 97% de femmes. Et chaque session est une rencontre entre les générations et les milieux sociaux.Les femmes d'horizons divers, de 15 à 70 ans, y partagent la même détermination, celle de réaliser un rêve d'enfance.Le confinement, qui a vidé les rues des voitures pendant le printemps, a fait exploser la demande, obligeant l'association, qui a repris depuis peu ses activités, à doubler le nombre de formations hebdomadaires.A cette occasion, \"beaucoup de gens s'y sont mis\", indique Stéphanie Pouessel, cofondatrice de Velorution Tunisie. \"C'est un symbole d'autonomie. Une manière pour les femmes de s'approprier leur transport, donc leur vie\".\"En tant que mères, nous avons appris à nos enfants à faire du vélo, mais nous avons oublié d'apprendre nous-mêmes\", constate Aïda, 61 ans. Enseignante de mathématiques à la retraite, elle tient désormais sa revanche sur la petite reine.\"Je démarre et je m'arrête seule. J'ai désormais le réflexe du frein!\", se réjouit cette retraitée engagée dans de nombreuses activités. Son but? Pouvoir bientôt éviter les embouteillages grâce au vélo.- \"Tel un oiseau\" -Chahrazed a elle déjà pris son vélo à deux mains et s'est lancée dès le lendemain de sa formation dans le trafic de la ville de Tunis, pour se rendre chaque jour au travail.Etudiante de 24 ans, elle roule 20 minutes matin et soir. \"Ma mère ne m'a pas encouragée enfant. Elle disait que j'allais tomber, saigner et lui faire peur\", se rappelle Chahrazed, casque sur la tête.\"Le vélo me donne un sentiment de liberté. Je me sens heureuse. C'est parfois comme si je volais, tel un oiseau\", s'enthousiasme-t-elle.Changer le rapport à la ville, à soi et aux autres, c'est de cette philosophie qu'est née dès les années 1970, en France notamment, la \"Vélorution\", un mouvement militant pour l'utilisation du vélo comme moyen de transport alternatif.Alors que \"la question des transports est en tête des préoccupations des Tunisiens\" et que le vélo pourrait y répondre, des obstacles subsistent, explique Stéphanie Pouessel.Rencontrée à Dar El Bisklette (\"la maison du vélo\", en dialecte), elle estime que la \"sécurité est le principal frein, tout comme la culture, le vélo étant considéré comme le moyen de transport des plus pauvres\".Son association lutte également pour une politique urbaine en faveur des cyclistes et propose d'accompagner les municipalités.L'engouement cycliste né de la pandémie a été une aubaine pour faire entendre la voix de Vélorution mais, avec la reprise des activités, Stéphanie Pouessel craint un essoufflement, faute de volonté politique.\"On est pas du tout respectés par les automobilistes qui ne nous laissent pas d'espace pour circuler. Il nous faut des pistes cyclables pour rouler plus sereinement\", clame Chahrazed.",
    "date": "2020-07-02",
    "heading": "Le vélo se fraye désormais un chemin dans les artères bouillonnantes de Tunis, et des femmes en nombre croissant, brisant la barrière du genre, montent en selle pour gagner en autonomie, dans un engouement libéré par la pandémie de Covid-19.",
    "title": "A Tunis, un subit engouement pour le vélo fait sauter une barrière de genre"
}