{
    "article": "Attention aux intempéries sur l'Île de Beauté. Météo France a placé la Haute-Corse (2B) en vigilance orange pour \"pluie-inondation\" et \"orages\", vendredi 5 octobre. Le département connaît un \"épisode pluvio-orageux marqué nécessitant un suivi particulier du fait de son intensité et de sa durée\", souligne l'institut de veille météorologique. La fin du phénomène est prévue pour samedi 6 octobre à 16 heures.\"Les orages pourront être accompagnés de rafales de vent, de grêle et de fortes intensités pluvieuses en peu de temps, précise Météo France sur son site Internet. Les cumuls de pluie attendus sur l'ensemble de l'épisode seront de l'ordre de 60 à 80 mm, mais pourront atteindre localement 100 à 140 mm. La côte orientale, les contreforts Est de la chaîne centrale, la Castagniccia et le Nebbiu seront les zones les plus impactées. Les orages s'évacuent vers le golfe de Gênes samedi soir\".Des risques pour les \"vies\" et les \"biens\" Ces fortes pluies et ces violents orages pourraient bien causer des \"dégâts importants\", mais aussi mettre en danger \"des vies\", prévient l'organisme. \"Les conditions de circulation routière peuvent être rendues difficiles et quelques perturbations peuvent affecter les transports ferroviaires\".Dans ces conditions, Météo France rappelle quelques conseils de comportement : \"Soyez prudents et vigilants en particulier dans vos déplacements et vos activités de loisir. Évitez d'utiliser le téléphone et les appareils électriques. À l'approche d'un orage, prenez les précautions d'usage pour vous protéger des effets de la foudre, mettez en sécurité vos biens et abritez-vous\".Concernant la Corse-du-Sud (2A), seule une vigilance jaune a été émise pour les mêmes motifs. Météo France recommande aux habitants d'être attentifs dans le cas où ils pratiqueraient des \"activités sensibles au risque météorologique\". Pour le reste du pays, aucune autre alerte n'a été annoncée.",
    "date": "2018-10-05",
    "heading": "De fortes pluies et des orages violents sont attendus dans le nord de la Corse, dans la soirée de vendredi 5 octobre. Météo France appelle à la prudence.",
    "title": "Météo France place la Haute-Corse en vigilance orange"
}