{
    "article": "\"Je n'ai pas à m'excuser en tant que blanche et en tant que Française\" pour \"la mort d'un Afro-Américain\" et d'Adama Traoré, a affirmé mercredi 10 juin dans une vidéo postée sur Facebook Marion Maréchal, alors que la mort de George Floyd soulève un grand émoi dans le monde et ravive en France la polémique sur la mort d'un jeune homme noir de 24 ans en 2016 à la suite de son interpellation par les forces de l'ordre. Une prise de position personnelle, car l'ancienne députée du Front nationale a quitté la politique, mais qui n'a pas manqué de faire réagir sa tante Marine Le Pen, qui ne partage pas son avis. \"Se mettre sur un plan racial, c'est tomber dans un double piège. Celui des indigénistes, des racialistes, alors qu'il faut rester sur un plan républicain. C'est aussi tomber dans le piège de l'américanisation, alors que rien ne se construit, en France, en fonction de communautés\", a déclaré la présidente du Rassemblement national à BFMTV, assumant avoir une \"différence d'approche\" avec sa nièce. \"Moi je préfère me positionner dans la défense de notre constitution qui refuse toute base de communautarisme\", a ajouté la députée du Pas-de-Calais.L'eurodéputé et membre de la direction du RN, Nicolas Bay a, lui, estimé sur BFMTV que Marion Maréchal \"dit quelque chose qui apparaît comme une évidence à des millions de Français\". \"On n'a pas à s'excuser de ce que nous sommes\". \"La France est sans doute le pays le moins raciste au monde et personne n'est traité en fonction de sa couleur de peau\", a-t-il ajouté.\"Incompréhension\"Sur LCI, Marion Maréchal a répondu qu'il y avait \"manifestement une incompréhension\" avec sa tante. \"Je considère que le mot 'blanc' n'est pas un gros mot\" mais \"je condamne le racialisme\" et \"ce n'est pas à l'aune de ce critère (la race, ndlr) que je raisonne politiquement\", a déclaré l'ancienne élue du Vaucluse. \"J'essaie d'utiliser cet argument pour prouver son absurdité\".Elle a réaffirmé sur LCI ne pas avoir l'intention d'être candidate à la présidentielle de 2022, estimant que ce serait \"un peu hasardeux pour une jeune femme de 32 ans\", tout en ajoutant qu'elle ne s'interdisait pas de revenir en politique à l'avenir.",
    "date": "2020-06-12",
    "heading": "Alors que Marion Maréchal assure qu'elle n'a \"pas à s'excuser en tant que blanche\" pour la mort de George Floyd et d'Adama Traoré, la présidente du Rassemblement national estime que sa nièce est tombée dans le \"piège\" des \"indigénistes\".",
    "title": "Mort de George Floyd : Marine Le Pen et Marion Maréchal ne sont pas sur la même longueur d'ondes"
}