{
    "article": "Jean-Marc Reiser, mis en examen pour assassinat après la disparition de Sophie Le Tan, une étudiante de 20 ans, a répondu vendredi 5 octobre aux questions du juge d'instruction de Strasbourg. L'homme de 58 ans placé en détention provisoire depuis le 18 septembre a maintenu qu'il n'était pas impliqué dans cette affaire. \"C'était une journée très longue, très éprouvante (...) Il y a forcément des nouveautés, mais il y a des choses qui restent les mêmes, y compris dans les positions de M. Reiser : il n'a rien à voir de près ou de loin dans la disparition de Mme Le Tan\", a expliqué à l'AFPPierre Giuriato, l'un des deux avocats qui ont assisté le suspect, à l'issue d'une audition qui a duré un peu plus de six heures. \"L'interrogatoire a été très long, il a débuté vers 09h30. Jean-Marc Reiser a répondu à toutes les questions, il n'en a éludé aucune\", a déclaré Francis Metzger, son deuxième conseil.\"Une version des faits cohérente\"L'homme, au lourd passé judiciaire, s'est justifié sur la présence de traces d'ADN appartenant à la victime retrouvées dans son appartement à Schiltigheim, dans la banlieue de Strasbourg. \"Il les justifie d'une certaine manière\", a détaillé Me Giuriato. \"Il a une version des faits cohérente, qui est en opposition avec certains éléments qui découlent du dossier\".Selon BFMTV et Franceinfo, Jean-Marc Reiser a finalement reconnu que la jeune femme était montée chez lui au 6e étage de son appartement. Il a expliqué qu'il l'avait rencontré par hasard à l'université et qu'elle était blessée à la main. Il lui aurait alors proposé de la soigner à son domicile puis aurait nettoyé les lieux après son départ. Il aurait confié que si dans un premier temps, il avait affirmé ne pas la connaître, c'était par peur d'être suspecté en raison de son passé criminel. Il aurait également reconnu avoir passé une petite annonce pour louer son appartement, contrairement à ses premières déclarations. Sophie Le Tan n'a plus donné signe de vie depuis le 7 septembre. Elle devait visiter ce jour-là un appartement à Schiltigheim. Une semaine plus tard, le 15 septembre, les enquêteurs avaient arrêté Jean-Marc Reiser à qui ils se sont intéressés grâce à des données téléphoniques. Chez lui, ils ont retrouvé des traces de sang laissées malgré un nettoyage récent. Dans ces traces, ils ont mis en évidence un ADN correspondant à celui de Sophie Le Tan. Deux jours plus tard, il avait été mis en examen pour assassinat, enlèvement et séquestration.Le quinquagénaire avait notamment été condamné en 2001 par la cour d'assises du Doubs à 15 ans de réclusion pour des viols commis en 1995 et 1996, peine confirmée ensuite par la cour d'assises d'appel de Côte-d'Or en 2003. Jean-Marc Reiser avait aussi été acquitté en 2001 par la cour d'assises du Bas-Rhin dans une autre affaire, la disparition d'une jeune femme de 23 ans, en 1987, dont le corps n'a jamais été retrouvé. Le dernier client à qui cette représentante de commerce avait rendu visite était Jean-Marc Reiser.",
    "date": "2018-10-06",
    "heading": "S'il dément toujours avoir un rôle dans sa disparition, le principal suspect dans l'affaire de la disparition de Sophie Le Tan a néanmoins reconnu face au juge que l'étudiante était montée chez lui pour soigner sa main blessée, affirment BFMTV et Franceinfo.",
    "title": "VIDÉO. Disparition de Sophie Le Tan : Jean-Marc Reiser aurait changé de version"
}