{
    "article": "\"Justice pour les femmes\". Tel est le slogan scandé par plus d'un millier de femmes réunies devant l'ancien palais de justice de Paris, samedi 6 octobre, dans le cadre d'un rassemblement contre les violences faites aux femmes. Ces manifestants ont répondu à l'appel de plusieurs personnalités, notamment Muriel Robin. Parmi les participants, on pouvait voir la députée de La France insoumise Clémentine Autain, la maire de Paris Anne Hidalgo ou la sénatrice socialiste Laurence Rossignol.\"Nous n'avons pas le droit de lâcher ces femmes. Ce n'est pas que aujourd'hui qu'il faut se rassembler\", a lancé Muriel Robin à cette occasion. Devant des manifestants portant des banderoles \"sauvons les femmes\" ou des photos de victimes de violences conjugales, la comédienne a également clamé : \"Vous n'y êtes pour rien, il n'a pas le droit\". Invitant les personnes présentes à se prendre par la main, elle a ajouté : \"Regardez cette chaîne, c'est fort et beau. (...) Ça nous concerne tous et toutes\".470.000 signatures pour la pétition de Muriel RobinPour Muriel Robin, ce rassemblement était aussi l'occasion de réclamer une \"augmentation du budget aux associations qui accompagnent les victimes\", la \"création de centres d'hébergement dans tous les départements\", \"la formation des hommes de loi\", \"l'éviction systématique du conjoint violent et le port obligatoire du bracelet électronique\".La comédienne, qui s'est récemment distinguée pour avoir joué dans un téléfilm le rôle de Jacqueline Sauvage, condamnée pour le meurtre en 2012 de son mari violent après 47 ans d'enfer conjugal, avait appelé à ce rassemblement il y a quelques semaines pour que les victimes de violences conjugales \"ne meurent plus dans l'indifférence totale\". Signataire, avec 87 autres personnalités, d'une tribune dans le Journal du dimanche, elle a également lancé une pétition en ligne intitulée \"Sauvons celles qui sont encore vivantes\", qui a recueilli plus de 470.000 signatures.En 2016, 225.000 femmes ont subi des violences conjugales et 123 ont été tuées par leur conjoint ou ex-compagnon, soit environ une tous les trois jours.",
    "date": "2018-10-06",
    "heading": "Plusieurs centaines de personnes se sont mobilisées contre les violences faites aux femmes, samedi 6 octobre à Paris. L'appel à ce rassemblement avait été lancé par Muriel Robin, notamment.",
    "title": "Violences conjugales : un millier de femmes rassemblées à l'appel de Muriel Robin"
}