{
    "article": "L'erreur de pilotage est directement ciblée. Selon les conclusions d'un rapport d'expertise judiciaire sur le crash le 1er juin 2009 du vol Rio-Paris AF447, les erreurs de l'équipage apparaissent au tout premier plan. Le rapport décrit \"les actions inadaptées en pilotage manuel\" face à la \"perte de contrôle\" de l'appareil, un Airbus A330, rapporte Le Parisien le 4 octobre 2018. Ainsi, le constructeur Airbus et la compagnie AirFrance ne seraient pas directement responsables, selon ce rapport, alors que les deux sont mis en examen pour \"homicides involontaires\" dans ce dossier instruit à Paris. Pourquoi l'avion s'est-il crashé ?Une défaillance technique est à l'origine du crash. Le givrage des sondes Pitot, qui permettent de connaître la vitesse de l'appareil, a brouillé les informations de l'ordinateur de bord. Si un avion vole trop lentement, il peut décrocher. S'il vole trop vite, il peut subir une déformation. Dans le cas du Rio-Paris, l'appareil a fini par décrocher. Selon le rapport rendu au juge le 24 septembre, \"la cause directe de l'accident est la perte de contrôle de la trajectoire de l'appareil par l'équipage de conduite\", cité par Le Parisien. \"Cette perte de contrôle résulte des actions inadaptées en pilotage manuel\", poursuit le rapport. Deux copilotes se trouvaient en cabine quand la catastrophe est survenue, le commandant de bord n'avait pas laissé de consigne alors que l'avion traversait le \"pot au noir\", une zone météorologique très instable.Les familles dans l'incompréhensionConcernant les causes indirectes, sont effectivement cités la compagnie Air France, pas à la hauteur en matière de formation et information et le fabricant Airbus - mis en cause uniquement pour \"l'ambiguïté du classement de la procédure STALL (NDLR : l'alarme de décrochage) dans la documentation\". Alors qu'une première expertise judiciaire avait donné Airbus premier responsable, les familles des victimes sont dans l'expectative. \"Ces deux rapports contradictoires rendent nécessaire un débat judiciaire public. Il faut un procès !\", lance la présidente de l'association Entraide et Solidarité vol AF447. Le 1er juin 2009 le crash du vol Rio-Paris AF447 au large des côtés brésiliennes avait causé la mort de 228 personne.",
    "date": "2018-10-05",
    "heading": "Dans un deuxième rapport remis au juge le 24 septembre, la responsabilité d'Airbus et AirFrance passe au second plan. Les erreurs de pilotage sont directement pointées du doigt.",
    "title": "Crash du Rio-Paris : un dernier rapport met en cause les pilotes"
}