{
    "article": "Dix mois après le dramatique accident, les regards se tournent à nouveau vers la conductrice. La femme de 46 ans, qui était au volant du car scolaire lorsqu'il a été percuté par un train, est pointée par les conclusions des experts qui ont passé le véhicule au peigne fin. \"L'origine de cet accident provient d'un freinage tardif de la conductrice de l'autocar\", estiment les scientifiques dans leur rapport, cité par Le Parisien. La conductrice aurait bien tenté de s'arrêter, en \"écras(ant) la pédale de frein\", mais trop tard. \"Le seul obstacle pouvant se trouver devant son autocar dans son couloir de circulation nécessitant d'écraser la pédale de frein est la présence de la barrière fermée\", jugent également les experts, alors que la femme affirmait, de son côté, que la barrière était ouverte. Par la suite, plusieurs enfants à bord du car avaient assuré l'inverse. SomnifèresEn parallèle, l'avocate des familles des victimes pointe la responsabilité des médecins qui ont prescrit des somnifères à la conductrice. \"Le problème maintenant est de savoir pourquoi la conductrice a heurté la barrière ? Le problème doit se poser du travail des médecins : le généraliste - qui lui a prescrit des somnifères, dont les effets secondaires sont graves pour les personnes qui conduisent -, du médecin du travail, qui était informé et qui l'a déclaré apte à la conduite\", a estimé l'avocate sur France Info. \"Donc la responsabilité de tous ces médecins qui sont intervenus semble évidente et probablement plus importante que celle de la conductrice.\"Le 14 décembre, six collégiens ont perdu la vie et 17 personnes ont été blessées dans l'accident entre leur car de ramassage scolaire et un train. Le passage à niveau où s'était noué le drame a rouvert en août dernier, après huit mois de fermeture.",
    "date": "2018-10-05",
    "heading": "Le rapport d'expertise révèle notamment que la chauffeuse du car prenait des somnifères depuis plusieurs années et qu'elle n'aurait pas freiné assez rapidement. En décembre de l'année dernière, six collégiens avaient perdu la vie et 17 personnes avaient été blessées dans une collision au passage à niveau de Millas, dans les Pyrénées-Orientales.",
    "title": "Accident de car à Millas : un rapport accable la conductrice"
}