{
    "article": "Alors que Michel Fourniret puis son ex-femme Monique Olivier ont récemment été amenés sur des lieux où ils sont soupçonnés d'avoir commis des meurtres, leur fils Selim a accepté de se confier jeudi au micro de TF1, quatre années après sa première interview. Utilisé comme appât lorsqu'il n'était qu'un enfant, le jeune homme de 30 ans garde le souvenir d'un père colérique. \"Il s'énervait pour des broutilles. Il n'y a jamais eu de violence physique. Juste des cris, de la violence verbale. Il était très, très autoritaire\", se souvient-il.La vérité sur ses parents, Selim Fourniret l'apprendra \"comme tout le monde\", à la télé, après leur arrestation. Il en voudra d'ailleurs plus à sa mère Monique Olivier, \"parce qu'elle et moi, on avait une sorte de complicité\", déclare-t-il sur TF1. \"J'ai vécu dans le mensonge la plus grande partie de ma vie. (...) Je m'en suis longtemps voulu d'avoir pu être aussi naïf\", confie-t-il également dans le livre \"Le fils de l'ogre\" du journaliste Oli Porri Santoro.Après des années de silence, en 2014, Selim Fourniret décide d'écrire à son père afin de tenter de le faire avouer des meurtres, avant de finalement le rencontrer, le 16 janvier 2016, à la maison d'arrêt d'Ensisheim. Une visite au cours de laquelle Michel Fourniret se livrera. \"Oui, j'ai quelque chose à voir dans la mort de Joanna Parrish. C'est vrai ! Mais encore une fois, je n'ai rien à voir avec celle d'Estelle Mouzin\", lui confesse-t-il alors.Un passé qui hante Selim Fourniret qui avoue avoir déjà pensé au suicide. \"J'ai appris qu'il s'est servi de moi comme appât. Même si je n'en ai aucun souvenir, c'est pesant. J'aimerais que Michel et Monique avouent ce qu'ils ont fait. Qu'ils donnent les emplacements, les noms\", lance-t-il au micro de TF1.Aujourd'hui, Selim Fourniret, qui a changé de nom, veut tourner la page. De son histoire, le trentenaire n'en parle \"jamais\". Seuls quelques rares amis sont au courant. \"Quand on me demande ce que font mes parents dans la vie, je réponds généralement : 'ils sont morts'\".",
    "date": "2018-10-05",
    "heading": "À l'occasion de la sortie du livre \"Le fils de l'ogre\" pour lequel il a contribué, Selim Fourniret a accepté de témoigner à visage caché jeudi 4 octobre, sur TF1.",
    "title": "Le fils de Michel Fourniret et de Monique Olivier sort du silence"
}