{
    "article": "La vidéo est parodique. Elle date de 2010. Mais depuis quelques heures, elle tourne en boucle et vient embarrasser le chercheur français, Gérard Mourou. Auréolé du prix Nobel de physique 2018 ce mardi 2 octobre, conjointement avec la Canadienne Donna Strickland et l'Américain Arthur Ashkin, le chercheur est dans l'œil du cyclone à cause de cette vidéo, rapporte RTL. Dans ce clip de 3'55, on y voit Gérard Mourou se mettre en scène, d'abord enfant, puis professeur devant les bancs de la fac, avant de se retrouver dans son laboratoire. Le tout sur fond de comédie musicale.La polémique enfle aujourd'hui à propos d'une séquence précise. Dans son laboratoire, le chercheur, vêtu de sa blouse blanche, danse au milieu de ses laborantines, qui tombent à leur tour leur blouse... mais restent cependant habillées.Comme le rappelle RTL, Gérard Mourou voulait avant tout vanter, dans cette vidéo, les lasers de haute puissance dont il est un des pionniers.Le Nobel condamneLa vidéo est ressortie aujourd'hui sur internet, puisque le journaliste et blogueur allemand, Leonid Schneider, l'a largement diffusée. De son côté, le CNRS qui était crédité comme producteur de la séquence a tenu à se dédouaner. \"La direction de la communication du CNRS n'a pas du tout été impliquée dans l'élaboration de ce film, initié et réalisé par le chercheur et son équipe du laboratoire. Nous n'en avons été informés qu'après coup et ne l'avons jamais relayé\", explique l'instance dans des propos relayés par Le Monde.Autre son de cloche en revanche du côté de la société de production, qui avoue avoir eu \"toutes les autorisations nécessaires\" à l'époque, et précise que \"les figurants ont été sélectionnés parmi des étudiants volontaires\". En outre, beaucoup de scientifiques connaissaient déjà l'existence de la vidéo, et avaient compris son esprit \"humoristique\".Face à la polémique montante, l'académie du Nobel a tenu à réagir en condamnant l'extrait, précisant qu'elle faisait écho \"à des attitudes que l'Académie royale des sciences de Suède ne partage pas\". Le Nobel a tout de même précisé qu'elle soutenait Gérard Mourou, et qu'elle avait récompensé ses \"découvertes et inventions fantastiques\".De son côté, Gérard Mourou plaide pour \"l'humour\". \"J'ai voulu montrer la science sous un angle décontracté, dit-il. Il existait d'autres clips de ce genre à l'époque et j'ai accepté.\"",
    "date": "2018-10-05",
    "heading": "Après avoir reçu le prix Nobel de physique 2018 en compagnie de deux autres scientifiques, le Français Gérard Mourou doit faire face aux critiques à la suite d'une vidéo qu'il a tournée en 2010 et où on le voit danser au milieu de laborantines, rapporte RTL.",
    "title": "Le Nobel de physique français rattrapé par une vidéo gênante"
}