{
    "article": "Tout juste mis en service, le centre de vidéo-verbalisation dans la capitale tourne à plein régime. Jeudi 4 octobre, à l'occasion d'une visite de ce dispositif lancé trois jours plus tôt, la maire de Paris Anne Hidalgo a assuré que ce nouveau service permettait d'ores et déjà \"de dresser 400 PV par jour\". Les chiffres pourraient même \"monter évidemment en puissance au fur et à mesure que les agents vont se déployer\", selon Colombe Brossel, adjointe en charge de la sécurité à la mairie de Paris.Mis en service lundi 1er octobre, ce centre de vidéo-verbalisation s'appuie sur un réseau de 900 caméras de la préfecture de police de Paris. Celles-ci sont visionnées par des agents municipaux qui ont, avec l'accord du préfet de Police Michel Delpuech, le pouvoir de sanctionner à distance les automobilistes et les motards.Pour l'heure, 16 infractions peuvent être constatées par ces agents. Les conducteurs de véhicules motorisés risquent de faire les frais de la vidéo-verbalisation en cas d'encombrement des carrefours, de refus de priorité aux piétons, ou encore d'arrêt sur un sas à vélo, par exemple.L'accent est également mis sur la chasse aux voitures qui circulent ou stationnent sur les pistes cyclables et les voies de bus. \"On voit beaucoup trop de motos, de scooters dans les couloirs notamment réservés aux cyclistes. On voit aussi pas mal de personnes indélicates, qui se garent dans les couloirs de bus, sur les pistes cyclables\", a regretté Anne Hidalgo.Les procès-verbaux établis par les agents sont ensuite traités par le centre de traitement des amendes, situé à Rennes (Ille-et-Vilaine). À l'issue du processus, l'auteur de l'infraction reçoit la contravention à son domicile. \"Les amendes sont versées à l'État et ne vont pas dans les caisses de la municipalité\", a précisé sur RTL Christophe Najdovski, l'adjoint au maire chargé des transports, assurant par ailleurs que la Ville n'a \"pas d'objectif en tant que tel\" sur le nombre d'amendes dressées.",
    "date": "2018-10-05",
    "heading": "Depuis lundi 1er octobre, des agents municipaux de la Ville de Paris peuvent sanctionner à distance les automobilistes et les motards coupables d'infractions au code de la route, grâce à 900 caméras installées sur la voirie.",
    "title": "Paris : la vidéo-verbalisation permet de dresser 400 PV par jour"
}