{
    "article": "Néanmoins aucune cause n'a pu être mise en évidence par leurs enquêtes, annonce ce jeudi 4 octobre Santé Publique France.Chaque année, près de 150 enfants naissent avec des malformations en France. Néanmoins, la concentration de cas dans trois endroits en France pose question. Dans l'Ain, sept signalements ont été émis dans un rayon de 25 kilomètres entre 2009 et 2014 En avril 2014, une note confidentielle de l'Institut de veille sanitaire, qui fait aujourd'hui parti de Santé Publique France, constate une autre accumulation inhabituelle, avec trois enfants nés en 2007 et 2008, sans main ou sans avant-bras autour de Mouzeil, une commune de 2.000 habitants située à une quarantaine de kilomètres de Nantes, rapporte Franceinfo. Le Registre des malformations de Rhône-Alpes (Remera) sonne l'alerte. Cette structure, qui fonctionne sous forme associative, est menacée après que la région Auvergne-Rhône-Alpes et l'Inserm ont stoppé son financement.\"Un plausible scandale sanitaire\" ?En 2015, c'est la concentration d'enfants malformés à Guidel, près de Lorient, en Bretagne, qui interpelle. Trois enfants sont également nés sans main ou sans avant-bras entre 2011 et 2013. C'est la mère de l'un de ces enfants qui informe les autorités. \"Par rapport aux chiffres attendus, c'était vraiment bien plus élevé, donc ça m'a perturbée\", rapporte cette médecin à la radio. Une enquête a alors été ouverte. Deux versions s'affrontent lors d'une réunion nationale qui a eu lieu en 2016. L'agence sanitaire Santé Publique France estime que ces cas groupés est certainement le fruit du hasard alors que le Remera et sa directrice l'épidémiologiste Emmanuelle Amar s'inquiètent d'un \"plausible scandale sanitaire\". [BOLD\"La probabilité que ça soit lié au hasard est plus qu'infinitésimale\", assure-t-elle à Franceinfo.Les causes avérées ou suspectées de ce qu'on appelle \"agénésie transverse des membres supérieurs\" dans le langage médical peuvent être génétiques, liées à des contraintes physiques ou dues à des substances toxiques (alimentation, environnement, voire médicaments dans le cas du thalidomide, anti-nauséeux qui avait fait naître des milliers d'enfants sans bras entre 1957 et 1962). La piste des pesticides pas exploréeUn rapport publié jeudi 4 octobre par Santé Publique France assure néanmoins qu'aucune cause n'a pu être mise en évidence par leurs enquêtes. Mais pour Mme Amar, il y a de fortes chances que ces malformations soient causées par l'exposition des mères à des produits phytosanitaires, peut-être des pesticides, pendant leur grossesse.Une piste qui n'a pas encore été explorée, confirme auprès de Franceinfo Anne Galley, directrice des maladies non transmissibles et des traumatismes à Santé Publique France. \"Nous, on n'investigue pas sur l'utilisation des pesticides parce que ce n'est pas notre métier, ni notre mission. Par contre, ce qu'on fait, c'est qu'on s'interroge sur l'impact possible sur les animaux puisqu'on sait que c'est un modèle de départ\", explique-t-elle. Selon Anne Galley,\"si on apprend qu'il y a un certain nombre de malformations dans le monde animal, à ce moment-là, effectivement, ça peut ouvrir des questionnements, mais ce n'est pas le cas, là.\" Mais selon Franceinfo, il y a bien eu des cas de malformations recensés sur des veaux dans l'Ain.",
    "date": "2018-10-04",
    "heading": "Le mystère reste entier. Des cas groupés de bébés nés sans mains, bras ou avant-bras en Bretagne, Loire-Atlantique et dans l'Ain ont alerté les autorités sanitaires ces dernières années.",
    "title": "VIDÉO. La concentration de bébés malformés en France reste inexpliquée"
}