{
    "article": "Depuis un an, l'affaire Alexia Daval n'en finit plus de connaître des revirements. Depuis sa disparition, en octobre 2017, de multiples versions ont été données par le mari de la jeune femme, dont le corps a été retrouvé calciné dans une forêt de Gray-la-Ville (Haute-Saône). Passé aux aveux le 30 janvier dernier, Jonathann Daval s'était finalement rétracté, fin juin, accusant cette fois son beau-frère, Grégory Gay, du meurtre de son épouse, et évoquant un pacte familial. Alors que les avocats du suspect principal ont annoncé lundi vouloir demander sa remise en liberté, L'Est Républicain révèle ce jeudi que Grégory Gay avait demandé une confrontation avec Jonathann Daval.Joint par le quotidien régional, le mari de la soeur d'Alexia Daval a expliqué sa démarche. \"J'en ai marre de les laisser mener la danse, il est grand temps de mettre les points sur les 'i'\". Une demande de confrontation que soutient totalement son avocat. \"Quand on a pris connaissance des accusations de Jonathann Daval début juillet, on a traité cette dernière version par le dédain, tant c'est une histoire invraisemblable. Mais cette thèse a été reprise en boucle dans la presse. Je ne critique pas mes confrères de la défense, mais pour nous, le temps du mépris est passé, et le temps de la réaction est arrivé. En tant que parties civiles, il nous faut agir et réagir, afin de fermer cette parenthèse aussi farfelue que douloureuse\", explique Me Gilles Portejoie.Par ailleurs, de nouvelles informations concernant les résultats de la première expertise psychologique de Jonathann Daval, effectuée le 29 mai dernier, viennent d'être révélées. Des tests qui mettent en lumière un homme \"déterminé, plutôt dominant, colérique, voire agressif, et très manipulateur\", rapporte Le Parisien. Une personnalité \"très complexe\" qui pourrait même être \"dangereux sur le plan criminologique\", note un expert, soulignant que les faits ne suscitent chez Jonathann Daval ni cauchemars, ni envies suicidaires, ni émotion.",
    "date": "2018-10-04",
    "heading": "Nouveau rebondissement dans l'affaire Alexia Daval. Selon les informations de L'Est Républicain, Grégory Gay, demande une confrontation avec son beau-frère, Jonathann Daval, qui dans sa dernière version, l'accuse du meurtre de sa femme.",
    "title": "Affaire Daval : le beau-frère demande une confrontation"
}