{
    "article": "Sa cavale aura duré 94 jours. Le braqueur Redoine Faïd a été arrêté mercredi 3 octobre à Creil (Oise), la ville qui l'a vu grandir. Le fugitif de 46 ans, auteur d'une évasion spectaculaire le 1er juillet 2018 a été arrêté dans un appartement situé au quatrième étage d'un petit immeuble du quartier HLM du Moulin. Selon les informations de LCI, le logement avait été placé sous surveillance, signalé à la police comme pouvant abriter une possible cellule salafiste. \"Après plusieurs jours de planque et de filature, les policiers ont acquis la certitude de la présence du fugitif dans l'appartement\", rapporte la chaîne d'information en continu. Si aucun habitant de l'immeuble n'a reconnu l'homme le plus recherché de France, c'est parce qui lui et ses complices se grimaient en femmes quasi-intégralement voilées, poursuit LCI. Lors de sa conférence de presse, le procureur de Paris François Molins a confirmé ces informations, indiquant que Redouane Faïd et ses complices avaient été repérés alors qu'ils allaient et venaient depuis l'immeuble, vêtus de burqa. Comment les enquêteurs sont remontés jusqu'à Faïd ? Les éléments clés de la conférence de Molinspar BFMTV\"Le 2 octobre, vers 22h30, les enquêteurs ont vu l'individu vêtu d'une burqa sortir du véhicule et entrer au domicile de la jeune femme. Peu après, c'est un second individu, lui aussi porteur d'une burqa, qui est entré dans l'immeuble. C'est dans ce contexte que les opérations ont été accélérées et que les enquêteurs ont interpellé à 4h20 Redoine Faïd\", a détaillé le procureur de Paris. Six autres personnes ont également été interpellées, dont quatre avec lui dans l'appartement où deux armes à feu - un pistolet automatique et un pistolet mitrailleur - ont été retrouvés. Les policiers ont également découvert deux perruques et deux burqas, a indiqué François Molins. Parmi les personnes interpellées figurent l'un des frères de Redoine Faïd, Rachid Faïd, deux de ses neveux et la \"logeuse\". Deux autres complices ont été interpellés en région parisienne.",
    "date": "2018-10-03",
    "heading": "Redoine Faïd et ses complices se cachaient dans un appartement de Creil quand la police les a interpellés. Le braqueur utilisait une burqa pour se déplacer sans être reconnu.",
    "title": "Arrestation de Redoine Faïd : il se cachait sous une burqa"
}