{
    "article": "Un peu plus de trois mois après sa spectaculaire évasion par hélicoptère de la prison de Réau (Seine-et-Marne), le braqueur Redoine Faïd a été arrêté dans la nuit de mardi à mercredi 3 octobre à Creil (Oise). L'interpellation s'est déroulée sans incident.\"L'homme le plus recherché de France\" avait été condamné en avril à 25 ans de prison pour son rôle d'\"organisateur\" dans un braquage raté en 2010, qui avait coûté la vie à la policière municipale Aurélie Fouquet.Pour la mère de la jeune femme, cette arrestation est \"un grand soulagement\". \"Nous l'attendions tellement chaque jour, avec des petits moments de découragement. Mais là oui, c'est un grand soulagement\", a-t-elle déclaré au micro de RTL. Durant ces trois mois, Elisabeth Fouquet a vécu \"dans l'attente permanente\".\"Je me disais : 'Il sera repris, mais à quel moment ?'\", a-t-elle confié. Elle craignait notamment qu'il ne fuit à l'étranger. \"Nous avons des forces de l'ordre tellement extraordinaires. J'avais confiance. Mais ce temps qui s'installe, qui est long, fait que c'est compliqué\", a-t-elle également dit sur Europe 1. \"C'est un grand manipulateur\"Mme Fouquet s'est réjouie que cette arrestation menée par les policiers de la Brigade de recherches et d'intervention (BRI) et de l'Office central de lutte contre le crime organisé se soit déroulée \"sans heurts\" et \"sans violence\". Elle avait peur \"qu'il puisse user d'armes, qu'il y ait de nouvelles victimes\". Deux armes à feu, un pistolet automatique et un pistolet mitrailleur, ont en effet été retrouvés dans l'appartement où il se trouvait. La mère de la policière avait assisté au procès du braqueur et se souvient de lui comme étant \"assez arrogant\". \"On voyait qu'il avait de l'influence sur les témoins, il y avait une emprise, on était dans une totale omerta (...) C'est quelqu'un qui est capable de changer de visage en fonction des situations. C'est un grand manipulateur\", a-t-elle dénoncé.",
    "date": "2018-10-03",
    "heading": "Au micro de RTL, la mère de la policière tuée lors d'un braquage de Redoine Faïd s'est félicitée d'une arrestation \"sans heurts, sans violence\".",
    "title": "VIDÉO. Le \"grand soulagement\" de la mère d'Aurélie Fouquet après l'arrestation de Redoine Faïd"
}