{
    "article": "Après trois mois de cavale, Redoine Faïd a été arrêté tôt mercredi 3 octobre dans un appartement de Creil (Oise). Un numéro de téléphone portable aurait mis les enquêteurs sur la piste. Pour éviter tout heurt, les policiers ont décidé d'agir dans la nuit de mardi à mercredi. Mais avant l'interpellation du braqueur multirécidiviste au 4e étage d'un immeuble de la cité du Moulin, la BRI (Brigade de recherche et d'Intervention) s'est trompée d'appartement.C'est le logement d'un vieux monsieur, trois étages en dessous, qui a été mis à sac par les forces de l'ordre. Les placards ont été vidés, les valises éventrées, aux alentours de 3h du matin. Choqué, l'habitant de 86 ans s'est confié au micro de Quotidien. \"Je suis choqué, je tremble. Ils m'ont trouvé là-bas en train de dormir. Quand ils ont tapé, j'ai cru à un accident de voiture dehors. En me réveillant, j'ai vu qu'ils étaient rentrés ici ! Ils étaient une dizaine. Je suis resté bouche bée. Ils m'ont dit : 'Les mains en l'air'. J'étais encore assis sur le lit\", raconte-t-il, toujours sous le choc.Quelques heures après les faits, sa petite-fille avait fait part de son indignation au Parisien. \"Les policiers se sont trompés d'appartement. Ils ont cassé la porte de mon grand-père qui a 86 ans, c'est honteux ! Il est très choqué\", avait lancé Farah Ziane.Redoine Faïd a finalement été interpellé vers 4h30 du matin en compagnie d'un de ses frères et de deux autres personnes. Celui qui est surnommé \"le roi de l'évasion\" a été mis en examen, puis transféré à la prison de Vendin-le-Vieil (Pas-de-Calais), l'une des plus sécurisées de France, ce mercredi.",
    "date": "2018-10-04",
    "heading": "Peu de temps avant d'interpeller Redoine Faïd à Creil, les policiers se sont rendus dans le mauvais appartement. L'émission Quotidien sur TMC a recueilli le témoignage de l'homme qui se trouvait dans le premier logement visité par la BRI.",
    "title": "Arrestation de Redoine Faïd : la BRI a d'abord fouillé le mauvais appartement"
}