{
    "article": "La mairie a finalement accepté la proposition de Paris Animal Zoopolis, une association qui défend \"les intérêts des animaux sans distinction d'espèces\", a indiqué Le Parisien lundi 1er octobre. La décision a été prise au dernier conseil de Paris du 24 au 27 septembre, précise Ouest France. L'association a fêté cette victoire place Saint-Sulpice, non loin de l'avenue de l'Observatoire où étaient réquisitionnés les chevaux qui partaient pour le front. Des membres de l'association sont apparus avec des pancartes où apparaissaient des chevaux morts en martyr et des témoignages de poilus. Paris Animal Zoopolis avait formulé sa demande à Anne Hidalgo et Catherine Vieu-Charier (PCF), l'adjointe chargée de la mémoire et du monde combattant dans un courrier envoyé en mai dernier. \"Dans le monde, onze millions d'équidés (chevaux, ânes et mulets), 100 000 chiens, 200 000 pigeons, notamment, ont été utilisés pour porter, tirer, guetter, secourir ou informer au cours de la Grande Guerre. En France, un quart des chevaux ont été réquisitionnés pour les besoins de la guerre.\", écrivait l'association. \"Dans le monde, plusieurs capitales ont consacré un mémorial aux animaux morts pendant la grande guerre (Londres, Canberra, Ottawa)\", plaidait Paris Animal Zoopolis. La lettre était alors restée sans réponse. \"On s'est dit qu'on allait prendre le temps d'étudier le problème !\", affirme Catherine Vieu-Charier au Parisien. Le quotidien rapporte que ce projet a entre temps reçu le soutien de plusieurs élus parisiens et celui du président du Souvenir français, association pour la mémoire des soldats morts pour la France.",
    "date": "2018-10-02",
    "heading": "Le conseil de Paris a accepté la proposition de l'association Paris Animal Zoopolis à la fin du mois de septembre.Les animaux morts pour la France auront bientôt leur monument. Paris a accepté l'idée d'ériger un monument qui rendrait hommage aux animaux tués pendant les première et deuxième guerres mondiales.",
    "title": "Paris : les animaux morts pour la France auront leur monument "
}