{
    "article": "Sur les routes, les radars flashent de plus en plus et ils rapporteront 50% de gains supplémentaires à l'État l'an prochain par rapport à 2016, soit plus de 1,2 milliard d'euros, d'après Les Échos. D'après son projet de loi de finances 2019, l'État table sur des recettes forfaitaires issues des contrôles routiers automatisés en hausse de 12% par rapport à celles prévues pour 2018. Le cap du milliard d'euros est dépassé, mais sans compter les majorations après impayés. Avec elles, les recettes bondiraient à 1,23 milliard, une hausse de 50% par rapport à 2016.Des chiffres qui explosent notamment en raison du durcissement de la politique routière illustré par la limitation de la vitesse à 80 km/h au lieu de 90 cet été sur 400 000 kilomètres de routes secondaires. Le gouvernement estime que cette seule mesure entraînera un \"doublement du nombre d'infractions enregistrées par les radars situés sur les routes concernées\". Les recettes dégagées par les 80 km/h doivent servir à la modernisation d'établissements de santé.Le gouvernement a besoin de cet argent et va renforcer les radars qui rapportent le plus. Il y aura moins de radars fixes et davantage de radars autonomes ou de voitures radars, conduites par des entreprises privées, dans sept régions en 2019. Mais le parc restera stable à 4 700 boîtiers de contrôle.Pour l'instant, les radars ne font pas peur aux automobilistes puisque leur vitesse moyenne reste stable autour des 80 km/h depuis 2012. Elle baisse légèrement en agglomération, mais augmente sur les autoroutes et le réseau limité à 110 km/h. Avec plus de 3 600 morts sur les routes en 2017, il apparaît donc difficile d'atteindre l'objectif de moins de 2 000 morts en 2020.",
    "date": "2018-10-04",
    "heading": "D'année en année, les radars rapportent toujours plus. Selon Les Échos, les flashs sur les routes devraient remplir les caisses de l'État à hauteur de plus de 1,2 milliard d'euros en 2019.",
    "title": "Radars : le jackpot pour l'État s'amplifie"
}