{
    "article": "Le caractère suspect du décès de Charles Aznavour est écarté. Retrouvé dans sa baignoire, le chanteur est décédé lundi matin \"de mort naturelle\", à la suite d'une \"défaillance cardio-respiratoire\", a indiqué mardi 2 octobre à l'AFP le procureur de la République de Tarascon Patrick Desjardins, révélant les résultats d'une autopsie pratiquée ce même jour.\"L'hypothèse d'une noyade consécutive à un malaise est écartée\", a ajouté le procureur. Le corps de l'artiste avait été découvert lundi vers midi à son domicile de Mouriès (Bouches du Rhône), \"allongé dans la baignoire de la salle de bains attenante à la chambre du défunt\", a précisé le parquet de Tarascon dans un communiqué. Une enquête en recherches des causes de la mort avait été ouverte par la brigade des recherches d'Arles, sous la direction du procureur de Tarascon. L'autopsie pratiquée au centre hospitalier de Nîmes a permis d'établir que le décès du chanteur, \"intervenu dans la matinée du 1er octobre, est consécutif à un œdème aigu pulmonaire responsable d'une défaillance cardio-respiratoire qui s'est révélée être au-dessus de toute ressource thérapeutique\", précise le communiqué. \"Le caractère suspect du décès peut être écarté, mais les circonstances de la mort ne sont pas connues avec précision\", avait déclaré lundi Patrick Desjardins à la presse, devant le domicile du chanteur.Le corps du défunt a été remis à sa famille. Devant le portail de sa propriété près de Mouriès, à côté duquel étaient déposés une vingtaine de bouquets, quelques personnes venaient se recueillir mardi à la mi-journée. C'est dans les Alpilles, dans le sud-est de la France où il aimait tant se reposer, que le chanteur et comédien aux plus de 70 ans de carrière s'est éteint, suscitant une vague de tristesse chez ses admirateurs de toutes générations.",
    "date": "2018-10-02",
    "heading": "C'est un œdème aigu pulmonaire qui a provoqué la défaillance fatale au monstre sacré de la chanson française.",
    "title": "Charles Aznavour est décédé d'une \"défaillance cardio-respiratoire\""
}