{
    "article": "Pas moins 200 policiers, notamment de la BRI et du RAID, ont mené mardi matin 2 octobre des perquisitions au siège de l'association musulmane Centre Zahra France et au domicile de ses principaux dirigeants, soupçonnés de liens avec des organisations terroristes, a annoncé la préfecture du Nord. Cette opération, commencée à 6h, \"s'inscrit dans le cadre de la prévention du terrorisme, les activités de l'association Centre Zahra France étant particulièrement suivies en raison du soutien marqué par ses dirigeants à plusieurs organisations terroristes et en faveur de mouvements prônant des idées contraires aux valeurs de la République\", a ajouté la préfecture dans un communiqué. Le centre Zahra héberge plusieurs associations parmi lesquelles le Parti antisioniste, la Fédération chiite de France ou France Marianne Télé. Elles sont soupçonnées par les autorités françaises de légitimer le jihad et de faire l'apologie de mouvements terroristes comme le Hamas palestinien ou le Hezbollah libanais.Trois gardes à vueOnze personnes ont été interpellées et trois ont été placées en garde à vue. Des armes et du matériel ont été saisis par les policiers, a précisé une source proche du dossier. Parallèlement, les fonds de l'association ont été gelés pour une durée de six mois, selon le Journal Officiel publié mardi. En outre, les fonds de la direction de la sécurité intérieure du ministère iranien du renseignement et de la sécurité ont également été gelés pour six mois.Sur Twitter, le ministre de l'Intérieur Gérard Collomb a exprimé \"(s)a reconnaissance à l'ensemble des forces engagées ce matin\". Sur son site internet, l'association \"Centre Zahra France\" dit avoir pour but \"de faire connaître le message de l'Islam à travers le regard du Prophète et de sa famille; de les faire connaître, de traduire leurs pensées et de témoigner de leurs œuvres\". Selon sa page Facebook, elle a été fondée en novembre 2009. Néanmoins, un article de L'Express datant de juin 2009 expliquait que cette association musulmane chiite avait été fondée en 2005. À l'époque, l'association, fondée par Gouasmi Yahia, Tahiri Jamel et Khalid Abdelkrim avait déjà éveillé l'attention à cause de déclarations \"antisionistes\" très virulentes.L'association a plus de 8.500 abonnés sur Facebook et sur YouTube. En mai 2016, l'association avait posté un article condamnant \"le groupe terroriste dirigé par le Calife autoproclamé Abou Bakr al-Baghdadi depuis le 29 juin 2014\" (le chef du groupe État islamique, NDLR), le qualifiant de \"projet nazi socialo-sioniste\".Selon la mairie, ce centre ne participe \"ni de près ni de loin\" à l'aide aux migrants et aux réunions régulières entre associations et élus. \"C'est une communauté très fermée, on ne sait pas trop ce qu'il se passe à l'intérieur, il y a souvent des gardes devant l'entrée\", a témoigné auprès de l'AFP une riveraine, sous couvert d'anonymat, affirmant aussi que l'association possède \"des commerces en centre-ville\".",
    "date": "2018-10-02",
    "heading": "Trois personnes ont été placées en garde à vue à l'issue de l'opération antiterroriste menée mardi matin au siège du Centre Zahra France, une association musulmane soupçonnée de liens avec des organisations terroristes.",
    "title": "Grande-Synthe : vaste opération antiterroriste dans une association musulmane"
}