{
    "article": "Samedi 29 septembre, lors d'une visite à Saint-Martin, Emmanuel Macron a été photographié entre deux jeunes gens prenant la pose, deux cousins. L'un d'eux apparaît torse nu, faisant un doigt d'honneur face à l'objectif. Le cliché, posté sur le réseau social Instagram, a suscité de vives critiques, notamment chez les opposants politiques d'Emmanuel Macron. Le Parisien a pu joindre par téléphone l'un des deux hommes, qui encadrent le président sur la photo. Réaulf Flemming revient évidemment sur le geste grossier de son cousin, âgé de 19 ans. \"Le doigt d'honneur, je sais que ce n'est pas bon. Mais ce n'était pas du tout contre le président. Sur le moment, il a juste fait ça pour le style. Il a fait ça envers les gars qui ne veulent pas qu'on avance dans la vie... Pour les gars qui n'aiment pas nous voir avec le président\", a-t-il confié au quotidien local. Selon le jeune homme de 22 ans, son cousin \"regrette que tout le monde parle de ça et que ça cause des problèmes au président\". \"Le président est comme un frère pour nous. On l'aime beaucoup, c'est un homme bon\", poursuit-il. \"On était tellement content qu'il vienne\"Réaulf Flemming, ancien braqueur, est aussi celui à qui Emmanuel Macron a fait la morale afin qu'il se mette en quête d'un travail. \"Il ne faut pas rester comme ça et ne pas refaire des bêtises. Le braquage c'est fini, a ordonné le président. Ta mère mérite mieux que ça\". \"On était tellement content qu'il vienne voir ce qui se passe vraiment ici. Après cette rencontre, je me suis senti bien, raconte Réaulf Flemming. (...). Il a dit qu'il allait m'aider à trouver du travail et aider ma mère malade. Ce président-là m'a donné une grande motivation\". Le jeune homme voudrait devenir plombier et espère suivre une formation.",
    "date": "2018-10-01",
    "heading": "Le Parisien a pu s'entretenir avec l'un des jeunes hommes qui a posé avec Emmanuel Macron à Saint-Martin. La photo, où l'on aperçoit l'un deux faisant un doigt d'honneur, a suscité de vives réactions.",
    "title": "Photo polémique d'Emmanuel Macron à Saint-Martin : l'un des deux jeunes s'explique"
}