{
    "article": "\"Cela prendra le temps que cela prendra. Mais on y arrivera.\" Cécile et Didier Noyer sont déterminés à ce que la lumière soit faite sur la mort de leur fils, Arthur. Disparu depuis avril 2017, les restes du corps du caporal de 24 ans avaient été retrouvés en septembre sur un chemin de randonnée situé à une vingtaine de kilomètres de Chambéry, où il avait passé sa dernière soirée. Mis en examen en décembre pour l'assassinat du jeune militaire, Nordahl Lelandais a avoué en mars l'avoir tué \"accidentellement\".\"Il n'est pas dans le repentir\"Face à la multitude de versions données avant cet aveu, les parents du jeune homme restent réservés sur les déclarations de l'ancien maître-chien, également mis en examen pour le meurtre de la petite Maëlys. \"Il a commencé par dire : 'Oui, j'étais à Chambéry, mais je n'y suis pour rien.' Puis : 'Je l'ai pris en voiture, je l'ai déposé un peu plus loin et il était vivant.' Enfin : 'Je l'ai emmené dans ma voiture, il est tombé et il est mort.' On attend donc le prochain épisode\", expliquent-ils lundi 1er octobre dans les colonnes du Parisien. Ils attendent \"peu de coopération\" de celui qu'ils appellent \"l'autre\". \"J'ai peine\" à prononcer le nom de Nordahl Lelandais, confie Cécile Noyer. \"J'ai un total mépris envers cet individu. De toute façon, il ne parlera pas. Il n'est pas dans le repentir\", déplore-t-elle. Malgré la \"haine\" qu'elle lui porte, elle assure néanmoins ne pas vouloir se \"laisser détruire\" par ce sentiment. Les parents pour la prison à vie\"On ne veut pas qu'il ait une autre victoire sur nous\", renchérit son époux Didier. \"On est passé en mode guerrier\", assure-t-il par ailleurs, reprenant une expression de son défunt fils. \"On va se battre pour qu'il y ait justice et vérité. Cela prendra le temps que cela prendra. Mais on y arrivera.\"Désormais, Cécile et Didier Noyer comptent sur la science et les analyses des experts pour faire éclater la vérité. \"Seuls des éléments techniques et le travail des enquêteurs et de la justice feront qu'à un moment, il parlera. Mais faire appel à sa bonté, non ! Il n'est pas capable de ça\", Selon Didier. Ce dernier explique par ailleurs qu'ils souhaitent que Nordahl Lelandais passe le restant de ses jours en prison. \"Je pense qu'il est important qu'il y ait une vraie perpétuité. Car dans 20 ans, cela me ferait suer de le recroiser dans la rue.\"",
    "date": "2018-10-01",
    "heading": "Dans un entretien au Parisien, les parents du jeune militaire que Nordahl Lelandais a reconnu avoir tué \"accidentellement\" assurent qu'ils vont \"se battre pour qu'il y ait justice et vérité\".",
    "title": "Nordahl Lelandais : \"On est passé en mode guerrier\", assurent les parents d'Arthur Noyer"
}