{
    "article": "Les pieds dans la boue et la chemise trempée par la pluie, Emmanuel Macron s'est offert samedi 29 septembre un interminable bain de foule à Saint-Martin, au contact d'une population souvent impatiente et en colère, un an après le passage d'Irma. Face à la lenteur de la reconstruction de l'île, le président a fait part de sa propre colèreÀ Quartier d'Orléans, l'un des plus pauvres de Saint-Martin, où les HLM foisonnent, les toitures encore arrachées, le chef de l'État voulait aller au contact: pendant cinq heures et malgré la pluie, il a discuté avec la population, serré des mains, embrassé les enfants, fait des selfies, et a rendu visite à quatre familles en HLM, perturbant quelque peu son service d'ordre. Plusieurs centaines de personnes l'ont accompagné entre les immeubles, le remerciant d'avoir tenu sa promesse de revenir un an après son premier déplacement, juste après le passage de l'ouragan dévastateur qui a fait 11 morts en septembre 2017. L'occasion pour le chef de l'État de roder une réponse répétée des dizaines de fois: \"L'État a fait plus que ses compétences pour Saint-Martin. On a mis 500 millions. Mais je ne peux pas fouler aux pieds le choix institutionnel des Saint-Martinois\" d'une collectivité qui a beaucoup d'autonomie, et les compétences en matière scolaire et de marchés publics. \"Les écoles n'ont pas rouvert toutes et pas suffisamment vite, parce que les travaux n'ont pas été faits suffisamment vite et qu'on a préféré faire des travaux ailleurs, c'est pas acceptable\", a-t-il dit, promettant de \"mettre la pression sur la collectivité\".Jugeant \"inacceptable\" que les travaux de toitures des logements sociaux n'aient pas encore été faits, il dénonce \"une île dans laquelle il y a eu trop de connivences, trop d'entente, parfois même de la corruption\". \"PLUS DE CONTRÔLES\"Dans un café du quartier, il avait donné rendez-vous à quelques habitants qui l'avaient interpellé lors de sa première visite. Lila, qui avait refusé de l'appeler 'Monsieur le président' à l'époque, contrariée par la lenteur des secours, lance un appel: \"Vous ne pouvez pas donner de l'argent à une collectivité qui n'est pas capable. L'État français doit prendre cette île sous tutelle\". Le président dit partager sa colère, déplorant \"un système qui s'est habitué à l'inefficacité, avec manifestement des entreprises qui ont décidé que ça allait à leur rythme qui n'était pas forcément le rythme des besoins des gens\".\"Saint-Martin, ça fait des décennies que c'était laissé à l'abandon. (...) L'État n'avait pas fait respecter les règles partout\", a-t-il reconnu, promettant plus de \"contrôles\".\"Le problème, c'est que j'ai l'impression que vous êtes de la vieille politique, que c'est que de la com'\", lui assène un jeune homme. \"C'est pas de la com', je vais au contact des gens, (...) je ne suis pas dans le bla-bla\", a répondu le chef de l'État. \"J'espère, sinon on vous attend à la sortie\".",
    "date": "2018-09-30",
    "heading": "VIDÉO. Emmanuel Macron a notamment dénoncé la \"corruption\" qui a retardé les travaux après le passage de l'ouragan Irma.",
    "title": "Saint-Martin : la colère d'Emmanuel Macron face à la lenteur de la reconstruction"
}