{
    "article": "L'institut Pasteur, mais aussi la Fondation Abbé-Pierre, la Ligue contre le cancer ou encore Médecins sans frontières... Toutes ces associations lancent un cri d'alarme face à la baisse des dons des Français. L'Institut Pasteur en a alerté ses donateurs dans un courrier que publie franceinfo jeudi 27 septembre. \"Vous le savez, cette année 2018 est marquée par des réformes fiscales considérables qui ont eu pour conséquence une diminution très importante des montants de notre collecte de fonds. (...) Cette baisse des dons amoindrira notre capacuté à financer certains projets de recherche ambitieux pour la médecine de demain\", peut-on lire dans cette lettre. La suppression de l'ISF principale responsable ?En ligne de mire des associations, les différentes réformes fiscales, la suppression de l'ISF et la réforme de la CSG en tête. Le remplacement de l'ISF par l'impôt sur la fortune immobilière (IFI) serait la mesure la plus dure lourde. \"C'est simple : cela a entraîné une chute de 70% de nos dons, soit une baisse de notre budget d'environ 800 000 euros\", explique Patrice Blanc, président bénévole des Restos du Cœur, à franceinfo. Soit les donateurs ne sont plus assujettis à l'ISF, soit ils le sont à un niveau inférieur. Et le manque à gagner est considérable.\" Les contribuables soumis à l'ISF pouvaient déduire 75% du montant de leur don aux associations. C'est encore le cas aujourd'hui, mais seuls 120 000 ménages sont soumis au nouvel impôt, alors qu'ils étaient trois fois plus à payer l'ISF, selon Les Echos (abonnés). \"Cela nous a concrètement fait perdre 60% des volumes de nos dons, soit presque 2 millions d'euros, détaille pour Franceinfo Jean-François Chambon. Nous sommes passés de 3,5 millions d'euros de dons en 2017 à presque 1,5 million en 2018 pour le moment\". Même constat pour Action contre la faim et la Croix-Rouge qui accuse \"500 000 euros de budget en moins pour l'année 2018\", selon la direction de la communication. Pierre Siquier, président de France Générosités, qui regroupe une centaine d'associations, affirme de son côté que depuis le début de l'année 2018, la baisse de l'ISF a entraîné \"une diminution de 55% des dons\". La hausse de la CSG, un frein pour les dons des retraités ?La hausse de la CSG aurait également impacté les dons des retraités. Pour l'heure, il est encore difficile d'avancer un chiffre. Toutefois, \"la grande majorité des dons faits aux associations viennent de personnes âgées de plus de 65 ans. Chez nous, elles représentent environ 60% des donateurs, témoigne Jean-François Riffaud, directeur communication d'Action contre la faim auprès de franceinfo. Il est certain que toute mesure fiscale défavorable aux retraités aura un impact sur les dons\". \"Nos estimations nous font penser que la CSG fera baisser de près de 10% la collecte de 2018, hors ISF, abonde Jean-François Chambon, de l'Institut Pasteur. \"Cela touche notamment les petits donateurs, qui ont vraiment l'impression de perdre du pouvoir d'achat\", poursuit-il. Le prélèvement à la source, source d'inquiétudeLe prélèvement à la source est également un sujet d'inquiétude pour les associations. Même si rien ne change dans les faits, les organismes craignent que les contribuables aient l'impression de perdre du pouvoir d'achat, ce qui pourrait limiter leurs dons. Le gouvernement a ainsi accepté de mettre en place une mesure afin de soutenir les dons : dès janvier, les donateurs recevront un acompte de 60% sur les réductions d'impôts auxquels ils peuvent prétendre. Certaines associations misent aussi sur la pédagogie comme La Croix rouge qui a fait parvenir un courrier d'explications à ses donateurs : \"le prélèvement à la source : rien ne change pour votre générosité\", est-il écrit en haut du message, publié par franceinfo.",
    "date": "2018-09-29",
    "heading": "Selon plusieurs associations interrogés par franceinfo les dons baissent considérablement cette année 2018. En cause ? Les différents réformes fiscales, suppression de l'ISF en tête.",
    "title": "Baisse des dons : les associations tirent la sonnette d'alarme "
}