{
    "article": "Au bout de l'espoir, André a finalement retrouvé Michèle. Cette histoire incroyable, que raconte Midi Libre, a commencé en 1959. Âgé de quatre ans, le petit garçon est le témoin médusé de l'enlèvement de sa soeur aînée, plus vieille de deux ans, par un homme devant le domicile où les deux enfants vivent avec leur mère à Perpignan (Pyrénées-Orientales). Après avoir recherché en vain la petite fille pendant des heures, la maman d'André est persuadée que c'est son père, dont elle est séparée et dont sa fille porte le nom, qui est l'auteur du kidnapping. \"Je n'ai plus jamais rien su de ma soeur\", explique André au quotidien.Les années puis les décennies passent et André, s'il continue à croire à ses chances de revoir un jour sa grande soeur, n'est jamais loin de se résigner. [\"Toute ma vie, je l'ai cherchée, je n'ai jamais renoncé, mais franchement, après plus de 50 ans, je ne pensais pas la revoir\", confie-t-il au quotidien. Jusqu'à cette journée d'août 2018, lorsque l'une de ses filles l'appelle : \"Papa, elle est en vie, je l'ai retrouvée\".Celle-ci a en effet fait passer une petite annonce dans les pages du quotidien local, l'Indépendant : \"Perdue de vue au retour d'Algérie, sa famille la recherche depuis 59 ans\". Après avoir reçu en une heure deux coups de fils, qui faisaient tous deux mention d'une certaine Michèle Breuil habitant à Nuits-Saint-Georges (Côte-d'or), elle se décide à en parler à son père. André contacte Michèle Breuil en lui envoyant un courrier accompagné de tous les documents attestant de leur parenté.Il s'avère que Michèle, abandonnée rapidement en Algérie par son père après avoir été enlevée, a ensuite fugué de chez sa grand-mère avant d'aller de foyer d'accueil en foyer d'accueil, perdant ainsi toute trace de sa famille d'origine. Une fois leur lien établi, André est allé voir Michèle chez elle. \"C'est bizarre, c'est comme si on s'était quittés une semaine plus tôt [...] On a beaucoup parlé de notre père. On regrette de n'avoir aucune photo de lui\", explique-t-il à Midi Libre, encore ému d'avoir mis fin à une séparation de près de soixante ans.",
    "date": "2018-09-29",
    "heading": "Près de soixante ans après avoir assisté à l'enlèvement de sa soeur, un homme a miraculeusement réussi à retrouver sa trace, comme l'explique Midi Libre.",
    "title": "Pyrénées-Orientales : 59 ans après, il retrouve sa soeur kidnappée"
}