{
    "article": "La chambre de l'instruction de la cour d'appel n'a pas suivi les réquisitions du parquet général et estimé, selon une source judiciaire, que le juge d'instruction \"ne pouvait se fonder uniquement sur les résultats de l'enquête préliminaire\" pour refuser le 16 août 2018 de relancer les investigations dans cette affaire.\"Il ne s'agit donc pas d'une divergence d'appréciation sur les charges\", a-t-on souligné de même source.La chambre de l'instruction s'était vu ordonner, par une décision de la Cour de cassation de novembre 2019, le réexamen de la validité de ce non-lieu dont avait bénéficié en août 2018 M. Darmanin, accusé par une femme de viol, harcèlement sexuel et abus de confiance via une plainte avec constitution de partie civile datant de février 2018.Cette démarche faisait suite au classement sans suite par le parquet, décidé au terme d'une enquête préliminaire lors de laquelle le ministre avait été auditionné, sans être confronté à son accusatrice.En août 2018, la magistrate avait rendu \"une ordonnance de non-lieu à informer\", estimant qu'au vu de ces investigations, les faits reprochés n'étaient pas constitués et qu'il n'y avait pas lieu d'ouvrir une information judiciaire. L'appel formé par la plaignante, Sophie Patterson-Spatz, avait été considéré trop tardif par la cour d'appel dans une ordonnance d'octobre 2018, annulée par la Cour de cassation en novembre.Gérald Darmanin, 37 ans, est accusé par cette femme de l'avoir violée en 2009. A l'époque, elle s'était adressée à l'élu, alors chargé de mission au service des affaires juridiques de l'UMP, pour tenter de faire annuler une condamnation de 2004 pour chantage et appels malveillants contre un ex-compagnon.Selon elle, M. Darmanin lui aurait fait miroiter son appui auprès de la Chancellerie, en échange de faveurs sexuelles.\"Nous espérons avoir désormais une vraie information judiciaire, qui examinera sérieusement les éléments du dossier\", ont réagi auprès de l'AFP Mes Elodie Tuaillon-Hibon et Marjolaine Vignola, qui dénoncent l'absence de confrontation entre leur cliente et le ministre lors de l'enquête préliminaire.Une deuxième accusatrice, une habitante de Tourcoing (Nord), ville dont le ministre fut maire de 2014 à 2017, avait porté plainte pour \"abus de faiblesse\", affirmant que l'élu lui avait demandé des faveurs sexuelles en échange d'un logement. Cette procédure a également été classée sans suite par le parquet de Paris au printemps 2018.",
    "date": "2020-06-11",
    "heading": "La cour d'appel de Paris a ordonné mardi la reprise des investigations concernant une accusation de viol en 2009 visant le ministre des Comptes publics Gérald Darmanin, a appris l'AFP jeudi de sources concordantes.",
    "title": "Darmanin: la justice ordonne la reprise des investigations"
}