{
    "article": "Chaque début de mois arrive avec sa cohorte de hausses et de baisses pour les ménages français. Ce 1er octobre 2018 ne fait pas exception à la règle. Le gaz, notamment, va encore une fois voir ses tarifs augmenter, pour le sixième mois consécutif selon Le Figaro. Le quotidien explique que cette hausse des tarifs réglementés va concerner près de 4,5 millions de ménages abonnés à Engie. Ceux utilisant le gaz pour le chauffage subiront une augmentation de 3,3%, ceux qui s'en servent pour cuisiner verront les prix grimper de 1% et ceux qui cumulent les deux utilisations devront faire face à une hausse de 2%.Le Smic revalorisé de 15 eurosOutre la perspective de factures énergétiques plus salées, de bonnes nouvelles arrivent cependant pour les ménages français. Le Smic sera revalorisé de 15 euros, avec un taux horaire qui passera à 7,83 euros, soit 1 188 euros par mois, comme l'explique Capital. La prime d'activité, qui concerne les travailleurs aux revenus modestes, va prendre 20 euros supplémentaires et devrait encore augmenter dans les trois années qui viennent. Cette prime est versée chaque mois à environ 2,4 millions de foyers.Autre coup de pouce, la suppression des cotisations salariales pour l'assurance chômage. Une mesure qui va se traduire dès octobre par une légère hausse du salaire net. Le Parisien explique qu'un travailleur au Smic gagnera 17 euros supplémentaires.Autre revalorisation, celle du complément de libre choix du mode de garde, auquel vous pouvez prétendre si vous faites garder votre enfant de moins de six ans par un assistant maternel agréé ou si vous optez pour une garde à domicile ou une micro-crèche. En fonction de vos revenus et du nombre d'heures de garde, cette aide pourra augmenter de près de 250 euros par mois.",
    "date": "2018-09-30",
    "heading": "De bonnes et de mauvaises nouvelles attendent les Français dès le début du mois d'octobre. Si le prix du gaz va encore augmenter, la prime d'activité va être revalorisée et certaines cotisations sociales supprimées.",
    "title": "Tarifs du gaz, prime d'activité, salaires... Ce qui change au 1er octobre"
}