{
    "article": "Il y a à peine deux semaines, Emmanuel Macron provoquait une polémique en disant à un jeune horticulteur au chômage qu'il suffisait de \"traverser la rue\" pour trouver un emploi, au prix d'une réorientation professionnelle. Vendredi 28 septembre, il a réitéré ses conseils à un autre jeune homme en Guadeloupe, selon une journaliste de Paris-Match qui a filmé leur échange.\"Je suis toujours du côté de ceux pour qui ce n'est pas facile, sinon je ne serais pas là et je ne me battrais pas chaque jour, a assuré Emmanuel Macron. Mais je ne veux pas, parce que ce n'est pas facile, que certains tombent dans la facilité en disant que c'est l'État qui doit trouver un job et un avenir.\"\"Et donc moi j'attends de chaque jeune qu'il prenne ses responsabilités. Chaque jeune ou moins jeune, a-t-il poursuivi. Et donc quand il y a des offres d'emploi qui existent, même si ce n'est pas exactement ce que l'on veut, peut-être au début, accepter pendant quelques mois pour se mettre le pied à l'étrier. C'est important parce que sinon on est dans une société qui demande toujours la solution à l'autre.\" Emmanuel Macron, en visite pour quatre jours dans les Antilles, était arrivé vendredi à la mi-journée à Pointe-à-Pitre, en Guadeloupe, pour y évoquer notamment \"le problème de l'eau\" et des algues sargasses qui prolifèrent sur les rivages.Le chef de l'Etat, qui arrivait tout juste de la Martinique balayée d'abord par une tempête et secouée par un tremblement de terre avant le décollage, était venu \"évoquer les préoccupations du quotidien\" des Guadeloupéens, en l'occurrence \"la problématique de l'eau\" et les sargasses, avait-il déclaré sur le tarmac de l'aéroport. Emmanuel Macron terminera en fin de semaine son déplacement aux Antilles, en revenant un an après l'ouragan Irma dans les deux îles sinistrées de Saint-Martin et Saint-Barthélemy.",
    "date": "2018-09-29",
    "heading": "VIDÉO. Il faut \"accepter\" une offre d'emploi \"même si ce n'est pas exactement ce que l'on veut\", a estimé le président, dans un échange improvisé en Guadeloupe.",
    "title": "En Guadeloupe, Macron réitère son appel aux jeunes à se réorienter"
}