{
    "article": "Il était déjà à l'origine de la première alerte sur les prothèses mammaires PIP. Le docteur Christian Marinetti met en garde contre les dangers liés à l'utilisation de certaines prothèses fabriquées par le leader mondial du marché, rapporte franceinfo jeudi 27 septembre.Ce sont les prothèses mammaires texturées Biocell, de l'Américain Allergan qui sont dans le viseur du chirurgien-plasticien et esthétique marseillais. Il les accuse de provoquer un cancer très rare, le lymphone anaplasique à grandes cellules. Le médecin se base sur un rapport de l'agence du médicament (ASNM), qui en a recensé 50 cas en France depuis 2011, dont plusieurs ont été fatals. \"Celle qui donne le plus de problèmes de lymphome, c'est la Biocell d'Allergan\", assure Christian Marinetti, qui explique que la surface granuleuse -pour mieux adhérer au sein- pourrait être responsable de ces cancers.Le praticien ne tient cependant pas à affoler les porteuses de ce type de prothèses. \"Comme pour un médicament, les prothèses ont des effets secondaires, explique-t-il. Celui-ci est grave, mais rare. Le risque est faible, mais maintenant que nous le connaissons, nous sommes obligés d'en tenir compte.\" Il conseille de ne pas retirer ces implants, mais de les surveiller. D'autant plus que la prothèse Biocell est la plus utilisée dans la chirurgie réparatrice. \"Elle a permis à des tas de femmes qui ont eu un cancer du sein, qui ont été amputées du sein, de retrouver une apparence physique normale\", explique Christian Marinetti.Pour sa part, il va continuer à utiliser la Biocell, \"quand on ne peut pas faire autrement\". Charge au chirurgiens \"d'évaluer sur le terrain quels sont les avantages ou les inconvénients d'utiliser tel ou tel type d'implant dans l'intérêt du patient\". Contacté par franceinfo, Allergan France reconnaît la situation. \"C'est parce que nous sommes aussi la marque la plus implantée\", estime son président Francis Lemoine. \"Nos prothèses sont marquées, donc facilement identifiables lorsqu'on les retire, et donc plus traçables, explique-t-il encore. C'est aussi pour ça que nos prothèses sont le plus citées dans ces cas de cancers.\"\"Il n'est pas question, comme dans l'affaire PIP, de fraude. Ni pour l'instant de retrait, assure Francis Lemoine. Nous nous conformerons évidemment aux recommandations des autorités sanitaires qui seront prises à l'automne.\"",
    "date": "2018-09-27",
    "heading": "Le médecin appelle les porteuses de ces implants à ne pas s'affoler, ni les retirer, mais de les garder sous surveillance.",
    "title": "Après le scandale PIP, un médecin alerte sur les dangers d'autres prothèses mammaires"
}