{
    "article": "La hausse des taxes sur le tabac s'avère être une véritable martingale pour les caisses de l'État. En plus de faire baisser la consommation de tabac et le nombre de fumeurs, la hausse de la fiscalité rapporte gros à Bercy. L'effet de la hausse des prix (+15% en moyenne) reste en effet supérieur à la baisse de volume (-10%) détaille BFM TV.Résultat : 415 millions d'euros engrangés en plus depuis le début de l'année comparé à la même période en 2017. Un chiffre d'autant plus conséquent qu'il a été obtenu sur seulement six mois, la hausse des taxes n'étant intervenue qu'à partir du 1er mars 2018 (+1 euro en moyenne).Les buralistes également gagnantsL'État tablait sur une hausse de ses recettes de 500 millions d'euros. Un chiffre qu'il devrait donc dépasser d'ici à la fin de l'année. Selon plusieurs sources interrogés par la chaîne d'information, le surplus de recettes pourrait même atteindre 600 à 700 millions d'euros. La consommation de tabac baisse-t-elle à chaque fois que les taxes augmentent ?par Europe 1Autres grands gagnants ? Les buralistes qui ont vu leur revenu augmenter de 50 millions d'euros sur la même période. Soit une moyenne de 2.000 euros par bureau de tabac, selon BFM Business. Ces derniers avaient négocié, en 2016, une augmentation de leur commission qui est passé de 7,5% à 7,7% du prix de vente. Les gains pourraient se poursuivre pour l'État et les buralistes. Plusieurs hausses successives de la fiscalité du tabac sont programmées d'ici à 2020 pour porter le prix moyen du paquet de cigarettes à 10 euros. Les buralistes ont déjà obtenu le passage de leur commission à 8% du prix de vente en 2021.",
    "date": "2018-09-27",
    "heading": "Malgré la baisse des ventes de cigarettes, la hausse de la fiscalité sur le tabac a permis à l'État d'engranger 415 millions d'euros de plus sur les huit premiers mois de l'année, a révélé BFM Business ce mercredi 26 septembre.",
    "title": "Tabac : les recettes fiscales rapportent plus que prévu"
}