{
    "article": "C'est un cadeau qui arrive très rarement, c'est pourquoi il est important de le rappeler ! Dès la fin du mois d'octobre, le salaire des travailleurs sera plus élevé. En effet, les smicards verront leur pouvoir d'achat augmenter de 17 euros net et il atteindra les 51 euros pour les cadres gagnants 3 500 euros et plus, explique Le Parisien. Cette valorisation est la conséquence de la suppression des cotisations chômage. Même si la fiche de salaire va se voir gonfler de seulement quelques euros par mois, sur l'année la somme devient très intéressante. Avec ce \"cadeau\", le gouvernement veut doper le pouvoir d'achat des actifs. De leur côté, les travailleurs indépendants ne sont pas concernés par cette suppression puisqu'ils ont déjà vu leur revenu augmenter en juin dernier avec la baisse de leurs cotisations famille et maladie.Un bénéfice gâché par le prélèvement à la sourceLe Parisien a interrogé une fiscaliste pour savoir si cette augmentation de salaire était vraiment sans conséquence. \"C'est une bonne nouvelle en effet. Mais il faut la mettre en perspective avec la hausse de certaines taxes comme celles sur l'essence et le tabac. Lorsqu'un travailleur va gagner 50 € supplémentaires par mois, mais qu'il va dépenser 50 € de plus à la pompe pour aller travailler, le bénéfice est complètement englouti !\", explique ainsi Virginie Pradel. Mais ce qui l'inquiète le plus, c'est surtout la suppression totale de la cotisation chômage. \"Cette réforme n'est pas dénuée d'arrières pensées, estime-t-elle. Jusqu'ici, cotiser pour une assurance chômage permettait de bénéficier de droits à une prestation personnalisée. Par exemple, un cadre qui gagnait bien sa vie, et qui avait donc beaucoup cotisé, pouvait avoir accès à des indemnités chômage conséquentes. Désormais, avec cette suppression de cotisation et la réforme de l'assurance chômage à venir, les cadres risquent d'y perdre beaucoup\". Avec l'arrivée du prélèvement à la source dès janvier 2019, cette revalorisation risque de disparaître puisque les travailleurs auront l'impression de moins gagner. Le sourire affiché pendant les mois d'octobre, novembre et décembre risque donc vite de disparaître.",
    "date": "2018-09-29",
    "heading": "Bonne nouvelle pour les travailleurs, avec la suppression des cotisations chômage, le pouvoir d'achat va augmenter dès la fin du mois d'octobre, rappelle Le Parisien.",
    "title": "Les salaires en hausse dès le mois d'octobre !"
}