{
    "article": "Il dort à même le sol, il se déplace souvent à quatre pattes et il se douche à la piscine municipale. Et pour cause, son appartement parisien ne mesure légalement que 0,9 m2. Pour José, 71 ans, cela a été le quotidien pendant 25 ans. Mais aujourd'hui, il se bat, avec d'autres locataires pour un logement décent.Dans sa minuscule chambre où tout est méticuleusement rangé de façon à ne perdre aucun espace, cet ancien \"bibliothécaire-chercheur\", qui ne souhaite pas préciser son nom, reproduit les différents gestes qui font son quotidien. \"C'est dans ce coin que je déplie tous les soirs mon 'lit portatif' (un simple sac de couchage)\", explique-t-il en montrant un coin sous la mansarde entouré de livres. \"Et là, c'est mon bocal qui récupère l'eau de pluie qui s'infiltre par ce trou\", poursuit-il. Son logement, le plus exigu de cet immeuble du XIVe arrondissement, ne peut en théorie être loué. Avec 0,9 mètre carré \"loi Carrez\" - qui ne comptabilise que les surfaces d'une hauteur supérieure à 1,80 m - il est dix fois plus petit que le seuil de neuf mètres carrés fixé par la loi.250 EUROS POUR 0,9 M2La chambre insalubre de José, à 250 euros par mois, est à l'image de la dizaine de \"micro-logements\", allant jusqu'à six mètres carrés, loués par le même \"marchand de sommeil\". \"Il n'y a qu'un toilette à la turque pour toutes les chambres de l'étage et c'est dégueulasse. Du coup, moi je vais aux toilettes du KFC à côté\", témoigne Thérèse, une locataire à l'autre extrémité du couloir. \"Je resterai aussi longtemps que j'aurai besoin d'avoir un toit sur la tête et que je ne trouverai rien d'autre mais c'est la dépression ici\", ajoute-t-elle, avouant n'avoir raconté sa situation à aucun de ses amis ou collègues, par honte. Cette aide à domicile de 28 ans loue depuis un an une chambre de quatre mètres carrés de surface habitable pour un loyer de 480 euros par mois.Thérèse s'est jointe à l'action de ses voisins pour porter l'affaire devant la justice avec l'aide de la Fondation Abbé Pierre et des services de la ville de Paris, qui sont venus constater l'insalubrité des logements. Entre juin et septembre 2018, trois arrêtés d'interdiction d'occupation concernant les appartements de l'immeuble, dont celui de José, ont finalement été publiés mais une seule personne a pour l'instant été relogée par la préfecture, selon la Fondation Abbé Pierre. \"Mon propriétaire est dans l'obligation de me reloger mais il ne me fait que des propositions ridicules\", assure José qui déplore le manque d'empathie de son bailleur. \"Il n'est même pas capable de comprendre que l'on ne peut pas vivre avec des fuites sur la tête.\" Cette situation est emblématique des \"abus commis par les 'marchands de sommeil'\" qui continuent de \"faire leur beurre sur le dos des étudiants, des retraités, et des travailleurs pauvres\", affirme Christophe Robert, délégué général de la Fondation Abbé Pierre. Saluant le renforcement de la lutte contre les marchands de sommeil dans le projet de loi Elan, il réclame toutefois davantage de moyens au gouvernement pour déceler les situations d'habitat indigne. Le projet de loi Elan (Evolution du logement, de l'aménagement et du numérique) prévoit notamment des peines complémentaires de confiscation des biens et d'interdiction d'acquisition de nouveaux biens immobiliers pendant cinq ans. \"S'attaquer au portefeuille des marchands de sommeil ne suffira pas. C'est tout un sous-marché de logements dégradés qui s'est développé en France et il n'y a pas assez de logements sociaux\", dénonce M. Robert. Quelque 5.000 signalements de logements insalubres sont recensés chaque année aux services de la mairie de Paris, selon des représentants de la mairie du XIVe arrondissement. La ville a également comptabilisé plus de 7.000 chambres de moins de neuf mètres carrés dans la capitale, selon la Fondation Abbé Pierre.",
    "date": "2018-09-29",
    "heading": "La fondation Abbé Pierre estime que le projet de loi Elan ne va pas assez loin dans la lutte contre les marchands de sommeil.",
    "title": "Paris : quand les locataires de micro-logements se révoltent contre leur \"marchand de sommeil\""
}