{
    "article": "Lancée début septembre, la mission Patrimoine est un vrai succès. Plus de 11 millions d'euros, sur les 15 à 20 millions escomptés, ont déjà été récoltés grâce aux jeux à gratter et au loto, a annoncé jeudi 27 septembre la Française des Jeux (FDJ). Quels sont les sites qui pourraient être rénovés grâce au loto du patrimoine?par BFMTVCinq millions de tickets à gratter, mis en vente 15 euros début septembre, ont été écoulés, soit 40% des jeux commercialisés, et 2,5 millions de Français ont joué au loto pour un total de 14 millions euros de mises. Parmi eux, le grand gagnant qui a remporté le jackpot de 13 millions d'euros. \"Je n'ai pas dormi ni mangé pendant trois jours\"Le Parisien a assisté mercredi 26 septembre à la remise du chèque qui se déroulait à Paris. C'était la première fois que ce quinquagénaire se rendait dans la capitale, bien loin du café-supérette de Boussens (Haute-Garonne), au pied des Pyrénées, où il a validé sa grille il y a deux semaines. Le 14 septembre, c'est aussi là qu'il a découvert qu'il avait gagné. \"Je buvais une bière, je regardais le journal et j'ai vu que j'avais tous les bons numéros et, surtout, que j'étais le seul en France. Heureusement que j'étais assis parce que si j'avais été debout, ça m'aurait coupé les jambes !\", se souvient-il dans les colonnes du quotidien. \"J'avais du mal à y croire. J'ai vérifié deux fois. Mon copain à côté sautait partout, il était plus euphorique que moi. J'ai ensuite offert ma tournée\", poursuit-il. Il a ensuite appelé sa mère, qui a d'abord cru à une blague, tandis que sa conjointe a été convaincue par le \"Je te jure sur la tête des enfants\". Ensuite \"je n'ai pas dormi ni mangé pendant trois jours\", confie-t-il. 20.000 euros par mois rien qu'en intérêtsAprès 10 jours de folie, ce père de famille s'est donc rendu mercredi après-midi à Boulogne-Billancourt (Hauts-de-Seine) pour recevoir son argent des mains de la patronne de la FDJ Stéphane Pallez en compagnie de Stéphane Bern. \"Combien vous allez m'en redonner ?\", a plaisanté l'animateur, missionné par Emmanuel Macron à la tête de l'opération patrimoine. Que compte-t-il faire de tout cet argent ? \"Survoler le Grand Canyon en hélico, chercher de l'or en Australie..., aujourd'hui, tout est possible\", se réjouit le nouveau millionnaire, qui jusqu'à présent \"ne roulait pas sur l'or\". Mais dans un premier temps, il veut mettre ses proches à l'abri du besoin et devenir propriétaire d'une \"maison avec, pourquoi pas une piscine et un jardin et si possible avec des voisins pas trop près\". Il compte également réduire nettement son activité professionnelle, qu'il qualifie de \"métier de haute voltige\", sans donner plus d'information. \"Maintenant, je vais arrêter de prendre des risques ! J'ai déjà frôlé la mort, je vais me poser\", explique-t-il. Il pourrait même complètement arrêter de travailler. En effet, \"sans toucher au capital, son gain rapporte 20.000 euros par mois rien qu'en intérêts\", explique Le Parisien.",
    "date": "2018-09-27",
    "heading": "Le Parisien a assisté mercredi 26 septembre à la remise du chèque de 13 millions d'euros au gagnant du premier Loto du patrimoine. \"Survoler le Grand Canyon en hélico, chercher de l'or en Australie...\" Le quinquagénaire fourmille de projets.",
    "title": "Loto du patrimoine : que compte faire le gagnant de ses 13 millions d'euros ?"
}