{
    "article": "L'horticulture, c'est terminé pour Jonathan. Le jeune homme, horticulteur au chômage, avait été sermonné devant les caméras de télévision par Emmanuel Macron, qui lui avait conseillé de se réorienter. Il aura finalement suivi le conseil présidentiel, qui lui a également été donné par un directeur d'agence d'intérim et va passer des entretiens d'embauche pour devenir cariste, rapporte BFMTV jeudi 27 septembre.\"On s'est dit que c'est un jeune qui a besoin, qu'il a eu des moments difficiles dans sa vie, et que c'était peut-être à nous, acteurs de l'emploi local, de l'aider, explique à BFMTV le directeur de l'agence d'intérim Synergie de Montargis (Loiret), Julien Pruneau. Il m'a dit qu'il n'était pas du tout arrêté par l'idée de travailler dans un domaine spécifique et que tout ce qu'il voulait, c'était travailler pour pouvoir s'en sortir.\" Alors, le jeune homme de 25 ans a fait un bilan de compétence, puis deux employeurs l'ont invité à passer un entretien d'embauche pour devenir cariste.C'est un choix qu'il a opéré, puisqu'après la médiatisation de son échange avec le président, il avait reçu une vingtaine de propositions dans le domaine horticole, notamment par l'intermédiaire de la Fédération de l'horticulture. \"J'ai dit que j'avais un CAP horticole et tout le monde s'est focalisé dessus, mais j'ai fait plein d'autres choses aussi, assure Jonathan. Cette histoire est positive dans le sens où je ne vais pas exercer, comme Emmanuel Macron l'a dit, dans l'hôtellerie ou le bâtiment. J'aime autant être horticulteur que cariste.\" \"J'ai 25 ans, j'ai beau envoyer des CV et des lettres de motivation, ça ne fait rien\", avait confié le 15 septembre au président le jeune homme, venu au palais de l'Elysée à l'occasion des journées du patrimoine. \"Vous voulez travailler dans quel secteur ?\", l'avait interrogé le président dans un bref échange capté par les caméras. \"À la base, je suis en horticole\", avait répondu le jeune homme. Le président lui avait alors suggéré alors de changer de secteur. \"Si vous êtes prêt et motivé, dans l'hôtellerie, les cafés et la restauration, dans le bâtiment, il n'y a pas un endroit où je vais où ils ne me disent pas qu'ils cherchent des gens. Pas un! Hôtels, cafés, restaurants, je traverse la rue, je vous en trouve !\", avait poursuivi le président de la République en désignant d'un geste les rues alentour.",
    "date": "2018-09-27",
    "heading": "Le jeune homme va passer deux entretiens d'embauche pour devenir cariste.",
    "title": "Le jeune horticulteur sermonné par Macron va devenir cariste"
}