{
    "article": "Après Georgios et Chloé, il y a maintenant Khélifa. Ce père de famille l'assure lui aussi : il a été malmené par l'ancien \"collaborateur\" d'Emmanuel Macron, Alexandre Benalla, et l'ancien \"salarié\" de La République en Marche (LREM), Vincent Crase, le 1er mai dernier. Sur une vidéo, révélée il y a deux mois par Mediapart et france info, on voit les deux hommes l'interpeller puis le brutaliser. Des faits survenus quelques heures avant les violences observées sur le couple de manifestants Place de la Contrescarpe. Son interruption de travail temporaire (ITT) avait été fixée à 4 jours.Khéfila est devenu officiellement la cinquième victime présumée d'Alexandre Benalla le 10 août dernier, date à laquelle l'information judiciaire a été étendue à d'autres possibles violences au Jardin des Plantes. À ce stade, l'ancien collaborateur d'Emmanuel Macron n'a pas été interrogé, ni mis en examen, sur ces faits. Deux jeunes de 23 et 24 ans, Mélisande et Simon, s'étaient également dits victimes de \"violences\" de la part de l'employé de l'Élysée dans ce jardin public de l'est parisien. Khéfila sera convoqué dans \"le courant du mois d'octobre\" pour une première audition par les juges d'instruction, précise Le Parisien. Suspecté d'avoir commis des violences contre les forces de l'ordre en marge de la manifestation, il avait été placé en garde à vue le 1er mai. Il avait été libéré pour un vice de forme et placé sous contrôle judiciaire avant d'être convoqué en août devant le tribunal correctionnel. Le quotidien explique que le trentenaire avait obtenu le report de son procès pour le mois de novembre. Son avocate a fait valoir qu'il n'existe aucun procès-verbal de son interpellation dans le dossier judiciaire. Y figure juste une confrontation avec un \"vrai\" policier. Ce dernier parle d'un interpellation au pluriel (\"nous\"), sans détailler l'identité des autres intervenants.",
    "date": "2018-09-28",
    "heading": "Un homme de 36 ans accuse Alexandre Benalla de l'avoir frappé le 1er mai au Jardin des Plantes, quelques heures avant la scène désormais célèbre de la Contrescarpe (Ve arrondissement de Paris). Le trentenaire s'est constitué partie civile et devrait être auditionné par les magistrats \"au courant du mois d'octobre\", rapporte Le Parisien le jeudi 27 septembre.",
    "title": "Affaire Benalla : une nouvelle victime présumée va être entendue par les juges"
}