{
    "article": "Le responsable sécurité de la mairie de Rodez (Aveyron) est décédé jeudi matin 27 septembre après avoir été blessé de plusieurs coups de couteau dans le centre ville, a indiqué le maire de la ville Christian Teyssèdre, confirmant une information du site Centre Presse. Directeur général adjoint de la ville de Rodez en charge notamment de la police municipale, Pasca Filoe, a été agressé vers 10h30 rue Douls, dans le centre-ville. En \"état d'urgence absolue\", ce père de trois enfants a été transporté vers l'hôpital de Rodez, où il a succombé à ses blessures vers 13h, selon les médias locaux. Selon le témoignage d'un passant à La Dépêche du Midi, l'auteur de ces coups de couteau a été poursuivi par un employé municipal puis s'est réfugié dans une boutique à proximité, avant d'être interpellé. L'homme, âgé d'une quarantaine d'années, n'aurait opposé aucune résistance. \"L'agresseur était connu des services de police. Il avait notamment dégradé la porte de l'Hôtel de ville le 11 avril dernier\", a précisé l'édile à l'AFP. Selon France 3, il était arrivé en Aveyron il y a quelques mois et possédait un chien de catégorie 1 sans permis qui lui aurait été retiré la semaine dernière. Il aurait alors menacé le maire et le chef de la police municipale.\"Une attaque ignoble\"Le ministre de l'Intérieur, Gérard Collomb, a condamné sur Twitter une \"attaque ignoble\". Jean-Luc Moudenc, maire de Toulouse, la capitale de l'Occitanie, s'est dit \"consterné et abasourdi\". \"C'est insoutenable de voir des représentants de nos forces de police, qui méritent gratitude et respect, victimes de tels actes inqualifiables\", a-t-il souligné. Plusieurs députés ont également fait état de leur émotion. Plusieurs députés ont également fait état de leur émotion. Le maire Les Républicains de Nice Christian Estrosi s'est pour sa part déclaré \"indigné\". \"Nos policiers municipaux comme nationaux sont victimes chaque jour d'attaques dans des conditions de travail très difficiles\", a-t-il insisté sur Twitter.La préfecture de l'Aveyron a annoncé dans un communiqué de presse, \"qu'une cellule d'urgence médico-psychologique (serait) activée à partir de 14h à l'Hôtel de ville\", soulignant qu'un appel à témoin a été lancé.",
    "date": "2018-09-27",
    "heading": "L'agresseur présumé de Pascal Filoe, directeur général adjoint de la ville de Rodez en charge notamment de la police municipale, a été interpellé peu après les faits. Il est \"connu des services de police\".",
    "title": "VIDÉO. Rodez : le responsable de la police municipale mortellement poignardé"
}