{
    "article": "Où les jeunes ont-ils le plus de comportements à risque ? La 9e étude Escapad (Enquête sur la santé et les consommations lors de l'appel de préparation à la défense) s'est penchée sur la consommation de drogue, alcool et cigarettes chez les adolescents. Il en ressort que, d'une région à l'autre, les habitudes diffèrent fortement. À 17 ans, les jeunes originaires du sud de la France sont proportionnellement les plus nombreux à avoir déjà fumé du cannabis. Ils sont 44,7% en Nouvelle-Aquitaine, 43,5% en Occitanie, 41,6% en Auvergne-Rhône-Alpes et 41,2% en Provence-Alpes-Côte-d'Azur. Seule la Corse (15%) fait exception et ne dépasse pas la moyenne nationale.À l'inverse, les jeunes fument beaucoup moins dans les Hauts-de-France, en Île-de-France, dans le Grand Est et le Centre-Val de Loire, où la part de ceux qui ont déjà fumé du cannabis est comprise entre 33,1% et 36,3%. Dans l'Ouest, la Bretagne fait bande à part avec un taux (44,7%) plus élevé que les régions voisines. Sur l'ensemble du territoire, la consommation de marijuana est en recul. Dans le détail, 39,1% des jeunes affirment avoir déjà essayé le cannabis au moins une fois, niveau le plus bas depuis 2000. Parmi eux, 7,2% en consomment régulièrement (au moins dix fois par mois), un chiffre également en baisse par rapport à la dernière étude, menée en 2014.L'alcool plus répandu dans le grand OuestSans surprise, l'alcool est bien plus répandu. Pas moins de 85,7% des jeunes en ont déjà bu à 17 ans. La consommation est particulièrement importante dans l'ouest du pays, en Bretagne, Pays-de-la-Loire, Nouvelle-Aquitaine, ainsi qu'en Corse, où plus d'un adolescent sur 5 déclare boire fortement au moins trois fois par mois.En ce qui concerne le tabac, près de 6 jeunes sur 10 en ont déjà fumé. C'est en Corse, Bretagne et Normandie qu'on trouve le plus de fumeurs quotidiens (30% contre une moyenne nationale de 25,1%). Enfin, l'expérimentation de drogues illicites autre que le cannabis, telles que la MDMA ou ectsasy, la cocaïne, les champignons hallucinogènes ou les amphétamines, est plus importante en Normandie, Bretagne et Nouvelle-Aquitaine, ainsi qu'en Occitanie.",
    "date": "2018-09-27",
    "heading": "Une étude de l'Observatoire français des drogues et des toxicomanies (OFDT) met en avant de fortes disparités en fonction des régions dans la consommation de drogues, mais aussi d'alcool et de cigarettes. La Normandie, la Nouvelle-Aquitaine et Auvergne-Rhône-Alpes se classent comme les plus mauvais élèves.",
    "title": "Drogue, alcool, tabac : les jeunes consomment plus de cannabis dans le Sud et d'alcool dans l'Ouest"
}