{
    "article": "Un chiffre 58 fois supérieur à la moyenne qui interroge et inquiète certains scientifiques.Les raisons de ces malformations restent pour l'heure inconnues. Ces \"agénésies transverses du membre supérieur\" ne seraient imputables ni à la génétique, ni à la prise de certains médicaments ou de drogues. Mais \"la fréquence hors normes\" de ces naissances, dans une zone si restreinte, a entraîné la mise en place d'une alerte par le Remera (Registre des malformations en Rhône-Alpes), qui recense et surveille ce type d'anomalies.\"Toutes ces mères vivent au milieu des champs\"La structure a transmis, fin 2014, un rapport - resté confidentiel depuis - à l'agence Santé publique France. Cette dernière a cependant contesté la méthodologie employée : \"Compte tenu de la nature du problème détecté et de ses répercussions sociétales en termes de craintes des populations concernées, une vigilance renforcée semble nécessaire\", a-t-elle juste répondu deux ans plus tard, sans plus d'inquiétudes. \"Sur une zone pareille, il faut se rendre compte que c'est tout simplement énorme\", a cependant alerté dans \"L'Oeil du 20 heures\" de France 2, Emmanuelle Amar, épidémiologiste qui travaille pour le Remera. \"On a interrogé toutes les mères avec un questionnaire très poussé sur leurs habitudes de vie. Le seul point commun c'est que toutes ces femmes vivent en zone rurale au milieu des champs de maïs et de tournesols\", a-t-elle prévenu.La structure menacée par une baisse des financementsDepuis, d'autres cas de malformations répétitives à la naissance ont également été signalées en Bretagne et dans les Pays-de-la-Loire. Là encore, sept enfants sont nés, en quelques mois, sans bras autour de deux villages, explique France 2.Le Remera, lui, est amené à disparaître : \"Les conséquences sont très simples, c'est la fin de la surveillance des malformations, c'est à dire clairement la fin de l'alerte aussi. Le Monde rapporte que la structure s'est vu priver de subventions publiques en 2017 à hauteur de 123.000 euros par la région et l'Inserm. La région considère que cela ne fait plus partie de ses attributions. L'Inserm estime, lui, que son apport pour la recherche est \"très faible\".",
    "date": "2018-09-27",
    "heading": "VIDÉO. Sept enfants sont nés sans bras ou mains entre 2009 et 2014 dans un rayon de 17 km autour de la ville de Druillat dans l'Ain, a rapporté France 2 le mercredi 26 septembre.",
    "title": "Ain : une étrange concentration de bébés nés sans bras ou mains"
}