{
    "article": "Alors que la France a refusé, mardi 25 septembre, que les 58 migrants de l'Aquarius débarquent à Marseille (Bouches-du-Rhône), 150 intellectuels, artistes, militants associatifs et personnalités ont pris position sur la question migratoire en signant un \"manifeste pour l'accueil des migrants\", publié, mercredi 26 septembre sur Mediapart et dans les revues Politis et Regards. Le sort incertain de l'Aquarius, la France en quête d'une \"solution européenne\"par euronews (en français)Lilian Thuram, Aymeric Caron, Robert Guédiguian, Romane Bohringer ou encore Josiane Balasko, près de 150 personnalités dénoncent le traitement des migrants : \"Partout en Europe, l'extrême droite progresse. La passion de l'égalité est supplantée par l'obsession de l'identité. La peur de ne plus être chez soi l'emporte sur la possibilité de vivre ensemble\", écrivent-ils.\"Le temps des boucs émissaires est de retour\"\"Le chacun pour soi prime sur l'esprit public\" et \"le temps des boucs émissaires est de retour\", alertent les signataires. \"Nous ne l'acceptons pas\". \"Dans les décennies qui viennent, les migrations s'étendront, volontaires ou contraintes. (...) Les réfugiés poussés par les guerres et les catastrophes climatiques seront plus nombreux\", explique le manifeste. Les signataires refusent de \"fermer les frontières et laisser les plus pauvres accueillir les très pauvres\". \"C'est indigne moralement et stupide rationnellement\", expliquent-ils. \"La liberté de circulation et l'égalité des droits sociaux pour les immigrés présents dans les pays d'accueil sont des droits fondamentaux de l'humanité\", martèlent-ils. La France accueillera 18 des 58 migrants de l'Aquarius\"Nous ne ferons pas à l'extrême droite le cadeau de laisser croire qu'elle pose de bonnes questions. Nous rejetons ses questions, en même temps que ses réponses\", conclut le texte. Mardi 25 septembre, après un accord européen, le gouvernement a annoncé que la France allait accueillir 18 des 58 migrants de l'Aquarius, l'Allemagne et l'Espagne 15 chacune et le Portugal 10.En juin déjà, le navire humanitaire avait été au cœur d'une crise diplomatique, après avoir récupéré 630 migrants au large de la Libye, débarqués en Espagne après le refus de l'Italie et de Malte de les accepter.",
    "date": "2018-09-26",
    "heading": "Mardi 25 septembre, le gouvernement a refusé que l'Aquarius et ses 58 migrants accostent au port de Marseille.",
    "title": "\"Le temps des boucs émissaires est de retour\" : 150 personnalités signent un \"manifeste pour l'accueil des migrants\""
}