{
    "article": "Certains salariés du groupe ferroviaire seraient au bord du burn-out. Le bilan social de l'année 2017 à la SNCF est \"désastreux\", a alerté SUD-Rail, le troisième syndicat du groupe, dans un communiqué publié mardi 25 septembre. Démissions, départs précipités, licenciements ou encore ruptures conventionnelles... Dans son communiqué, SUD-Rail dénonce \"un mal-être grandissant\". Selon le syndicat, le troisième de la SNCF, près de 1.500 cheminots ont quitté l'entreprise l'an dernier. \"Nos collègues qui préfèrent maintenant partir de la SNCF plutôt que de rester et de changer de poste\"En 2017, selon les chiffres communiqués par SUD-Rail, les licenciements, \"essentiellement des radiations des cadres\", ont augmenté de 46 % par rapport à 2016, tandis que les ruptures conventionnelles ont connu une hausse de 38 %. Les démissions, elles, ont grimpé de 24 %. Le syndicat note également une baisse de 15,7 % des \"embauches d'agents de moins de 25 ans\".\"Ce qu'on voit surtout, c'est un mal-être grandissant chez nos collègues qui préfèrent maintenant partir de la SNCF plutôt que de rester et de changer de poste. Beaucoup de choses qui font que les gens sont de moins en moins à l'aise à la SNCF\", a expliqué Bruno Poncet, l'un des porte-parole de SUD-Rail. \"C'est toujours les hommes et les femmes qui travaillent dans cette entreprise qui en pâtissent\", a-t-il ajouté. Selon le syndicat, en 2017, la SNCF a engrangé un bénéfice net de 1,33 milliard d'eurosSelon un porte-parole du groupe ferroviaire, la direction de la SNCF \"ne souhaite pas s'exprimer sur ce sujet avant la présentation de ce document à ses organisations syndicales en octobre\". Ce bilan \"socialement catastrophique\" a été réalisé l'année où la SNCF avait engrangé un bénéfice net de 1,33 milliard d'euros, souligne SUD-Rail dans son communiqué.",
    "date": "2018-09-26",
    "heading": "Selon SUD-Rail, près de 1.500 cheminots ont quitté l'entreprise en 2017.",
    "title": "Licenciements, démissions, ruptures conventionnelles... Un \"mal-être grandissant\" à la SNCF"
}