{
    "article": "C'est une grande première depuis l'adoption de la loi Schiappa. Un homme de 30 ans a été condamné à 9 mois de prison, dont 6 avec sursis et 300 euros d'amende, par le tribunal d'Évry (Essonne) vendredi 21 septembre, pour outrage sexiste, rapporte Le Parisien. Depuis l'entrée en vigueur, le 3 août dernier, de la loi renforçant la lutte contre les violences sexuelles et sexistes, il s'agit de la première condamnation, a confirmé le cabinet de Marlène Schiappa, la secrétaire d'État à l'Égalité entre les femmes et les hommes, au quotidien. L'homme a agressé physiquement le chauffeur du busJeudi 20 septembre, à Draveil (Essonne), un homme de 30 ans monte dans un bus bondé. Il s'assoit à côté d'une jeune femme et lui met une \"petite fessée\". Alors que la victime réagit, l'homme l'insulte : \"t'as de gros seins sale pute\". Le chauffeur du bus prévient la police et ferme les portes du bus pour empêcher l'homme de partir. Ce dernier s'en prend alors physiquement au conducteur de bus avant d'être interpellé par les forces de l'ordre. Inscrit sur le fichier des personnes délinquantes sexuelles (Fijais)L'homme, jugé en comparution immédiate, a été condamné à 9 mois de prison, dont 6 avec sursis, pour la fessée, outrage sexiste et violences sur le chauffeur. Il sera aussi inscrit sur le fichier des personnes délinquantes sexuelles (Fijais). Le juge ayant ordonné un mandat de dépôt, le trentenaire a été incarcéré dès le lendemain, vendredi 21 septembre.\"Les lois sont vraiment utiles lorsqu'elles sont appliquées. Je tiens à saluer l'engagement du chauffeur qui a joué son rôle de témoin vigilant, ainsi que la réactivité de l'institution judiciaire qui crée un précédent juridique\", a réagi Marlène Schiappa.",
    "date": "2018-09-25",
    "heading": "La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes Marlène Schiappa a salué \"la réactivité de l'institution judiciaire qui crée un précédent juridique\" après la décision du tribunal d'Évry (Essonne).",
    "title": "Un homme condamné pour outrage sexiste, une première"
}