{
    "article": "Après le drame de Gênes, la France prend ses précautions. Sur les 164 grands ouvrages du réseau routier national, 23 grands ponts ont besoin de travaux plus ou moins urgents, selon une liste du ministère des Transports, publié mercredi 26 septembre. Après l'effondrement du viaduc autoroutier de Gênes, qui a fait 43 morts le 14 août dernier, Elisabeth Borne, la ministre des Transports, avait promis la publication d'une liste des ouvrages français nécessitant des travauxLe viaduc de Millau et le pont de Normandie en très bon état\"Cette classification de l'état des ponts est un outil pour indiquer le niveau des réparations nécessaires et leur degré urgence. Elle ne traduit pas de risque de sécurité\", a souligné le ministère des Transports.La liste publiée comprend 42 ouvrages, entretenus par l'Etat, et 122, confiés aux sociétés autoroutières. Parmi ces structures, un seul est classé en catégorie 1, soit \"en bon état apparent\". Le viaduc de Millau (sur l'autoroute A75, Aveyron) et le pont de Normandie (N1029, entre Seine-Maritime et Calvados), classés hors catégorie, sont aussi en très bon état. Une majorité avec des \"défauts mineurs\"Une majorité des ponts français est répertoriée en catégorie 2, avec des \"défauts mineurs\", ou 2E, sous-catégorie de la précédente \"dont les risques d'évolution des désordres peuvent à court terme affecter la structure\". La catégorie 3, celles des \"ouvrages dont la structure est altérée et nécessite des travaux de réparation, sans caractère d'urgence\", comprend 21 ponts. La catégorie 3U comprend deux \"ouvrages dont la structure est gravement altérée et nécessite une intervention urgente\" : le viaduc d'Echinghen près de Boulogne-sur-Mer (Pas-de-Calais) sur l'A16 et celui de Caronte sur l'A55 à Martigues (Bouches-du-Rhône). Ces deux viaducs sont, par ailleurs, déjà en travaux, a précisé le ministère des Transports.\"Je n'ai pas attendu la catastrophe de Gênes pour agir\"La liste devrait être progressivement étendue aux 24.000 ouvrages que compte le réseau routier national. \"On a des ponts qui ne sont pas tous tout neufs\", a commenté Elisabeth Borne, au micro de CNews, mercredi 26 septembre. \"Je n'ai pas attendu la catastrophe de Gênes pour agir sur l'entretien, la remise en état du réseau national\", a-t-elle ajouté, rappelant qu'elle avait augmenté le budget consacré à l'entretien du réseau.Au sujet des ponts entretenus par les collectivités, la ministre a expliqué être en contact avec elles \"pour voir si elles ont bien toutes les ressources pour faire les diagnostics sur ces ouvrages\". \"Et puis on aura à réfléchir avec elles sur les moyens de remettre en état, le cas échéant, ces ponts\", a-t-elle promis.",
    "date": "2018-09-26",
    "heading": "Selon le ministère des Transports, 21 ponts français ont une structure \"altérée\" et, deux autres, une structure \"gravement altérées\".",
    "title": "Réseau routier français : 23 des principaux ponts ont besoin de travaux"
}