{
    "article": "Après Monéteau, Michel Fourniret est aujourd'hui conduit à Saint-Cyr-les-Colons. Le tueur en série, soupçonné des meurtres de deux jeunes filles dans l'Yonne il y a près de 30 ans, se trouve, mercredi 26 septembre, sur les lieux présumés du crime de Marie-Angèle Domece, disparue en 1988, selon une source proche de l'enquête. Michel Fourniret, soupçonné d'avoir tué Marie-Angèle Domece, 19 ans, disparue en juillet 1988, a été conduit par les enquêteurs à Saint-Cyr-les-Colons. \"Ce n'est pas une reconstitution au sens propre du terme, c'est un transport sur les lieux, sinon les avocats des parties civiles seraient convoqués\", a précisé Me Didier Seban, l'un des avocats des familles des jeunes filles.\"Des aveux réitérés\" pour les meurtres des deux jeunes fillesMardi 25 septembre, Michel Fourniret avait été conduit par les enquêteurs à Monéteau, près d'une écluse où le corps de Joanna Parish avait été découvert le 17 mai 1990. L'homme, qui avait, jusqu'alors, toujours nié son implication dans ces deux meurtres, a livré \"des aveux réitérés\" au cours d'interrogatoires en février dernier. En juin dernier, l'ex-compagne de Michel Fourniret, Monique Olivier, qui l'avait accusé des deux meurtres dans une lettre envoyée à la justice, a confirmé, une nouvelle fois, l'implication du tueur en série.L'affaire de Marie-Angèle Domece remonte à 1988. Le 8 juillet, la jeune fille âgée de 19 ans, handicapée mentale, disparaît dans l'Yonne, son corps ne sera jamais retrouvé. Deux affaires pour lesquelles \"l'Ogre des Ardennes\", comme on le surnomme, avait été mis en examen en 2008. Si Michel Fourniret avait bénéficié de non-lieu en 2011, faute de preuves suffisantes, pour ces deux affaires, la justice avait ordonné en 2012 la reprise des investigations pour les deux meurtres.Un déplacement pour situer le corps de Marie-Angèle DomeceSelon une source proche de l'enquête, pour faciliter l'organisation de ces deux journées, Michel Fourniret a passé la nuit au centre de détention de Joux-la-Ville, dans l'Yonne. Un important dispositif de sécurité a été mis en place dans la commune, a rapporté le quotidien régional L'Yonne républicaine.Ce déplacement \"vise notamment à obtenir des précisions sur l'endroit où pourrait se trouver le corps de Marie-Angèle Domece\", selon Me Didier Seban, l'un des avocats des familles des jeunes filles. \"Ca fait 30 ans qu'on attend. On attendra peut-être encore un peu, mais ce que je veux, c'est qu'il finisse par dire 'voilà elle est là'\", a déclaré Claude Domèce, le père de Marie-Angèle Domece.Les anciens époux bientôt jugés pour l'assassinat de Farida HammicheEn 2008, la cour d'assises des Ardennes a condamné Michel Fourniret à la perpétuité incompressible pour sept autres meurtres. Le tueur en série sera, par ailleurs, jugé par la cour d'assises des Yvelines en novembre pour l'assassinat crapuleux en 1988 de l'épouse d'un ex-codétenu, Farida Hammiche, qui lui avait permis de faire main basse sur le magot du \"gang des postiches\".Monique Olivier, 69 ans, sera jugée pour complicité. Le couple, qui a divorcé en 2010, devra également répondre de recel.",
    "date": "2018-09-26",
    "heading": "L'homme, qui avait, jusqu'alors, toujours nié avoir tué Joanna Parrish et Marie-Angèle Domece, a livré \"des aveux réitérés\" en février dernier.",
    "title": "Yonne : Michel Fourniret sur le lieu présumé du meurtre de Marie-Angèle Domece"
}