{
    "article": "C'est dans le cadre du Projet de loi de financement de la Sécurité sociale présenté ce mardi 25 septembre que le gouvernement va notamment annoncer, selon RTL, des mesures visant à inciter médecins et patients à opter davantage pour les médicaments génériques. Si 900 millions de boîtes de génériques ont été vendues en 2017, ceux-ci ne représentent que 36% des médicaments remboursables. Une part que le ministère de la Santé voudrait voir nettement augmenter.Si les pharmaciens remplissent très correctement leur rôle avec un taux de substitution proche de 80%, le gouvernement veut contraindre les médecins et leurs patients à faire plus d'efforts. Il est prévu, à partir de 2020, d'obliger les praticiens à justifier la mention \"non-substituable\" qu'ils inscrivent régulièrement sur l'ordonnance et qui empêche les pharmaciens de pouvoir proposer le générique du médicament en question.Les patients vont devoir faire un effortLes patients aussi seront concernés par ces mesures en étant moins bien remboursés s'ils choisissent de ne pas opter pour le générique. À partir du 1er janvier 2020, le refus d'un générique sans justification médicale entraînera un remboursement limité au prix du générique en question. Sachant que leur tarif est en moyenne près de deux fois inférieur à celui des médicaments qu'ils remplacent, le manque à gagner pourrait être très important pour les malades.Toujours selon RTL, l'économie ainsi réalisée serait de l'ordre de 80 millions. Une annonce qui arrive au moment où la Sécurité sociale présente son premier budget en excédent, de 700 millions d'euros, depuis 18 ans. Le gouvernement semble décidé à poursuivre cet effort par tous les moyens possibles et à mettre tout le secteur de la santé à contribution.",
    "date": "2018-09-25",
    "heading": "Pour inciter médecins et patients à privilégier les médicaments génériques, le gouvernement souhaite mettre en place des mesures plus contraignantes, comme le révèle RTL.",
    "title": "Santé : refuser un médicament générique pourra vous coûter cher"
}