{
    "article": "Théo Luhaka a été mis en examen le 31 juillet dernier pour \"abus de confiance, faux et usage de faux, escroquerie en bande organisée\", a révélé mardi 25 septembre Le Parisien. Une information confirmée par la suite par l'AFP. Le jeune homme de 24 ans, dont l'interpellation musclée à Aulnay-sous-Bois (Seine-Saint-Denis) en février 2017 avait fait les gros titres, est soupçonné d'être impliqué dans une vaste escroquerie aux aides publiques via des associations.La justice soupçonne l'existence d'une fraude portant sur des centaines de milliers d'euros d'aides publiques octroyées dans le cadre du dispositif des \"emplois d'avenir\", mis en place sous François Hollande afin de permettre l'embauche de jeunes chômeurs non diplômés. En juin dernier, six personnes avaient été placés en garde à vue, dont Théo et ses deux frères. Mickaël, l'aîné de la fratrie Luhaka, avait été mis en examen. L'affaire avait débuté en 2015, après un signalement de l'Inspection du travail. Elle implique une demi-douzaine d'associations se présentant comme des structures de médiation sportive pour les jeunes des quartiers, mais aussi des sociétés. Mickaël Luhaka était le gérant de la société au cœur de l'enquête, \"Aulnay Events\". D'importantes sommes d'argent ont transité par les comptes bancaires de plusieurs membres de la famille Luhaka. Théo a perçu à lui seul 52.000 euros, selon Le Parisien.\"Cela correspond à une volonté de nuire à l'image de Théo\"\"C'est une non-affaire. Les fautes de gestion reconnues par Mickaël n'ont rien à voir avec l'affaire dans laquelle Théo est victime. Il n'y a pas eu d'emploi fictif, mais bien un travail contre rémunération\", s'est insurgé Me Antoine Vey, l'avocat de Théo, dans les colonnes du quotidien. \"Il ne faut pas perdre de vue pourquoi cette affaire est instruite et pourquoi mon client est mis en examen : cela correspond à une volonté de nuire à son image en le présentant comme un délinquant afin de le décrédibiliser\", a-t-il déploré. L'enquête sur les détournements avait été ouverte mi-2016, soit plusieurs mois avant l'interpellation controversée de 2017. Quatre policiers ont été mis en examen, dont l'un pour viol, dans cette affaire au retentissement national.",
    "date": "2018-09-25",
    "heading": "Le jeune homme est soupçonné d'être impliqué dans une vaste escroquerie aux aides publiques via des associations.",
    "title": "Théo Luhaka, devenu symbole des violences policières, mis en examen dans une affaire d'escroquerie"
}