{
    "article": "Près de trois ans après les attentats du 13-Novembre, l'enquête continue. Selon le Parisien, les enquêteurs auraient découvert un lien entre les frères Clain, deux djihadistes français qui font l'objet d'un mandat d'arrêt international, et les commandos des attaques de Paris. Attentats du 13 novembre : deux ans plus tard, l'enquête avance (vidéo)par Non Stop ZappingVisés depuis le 28 juin par un mandat d'arrêt international, Jean-Michel et Fabien Clain, deux djihadistes français de 40 et 38 ans appartenant à la mouvance radicale toulousaine, pourraient avoir joué un vrai rôle dans la préparation des attentats du 13-Novembre qui ont fait 130 morts et 413 blessés. Jean-Michel et Fabien Clain, proches de Mohamed Merah, sont partis en Syrie en 2014 et 2015 pour intégrer \"l'Amaq, l'appareil médiatique de l'organisation terroriste\", où ils ont acquis \"une place prédominante\", selon les juges d'instruction. \"Conclusion de la justice : les Clain avaient connaissance du projet en amont\"Selon les enquêteurs, les voix des deux frères, qui seraient toujours vivants, ont été identifiées dans les messages audio de revendication des tueries. Selon l'enquête de la justice française, Fabien Clain, alias \"Omar\", aurait eu en charge l'écriture et la lecture des communiqués. Quant à Jean-Michel Clain, alias \"Abou Othman\", il s'occupait du chant des nasheeds, \"les morceaux religieux destinés à galvaniser les djihadistes\", explique Le Parisien.Pour les juges d'instruction, les deux frères n'ont pas \"seulement\" participé aux attentats du 13-Novembre, ils se sont également occupé de la préparation des attaques. Dans l'enregistrement audio de leur revendication, ils mentionnent une attaque qui aurait dû se produire dans le XVIIIe arrondissement le soir des attentats, mais qui n'a jamais eu lieu. \"Conclusion de la justice : les Clain avaient connaissance du projet en amont\", écrit le quotidien.Une carte d'identité belge falsifiée pour l'épouse de Fabien ClainAutre élément découvert par les enquêteurs : un élément matériel pouvant relier Jean-Michel et Fabien Clain à l'attentat du 13 novembre. Il s'agit d'une carte d'identité belge falsifiée, au nom d'Elene J., mais avec la photographie de Mylène Foucre, la femme de Fabien Clain. Cette carte aurait été retrouvée dans le lot de faux documents utilisés par les terroristes du 13-Novembre pour louer des planques et voyager incognito en Europe. Le visage de Mylène Foucre a été reconnu par les policiers de la Direction générale de la sécurité intérieure (DGSI), en avril dernier, après avoir reçu plusieurs documents de la justice belge.",
    "date": "2018-09-25",
    "heading": "Selon les enquêteurs, les voix des deux frères ont été identifiées dans les messages audio de revendication des tueries.",
    "title": "Attentats du 13-Novembre : les frères Clain auraient participé à la préparation des attaques"
}