{
    "article": "Le navire Aquarius est \"en route vers Marseille\" et les ONG ayant affrété le navire humanitaire ont demandé aux autorités françaises d'autoriser \"à titre exceptionnel\" le débarquement des 58 migrants à son bord, a indiqué lundi 24 septembre le directeur des opérations de SOS Méditerranée.\"C'est la seule option que nous avons\" pour permettre à l'Aquarius, \"dernier navire\" civil dans la zone, \"de continuer sa mission\" de sauvetage des migrants, a expliqué Frédéric Penard lors d'une conférence de presse à Paris. \"Le port de Marseille est le seul port envisageable pour qu'il puisse repartir\", a-t-il ajouté, alors que le navire vient d'apprendre que les autorités panaméennes allaient lui retirer son pavillon.Matignon cherche une \"solution européenne\"Aucune information n'a été communiquée quant à la date d'arrivée du navire, actuellement situé \"à environ quatre jours\" de mer de la cité phocéenne. Mais \"les éléments changent\", précise le président de SOS Méditerranée Francis Vallat, qui indique que l'Aquarius est \"toujours susceptible d'être mobilisé\". \"Le bateau est toujours dans les eaux internationales au large de la Libye\" même si \"nous reprenons la route du nord\", a expliqué Sophie Beau, la vice-présidente de l'ONG. \"Nous avons alerté d'autres pays mais nous avons du mal à imaginer que la France puisse refuser, compte tenu de la situation humanitaire\", estime Francis Vallat. Sans anticiper la réponse de Paris, il a assuré qu'à aucun moment les autorités \"ne nous ont dissuadé de monter vers Marseille\".\"Comme nous l'avons fait à plusieurs reprises au cours des derniers mois, nous recherchons une solution européenne selon le principe du port sûr le plus proche\", a répondu Matignon dans la soirée, interrogé sur le fait de savoir si la France allait accorder son autorisation.",
    "date": "2018-09-24",
    "heading": "\"C'est la seul option que nous avons\", explique un responsable l'association SOS Méditerranée.",
    "title": "L'Aquarius est \"en route vers Marseille\", la France cherche \"une solution européenne\""
}