{
    "article": "Un arrêt d'une heure dans une zone commerciale isolée. Lors de la reconstitution de la nuit du meurtre de la petite Maëlys, lundi 24 septembre, Nordahl Lelandais a conduit les juges d'instruction dans une zone commerciale de Pont-de-Beauvoisin, un lieu qui n'avait encore jamais été évoqué dans l'enquête. Vers 20 heures, lundi 24 septembre, Nordahl Lelandais a été extrait de sa cellule de la prison de Saint-Quentin-Fallavier (Isère) pour être conduit à Pont-de-Beauvoisin, où a débuté la reconstitution du meurtre de la petite fille de huit ans, disparue lors d'un mariage dans la nuit du 26 au 27 août 2017. Le voiture de Nordahl Lelandais dissimulée dans un container sur le parkingDepuis ses aveux en février dernier, l'ancien maître chien, mis en examen pour séquestration et meurtre, maintient avoir tué la fillette involontairement, en lui donnant une gifle. Le suspect, les juges d'instruction, les avocats, les parties civiles, ainsi que de 200 gendarmes, ont participé à cette reconstitution qui a duré plus de six heures. Les parents de Maëlys, eux aussi, ont tenu à être présents. Si la mère de la fillette n'est restée que quelques heures, son père et l'avocat des parents ont assisté à l'ensemble de la reconstitution. Le convoi s'est d'abord rendu, pendant près de deux heures, à la salle des fêtes de Pont-de-Beauvoisin, où s'est déroulé le mariage. La voiture de l'ancien militaire, une Audi A3, se trouvait sur le parking, dissimulée dans un container. À la sortie des lieux, une banderole avait été déployée par la tante de Maëlys et d'autres membres de sa famille pour réclamer \"la vérité et la justice\". Un arrêt décidé lors de la dernière audition du suspectLe convoi a ensuite quitté les lieux pour se rendre, initialement, au domicile de l'ancien maître-chien à Domessin (Savoie). L'Audi A3 grise de Nordahl Lelandais était conduite par un gendarme avec, à ses côtés, un mannequin d'enfant matérialisant la présence de Maëlys à bord du véhicule, rapporte Le Dauphiné Libéré. Le groupe a finalement changé de direction et s'est dirigé vers un tout autre lieu, évoqué pour la première fois dans l'enquête. Le convoi a réalisé un arrêt de près de deux heures dans une zone commerciale située à la sortie de Pont-de-Beauvoisin. \"Il s'agirait d'une voie déserte, isolée derrière des hangars à proximité de la rivière du Guiers\", explique RTL. À cet endroit précis, les gendarmes avaient tendu des draps pour empêcher la moindre prise de vue. Le quartier vient d'être plongé dans le noir, selon les journalistes présents sur place. Cet arrêt aurait été décidé vendredi 21 septembre, \"dans les bureaux des magistrats lors de la dernière audition du suspect, coopératif ce jour-là\", a rapporté RTL.Une reconstitution de plus de six heuresLe militaire de 35 ans et les des juges, accompagnés des gendarmes, des avocats et des parties civiles, se sont ensuite arrêtés au domicile des parents du suspect, à Domessin (Savoie) pendant près de trois heures. Mais contrairement à ce qui était attendu, le convoi n'est pas descendu à la cabane, située en contrebas du domicile, où Nordahl Lelandais affirmait temporairement avoir déposé le corps de la fillette avant de revenir à la soirée. Vers 1h15 du matin, le groupe, composé d'une vingtaine de voitures, ont pris la route du Mont Grêle à Attignat-Oncin, dans le massif de la Chartreuse, où le corps de la petite fille de huit ans a été découvert, le 14 février dernier, après les aveux de Nordahl Lelandais. La reconstitution s'est achevée vers 3 heures du matin.",
    "date": "2018-09-25",
    "heading": "Les parents de Maëlys, accompagnés de leur avocat, étaient présents lors de cette reconstitution.",
    "title": "Affaire Maëlys : un nouveau lieu désigné par Nordahl Lelandais lors de la reconstitution"
}