{
    "article": "Du barreau aux planches. Éric Dupond-Moretti se lance un nouveau défi. L'emblématique avocat présentera à partir du 22 janvier prochain au théâtre de la Madeleine à Paris sa pièce \"Éric Dupond-Moretti à la barre !\". S'il a déjà joué les comédiens dans le film \"Chacun sa vie\" de Claude Lelouch, ce sera une première pour lui seul sur les planches. Une nouvelle aventure qui lui donne quelques sueurs froides. \"Je suis mort de trouille. C'est un vrai défi personnel. Je vais m'exposer et c'est assez dangereux, mais c'est aussi très excitant\", a-t-il avoué dans les colonnes du parisien.Pour sa première pièce, Éric Dupond-Moretti a choisi un rôle de composition. Il compte \"raconter\" ce qu'est le métier qu'il \"exerce avec passion depuis 34 ans\". \"Les gens en ont une idée un peu fantasmatique, nombreux pensent qu'un avocat, c'est un mercenaire payé pour faire triompher les crimes ! J'avais envie de rétablir quelques vérités. Cette pièce, ce sera aussi une réflexion sur notre époque et sur la liberté qui est plutôt mise à mal\", explique le ténor du barreau.Le charismatique conseil veut également à travers sa pièce \"tirer un signal d'alarme\". \"Aujourd'hui, tout est réglementé, il faut toujours se positionner, être pour ou contre. On ne cesse d'opposer les gens, les véganes contre les bouffeurs de viande, les chasseurs contre les écolos... On ne connaît plus la tolérance, la nuance et c'est inquiétant, car les conséquences sont là : renforcement du communautarisme, véritable guerre des sexes, lynchage sur les réseaux sociaux... Nos vies quotidiennes, mais aussi notre liberté sont impactées\", déplore l'avocat de 57 ans qui promet néanmoins d'aborder des choses \"plus légères\" et de donner la parole au public à la fin du spectacle.",
    "date": "2018-09-24",
    "heading": "Le célèbre avocat sera sur les planches à partir de janvier prochain. Une nouvelle aventure sur laquelle il s'est confié ce lundi 24 septembre au Parisien.",
    "title": "Le nouveau défi d'Éric Dupond-Moretti"
}