{
    "article": "Insultes, remarques, agression, harcèlement... Pour certaines femmes sortir de chez soi peut s'avérer très compliqué. Selon une étude de l'Observatoire national de la délinquance et des réponses pénales (ONDRP), publiée mardi 25 septembre, un quart des femmes déclarent ne pas sortir de chez elles sans compagnie. Un constat alarmant. Les Français, et particulièrement les Françaises, sont nombreux à éprouver un sentiment d'insécurité. Selon la dernière étude de l'ONDRP, 17 % des personnes interrogées renoncent à sortir seules pour des raisons de sécurité. \"T'es jolie\", \"On peut parler ?\" \"Mais t’es lesbienne ?\" Ce harcèlement de rue subi par les femmespar BFMTV89% des sondés sortent le soir seulement s'ils sont accompagnésParmi ces individus, 50 % déclarent éviter de sortir sans compagnie dès le début de soirée et 39 % uniquement la nuit. Environ 6 % évitent de sortir la plupart du temps, y compris en journée. Chez les Françaises, elles sont 26 % de femmes à ne pas sortir seules de chez elles, contre 6 % pour les hommes. \"Ce comportement est plus fréquent dans les grandes agglomérations, 100.000 habitants et plus, et dans l'agglomération parisienne où l'on observe un taux de 21 %\", a détaillé Hugo d'Arbois de Jubainville, auteur de l'étude à BFMTV.40 % des victimes de vols violents renoncent à sortir seules\"C'est un comportement qui va être plus ou moins fréquent selon les caractéristiques personnelles des personnes interrogées, mais aussi selon leurs expériences\", poursuit l'auteur de l'étude. Selon les statistiques, 22 % des sondés les plus âgées et 20 % des jeunes (de 14 à 25 ans) prennent des précautions à cause du sentiment d'insécurité dans leur quartier. Près des deux tiers des 66 ans, et plus, ne sortent d'ailleurs pas de chez eux sans compagnie dès le début de soirée. Par ailleurs, près de 40 % des victimes de vols violents renoncent également à sortir de chez eux sans compagnie.",
    "date": "2018-09-25",
    "heading": "Un comportement plus fréquent dans les grandes agglomérations et dans la région parisienne, selon l'auteur de l'étude.",
    "title": "Insécurité : plus d'un quart des femmes renoncent à sortir seules de chez elles"
}