{
    "article": "Que s'est-il exactement passé dans la nuit du samedi 26 au dimanche 27 août 2017 à Pont-de-Beauvoisin (Isère) ? C'est la question à laquelle vont essayer de répondre les trois magistrats en charge de la reconstitution de la disparition de Maëlys, organisée dans la nuit du lundi 24 au mardi 25 septembre. Les enquêteurs veulent confronter les déclarations de Nordahl Lelandais avec la réalité matérielle des faits. Nordahl Lelandais va être extrait de sa cellule, lundi 24 septembre, pour être conduit sur les différents lieux de la disparition de Maëlys : la salle polyvalente de Pont-de-Beauvoisin où la petite fille a été enlevée, le domicile de ses parents à Domessin (Savoie) et à Attignat-Oncin, où le corps de l'enfant a été retrouvé en février 2018. L'homme devra reproduire, devant les enquêteurs, chaque geste effectué le soir de la disparition de l'enfant. Cette reconstitution, qui débutera à 20 heures pour mieux coller à la réalité des faits, pourrait durer une bonne partie de la nuit. Les enquêteurs devront tout vérifier : la temporalité des faits, l'heure, les distances, les itinéraires, l'heure, les lieux, la topologie des lieux. Nordahl Lelandais maintient avoir tué accidentellement la petite filleLe véhicule de Nordahl Lelandais pourrait même être amené sur les lieux. L'ancien militaire devrait être installé au volant pour reproduire la scène devant les enquêteurs. Depuis ses aveux, le 14 février dernier, Nordahl Lelandais maintient la même version. Si l'ancien maître-chien a reconnu avoir tué la petite fille, il explique néanmoins que c'était accidentel. Selon lui, Maëlys serait montée dans sa voiture pour qu'il l'emmène voir ses chiens, mais, sur le trajet, la petite fille aurait rapidement paniqué et Nordahl Lelandais lui aurait alors donné une gifle mortelle. Hormis les juges d'instruction, Nordahl Lelandais et son avocat, le procureur de Grenoble sera également présent. Les services de gendarmerie participeront aussi à cette reconstitution. Les parents de Maëlys, Jennifer et Joachim de Araujo, devraient, eux-aussi, venir, selon BFMTV. Certains invités du mariage ont été convoqués en tant que \"témoins utiles\". Il pourrait être impliqué dans d'autres affaires de disparitionsVendredi 21 septembre, Nordahl Lelandais a été entendu, au tribunal de Grenoble, par les juges d'instruction en charge du dossier. L'ancien maître-chien de 35 ans a été interrogé une nouvelle fois sur les conditions de la disparition de Maëlys, mais également sur l'agression sexuelle de sa petite cousine. Nordahl Lelandais est suspecté d'avoir abusé sexuellement de cette petite fille lors d'une réunion familiale au domicile de ses parents à Domessin (Savoie), dans la nuit du 19 au 20 août 2017. Après la découverte d'une vidéo dans le téléphone portable de l'ancien militaire, montrant l'enfant en train de subir des attouchements dans son sommeil, Nordahl Lelandais a été mis en examen pour la troisième fois.Nordahl Lelandais est mis en examen pour séquestration et meurtre dans l'affaire Maëlys, mais aussi pour assassinat dans la mort du caporal Arthur Noyer. Son implication dans d'autres affaires de disparitions inquiétantes est également étudiée par les enquêteurs.",
    "date": "2018-09-24",
    "heading": "Nordahl Lelandais va devoir reproduire chaque geste effectué le soir de la disparition de l'enfant, devant les enquêteurs qui veulent vérifier la réalité matérielle des faits. Les parents de la fillette assisteront à la reconstitution, selon BFMTV.",
    "title": "Affaire Maëlys : une reconstitution prévue dans la nuit de lundi à mardi"
}