{
    "article": "Jean-Marc Reiser, soupçonné d'être responsable de la disparition de Sophie Le Tan, a été mis en examen pour assassinat, enlèvement et séquestration à Strasbourg. Pervers, solitaire, autoritaire, le profil de l'Alsacien intrigue les enquêteurs. Qui est Jean-Marc Reiser ?par BFMTVDepuis le 7 septembre dernier, date à laquelle elle devait visiter un appartement à Schiltigheim, en banlieue de Strasbourg, Sophie Le Tan n'a plus donné signe de vie. Le 18 septembre dernier, soit 11 jours après la disparition de l'étudiante de 20 ans, les premiers éléments de l'enquête ont permis la mise en examen de Jean-Marc Reiser.Deux condamnations pour violsCet homme de 58 ans, aux lourds antécédents judiciaires, a été mis en examen pour assassinat, enlèvement et séquestration à Strasbourg dans la nuit du 17 au 18 septembre. Une perquisition effectuée dans son appartement a révélé \"l'existence de traces de sang\", dont l'ADN a été \"attribué à Sophie Le Tan\", a déclaré Yolande Renzi, le procureur de la République à Strasbourg. La justice connaît déjà bien l'individu. En 2001, Jean-Marc Reiser a été condamné à quinze ans de réclusion criminelle pour deux viols, commis en 1995 et 1996, dont un aggravé sous la menace d'une arme. Une peine confirmée en appel en 2003. Cette même année, son nom apparaît dans une autre affaire de disparition. En 1987, Françoise Hohmann, une jeune femme de 23 ans représentante d'une marque d'appareils ménagers, avait disparu à Strasbourg. Selon Les Dernières Nouvelles d'Alsace, son dernier client connu n'est autre que Jean-Marc Reiser. Le corps de la jeune commerciale n'a jamais été retrouvé et l'Alsacien, lui, a finalement été acquitté en 2001 : \"La justice n'a pas pu apporter la preuve qu'il y avait un lien entre lui et la disparition de cette jeune femme. Pourtant, il a bien reconnu qu'elle était passée chez lui. Il manquait juste un fil\", a raconté Valérie Gletty, avocate de la partie civile à l'époque, au Parisien.\"Certaines demandaient à des garçons d'être présents lorsqu'elles se savaient seules avec lui\"L'homme, sorti de prison en 2012 et actuellement sans profession, est inscrit en archéologie à l'université de Strasbourg. Selon le doyen de la faculté, les étudiantes étaient nombreuses à se sentir mal à l'aise en sa présence. \"Les étudiantes me disaient souvent qu'elles avaient peur en sa présence. Certaines demandaient à des garçons d'être présents à leurs côtés pour se rassurer lorsqu'elles se savaient seules avec lui. Elles trouvaient cet homme lourd et déplacé\", a expliqué Jean-Yves Marc à France 3. \"Plusieurs d'entre elles ont été invitées à venir chez lui, ou à aller se baigner dans des rivières, choses qu'elles ont refusé\".Selon plusieurs témoignages, ce sentiment était partagé par les voisins de Jean-Marc Reiser : \"Il s'agissait d'un homme physiquement imposant. On se disait à peine bonjour, il était solitaire\", a raconté une voisine de son immeuble. Une des voisines de l'Alsacien a raconté à BFMTV avoir recueilli une étudiante en pleurs qui sortait de l'appartement de l'homme de 58 ans.Les enquêteurs, eux, le décrivent comme un homme renfermé et taciturne. Un trait de caractère qu'il a visiblement conservé en garde à vue. Jean-Marc Reiser a \"fait le choix de ne répondre à aucune question\" sur la disparition de Sophie Le Tan lors de son audition, a indiqué Yolande Renzi.\"Le pervers par excellence\"Ses anciens avocats, de leur côté, livrent un portait un petit peu différent. Selon eux, le suspect est \"un homme froid, imposant et autoritaire\", ont-ils confié à France 3. Jean-Pierre Degeneve, son avocat commis d'office en 2001, évoque un homme \"directif dans les entretiens\" : \"Le président a eu toutes les peines du monde à essayer de le faire parler de lui-même.\" \"Il a un peu saccagé ma défense parce qu'il faisait preuve de trop de force, trop d'autoritarisme\", a ajouté l'avocat. Selon une de ses anciennes collègues à Inter Mutuelles Habitat (IMH), Jean-Marc Reiser avait une façon \"étrange de toujours vouloir coller les jeunes filles\", a-t-elle expliqué aux Dernières Nouvelles d'Alsace. \"Je me rappelle de lui, c'était le pervers par excellence\", a raconté, de son côté, Isabelle Steyer, avocate de la partie civile lors du procès de l'Alsacien en 2001.Des cambriolages de cabinets vétérinairesSelon le Parisien, les enquêteurs auraient également découvert que l'homme avait cambriolé, au moins, deux cabinets vétérinaires entre 2012 et 2016. \"On y trouve des produits analgésiques puissants et des relaxants musculaires très efficaces qui permettent de mettre la victime dans un état léthargique et de soumission totale\", a confirmé une source judiciaire au journal. Selon le Figaro, les policiers auraient aussi trouvé, dans sa voiture, des pelles, des cordes et des fioles de GHB, surnommé \"drogue du violeur\".Dans l'enquête sur la disparition de Sophie Le Tan, Jean-Marc Reiser est soupçonné d'avoir agi avec préméditation en tendant un piège à la jeune étudiante. Selon Christophe Allain, le directeur régional de la police judiciaire du Grand Est, l'homme a déjà tenté d'attirer trois jeunes filles \"dans un piège fatal\", dans son appartement par le biais d'annonces immobilières, publiées sur Internet.",
    "date": "2018-09-24",
    "heading": "L'homme, décrit comme renfermé par les enquêteurs, a \"fait le choix de ne répondre à aucune question\" lors de son audition.",
    "title": "Disparition de Sophie Le Tan : qui est Jean-Marc Reiser, le principal suspect ?"
}