{
    "article": "\"Il s'est produit un référendum triomphal de confiance envers le président Poutine\", a affirmé le porte-parole du Kremlin, Dmitri Peskov, après ce vote étalé sur une semaine qui s'est conclu officiellement sur une victoire du \"oui\" à 77,92%.Le vote \"contre\" recueille 21,27%, selon les résultats finaux diffusés jeudi par la Commission électorale. La participation s'est établie autour de 65%.Dmitri Peskov a salué un \"niveau de participation et de soutien extrêmement élévé\" et estimé que ces changements constitutionnels seront \"la base d'un avenir meilleur\" pour la Russie. Le vote, prévu à l'origine pour avril, a été repoussé à cause de la pandémie de Covid-19. Pour éviter une trop forte affluence dans les bureaux de vote, il s'est déroulé sur une semaine, jusqu'à mercredi, et les électeurs devaient se munir de masques de protection et de gants.Il n'y a jamais eu de doutes quant à son issue : la réforme avait été approuvée par le législateur en début d'année et le nouveau texte de la Constitution est déjà en vente dans les librairies.Le district autonome de Nénétsie, dans l'Arctique, est la seule région de Russie où le \"non\" l'a emporté avec 55,25% des voix, selon le décompte officiel. Ce territoire isolé et peu habité, connu pour ses éleveurs de rennes, pourrait être rattaché prochainement à la région d'Arkhangelsk, ce qui a suscité un mouvement d'opposition local.L'opposant Alexeï Navalny a qualifié ce vote d'\"énorme mensonge\", appelant ses partisans à se mobiliser pour les prochaines élections régionales en septembre.L'un des amendements les plus controversés donne à Vladimir Poutine l'option de deux mandats supplémentaires à l'issue de l'actuel en 2024. Il aura ainsi la possibilité de rester au Kremlin jusqu'en 2036, l'année de ses 84 ans. La révision introduit aussi dans la Constitution des principes conservateurs chers au président - foi en Dieu, mariage réservé aux hétérosexuels, enseignement patriotique -, ainsi que des garanties sociales, comme l'indexation des retraites.Selon les critiques du Kremlin, le pouvoir a multiplié les ruses pour s'assurer un succès retentissant et une participation électorale forte, avec par exemple une loterie avec des cadeaux pour les participants et des bons d'achat pour ceux votant en ligne.L'ONG Golos, spécialisée dans l'observation des élections, a reçu plus de 2.100 signalements sur de possibles violations, notamment des cas de fonctionnaires contraints de se rendre aux urnes.Dans un communiqué, elle a dénoncé jeudi un exemple \"sans précédent\" d'atteinte à la souveraineté du peuple russe.La présidente de la Commission électorale centrale, Ella Pamfilova, a pour sa part jugé qu'il \"n'y a aucun doute que le vote est valide et légitime\", selon l'agence russe Ria Novosti.",
    "date": "2020-07-02",
    "heading": "Le Kremlin s'est félicité jeudi d'un \"triomphe\" après la validation dans les urnes de la révision constitutionnelle autorisant notamment Vladimir Poutine à rester au pouvoir jusqu'en 2036, un scrutin qualifié de \"mensonge\" par l'opposition, alors qu'une seule région de Russie s'est opposée à la réforme.",
    "title": "Russie: le Kremlin se félicite d'un \"triomphe\" après le référendum constitutionnel"
}