{
    "article": "Son hospitalisation était tout sauf anodine. Gérard Courtois, 88 ans, s'est vu remplacer sa valve aortique, lors d'une intervention chirurgicale au CHU de Lille. La manœuvre délicate consiste en une incision dans les artères fémorales, afin d'y introduire deux fils qui remontent jusqu'au cœur. En temps normal, une telle opération se fait sous anesthésie, souvent générale, qui présente des risques de complications pour les patients les plus âgés. Cette fois-ci, les chirurgiens du CHU de Lille a fait appel à une technique alternative : l'hypnose.\"Avec l'hypnose, le patient récupère immédiatement\"\"Quelquefois, ces patients sont plus sensibles aux effets secondaires des médicaments qu'on injecte (morphine, anxiolytique, relaxants), ces produits peuvent entraîner une confusion neurologique. Avec l'hypnose, le patient récupère immédiatement. On a un vrai bénéfice\", explique le chef du service chirurgie interventionnelle, Arnaud Sudre. En dépit de quelques réticences initiales, le patient a bien réagi à l'hypnose, pratiquée par l'infirmière spécialisée Hélène Sergent, qui était allée le voir la veille afin de mieux le connaître. \"Nous avons discuté de son environnement, de ses passions, ce qui m'a permis de l'amener dans un monde qu'il aimait\", explique t-elle à France Bleu Nord, qui rapporte l'information lundi 24 septembre.Perspectives nouvelles dans la chirurgie cardiaqueAlors que les chirurgiens intervenaient sur son cœur, Gérard Courtois a ainsi parlé de ses voyages, ou encore de sa passion pour le jardinage, avant même de s'assoupir pendant l'intervention, précise France Bleu Nord. Ce type d'opération est une première au CHU de Lille, où 400 interventions de ce genre sont pratiquées par an. A la suite de ce succès, quatre infirmières vont être formées à l'hypnose. Selon France Bleu Nord, 80% des patients peuvent y être réceptifs.",
    "date": "2018-09-24",
    "heading": "Un patient de 88 ans a subi une intervention cardiaque sans anesthésie \"lourde\" au Centre hospitalier universitaire (CHU) de Lille, samedi 22 septembre. Il a évité le recours aux anxiolytiques et morphine grâce à l'aide d'une infirmière formée à l'hypnose.",
    "title": "Lille : un octogénaire opéré du cœur sous hypnose"
}