{
    "article": "Plus d'un an après la disparition de la petite Maëlys, une reconstitution aura lieu dans la nuit de lundi à mardi pour confronter la version de Nordahl Lelandais, mis en examen pour les meurtres de la fillette et du caporal Arthur Noyer. Pour la première fois depuis plusieurs mois, le frère du suspect a accepté de se confier au micro de RTL. Et pour Sven Lelandais, ces deux morts ne peuvent être qu'accidentelles. \"Son intention primaire n'était pas de donner la mort, loin de là. Il y a eu concours de circonstances et la mort accidentelle est arrivée malheureusement. Deux accidents qui sont arrivés, mais ce n'était pas volontaire. Je ne le vois pas capable de vouloir commettre une chose aussi horrible que ça volontairement. Ce n'est pas possible. Nordahl c'est un homme normal. Je le sens incapable de pouvoir faire du mal gratuitement\", assure le frère de Nordahl Lelandais. Avant d'ajouter : \"Ce n'est pas un tueur froid. C'est loin d'être un tueur en série comme j'ai pu le lire\".Sven Lelandais va même plus loin, et n'hésite pas à évoquer l'irrationalité. \"Il y a dû avoir un problème. Je ne sais pas ce qui s'est passé, mais Nordahl a pété un câble. À un moment, il y a le diable qui est passé\", a-t-il lancé au micro de RTL. Avant d'avancer la possibilité que son frère ait eu un complice. \"Nordahl je ne dis pas que c'est un ange, mais c'est un homme normal. Moi j'ai le sentiment qu'il n'était pas tout seul\". Si Sven Lelandais ne possède aucun élément pouvant l'affirmer, il en a la conviction. \"Nordahl a peut-être subi des pressions pour ne pas parler. Il protège peut-être quelqu'un\", a-t-il par ailleurs déclaré dans les colonnes du Parisien.Quant au silence de son frère, Sven Lelandais assure que toutes les fuites dans la presse en sont la cause. \"Il se tait parce que ça n'arrête pas de fuiter. Si ça s'arrête, il va dire les choses\", a-t-il assuré.",
    "date": "2018-09-24",
    "heading": "Alors qu'une reconstitution de la disparition de la petite Maëlys doit avoir lieu ce lundi soir, le frère du meurtrier présumé s'est exprimé au micro de RTL.",
    "title": "Affaire Maëlys : le frère de Nordahl Lelandais brise le silence"
}