{
    "article": "Depuis le 15 septembre dernier, les médecins peuvent proposer aux patients des consultations à distance, par visioconférence, remboursées par la Sécurité sociale. Mais certains critères doivent être respectés, a rappelé, lundi 24 septembre, Nicolas Revel, le directeur général de la Caisse nationale d'Assurance maladie (Cnam), au Parisien. La téléconsultation doit être effectuée par le médecin traitant ou, en cas d'absence, par un médecin de proximité, \"afin de favoriser le retour du patient dans un parcours de soins près de chez lui\", a expliqué Nicolas Revel au quotidien. \"Ces plateformes vous donnent accès à un médecin que vous n'avez jamais vu, qui ne vous connaît pas, que vous ne reverrez pas et qui ne figure pas dans une organisation territoriale près de chez vous. Ces consultations ne seront donc pas remboursées\", a prévenu le directeur général de la Cnam.\"Nous vérifierons que le patient est déjà connu du médecin\"Des exceptions existent néanmoins. La téléconsultation sera toujours remboursée aux patients de moins de 16 ans, à ceux qui n'ont pas déclaré de médecin traitant, dans le cas d'une consultation d'un médecin spécialiste (gynécologue, pédiatre) ou encore si le médecin traitant est indisponible. \"Lorsque nous recevrons une feuille de soins codée TCG ou TC (actes créés à la Nomenclature des actes pour la téléconsultation, ndlr), nous vérifierons que le patient est déjà connu du médecin ou que ce médecin fait partie d'une organisation territoriale de proximité\", a précisé Nicolas Revel. \"Ça n'est pas une usine à gaz, mais il n'est pas question que les patients s'extraient de la consultation normale et s'habituent à ne voir des médecins que par écrans interposés, et des médecins qui seront différents à chaque fois. Ce n'est pas la médecine que nous souhaitons favoriser\", a déclaré le directeur de l'Assurance maladie.",
    "date": "2018-09-24",
    "heading": "L'Assurance maladie rappelle que la téléconsultation doit être effectuée par le médecin traitant ou, en cas d'absence par un médecin de proximité, pour être remboursée.",
    "title": "Téléconsultations : l'Assurance maladie met en garde sur les conditions"
}