{
    "article": "\"En France, une salariée a droit à un congé maternité de seize semaines, dont huit obligatoires. Un salarié, lui, dispose d'un congé paternité facultatif de onze jours\", dénonce une pétition publiée dans Le Parisien-Aujourd'hui en France.Lancée par les collectifs Congé Parentégalité et Pour une parentalité féministe (PA.F), elle a réuni 160 signataires, dont le secrétaire général de la CGT Philippe Martinez ou l'ex-patronne du Medef Laurence Parisot, en faveur d'un congé paternité obligatoire, aligné sur le congé maternité.\"Seule une loi peut créer les conditions d'une parentalité à égalité, en rendant ce congé obligatoire et de même durée pour les deux parents, qu'ils soient travailleur-euses indépendant-es ou salarié-es\", estime la pétition.Priorité au congé maternitéLes 160 signataires exhortent à s'inspirer du Portugal où le congé paternité vient d'être rendu obligatoire. \"Le congé paternité ne peut rester une option, au risque que le père ou second parent n'ose affirmer son choix de peur d'être discriminé à l'embauche ou dans sa carrière\", affirment-ils.Le gouvernement a annoncé jeudi que les travailleuses indépendantes, cheffes d'entreprises et agricultrices pourraient bénéficier en 2019 d'un congé maternité aussi long que celui des salariées, une promesse de campagne d'Emmanuel Macron.Dans un rapport remis récemment à l'exécutif, l'Inspection générale des affaires sociales (Igas) avait préconisé de rallonger le congé paternité et de le rendre au moins en partie obligatoire. \"Le congé paternité, il est très important qu'il puisse être amélioré\", a commenté jeudi 20 septembre sur BFMTV la secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes, Marlène Schiappa. Mais \"là on est vraiment concentrés sur le congé maternité\", avait-elle ajouté.",
    "date": "2018-09-23",
    "heading": "L'Inspection générale des affaires sociales a récemment préconisé de le rendre au moins en partie obligatoire.",
    "title": "160 personnalités lancent une pétition pour un congé paternité obligatoire"
}