{
    "article": "\"Tous les trois jours, une femme meurt sous les coups de son conjoint ou de son ancien conjoint.\" Le texte publié dimanche 23 septembre dans les colonnes du JDD se veut un cri d'alarme adressé au président de la République. Intitulée \"Sauvons celles qui sont encore vivantes\", la tribune a été lancée à l'initiative de Muriel Robin, qui a récemment interprété le rôle de Jacqueline Sauvage dans un téléfilm, cette femme qui avait tué son mari après avoir subi ses coups pendant des décennies. Condamnée à 10 ans de prison, elle avait finalement été graciée par François Hollande en décembre 2016.La tribune dénonce un \"silence assourdissant\" autour des violences conjugales en France, alors même que la lutte contre les atteintes envers les femmes a été proclamée \"grande cause nationale\" pour l'année 2018. L'an dernier, \"225.000 (femmes) ont été victimes de violences conjugales\" et \"123 ont ainsi perdu la vie\", rappelle le texte. \"Ces femmes ne sont pas des inconnues : ce sont nos mères, nos filles, nos amies, nos voisines.\"\"Il faut que cela s'arrête. Il faut que notre cri de révolte soit aussi retentissant que le déni qui règne aujourd'hui. Monsieur le président, agissons pour que ces femmes ne meurent plus dans l'indifférence totale, pour que nous n'ayons plus honte de ces cadavres\", lancent les signataires, parmi lesquels figurent des grands noms du cinéma et du théâtre, mais aussi l'ex-ministre Roselyne Bachelot, Claude Chirac, fille de l'ex-président de la République, ou encore la joueuse de tennis Amélie Mauresmo. \"Les lois existent, mais leur application est inégale\", estime les auteurs de la tribune. \"Des initiatives efficaces sont développées, mais leur déploiement repose trop souvent sur l'implication de quelques-uns. Il faut donner les moyens d'agir à ceux qui prennent en charge les femmes victimes et les hommes auteurs de ces violences.\" Pour poursuivre la mobilisation, les signataires appellent à un rassemblement devant le Palais de Justice de Paris, samedi 6 octobre à 14 heures. \"Tous ensemble, montrons à ces femmes que nous leur tendons la main, et que viendra un jour où elles ne seront plus seules\", conclut le texte",
    "date": "2018-09-23",
    "heading": "Carole Bouquet, Kad Merad, Line Renaud, Stéphane Bern, Vanessa Paradis et de nombreuses autres personnalités françaises signent une tribune dans le Journal du Dimanche pour réclamer davantage de moyens en faveur des femmes battues par leur mari ou compagnon.",
    "title": "Violences conjugales : Muriel Robin et une centaine de personnalités lancent un appel à Emmanuel Macron"
}