{
    "article": "Alors que deux concerts du rappeur Médine sont prévus au Bataclan, les 19 et 20 octobre prochains, l'avocat de plusieurs victimes de l'attentat du 13-Novembre a saisi le procureur de la République de Paris. Maître Philippe De Veulle a demandé l'ouverture d'une enquête préliminaire, vendredi 21 septembre, pour incitation à la haine, à la discrimination et à la violence, révèle RTL. Dans le même temps, Bernard Benaïem et Caroline Wassermann, deux avocats qui défendent une dizaine d'autres familles, ont annoncé qui allaient saisir le tribunal administratif en référé pour demander l'interdiction des deux concerts de Médine.\"Les familles n'ont qu'une crainte, c'est que ces paroles-là soient dites au Bataclan\"\"Il suffit d'entendre les propos de cet artiste dans ses chansons pour comprendre que c'est un préjudice par rapport à la mémoire de toutes ces victimes du Bataclan\", a déclaré Philippe De Veulle qui a expliqué que les familles de victimes du 13-Novembre étaient scandalisées par ces concerts.\"Est-ce que ce n'est pas assez clair pour vous que c'est un appel à la violence ? Que c'est un appel au meurtre ?\", s'est interrogé Me De Veulle. Selon l'avocat, \"les familles n'ont qu'une crainte, c'est que ces paroles-là soient dites au Bataclan\". \"Je pense qu'une enquête doit être diligentée et que des poursuites doivent être engagées\", a-t-il ajouté.\"Je veux pas qu'on souille une deuxième fois le Bataclan\"\"Je fais un acte d'un papa qui a perdu sa fille dans des conditions atroces. Je n'empêche absolument pas Médine de se produire. Je suis là pour empêcher Médine de se produire spécifiquement au Bataclan\", a expliqué Patrick Jardin, qui a perdu sa fille dans les attentats, au micro de RTL. \"Je veux pas qu'on souille une deuxième fois le Bataclan. Pour moi, le Bataclan, c'est devenu une sorte de sanctuaire. Il y a des artistes et des paroles qui ne peuvent plus avoir lieu au Bataclan\", a-t-il ajouté.Une chanson et un album, intitulé Jihad, en causePour les victimes et les familles des victimes du 13-Novembre, les textes de Médine, centrés sur l'islamisme, le djihad ou la condamnation de la laïcité, offensent la mémoire des 90 personnes mortes au Bataclan. En cause, les paroles \"crucifions les laïcards comme à Golgotha\" d'une chanson de 2015 ainsi qu'un album de 2005, intitulé Jihad.Cet été, Edouard Philippe avait invoqué, devant l'Assemblée nationale, le respect \"scrupuleux de \"la loi\" et de la \"liberté d'expression\" pour expliquer l'absence d'intervention du gouvernement dans ce dossier. Gérard Collomb, de son côté, n'a pas exclu d'interdire les concerts de Médine au Bataclan s'il y a un risque de trouble à l'ordre public, \"dans les limites de la loi\".",
    "date": "2018-09-21",
    "heading": "Pour les victimes et les familles des victimes du 13-Novembre, les textes du rappeur offensent la mémoire des 90 personnes mortes au Bataclan.",
    "title": "Médine au Bataclan : un avocat de familles de victimes du 13-Novembre demande l'ouverture d'une enquête"
}