{
    "article": "C'est plus que le sida, la tuberculose et la violence réunies. L'alcool tue quelque 3 millions de personnes dans le monde chaque année, ce qui représente un décès sur vingt, a averti vendredi 21 septembre l'Organisation mondiale de la santé (OMS).Maladies infectieuses, accidents de la circulation, blessures, homicides, maladies cardiovasculaires, diabètes... 5,3% des décès dans le monde sont liés à l'alcool chaque année, selon l'OMS. Chez les plus jeunes (20-29 ans), ce taux atteint 13,5%. Au total, l'alcool a tué dans le monde quelque 3 millions de personnes en 2016, contre 3,3 millions en 2012 selon le précédent rapport de l'OMS à ce sujet. Trois quarts des décès concernent des hommes.L'OMS note qu'il y a eu \"certaines tendances mondiales positives\", pointant la réduction enregistrée depuis 2010 des beuveries épisodiques et du nombre de décès liés à l'alcool. Mais, expliquent les experts, \"le fardeau global des maladies et des blessures causées par la consommation nocive d'alcool est inacceptable, en particulier dans la région européenne et dans la région des Amériques\". Plus de 200 maladies sont liées à la consommation d'alcool.Sur les 3 millions de décès attribuables à l'alcool, 28% étaient liés à des accidents de la route, violences, suicides et autres actes violents, 21% à des troubles digestifs et 19% à des maladies cardiovasculaires. Les autres décès sont attribués à des maladies infectieuses, des cancers, des troubles mentaux et autres problèmes de santé. \"Il est temps d'agir davantage pour prévenir cette grave menace pour le développement de sociétés saines\", a relevé le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, cité dans un communiquéEnviron 2,3 milliards de personnes dans le monde boivent de l'alcool, selon l'OMS. L'alcool est consommé par plus de la moitié de la population sur le continent américain, en Europe et dans la région du Pacifique occidental.L'Europe a la consommation par habitant la plus élevée du monde, bien que cette consommation ait diminué de plus de 10% depuis 2010. La consommation d'alcool a diminué dans les trois quarts des pays européens, avec de très fortes réductions enregistrées en Russie, en Modalvie et au Belarus. En Russie par exemple la consommation annuelle d'alcool (mesurée en litres d'éthanol pur) par habitant est passé de 18,7 litres en 2005 à 11,7 litres en 2016. Cette \"diminution spectaculaire\" s'explique par la mise en oeuvre par le gouvernement russe de mesures recommandées par l'OMS, a expliqué aux médias le Dr Vladimir Poznyak de l'OMS, citant parmi tant d'autres l'introduction d'un prix minimum pour la vodka et l'interdiction de la vente de boissons alcoolisées dans les stations-service.L'OMS prévoit néanmoins une hausse de la consommation globale d'alcool dans le monde au cours des dix prochaines années, en particulier dans les régions du sud-est asiatique, du Pacifique occidental et sur le continent américain. La consommation moyenne journalière des personnes buvant de l'alcool correspond à 33 grammes d'alcool pur, soit l'équivalent de 2 verres de vin (de 150 ml chacun) ou d'une bouteille de bière (750 ml) ou de deux \"shots\" de spiritueux (de 40 ml chacun).L'augmentation de la consommation globale \"entraînera certainement une augmentation du nombre de décès et de souffrances dans le monde entier\", a averti M. Poznyak, qui recommande notamment aux instances internationales sportives, comme la Fifa, de \"mettre fin\" au sponsoring pour les boissons alcoolisées.",
    "date": "2018-09-21",
    "heading": "Plus de 200 maladies sont liées à la consommation d'alcool, sans compter les décès qui découlent d'accidents de la route, de violences ou de suicides.",
    "title": "L'alcool est responsable d'un décès sur 20 dans le monde"
}