{
    "article": "Introuvable depuis deux semaines, Sophie Le Tan est peut-être la victime d'un dangereux prédateur. Comme le rapportait RTL jeudi 20 septembre, la jeune étudiante de 20 ans a disparu après avoir visité un appartement à Strasbourg (Bas-Rhin). Selon les enquêteurs, il s'agirait d'un traquenard tendu par le principal suspect : Jean-Marc Reiser. Celui dont le profil se révèle particulièrement inquiétant a été écroué et mis en examen dans la nuit de lundi à mardi 18 septembre. De l'ADN de la jeune femme trouvé dans des gouttes de sang a été relevé à son domicile.Une reporter de BFMTV révèle ce vendredi 21 septembre au soir qu'une voisine de Jean-Marc Reiser affirme également avoir vu Sophie Le Tan pénétrer dans l'immeuble du suspect le jour de sa disparition. Selon la chaîne d'information en continu, elle aurait même décrit les vêtements qu'elle portait.BFMTV lève aussi le voile sur le comportement du quinquagénaire en garde à vue. Interrogé au sujet des indices troublants qui pèsent sur lui, il aurait nié farouchement les faits qui lui sont reprochés. Selon lui, la thèse des enquêteurs, pourtant étayée par des éléments scientifiques, serait erronée.L'homme aurait formellement démenti avoir croisé la route de la jeune étudiante. Il aurait affirmé qu'elle ne s'est jamais rendue à son domicile. Alors que le principal suspect aurait \"beaucoup parlé\" durant son audition, raconte BFMTV, et qu'il se serait longuement épanché \"sur lui, sur sa vie et ses études\", il se serait complètement \"fermé\" au moment d'aborder la question de la disparition de Sophie Le Tan. Jean-Marc Reiser se serait, en outre, \"offusqué de ne pas avoir mangé et d'avoir les menottes trop serrées\". En bref, le quinquagénaire crie à l'injustice.Un individu au lourd passé judiciaireEn septembre 1987, le suspect alors âgé de 29 ans avait déjà été soupçonné d'enlèvement. Une jeune commerciale de 23 ans, Françoise Hohmann, n'était jamais revenue d'une visite chez lui à Strasbourg. En raison d'un manque de preuves, il avait été acquitté devant la cour d'assises en 2001. Le corps de la jeune femme n'a jamais été retrouvé.En 2003, Jean-Marc Reiser est condamné à 15 ans de prison par la cour d'assises de Dijon pour deux viols. Il sort en 2012 avant d'être à nouveau condamné à 2 ans de prison pour avoir fracturé des cabinets vétérinaires.Ce week end sont prévues de nouvelles battues citoyennes à Bischheim (Bas-Rhin) au nord de Strasbourg pour tenter de retrouver Sophie Le Tan, alors que l'espoir de la retrouver vivante s'amenuise d'heure en heure.",
    "date": "2018-09-21",
    "heading": "Suite à la disparition d'une étudiante de 20 ans à Strasbourg depuis le 7 septembre, un suspect a été mis en examen. L'individu de 58 ans avait été acquitté en 2001 dans une affaire semblable.",
    "title": "Disparition de Sophie Le Tan : ce qu'a dit le suspect en garde à vue"
}