{
    "article": "Il est arrivé au tribunal de Grenoble vers 9 heures. Nordahl Lelandais est entendu, une nouvelle fois, vendredi 21 septembre, par les juges d'instruction dans le cadre de l'enquête sur l'agression sexuelle de sa petite cousine en août 2017, selon Le Dauphiné Libéré. L'ancien maître-chien de 35 ans a été extrait à 8 heures, vendredi 21 septembre, de sa cellule de la maison d'arrêt de Saint-Quentin-Fallavier (Isère) et a été conduit au tribunal de Grenoble (Isère). Selon le quotidien régional, l'ancien militaire doit être entendu dans le cadre de l'enquête sur l'agression sexuelle sur sa petite cousine de 6 ans. Une affaire dans laquelle il a été mis en examen le 3 juillet. Une vidéo filmée une semaine avant la disparition de la petite MaëlysNordahl Lelandais est suspecté d'avoir abusé sexuellement de la petite fille lors d'une réunion familiale au domicile de ses parents à Domessin (Savoie), dans la nuit du 19 au 20 août 2017. Les enquêteurs auraient retrouvé, dans le téléphone portable de Nordahl Lelandais, des fichiers pédopornographiques, dont une vidéo montrant une petite fille, identifiée comme l'une de ses cousines, en train de subir des attouchements dans son sommeil. Une vidéo qui aurait été filmée une semaine seulement avant la soirée de mariage où la petite Maëlys a disparu. Lors de son dernier interrogatoire, Nordahl Lelandais avait refusé de parlerLe 3 juillet dernier, lors de son dernier interrogatoire, Nordahl Lelandais avait expliqué qu'il refusait de répondre aux questions des juges tant qu'il y avait des fuites dans la presse. Il avait toutefois était mis en examen pour la troisième fois.Nordahl Lelandais est déjà mis en examen pour séquestration et meurtre dans l'affaire Maëlys, mais aussi pour assassinat dans la mort du caporal Arthur Noyer. Son implication dans d'autres affaires de disparitions inquiétantes est également étudiée par les enquêteurs.",
    "date": "2018-09-21",
    "heading": "L'ancien militaire a été mis en examen pour la troisième fois, en juillet dernier, pour l'agression sexuelle de sa petite cousine.",
    "title": "Grenoble : Nordahl Lelandais de nouveau entendu par les juges d'instruction"
}