{
    "article": "Il s'agit définitivement d'un été maudit pour Anne Hidalgo. Après les nombreux problèmes concernant les services Autolib' et Vélib' et la démission fracassante de son bras droit, Bruno Julliard, la maire de Paris, talonnée dans les sondages d'intentions de vote pour les municipales de 2020, a démis de ses fonctions la femme qui veillait aux destinées de la Tour Eiffel.En cause, un conflit social ayant obligé la Dame de fer à fermer ses portes pendant une journée et demie au début du mois d'août, en pleine période estivale, à un moment où la fréquentation de l'emblématique structure de métal est au plus haut. Le motif de cette grève : les conditions d'accueil des visiteurs bénéficiant de billets horodatés qui leur permettent de réserver un créneau horaire défini à l'avance. L'afflux des touristes à certaines heures provoquaient des files d'attente interminables et la colère des employés du monument.Anne Yannick, à la tête de la Société d'exploitation de la Tour Eiffel (SETE) depuis deux ans, a donc été limogée par Anne Hidalgo, à un moment crucial pour l'édile. A moins de deux ans des élections municipales et à six ans des Jeux olympiques d'été à Paris, l'élue doit à la fois penser au court et au moyen terme. Selon Challenges, le conseil d'administration de la SETE redouble d'efforts pour trouver le successeur d'Anne Yannick.La perspective de la quinzaine olympique dans une métropole qui a accueilli près de 34 millions d'arrivées hôtelières en 2017 représente un enjeu majeur pour Anne Hidalgo qui, en cas de réélection, serait aux commandes de la capitale en 2024. Il s'agit donc pour elle, au-delà des municipales, de tout mettre en oeuvre pour que Paris se montre sous ses plus beau atours dans les années qui viennent.",
    "date": "2018-09-21",
    "heading": "Moins de deux mois après un mouvement social qui a entaché l'image de l'un des plus célèbres monuments du monde, la maire de Paris a limogé Anne Yannick, qui dirigeait la société d'exploitation de la Tour Eiffel, comme le révèle Challenges.",
    "title": "Anne Hidalgo débarque la patronne de la Tour Eiffel"
}