{
    "article": "\"Eric Zemmour est très culotté de dire que c'est lui la victime\". Invitée dans l'émission \"Punchline\" sur CNews, jeudi 20 septembre, Hapsatou Sy est revenue sur son altercation avec Eric Zemmour sur le plateau des \"Terriens du dimanche\". L'animatrice a annoncé qu'elle avait lancé une pétition pour que l'écrivain polémiste soit interdit de plateaux de télévision. Hapsatou Sy: \"Je demande que Eric Zemmour ne soit plus invité sur les plateaux télé tant qu'il ne s'est pas excusé(..) Je ne suis pas virée de C8.\"par Jeanmarcmorandini.com\"Je n'ai jamais subi une telle violence raciste\", a expliqué Hapsatou Sy face à Laurence Ferrari. \"Eric Zemmour est très culotté de dire que c'est lui, la victime\", a souligné la chroniqueuse.\"Je demande à Eric Zemmour de s'excuser\"\"Votre prénom est une insulte à la France\", a déclaré Eric Zemmour à la chroniqueuse, dimanche 16 septembre sur le plateau de l'émission de Thierry Ardisson. La séquence a été coupée au montage, avant d'être diffusée par Hapsatou Sy elle-même pour montrer la violence des propos tenus.Hapsatou Sy a également expliqué qu'elle attendait des excuses d'Eric Zemmour avant d'en appeler à la \"responsabilité\" des dirigeants de la chaîne C8. \"Je demande à Eric Zemmour de s'excuser de m'avoir injuriée, d'avoir injurié mes parents, d'avoir injurié les enfants de la République\", a lancé la chroniqueuse, qui a réaffirmé son intention de porter plainte.\"J'en appelle à la responsabilité de chacun, des chaînes et des médias\"\"S'il ne le fait pas, j'en appelle à la responsabilité de chacun, des chaînes et des médias, y compris de C8 où je travaille. Les dirigeants ne peuvent pas laisser Eric Zemmour insulter impunément les enfants de la République sans qu'il ne soit sanctionné. Ils ont le droit d'être respectés. Je demande cette sanction exemplaire, parce qu'il y a la sanction de la justice, mais tant qu'il continuera à parler, je continuerai à parler. Je ne lâcherai pas\", a-t-elle poursuivi.La jeune femme a également annoncé avoir lancé une pétition #JeSuisLaFrance, en réponse aux propos polémiques d'Eric Zemmour. \"Il y a énormément de Français indignés et je les invite à la signer pour qu'il ne puisse plus déverser sa haine sur les plateaux de télévision. Il faut que nous nous mobilisions et que les gens qui ont le pouvoir aussi\", a-t-elle conclu. Jeudi 20 septembre, lors du tournage de la prochaine émission des \"Terriens du dimanche\", Hapsatou Sy était absente.",
    "date": "2018-09-21",
    "heading": "La chroniqueuse a maintenu son intention de porter plainte contre l'écrivain polémiste.",
    "title": "VIDÉO. Hapsatou Sy lance une pétition pour interdire Éric Zemmour de plateaux de télévision"
}