{
    "article": "Les futures mères exerçant un emploi en tant qu'indépendantes pourront profiter plus longtemps de leur nouveau-né. Invité de la matinale de France Inter jeudi matin, Edouard Philippe a annoncé l'intention du gouvernement de rallonger le congé maternité pour les travailleuses indépendantes ainsi que les exploitantes agricoles. À compter de 2019, ces femmes devront s'absenter au minimum 8 semaines, dont deux avant l'accouchement. Le maximum est relevé à 16 semaines. Actuellement, la Sécurité sociale indemnise un peu plus de 6 semaines, avec 30 jours supplémentaires en option, soit un peu plus de 10 semaines au total. Pas d'évolution du congé paternité pour le moment\"L'idée, ça va être d'augmenter la durée minimale du congé maternité (pour les travailleuses indépendantes) à huit semaines\", a déclaré le chef du gouvernement mercredi matin. La France compte 2,3 millions de travailleurs indépendants, dont 27% de femmes, soit environ 620.000. Sollicité par l'AFP, Matignon a confirmé que la mesure était inscrite dans le projet de loi de financement de la Sécurité sociale pour 2019. Quant à une éventuelle prolongation du congé paternité, envisagée par l'exécutif, Edouard Philippe n'a pas souhaité trancher dans l'immédiat. \"On va commencer à bouger sur le congé maternité (...) et ensuite on regardera sur le congé paternité\", a-t-il déclaré.Durant la campagne présidentielle, Emmanuel Macron avait promis de créer \"un congé maternité unique pour toutes les femmes, quel que soit leur statut (salariée, entrepreneuse, intermittente, non-salariée, statut multiple, etc...), aligné sur le régime le plus avantageux\". En septembre dernier, la secrétaire d'État en charge de l'égalité entre les femmes et les hommes, Marlène Schiappa, avait précisé que la refonte aurait lieu \"métier par métier\" durant le quinquennat, en commençant par les agricultrices.",
    "date": "2018-09-20",
    "heading": "Dès l'an prochain, les commerçantes, professions libérales et agricultrices bénéficieront d'un congé maternité pouvant aller jusqu'à 16 semaines, a indiqué le Premier ministre jeudi 20 septembre.",
    "title": "Le congé maternité va être allongé pour les travailleuses indépendantes, annonce Edouard Philippe"
}