{
    "article": "Il n'est jamais simple de savoir ce qui se trouve exactement dans les produits alimentaires transformés que nous achetons dans le commerce. La faute, souvent, à des étiquettes longues comme le bras et débordant de termes barbares et d'additifs divers et variés. Les surprises peuvent donc être fréquentes, comme le révèle l'ONG de défense des consommateurs Foodwatch. Dans une étude relayée par BFMTV, elle explique que de nombreuses substances animales entrent de façon très inattendue, comme ingrédients ou additifs, dans la composition de produits de consommation courante.Yaourts, confiseries, sodas, légumes ou vins sont ainsi concernés par un phénomène lié notamment au statut \"d'auxiliaires technologiques\" de certaines de ces substances. Elle ne sont pas considérées comme des ingrédients ou additifs alimentaires et n'ont ainsi pas besoin de figurer obligatoirement sur les étiquettes. Boeuf, porc, volaille ou même insectes peuvent par conséquent se retrouver, en très faibles quantités, dans certains produits.Autre perversion du système relevée par Foodwatch, le manque de précision de certaines indications. La gélatine, qui peut être d'origine végétale ou animale (porc ou boeuf), est souvent indiquée sous la simple mention \"gélatine\". C'est ainsi que l'on retrouve du boeuf dans certains yaourts Panier de Yoplait et du porc dans L'Authentique Petit Ourson Guimauve de Cémoi, dans le Tiramisu vendu sous la marque Carrefour ou encore dans les Chamallows de Haribo.Les nombreux additifs, s'ils sont bien indiqués, recèlent également leur lot de surprises. L'E120 (carmins et acide carminique) présent dans l'Orangina rouge provient en fait de la cochenille, un petit insecte. Même le vin, qu'il soit biologique ou non, est concerné par ces ajouts. Foodwatch explique que de la gélatine alimentaire et de la colle de poisson sont parfois ajoutées comme \"agents de clarification\", encore une fois sous le statut d'auxiliaires technologiques.",
    "date": "2018-09-20",
    "heading": "Une étude édifiante de l'ONG Foodwatch révèle que de nombreux produits de consommation courante contiennent des substances animales dont la présence n'est pas clairement indiquée, comme l'explique BFMTV.",
    "title": "Boeuf, volaille, insectes... Ces substances animales dissimulées dans vos aliments"
}