{
    "article": "Ils sont les derniers protagonistes de l'affaire Benalla à ne pas s'être exprimés publiquement. Chloé et Georgios sont pourtant au centre du scandale qui a ébranlé Emmanuel Macron pendant l'été. Ce sont eux que l'on voit se faire molester sur la vidéo qui met en cause Alexandre Benalla, lors de la manifestation du 1er mai à Paris. Au lendemain de leur audition par un juge, ils se sont confiés sur RTL, jeudi 20 septembre.Ce jour-là, le couple est sur la place de la Contrescarpe \"pour fêter (ses) six ans ensemble\" et \"boire un verre\". Ils assurent qu'ils ne savaient pas qu'il s'y tenait un apéro militant au même moment. \"Il y avait une bonne ambiance, rien d'alarmant, donc on est restés sur place\", explique Chloé.Puis, la situation s'envenime et manifestants et CRS commencent à s'affronter. Georgios affirme qu'il a été frappé à la main par la matraque d'un CRS. \"C'est là qu'il a réagi en le montrant du doigt\", selon Chloé. S'il a simplement voulu \"s'expliquer\" avec le CRS, le jeune homme admet qu'il a fait \"une bêtise\", \"une faute\", en lançant une carafe sur les policiers. Chloé, elle aussi, reconnaît avoir lancé \"un cendrier ou un sous-verre\" et avoir fait un \"bras d'honneur\" aux fonctionnaires. Le couple se \"retranche\" alors, avant que Chloé ne soit saisie par Alexandre Benalla et Georgios par Vincent Crase. \"Ils 'mont laissé par terre, et ont fait un cercle autour de moi\", se rappelle Georgios, qui assure avoir tenté de s'expliquer avec les CRS. \"Je sens quelqu'un qui vient derrière moi, m'attrape violemment par la nuque et me soulève\", explique-t-il encore. Il a ensuite reçu des coups \"à l'estomac, à la tête...\"\"Aujourd'hui, je sais que c'est Alexandre Benalla\", dit-il.\"Nous nous sommes sentis agressés, expliquent les jeunes gens. Nous somme des gens normaux. On n'est rien du tout et l'on voit que notre bourreau travaille pour l'Élysée.\"",
    "date": "2018-09-20",
    "heading": "\"Nous somme des gens normaux. On n'est rien du tout et l'on voit que notre bourreau travaille pour l'Élysée\", déplore Chloé et Georgios, molestés par l'ex-collaborateur d'Emmanuel Macron lors des manifestations parisiennes du 1er mai.",
    "title": "Affaire Benalla : le couple de la Contrescarpe témoigne"
}