{
    "article": "Pour encourager les automobilistes à échanger leurs vieux véhicules polluants contre des voitures plus propres, le gouvernement a mis en place depuis le 1er janvier 2018 une prime à la conversion. Parfois appelée \"prime à la casse\", elle prévoit le versement de 1.000 euros (2.000 euros pour les ménages non imposables) pour la mise au rebut des véhicules diesel d'avant 2001 (et d'avant 2006 pour les ménages non imposables) et des véhicules essence d'avant 1997. La voiture achetée peut être d'occasion mais elle doit répondre à certains critères écologiques (vignette Crit'Air de 0 à 2, normes Euro 5 ou 6). La prime est portée à 2.500 euros pour l'achat d'un véhicule électrique neuf. Cette mesure écologique a largement dépassé les objectifs du gouvernement, avec plus de 170.000 dossiers déposés cette année, a annoncé vendredi 21 septembre le ministère de la Transition écologique. D'ici la fin de l'année, \"plus de 250.000 véhicules\" auront été échangés, selon un porte-parole du ministère, confirmant une information des Échos. Ainsi, sur douze mois, la moitié de l'objectif que s'est donné le gouvernement sur le quinquennat serait déjà atteint.Aucun virement versé depuis maiMais la prime à la conversion semble être victime de son succès. En effet, selon Le Parisien, plus de 70.000 personnes attendent leur argent depuis le mois de mai. Contacté par le quotidien, un conseiller du service réclamation de l'Agence de service et de paiement (ASP), qui est chargé de verser ces primes, est très clair : \"Vous n'avez rien reçu ? Rien d'étonnant à cela. Le problème est national. Personne n'a été payé depuis le 31 mai. La prime a tellement bien marché qu'il n'y a plus d'argent dans les caisses. À notre niveau, nous ne sommes pas en mesure de vous dire quand vous recevrez le virement.\"Et la situation ne serait pas prête de s'arranger. \"L'ordre a été donné de geler jusqu'à la fin de l'année le compte d'affectation spécial qui alimentait le fonds destiné à la prime à la casse. Cela peut effectivement venir du fait qu'il n'y avait plus d'argent. Ou bien encore qu'il a été considéré que celui qui s'y trouvait encore pourrait servir à autre chose, plus urgent\", explique une source proche du dossier au Parisien.Faux, rétorque le cabinet du Premier ministre Édouard Philippe. \"Des paiements ont encore été effectués en juillet\", un porte-parole. \"Il est vrai que les délais se sont allongés cet été dû au succès de la prime, qu'on n'anticipait pas à ce niveau. Mais il ne s'agit en aucun cas d'un problème budgétaire\", assure-t-il. \"Tous les dossiers qui ont été validés seront évidemment payés\", martèle l'entourage du chef de l'État.",
    "date": "2018-09-21",
    "heading": "Selon Le Parisien, les caisses l'agence chargée du versement des primes à la conversion sont vides. Depuis le mois de mai, aucun virement n'aurait été versé aux automobilistes ayant mis au rebut leur vieille voiture contre une moins polluante.",
    "title": "Automobile : la prime à la conversion victime de son succès ?"
}