{
    "article": "Plusieurs attentats évités de justesse. Deux hommes soupçonnés de préparer des attaques terroristes en France et aux Pays-Bas, arrêtés en juin dernier à Rotterdam, étaient \"proches\" de passer à l'acte, a annoncé, mercredi 19 septembre, le ministère public néerlandais. Les deux suspects, d'origine marocaine et âgés de 22 et 28 ans, comparaissaient pour la première fois devant la justice néerlandaise. \"Ils sont soupçonnés de préparer un crime terroriste et de faire partie d'une organisation terroriste\", avaient indiqué, au moment de leur arrestation, les procureurs néerlandais.La cible de l'attaque en France n'a pas été préciséeSelon les services de renseignements néerlandais (AIVD), l'un d'eux préparait une attaque imminente en France, dont la cible n'a pas été précisée. \"L'enquête a montré que les hommes ont identifié plusieurs cibles possibles\" à Rotterdam, dont \"un poste de police et le pont Erasme\", a déclaré Wim de Bruin, le porte-parole du ministère public néerlandais.Les deux suspects ont enregistré une vidéo devant ce pont emblématique dans laquelle l'un des deux hommes chante une chanson \"faisant référence au martyre\", ont précisé les enquêteurs. Le pont Erasme, qui relie la partie nord à la partie sud de la ville, est emprunté par des milliers de personnes chaque jour.Kalachnikov et vestes explosivesL'un des suspects \"connaissait des personnes ayant accès à des fusils d'assaut Kalachnikov (AK-47) et qui pouvaient construire des vestes explosives\", ont indiqué les procureurs lors d'une conférence de presse devant le tribunal de Rotterdam où se déroulait l'audience.Selon l'agence nationale antiterroriste néerlandaise, les risques d'une attaque terroriste aux Pays-Bas \"restent substantiels\" avec un niveau de menace terroriste à quatre sur une échelle de cinq. Fin août, deux touristes américains ont été grièvement blessés lors d'une attaque au couteau à Amsterdam-Central, la gare de la capitale néerlandaise. Le suspect avait une \"motivation terroriste\", selon les autorités.",
    "date": "2018-09-20",
    "heading": "Les deux suspects ont enregistré une vidéo, devant le pont Erasme, dans laquelle l'un des deux hommes chante une chanson \"faisant référence au martyre\".",
    "title": "Attaques terroristes : deux hommes \"proches\" de passer à l'acte en France et aux Pays-Bas"
}