{
    "article": "L'été 2018 a été le deuxième plus chaud de l'histoire de France. La canicule des dernières semaines a provoqué environ 1.500 morts de plus qu'un été normal, a annoncé la ministre de la Santé, Agnès Buzyn, vendredi 21 septembre sur CNews. Un chiffre tout de même dix fois moins élevé que lors de la canicule de 2003. \"Il y a eu un excès de mortalité qui était évidemment attendu chez les personnes très âgées, probablement moins de 1.500 morts de plus que ce qui est attendu normalement dans ces mois-là\", a déclaré la ministre au micro de Jean-Pierre Elkabbach. Ce chiffre représente \"10 fois moins que la canicule de 2003\" qui avait fait entre 15.000 et 20.000 morts, mais aussi \"moins que les autres épisodes caniculaires\" des dernières années, a-t-elle détaillé.\"La mobilisation dans tous les secteurs a porté ses fruits\"En 2015, près de 3.000 décès supplémentaires avaient été enregistrés selon les autorités sanitaires, mais seulement 700 en 2016 et moins de 400 en 2017. En 2006, année de canicule particulièrement sévère, une surmortalité d'environ 2.000 décès avait été constatée. \"Ça prouve vraiment que la prévention et la mobilisation dans tous les secteurs a porté ses fruits (...) mais c'est inexorable que les personnes très âgées aient malheureusement des complications\", a commenté Agnès Buzyn. La ministre réunit, vendredi 21 septembre, les acteurs mobilisés pendant la canicule.\"Il n'y a pas eu d'excès majeur, les hôpitaux n'ont pas été pris d'assaut\"Il n'y a pas eu d'excès majeur, les hôpitaux n'ont pas été pris d'assaut par les personnes en très grosse difficultés, c'était entre 3 et 5 % des passages aux urgences seulement qui étaient réellement liés à la chaleur, ce qui veut dire qu'en amont les médecins et infirmières, les communes se sont mobilisés\", a-t-elle estimé.Face à la multiplication des épisodes de canicule attendue dans les années à venir, Agnès Buzyn a appelé à \"nous organiser autrement et notamment à réorganiser les villes, plus sujettes à la chaleur en raison du phénomène d'îlots de chaleur urbains\". Si l'été 2018 n'a pas battu les records de 2003, il est le deuxième plus chaud de l'histoire de France, avec une température moyenne supérieure à la normale de \"près de 2°C\", a annoncé Météo-France.",
    "date": "2018-09-21",
    "heading": "En 2003, la canicule avait fait entre 15.000 et 20.000 morts, soit 10 fois plus que cette année.",
    "title": "VIDÉO. Été 2018 : la canicule a provoqué environ 1.500 morts de plus, annonce Buzyn"
}