{
    "article": "Faut-il s'expatrier pour trouver du travail ? C'est en tout cas ce que propose actuellement certaines agences Pôle emploi du nord de la France, selon une information du Parisien. Une opération a été lancée en lien avec la représentation diplomatique française à Prague pour venter les mérites de la République tchèque. Des demandeurs d'emploi français, inscrits au service mobilité internationale de Pôle emploi, se sont ainsi vus proposer de quitter l'Hexagone pour rejoindre le pays d'Europe centrale, où ils seraient susceptibles de trouver du travail plus rapidement. Face à une dizaine de candidats réunis à La Madeleine, dans le Nord, un attaché de l'ambassade de France a aligner les arguments pour convaincre les prétendants au départ. Dans le pays de Vaclav Havel, 250.000 postes seraient vacants et le taux de chômage est l'un des plus bas d'Europe, avoisinant les 2%. \"150 offres d'emploi sont ouvertes aux Français chaque jour\", a même incité le représentant diplomatique.Côté rémunération, l'attaché diplomatique a rapidement désamorcé les questions : oui, les salaires sont bien moins élevés qu'en France (1.500 euros brut par mois), mais le niveau de vie est également moindre. \"Ça paraît peu mais la vie est 40% moins chère qu'en France\", a assuré le représentant de l'ambassade. Autre point positif mis en avant par le représentant de l'ambassade : à travers son programme d'aides à la mobilité, Pôle emploi prévoit une enveloppe de 750 euros pour chaque personne souhaitant s'exiler et propose de financer des cours de tchèque. Plusieurs réunions d'informations du même type ont eu lieu à Lille et dans d'autres communes de la région, assure Le Parisien.",
    "date": "2018-09-20",
    "heading": "L'organisme public a mis en place un partenariat avec l'ambassade de France à Prague pour inciter les chômeurs à venir s'installer dans le pays. Une enveloppe de 750 euros est même prévue pour couvrir les frais de déménagement.",
    "title": "Pôle emploi conseille à des chômeurs de s'expatrier en République tchèque"
}