{
    "article": "Nordahl Lelandais est-il lié à la disparition de leurs proches ? C'est la question que se posent plusieurs familles, réunies à Lyon jeudi 20 septembre, qui demandent la réouverture d'une enquête judiciaire pour que la piste Lelandais soit explorée par les enquêteurs, rapporte Le Figaro. Réunies à Lyon, des familles de disparus s'interrogent : \"Nordahl Lelandais a-t-il pu croiser leurs routes ?\"par Europe 1La petite Maëlys et Arthur Noyer pourraient ne pas être les seules victimes de Nordahl Lelandais. Onze familles de la région Rhône-Alpes, confrontées à la disparition d'un proche, se réunissent, jeudi 20 septembre à Lyon pour faire le point sur l'avancement des investigations de la cellule Ariane, créée en janvier 2018. Son équipe a déjà étudié 800 dossiers de disparitions ou d'homicides non résolus. Les parents d'Arthur Noyer présents à la réunionAccompagnées par l'association Assistance et Recherche de Personnes Disparues (ARPD), ces familles, qui \"ont souvent eu l'impression d'être laissées dans l'ignorance\", veulent \"savoir si les enquêtes ont été ouvertes activement ou plutôt symboliquement\", a expliqué Bernard Valézy, le président de l'association, au Figaro.Lors de cette réunion, la troisième de ce genre, les proches d'Ahmed Hamadou, ce Chambérien de 45 ans qui avait disparu lors d'un festival électro, dans la nuit du 7 au 8 septembre 2012, devraient être présent. Les parents du caporal Arthur Noyer, l'une des deux victimes de Nordahl Lelandais, devraient également témoigner lors de cette rencontre.53 dossiers dans lesquels l'implication de Nordahl Lelandais doit être vérifiéeSelon son président, Bernard Valézy, l'association Assistance et Recherche de Personnes Disparues (ARPD) a déjà recensé 53 dossiers dans lesquels l'implication de Nordahl Lelandais doit être vérifiée. \"34 affaires concernent des disparitions, 19 autres des cas où un corps a été retrouvé, mais l'affaire n'a pas été résolue\", détaille Le Figaro. La liste a été transmise aux enquêteurs de la cellule Ariane, basée à Pontoise (Oise). La piste Lelandais écartée dans 800 dossiers de disparitions ou d'homicides non résolusEn se basant sur le parcours de l'ancien maître chien, les enquêteurs de la cellule Ariane ont sélectionné 900 dossiers, répartis sur une vingtaine de départements où l'ancien militaire s'est déplacé. En neuf mois, les sept gendarmes du Service central de renseignement criminel (SCRC) ont d'ores et déjà éliminé la piste Lelandais dans 800 dossiers. Pour exemple, après vérifications, les enquêteurs ont écarté toute implication de l'ancien maître-chien dans la disparition d'Estelle Mouzin en 2003, dans la tuerie de Chevaline ou la disparition de Lucas Tronche, dans le Gard, en 2015. Des investigations concernant deux disparitions dans la Drôme relancéesÀ l'inverse, la cellule a relancé deux appels à témoins concernant des disparitions inquiétantes dans le département de la Drôme. La première disparition concerne Nelly Balmain, une jeune femme de 29 ans n'a plus été revue depuis qu'elle a quitté son domicile de Saint-Jean-en-Royans (Drôme) en scooter rouge, le 8 août 2011. Eric Foray, 47 ans, lui, a disparu le 16 septembre 2016 du côté de Chatuzange-le-Goubet (Drôme). Tous deux ont disparu alors qu'ils se trouvaient à 1h30 du domicile de Nordahl Lelandais. Une centaine de dossiers doivent encore être passés au peigne fin par les sept gendarmes. Nordahl Lelandais, incarcéré à Saint-Quentin-Fallavier (Isère), est mis en examen pour séquestration et meurtre dans l'affaire Maëlys, puis pour assassinat dans la mort du caporal Arthur Noyer.",
    "date": "2018-09-20",
    "heading": "800 dossiers ont déjà été étudiés par la cellule Ariane, qui vérifie si Nordahl Lelandais est impliqué dans d'autres affaires.",
    "title": "Affaire Lelandais : une centaine de dossiers de disparus toujours en cours d'analyse"
}