{
    "article": "Dans quelle mesure Alexandre Benalla était-il autorisé à porter une arme ? Convoqué mercredi 19 septembre devant les sénateurs, l'ex-collaborateur d'Emmanuel Macron mis en examen pour avoir malmené des manifestants en marge des défilés parisiens du 1er mai a expliqué avoir \"fait une demande à titre personnel\", \"pour des motifs de défense et de sécurité personnels\".\"Quand vous êtes dans des fonctions à la présidence de la République, ou pendant la campagne présidentielle, on est exposé, on passe dans les médias, vous êtes identifié quand vous habitez dans le même endroit depuis huit ans, il peut vous arriver quelque chose\", a-t-il justifié. Faire rentrer le cas Benalla \"dans les clous\"Le président Les Républicains Philippe Bas lui a alors fait remarquer que la préfecture de police, dans sa décision de lui accorder un port d'arme, indiquait que \"M. Benalla (était) chargé d'une mission de police dans le cas de son action de coordination de la sécurité de la présidence de la République avec les forces militaires et le GSPR\" (Groupe de sécurité de la présidence de la République). \"Alors il a bien fallu que la demande comporte une description de cette fonction!\", a fait observer le sénateur. \"Cet arrêté a été rédigé par un service, qui s'appelle la direction de la police générale, et qui a essayé de faire rentrer mon cas qui n'est pas un cas conforme dans les clous\", a répondu M. Benalla.\"Il a pu arriver que j'aie eu une arme sur moi\" lors des déplacements publics et privés du président, a toutefois convenu le jeune homme de 27 ans, mais en estimant que ce cas de figure était survenu \"trois fois en un an\". \"Je ne me baladais pas lors des déplacements du président de la République avec l'arme apparente\", a-t-il ajouté. La contradictionUne version contredite quelques heures plus tard par l'ex-directeur de cabinet du préfet de police Yann Drouet. \"Ce n'est pas pour sa sécurité personnelle que le port d'arme lui a été octroyé\", a-t-il déclaré devant la commission d'enquête sénatoriale. \"C'est dans le cadre de ses missions, de sa fonction, de la mission qu'on a considérée comme étant une mission de police et du fait qu'il est, dans le cadre de ses fonctions, manifestement exposé à des risques d'agression\", a-t-il détaillé.\"On a considéré son action de coordination des services de sécurité de la présidence, on a estimé qu'il exerçait sa mission auprès du président de la République - une des personnalités les plus exposées de France dans un contexte de menace terroriste des plus élevées - et on a considéré que, dans le cadre de ses fonctions, dans le cadre de sa mission, il était manifestement exposé à des risques\", a encore ajouté celui qui est aujourd'hui secrétaire général de la coordination nationale du renseignement et de la lutte contre le terrorisme.M. Drouet a par ailleurs indiqué que \"durant les deux ans et demi (qu'il avait) passés à la préfecture de police, c'est la seule demande de port d'arme qu'(ils avaient) reçu de la présidence de la République\".",
    "date": "2018-09-19",
    "heading": "L'ex-collaborateur d'Emmanuel Macron a affirmé devant les sénateurs que le port d'arme dont il disposait était lié non pas à la sécurité du président mais à la sienne. Or, l'ex-directeur de cabinet du préfet de police assure que l'autorisation lui a été délivrée \"dans le cadre de ses missions\".",
    "title": "VIDÉO. L'épineuse question du port d'arme d'Alexandre Benalla"
}