{
    "article": "Beaucoup de ces maisons de retraite privées (environ 2 000 en France) font des profits avec le marché de la vieillesse, \"l'or gris\". Selon \"L'Expansion\", cinq fondateurs de réseaux d'Ehpad sont entrés au palmarès des 500 plus grandes fortunes de France. Mais tout cet argent serait-il amassé aux dépens de leurs pensionnaires ? C'est ce que tendent à montrer les images d'\"Envoyé spécial\" diffusées ce jeudi soir. Une infirmière est par exemple rappelée à l'ordre si elle donne un second yaourt ou s'il faut une couche pour un accident de trop. Sur les sites web de Korian, Orpea ou les Opalines, les maisons de retraite sont superbes, neuves, bien équipées, mais elles se révèlent être des coquilles vides en terme de personnels. L'émission de France 2 montre des femmes esseulées sur un fauteuil roulant au milieu d'un couloir. D'autres restent de longs moments allongées sur le sol après avoir glissé de leur chaise ou de leur lit. À table par exemple, une purée est servie dans la même assiette qu'un dessert et ceux qui n'arrivent plus à se servir de leur fourchette ne mangeront pas, car personne ne les aide.Si les pensionnaires sont malheureux, le personnel aussi. En 2016 à Marseille, des salariées ont pris la parole pour dénoncer leur souffrance éthique à mal travailler. L'une d'elles a été licenciée pour \"insubordination\". Comme les établissements privés coûtent plus cher (plus de 5 000 euros parfois), les familles pensent que les soins, les locaux, la restauration seront de meilleure qualité. Or, les Agences régionales de santé donnent la même somme d'argent aux Ehpad, qu'ils soient publics ou privés, pour financer le personnel soignant. Et rien n'oblige les Ehpad privés à embaucher davantage. De plus, un ancien directeur d'une maison de retraite raconte qu'on exigeait un taux de marge de 30% alors il était invité à ne pas compléter l'enveloppe de l'ARS.Pour compenser, il compte parfois sur le SAMU. La nuit, alors qu'il n'y a que deux personnes de garde pour trois étages, le SAMU, financé par l'argent des contribuables, est de plus en plus appelé à la rescousse (+63% en cinq ans en Seine-Saint-Denis, par exemple). \"Aujourd'hui, on a des personnes qui décèdent par défaut de soin ou par retard à la prise en charge\", dénonce Christophe Prudhomme, médecin urgentiste.",
    "date": "2018-09-20",
    "heading": "\"Envoyé spécial\", diffusé ce jeudi soir sur France 2, révèle les conditions de vie des seniors dans des Ehpad appartenant à des groupes privés.",
    "title": "Les seniors maltraités des Ehpad privés"
}