{
    "article": "C'est une affaire dont la médiatisation dépasse tous les protagonistes. Alors que la vidéo d'un chauffeur de bus giflant un collégien à Arcueil, dans le Val-de-Marne a fait le tour des réseaux sociaux, l'adolescent a donné sa version des faits au Parisien, mardi 18 septembre.Le jeune garçon a raconté aux policiers que jeudi dernier, il a traversé la rue en courant vers 12h-12h30 pour attraper son bus. Il a alors entendu un coup de klaxon, suivi d'un \"ta gueule\", qu'il pense avoir été lancé par le conducteur du bus 323. L'adolescent a répondu presque automatiquement : \"Ta gueule, vas-y, avance\".La suite est visible sur la vidéo devenue virale. Le machiniste descend de son bus, interpelle le garçon et le gifle, sous les cris de ses camarades. Le texte d'une pétition de soutien au chauffeur de bus donne une version différente des événements. On peut y lire que le collégien a traversé la route juste devant le véhicule, obligeant son conducteur \"à freiner fortement et malmener la clientèle à l'intérieur de son bus\". Ce dernier aurait ensuite adressé des remontrances au jeune garçon \"comme n'importe quel parent l'aurait fait, car lui est papa d'ados aussi. En retour, il s'est fait insulter et le collégien a fini par un 'ferme ta gueule et conduis ton bus'\". La pétition, qui a recueilli plus de 260.000 signatures mercredi, insiste sur la \"gentillesse\", le \"calme olympien\" et la \"patience\" du machiniste. D'après ses collègues, il risque \"la révocation à cause d'un enfant qui a été inconscient\".Contactée par le Parisien, la mère de l'adolescent, qui a porté plainte contre X, n'a pas souhaité faire de commentaires sur l'affaire et a demandé à ce qu'elle et son fils soient laissés tranquilles. D'après Le Parisien, l'adolescent est connu comme un élève au caractère difficile.Le chauffeur de bus n'a pas non plus souhaité s'exprimer. Si une procédure disciplinaire a bel et bien été enclenchée par la RATP, il n'a pas encore reçu de courrier, selon la CGT-RATP.",
    "date": "2018-09-19",
    "heading": "L'adolescent assure que c'est le chauffeur qui lui aurait dit \"ta gueule\" en premier\".",
    "title": "Collégien giflé par un chauffeur de bus : l'ado donne sa version"
}