{
    "article": "Le lien entre malbouffe et risque de cancers se précise chaque jour un peu plus. Selon l'étude, le risque est renforcé pour le cancer du colorectal, le cancer des voies aérodigestives supérieures et celui de l'estomac. Le danger est également accru pour les cancers du poumon chez les hommes et ceux du foie et du sein chez les femmes, détaille l'étude.\"Ce travail montre la pertinence des scores nutritionnels\"Pour arriver à ces conclusions, plus de 470.000 adultes ont été questionnés dans dix pays européens. \"Nous avons analysé la consommation et pondéré chaque aliment en fonction de sa quantité, en attribuant un indice aux personnes selon leur régime alimentaire en constituant cinq groupes, selon leur consommation d'aliments, des plus aux moins sains\", explique l'une des coordinatrices de l'étude, la docteure Mathilde Touvier, également membre de l'équipe de recherche en épidémiologie nutritionnelle (Inserm, université Paris-XIII, INRA, Cnam). \"Ce travail montre la pertinence et l'intérêt de ces scores nutritionnels, notamment le Nutri-Score\", ces nouvelles étiquettes colorées (basées sur les cinq lettres A, B, C, D, E) en place sur certains produits depuis 2017 en France et 2018 en Belgique.Pour éviter un maximum de biais, les résultats ont été ajustés en fonction du mode de vie des personnes testées, comme par exemple leur consommation de tabac et d'alcool ou encore leur pratique ou non d'activités physiques régulières. Mais les auteurs de l'étude précisent qu'il s'agit seulement de questionnaires et d'observations et non de véritables analyses. Étiquetage nutritionnel : comment fonctionne le logo Nutri-Score ?par Le Monde.frEn février dernier, une autre étude, publiée dans le British Medical Journal avait déjà établi une corrélation entre les \"aliments ultratransformés\" et le risque de cancer. L'Organisation mondiale de la santé (OMS) alerte depuis plusieurs années sur l'importance de la malnutrition dans le développement des cancers. Certains grands groupes, comme Nestlé, Coca-Cola, PepsiCo, Mars, Mondelez et Unilever, refusent toujours le Nutri-Score.\"Cette publication est un élément fort qui vient en complément de précédents travaux réalisés en France, mais cette fois au niveau d'une cohorte dans dix pays européens, pour valider le score de base du Nutri-Score. C'est important dans le débat européen actuel\", a réagi auprès du Monde le professeur Serge Hercberg qui préside le programme national nutrition santé.",
    "date": "2018-09-19",
    "heading": "Manger régulièrement des aliments gras, salés, sucrés et transformés augmenteraient de 7% le risque de développer un cancer, selon une étude publiée le mardi 18 septembre dans la revue scientifique Plos Medecine et relayée par Le Monde.",
    "title": "Nutri-Score : les aliments mal notés augmentent le risque de cancer"
}