{
    "article": "\"Nos infrastructures sont à bout de souffle.\" Plusieurs grandes gares françaises, mais aussi l'aéroport d'Orly sont sous la menace de pannes électriques importantes, tant leurs infrastructures sont fragiles, a expliqué le président du directoire de Réseau de transport d'électricité (RTE), rapporte Le Parisien mercredi 19 septembre. Il était auditionné par la commission de l'aménagement et du développement durable du Sénat pour s'expliquer sur la panne délectricité géante qui avait paralysé la gare Montparnasse à Paris, fin juillet.Les gares concernées sont celles de Montparnasse et de Lyon, à Paris, celle de Rennes, et celles de Part-Dieu et Perrache à Lyon. Selon RTE, ces sites sont alimentés par une seule source d'électricité, ce qui engendre de fortes perturbations dès que cette source est défaillante. Les deux gares parisiennes sont particulièrement sensibles car elles sont en bout de réseau, alors que les autres peuvent bénéficier d'autres sources en urgence.\"Nous travaillons avec la SNCF sur ces points de fragilisation\", a indiqué François Brottes, cité par Le Parisien. Mais améliorer la situation prendrait des années. \"Il faut se dire les choses en face, a expliqué M. Brottes. Même si demain M. Jeantet (PDG de SNCF Réseau, ndlr) me dit 'banco, je veux un deuxième poste pour Montparnasse, j'ai trouvé le financement', je lui dirai 'on le met où ?'\" L'installation d'un poste électrique nécessite plusieurs hectares, alors que les élus veillent à ce qu'ils soient construits loin des zones habitées. Contacté par Le Parisien, le groupe ADP, gestionnaire de l'aéroport d'Orly, a confirmé que des études sur le doublement du réseau électrique sont en cours. \"Il s'agit du réseau électrique qui alimente les aérogares, selon une source interne. Celui qui alimente la navigation aérienne est robuste.\"\"On voit bien que nos infrastructures de transports sont à bout de souffle, a estimé le président de la commission du Sénat, Hervé Maurey. Les gouvernements successifs ont laissé traîner les choses.\"",
    "date": "2018-09-20",
    "heading": "La gare de Lyon et la gare Montparnasse à Paris, Lyon-Perrache ou encore la gare de Rennes sont menacées.",
    "title": "Des pannes électriques menacent l'aéroport d'Orly et cinq grandes gares"
}