{
    "article": "L'affaire remonte au 28 août. Sur la chaîne de Boursorama, la députée LREM Aurore Bergé s'exprime sur le sujet des retraites. Mais trois jours plus tard, le site parodique SecretNews reprend ses propos, en les transformant comme à son habitude, explique 20 Minutes. C'est le début des ennuis pour la députée des Yvelines. Harcelée, insultée, Aurore Bergé est en fait victime de la malveillance des internautes qui ne comprennent pas son prétendu dédain. Que ce soit sur Facebook ou Twitter, l'article en question est partagé des milliers de fois. Et les commentaires des gens sont scandalisés.Sur le plateau de Boursorama, Aurore Bergé avait tenu des propos vifs, expliquait Midi Libre. Mais pas ceux en question. \"Je suis très étonnée notamment de tout le débat qu'on peut avoir sur la question des retraites. J'ai l'impression que les Français ont parfois oublié le modèle de retraite qui est le nôtre. [...] C'est que vous et moi, nous payons aujourd'hui pour celles et ceux qui sont à la retraite\", disait-elle.SecretNews tempèreDes paroles qui sont devenues : \"Ce n'est pas pour qu'ensuite les retraités dépensent tout en chocolat, jouets et sorties culturelles à la con pour leurs petits-enfants qui en plus d'être de plus en plus fainéants nous coûtent aussi un pognon de dingue\". Rapport bien entendu aux propos d'Emmanuel Macron sur les \"fainéants\" (2017) et le \"pognon de dingue\" (juin 2018) des aides sociales, eux aussi parodiés.Dans un autre passage de l'article canular, SecretNews cite (donc faussement) Aurore Bergé : \"On ne peut pas dire que rétablir les comptes publics et réduire la dette est essentiel et, dans le même temps, continuer à gâter ses petits-enfants quand on demande de faire des efforts\". Un autre passage qui a indigné les internautes.Beaucoup de titres de presse ont remarqué qu'il s'agissait de faux propos, mais la polémique était déjà lancée. Pour y faire face, SecretNews a même dû publier un communiqué afin d'apaiser les tensions : \"AVERTISSEMENT : LE TEXTE QUI SUIT EST PARODQIUE\". Si la députée n'a pas réagi, le canular, lui, a bien fonctionné.",
    "date": "2018-09-18",
    "heading": "La députée LREM a été victime d'un canular après ses propos sur les retraités fin août. Elle est depuis quasiment harcelée sur les réseaux sociaux, explique 20 Minutes.",
    "title": "Retraités : ce canular qui poursuit Aurore Bergé"
}