{
    "article": "Un coup monté pour Alexandre Benalla. Lors de sa garde à vue, le 20 juillet dernier, l'ancien chargé de mission de l'Elysée a fait part aux enquêteurs de ses interrogations. Le jeune homme de 27 ans estime avoir été piégé, révèle BFMTV, qui a eu accès au procès-verbal, mercredi 19 septembre. Son rôle, ses missions... sur quoi les sénateurs vont interroger Alexandre Benalla ?par BFMTVEntendu par les enquêteurs sur les faits commis place de la Contrescarpe, le 1er mai dernier, Alexandre Benalla est revenu sur la vidéo, publiée le 18 juillet par Le Monde, où on le voit maîtriser avec violence un couple, en marge de la manifestation parisienne.\"Je me suis constitué beaucoup d'ennemis\"\"Cette vidéo est sortie sur les réseaux sociaux moins d'une heure après les faits. Elle a été virale, visionner des millions de fois entre le 1er et le 3 mai. Pourquoi mon identification n'est pas sortie à ce moment-là alors que j'étais déjà connu sur les réseaux d'extrême gauche comme l'homme de Macron\", s'est interrogé Alexandre Benalla devant les enquêteurs. \"Dans le cadre de mes fonctions, je me suis constitué beaucoup d'ennemis dans toutes les strates de la machine administrative et politique\", ajoute l'ex-chargé de mission de l'Elysée, mis en examen, entre autres, pour \"violences en réunion\" et \"port public sans droit d'insignes réglementés\".\"L'opportunité d'atteindre le président de la République \"Pour l'ancien collaborateur d'Emmanuel Macron, la sortie de la vidéo pourrait également être un moyen de s'attaquer au chef de l'Etat : \"Je m'interroge sur le timing de la sortie et la rédaction de cet article à charge du Monde du 18 juillet, deux mois et demi après les faits qui me sont reprochés (...) en le sortant à ce moment précis, l'opportunité d'atteindre le président de la République en détruisant ce qui apparaître comme un maillon faible de son entourage était trop belle\", a-t-il expliqué devant les enquêteurs. Alexandre Benalla doit être entendu, mercredi 19 septembre, par la commission d'enquête du Sénat, et le 28 septembre prochain, par les juges d'instruction pour expliquer ses gestes, mais aussi son rôle exact auprès du chef de l'Etat.",
    "date": "2018-09-19",
    "heading": "Pour l'ancien collaborateur d'Emmanuel Macron, la sortie de la vidéo pourrait avoir été orchestrée pour s'en prendre directement au chef de l'Etat.",
    "title": "Affaire Benalla : l'ancien chargé de mission de l'Elysée estime avoir été piégé"
}