{
    "article": "Alors que certaines villes ont encore enregistré des fortes chaleurs en début de semaine, plusieurs villes ont battu, cette année, leur record du nombre de jours où la température a dépassé les 25 °C, selon les données de Météo France. Et c'est la capitale des Alpes qui détient le record. À Grenoble, cette année, les habitants ont vécu 122 jours à plus de 25 °C. À Lyon, on comptabilise 113 jours, 102 à Limoges, 90 jours à Nevers et 57 à Rouen. \"A Paris, le thermomètre a dépassé les 25 °C pendant 89 jours, faisant tomber un record vieux de 1947\", a expliqué le prévisionniste Guillaume Séchet, créateur du site meteo-paris.com, au Parisien.\"89 jours de chaleur à Paris, c'est exceptionnel et autant que ce que l'on peut connaître en moyenne chaque année à Nice\", a déclaré, de son côté, le météorologiste Frédéric Decker, du site MeteoNews. Une situation semblable dans les pays nordiques et en Europe du Nord\"L'été 2003 avait été de loin le plus chaud, mais l'été 2018 aura surtout été chaud dans la durée et la France devrait rester protégée par l'anticyclone jusqu'à la fin du mois\", a justifié Guillaume Séchet.Une situation semblable dans les pays nordiques et en Europe du Nord. \"La Scandinavie a connu son été le plus chaud jamais enregistré. Et la Suisse a vécu l'été le plus sec depuis 1864!\", a pointé Guillaume Séchet. \"Une nouvelle preuve de la réalité du changement climatique\"Le nombre annuel de jours de chaleur est \"un critère très utile, beaucoup plus que les records ponctuels, pour caractériser le réchauffement\", a estimé, lui, François Jobard, prévisionniste chez Météo France.Un record que la maire de Paris, Anne Hidalgo, analyse comme \"une nouvelle preuve de la réalité du changement climatique\" rappelant la nécessité d'agir pour \"défendre le climat et adapter Paris à cette réalité\", a-t-elle expliqué sur son compte Twitter.",
    "date": "2018-09-19",
    "heading": "Le record est détenu, cette année, par Grenoble, où les habitants ont vécu 122 jours à plus de 25 °C.",
    "title": "Météo : record de jours de fortes chaleurs dans plusieurs villes "
}