{
    "article": "Le jeune homme de 25 ans, Jonathan Jahan, a confirmé sur France 5 mardi soir avoir été \"contacté trois fois\" par la Fédération des producteurs de l'horticulture qui lui a \"dit qu'il y avait des postes à pourvoir dans le secteur\" où il habite, autour de Montargis (Loiret). Emmanuel Macron \"ne vit pas dans la réalité\"Jonathan Jahan avait rencontré samedi Emmanuel Macron dans le parc de l'Élysée à l'occasion des Journées du patrimoine. Après avoir pris connaissance de ses difficultés à trouver un emploi, le président lui avait suggéré de se réorienter pour chercher dans \"l'hôtellerie, les cafés et la restauration\" ou \"le bâtiment\". \"Je traverse la rue, je vous en trouve !\", avait-il ajouté, une formule qui fait polémique depuis. L'Élysée a indiqué avoir été \"contactée directement\" par la fédération d'horticulture à la suite de cet échange. \"Nous lui avons donné les coordonnées de Jonathan\", a-t-on expliqué. Sur France 5, Jonathan Jahan a par ailleurs indiqué avoir suivi les conseils du président et déposé une vingtaine de CV dans des restaurants et cafés de Paris, en présence d'une caméra, mais sans obtenir de rendez-vous. Interrogé aussi sur BFMTV, le jeune homme s'est montré très critique vis à vis d'Emmanuel Macron, qui \"ne vit pas dans la réalité\" mais \"dans un monde de Bisounours\".L'Union nationale des entreprises du paysage a fait savoir mardi que près de six entreprises du secteur sur 10 avaient embauché au premier semestre 2018, et que plus de la moitié des entreprises souhaitaient recruter au cours du second semestre (52%). Pourtant 26% des chefs d'entreprise peinent à recruter, selon cette organisation.",
    "date": "2018-09-18",
    "heading": "VIDÉO. Le jeune horticulteur au chômage, sorti de l'anonymat après sa rencontre avec Emmanuel Macron mercredi, a été mis en relation par l'Élysée avec la fédération d'horticulture qui s'est engagé à lui proposer un emploi.",
    "title": "Horticulteur au chômage : Jonathan Jahan va se voir proposer un emploi"
}