{
    "article": "Après son altercation avec Hapsatou Sy sur le plateau de l'émission Les Terriens du dimanche, Eric Zemmour fait, de nouveau, polémique. L'auteur, invité par le journal L'Opinion, mardi 18 septembre, pour présenter son dernier ouvrage, a déclaré que le militant communiste Maurice Audin \"méritait 12 balles dans la peau\". \"C'était la guerre contre la France, ce type a pris les armes contre la France, c'était tout à fait normal qu'il fut exécuté\", a affirmé Eric Zemmour, ajoutant que \"la torture a quand même permis d'arrêter les attentats\". \"C'était un traître, c'était un type qui était contre la France, qui aidait le FLN à tuer des Français\", a précisé l'écrivain.\"J'ai été scandalisé par le comportement d'Emmanuel Macron\", a ajouté Eric Zemmour. Le 13 septembre dernier, Emmanuel Macron a reconnu \"la responsabilité de l'Etat dans la disparation\" de Maurice Audin, mathématicien communiste militant de l'indépendance de l'Algérie.\"Cette déclaration fera pousser des cris dans la droite extrême\"Le 13 septembre dernier, Emmanuel Macron a reconnu \"la responsabilité de l'Etat dans la disparation\" de Maurice Audin, mathématicien communiste militant de l'indépendance de l'Algérie. Le président avait remis à sa veuve, Josette Audin, une déclaration reconnaissant le rôle de l'Etat. En 1957, l'homme avait disparu, sans laisser de traces, après avoir été torturé par l'armée française. \"Cette déclaration fera pousser des cris, dans la droite extrême, de ceux qui diront qu'il s'agit là de 'repentance', et qu'il ne faut surtout pas évoquer la face d'ombre du passé français (...) Mais pour l'immense masse de ceux qui ont vécu le temps de la colonisation, elle laissera une trace ineffaçable\", avait déclaré Benjamin Stora, historien spécialiste de l'Algérie, dans une tribune publiée sur Le Monde, rappellent nos confrères de Franceinfo.",
    "date": "2018-09-19",
    "heading": "Emmanuel Macron a reconnu, le 13 septembre dernier, \"la responsabilité de l'Etat dans la disparation\" de Maurice Audin, militant de l'indépendance de l'Algérie, en 1957.",
    "title": "\"Maurice Audin aurait mérité 12 balles dans la peau\", déclare Eric Zemmour"
}