{
    "article": "Six points au lieu de quatre. Parmi les nouvelles mesures de sécurité routière, un automobiliste qui refusera la priorité à un piéton sera maintenant sanctionné de six points, au lieu de quatre actuellement, a annoncé la Sécurité routière, mardi 18 septembre. Un automobiliste se verra désormais retirer six points, au lieu de quatre actuellement, s'il ne cède pas le passage à un piéton \"s'engageant régulièrement dans la traversée d'une chaussée ou manifestant clairement l'intention de le faire\". Une simple vidéo-verbalisationLa constatation de cette infraction peut, par ailleurs, se faire par une simple vidéo-verbalisation. Le durcissement de la sanction en cas de refus de priorité vise à réduire la mortalité des piétons. En 2017, 519 ont été tués dans un accident et plus 11.070 ont été blessés. Il s'agit de l'une des mesures du plan annoncé par Edouard Philippe, en janvier dernier, lors d'un Conseil interministériel de sécurité routière (CISR), comportant également l'abaissement de la limitation de vitesse à 80 km/h sur les routes secondaires. Le recours aux éthylotests antidémarrage (EAD) pour éviter le retrait de permisUne autre mesure vise à étendre le recours aux éthylotests antidémarrage (EAD), pour lutter contre l'alcoolémie au volant. Dès le 1er janvier prochain, toute personne interceptée avec une alcoolémie supérieure à 0,8 g/l et inférieure à 1,8 g/l sera \"éligible\" à ce dispositif, branché sur le circuit d'alimentation du véhicule. Le conducteur sera obligé de souffler pour pouvoir démarrer. Le conducteur aura le choix entre voir son permis suspendu ou continuer à conduire des véhicules équipés d'EAD. Néanmoins, l'installation de ce système sera à la charge de l'automobiliste, estimé à 1.300 euros environ ou 100 euros par mois en cas de location. Aujourd'hui, les EAD ne sont proposés qu'au tribunal ou, dans quatre départements expérimentaux (Nord, Marne, Drôme, Finistère), par les commissions médicales administratives des préfectures. Cette mesure sera d'abord expérimentée dans six départements (dont le Finistère et la Réunion) avant d'être généralisée.",
    "date": "2018-09-19",
    "heading": "En 2017, 519 piétons ont été tués dans un accident et plus 11.070 ont été blessés.",
    "title": "Sécurité routière : refuser la priorité aux piétons sanctionné de six points"
}