{
    "article": "Les enquêteurs ont réussi à identifier la jeune femme. Une enquête a été ouverte après la diffusion sur les réseaux sociaux de plusieurs vidéos montrant un viol collectif à la sortie d'une discothèque, a annoncé le parquet de Toulouse, mercredi 19 septembre. \"Une enquête a été ouverte pour viol aggravé en réunion\", a déclaré le parquet de Toulouse, précisant qu'\"une enquête sur la diffusion des vidéos a lieu parallèlement, mais que la priorité (...) c'est le viol\". Selon La Dépêche du Midi et France Bleu Occitanie, les faits se seraient produits dans la nuit du samedi 15 au dimanche 16 septembre, à la sortie d'une boite de nuit de Balma, une commune de l'agglomération toulousaine. \"Au moins deux vidéos\" ont circulé sur les réseaux sociauxLa vidéo montre le viol collectif d'une jeune femme, âgée de 19 ans, par quatre hommes âgés de 25 à 30 ans, précise le quotidien régional. Après la diffusion, d'abord sur Snapchat puis sur Twitter, d'\"au moins deux vidéos\", lundi 17 septembre, montrant le viol de la jeune femme, plusieurs internautes, choqués, ont signalé les vidéos sur Pharos, la plateforme du ministère de l'Intérieur dédiée aux contenus illicites circulant sur Internet. Selon un journaliste de France 3, qui a eu accès à la vidéo, les propos des quatre hommes ne laissent aucun doute. L'un des hommes dit à plusieurs reprises : \"Arrête de filmer, c'est un viol (...) c'est un viol, c'est un viol\". \"Laissez-moi seul, il faut que je lui règle son compte\", déclare l'un des agresseurs. \"Les gars, chacun son tour !\", répond un autre, au milieu des éclats de rire La jeune femme, qui a été auditionnée, a confirmé les faits\"C'est la brigade numérique de la gendarmerie, basée à Rennes, qui nous a alerté sur la diffusion de ces images\", a expliqué la gendarmerie toulousaine. Après avoir bloqué la vidéo, la police nationale a rapidement demandé de \"ne pas relayer ces vidéos\". Les enquêteurs ont réussi à identifier la victime. La jeune femme, qui a été auditionnée, a confirmé les faits, selon la porte-parole du parquet.",
    "date": "2018-09-19",
    "heading": "Le parquet ne savait pas encore si la jeune fille avait décidé de porter plainte, mais a souligné que \"l'enquête aurait lieu que ce soit le cas ou non\".",
    "title": "Toulouse : une enquête ouverte après la diffusion sur les réseaux sociaux d'une vidéo d'un viol collectif"
}