{
    "article": "Ces tests sont les mêmes dans toutes les écoles. Conçus par des agences du ministère, ils ont été pensés \"dans un esprit de bienveillance\" et \"sont pleinement adaptés aux élèves qui entrent en CP et CE1\", assure le ministère de l'Éducation. La rue de Grenelle assure qu'il ne s'agit pas de \"classer les enfants\" ou \"d'établir des moyennes de classe\" mais \"de connaitre les compétences de chaque élève\". Le professeur pourra \"ainsi mieux adapter son enseignement\" et \"mieux accompagner les élèves vers la réussite\". Les données seront collectées par la Direction de l'évaluation, de la prospective et de la performance (DEPP) qui fournira des \"indications objectives\" permettant d'\"éclairer la politique éducative du ministère\".L'idée n'est pas nouvelle : en 2009, l'ancien ministre de l'Éducation nationale, Xavier Darcos, avait introduit des évaluations nationales pour les élèves de CE1 et CM2. Le dispositif, jugé peu convaincant par le Haut conseil de l'Éducation, avait été abandonné en 2013 par Vincent Peillon.À quoi ressemble ces évaluations ?Les tests se déroulent sur cahier. Les 1,6 million d'élèves de CP et de CE1 passent deux séances d'épreuves de français (deux fois 20 minutes) et une séance de mathématiques (20 minutes). En Français, \"beaucoup de questions tournant autour de la reconnaissance de lettres et de symboles\", explique le ministère. Au CP, il est par exemple demandé aux enfants de distinguer des mots à partir d'images ou de comparer des groupes de lettres.\"À l'entrée du CP, certains connaissent déjà toutes les lettres de l'alphabet, d'autres quasiment aucune, il est important que les maîtres sachent cela\", expliquait fin août à l'AFP Michel Fayol, professeur émérite à l'université de Clermont-Auvergne qui a participé à la réflexion du ministère. \"L'objectif est d'avoir un outil qui permette aux enseignants de déceler des difficultés spécifiques chez tel ou tel enfant\".\"C'est fondamental de repérer très tôt des méconnaissances très fortes ou des difficultés de langage, pour permettre ensuite des approches individualisées et prévenir l'échec en lecture qu'on découvre parfois seulement au CM1\", avait-il ajouté. Une nouvelle batterie d'évaluations se déroulera en début d'année calendaire.Critiques des professeursLes syndicats de profs, eux, sont très critiques. Le Snuipp-FSU, première organisation chez les instits, qui a consulté les évaluations, les qualifie de \"très inquiétantes\" car \"inadaptées\". Ces exercices - que le syndicat a mis en ligne sur son site - \"ne respectent pas les apprentissages réels des élèves issus des programmes de maternelle\" et \"placeront artificiellement la majorité d'entre eux en situation d'échec et de stress important\".Autre critique : elles sont inutiles. Car les enseignants font de toute façon \"passer des évaluations diagnostiques en début d'année\", note le Sgen-CFDT, autre syndicat. Le Snuipp-FSU propose aux professeurs de \"reprendre la main sur ces évaluations, de ne pas les faire passer dans l'immédiat, d'en sélectionner les items qu'elles jugent utiles à leurs élèves et de ne pas en saisir les réponses\".",
    "date": "2018-09-17",
    "heading": "Les élèves de CP et de CE1 ont commencé à passer, à partir de ce lundi 17 septembre, une série d'évaluations en français et mathématiques. Objectif ? \"Connaître les compétences de chaque élève\" pour mieux adapter l'enseignement des professeurs.",
    "title": "CP, CE1 : les évaluations nationales ont débuté"
}