{
    "article": "Le président de la fédération reconnaît toutefois que sa profession traverse une grave crise. Désormais coutumier des déclarations polémiques, Emmanuel Macron a de nouveau provoqué des remous en dialoguant avec un jeune chômeur dans les jardin de l'Élysée, samedi dernier. Un échange médiatisé qui pourrait bien profiter au jeune homme, rapporte franceinfo lundi 17 septembre. \"Si vous êtes prêt et motivé, dans l'hôtellerie, les cafés et la restauration, dans le bâtiment, il n'y a pas un endroit où je vais où ils ne me disent pas qu'ils cherchent des gens. Pas un ! Hôtels, cafés, restaurants, je traverse la rue, je vous en trouve !\", avait déclaré Emmanuel Macron à un jeune horticulteur en recherche d'emploi, lui suggérant de se réorienter. Une reconversion qui ne sera peut-être pas nécessaire, puisque le jeune homme pourrait bien trouver un travail plus vite que prévu. En effet, indique franceinfo, la Fédération nationale des producteurs de l'horticulture et des pépinières (FNPHP) a reçu de nombreux appels de producteurs qui souhaitent proposer un emploi au jeune chômeur, après avoir vu la séquence à la télévision. \"Le côté positif de ce buzz, c'est que depuis ce matin, au bureau de la FNPHP, on n'arrête pas de recevoir des offres d'emploi de producteur pour ce jeune homme, se réjouit le président de la fédération, François Félix. On s'est transformé en Pôle emploi ! Donc on appelle ce jeune chômeur à se mettre en contact avec nous.\" Cependant, il confirme que son secteur traverse une crise. \"Je suis navré que l'on parle de l'horticulture par le biais du chômage, ce n'est pas très positif. Mais les difficultés de ce jeune qui a échangé avec Emmanuel Macron pour trouver du travail recouvrent une réalité pour notre secteur\", explique François Félix. \"Aujourd'hui, la filière pèse encore 18.000 emplois, mais il y a une vraie crise, dit-il encore. Et un autre paradoxe : beaucoup d'entreprises on fermé, mais celles qui restent sont dynamiques, elles embauchent et parviennent à faire augmenter leur chiffre d'affaires dans un contexte de compétitivité très difficile.\" Si la situation est si compliquée pour l'horticulture, c'est que la filière n'est pas \"aussi importante économiquement que la viticulture ou l'oléiculture. (...) On est un peu oubliés dans les dispositifs gouvernementaux\". Sans compter les réglementations qui placent l'horticulture française dans une situation de \"distorsion de concurrence\" au niveau européen.",
    "date": "2018-09-18",
    "heading": "",
    "title": "Chômeur sermonné par Macron : les horticulteurs se bousculent pour l'embaucher"
}