{
    "article": "Un échange qui continue de faire parler. \"Je traverse la rue et je vous trouve\" du travail avait lancé Emmanuel Macron à un jeune chômeur qui l'avait interpellé dans les jardins de l'Élysée, samedi 15 septembre, à l'occasion des Journées du patrimoine. \"J'avais envie de lui dire : dans ce cas-là, venez avec moi en chercher !\", a confié le jeune homme, contacté par Europe 1, mardi 18 septembre. En visite au palais présidentiel, le jeune homme de 25 ans avait confié à Emmanuel Macron avoir des difficultés à trouver un travail dans son secteur. \"Il y a des tas de métiers, il faut y aller ! Hôtels, cafés, restaurants, je traverse la rue et je vous en trouve\", lui avait alors répondu le chef de l'État. \"Je l'ai eu un peu en travers de la gorge\"\"Je ne m'attendais pas à le croiser au départ. J'ai pris une photo avec lui, je lui ai serré la main et puis je me suis dit : c'est le moment où jamais de lui poser la question\", a raconté Jonathan Jahan à la radio. \"Mais ce qu'il a dit n'est pas normal. Je l'ai eu un peu en travers de la gorge, j'avais envie de lui dire : dans ce cas-là, venez avec moi en chercher !\", a-t-il raconté.Lors de leur échange, le président de la République lui avait conseillé de postuler dans les bars et les restaurants de Montparnasse : \"Vous faites une rue là, vous allez à Montparnasse (...) Vous faites la rue avec tous les cafés et les restaurants. Franchement, je suis sûr qu'il y en a un sur deux qui recrute en ce moment. Allez-y.\" \"J'envoie des CV et je reçois des lettres et des lettres de refus\"\"Il n'y a pas de problème, s'il y a du boulot, qu'il m'accompagne jusqu'à Montparnasse ! Je vais faire l'essai dans la semaine, on verra par la suite\", a rétorqué Jonathan Jahan.\"Aujourd'hui, j'envoie des CV et je reçois des lettres et des lettres de refus. Je me lève le matin et je me dis : 'pourquoi je me lève à 6 heures pour aller chercher du travail alors que je sais la réponse'\", a expliqué le jeune homme. \"Je ne fais pas ça pour faire le buzz, je fais ça pour savoir ce qu'il en est par rapport à l'emploi\", a-t-il assuré.",
    "date": "2018-09-18",
    "heading": "\"Je ne fais pas ça pour faire le buzz, je fais ça pour savoir ce qu'il en est par rapport à l'emploi\", a assuré le jeune chômeur de 25 ans.",
    "title": "\"Venez avec moi chercher du travail\" : le jeune chômeur répond à Emmanuel Macron"
}