{
    "article": "Les faits remontent au 13 septembre. Ce jour-là, le chauffeur de la ligne 323 avait dû freiner en urgence pour éviter de percuter le collégien, \"mettant par la même occasion en danger les voyageurs\", selon la RATP. Le chauffeur avait alors expliqué à l'adolescent qu'il \"était très dangereux de traverser dans ces conditions\". Le jeune garçon lui aurait répondu par des insultes. Le chauffeur serait alors descendu du bus pour aller lui donner une gifle. Des vidéos de la scène circulent sur internet.\"Reconnu pour sa gentillesse et son calme olympien\"La direction de la RATP a enclenché une procédure disciplinaire vendredi. Le chauffeur \"a reconnu avoir agi sous le coup de l'émotion, regrettant son geste\", précise la RATP, qui \"condamne fermement ce geste\", \"contraire aux principes et aux valeurs d'une entreprise de service public\". \"Notre collègue risque la révocation à cause d'un enfant qui a été inconscient et c'est pour cela que nous vous demandons de bien vouloir nous soutenir dans notre démarche afin que le collègue ne perde pas son emploi\", est-il écrit dans la pétition mise en ligne par un certain \"Momo\" du syndicat Rassemblement RATP (RS-RATP).L'auteur du texte précise que le collégien a dit \"Ferme ta gueule et conduis ton bus\" au chauffeur, présenté comme un \"père d'ados (...) reconnu pour sa gentillesse, son calme olympien et sa patience\". \"Courage au collègue, on aurait tous pu faire la même chose et craquer\", lance l'une des pétitionnaires. \"Il a fait ce qu'on rêve tous de faire\", écrit de son côté une autre conductrice. La RATP a indiqué que le conseil disciplinaire déciderait de la sanction \"la plus proportionnée\".",
    "date": "2018-09-18",
    "heading": "Plus de 235.000 personnes avaient signé le mardi 18 septembre la pétition de soutien au chauffeur de bus de la RATP, qui risque d'être licencié pour avoir giflé un collégien qui l'avait insulté à Arcueil (Val-de-Marne).",
    "title": "Collégien giflé à Arcueil : la pétition de soutien au chauffeur dépasse les 235.000 signatures"
}