{
    "article": "Qu'en est-il vraiment ?Du travail dans la restauration, \"je traverse la rue, je vous en trouve\". La suggestion de se réorienter lancée par Emmanuel Macron à un jeune horticulteur au chômage a fait le tour des médias et réseaux sociaux ce week-end, suscitant de nombreux commentaires. \"J'ai 25 ans, j'ai beau envoyer des CV et des lettres de motivation, ça ne fait rien\", avait confié samedi 15 septembre au président ce jeune homme, venu au palais de l'Élysée à l'occasion des journées du patrimoine. \"Vous voulez travailler dans quel secteur ?\", l'interroge alors le président dans un bref échange capté par les caméras. \"À la base, je suis en horticole\", répond le jeune homme. Le président lui suggère de changer de secteur. \"Si vous êtes prêt et motivé, dans l'hôtellerie, les cafés et la restauration, dans le bâtiment, il n'y a pas un endroit où je vais où ils ne me disent pas qu'ils cherchent des gens. Pas un! Hôtels, cafés, restaurants, je traverse la rue, je vous en trouve !\", poursuit le président de la République en désignant d'un geste les rues alentour.Emmanuel Macron a-t-il raison ? Plus de 100.000 postes vacants dans l'hôtellerie-restaurationLe secteur de l'hôtellerie et de la restauration connaît en effet une pénurie aiguë de main d'oeuvre. En août, Roland Héguy, président de la principale organisation du secteur hôtelier, l'Umih (Union des Métiers et des Industries de l'Hôtellerie), avait affirmé à l'AFP que le secteur était \"en capacité de signer 100.000 embauches tout de suite\", dont la moitié en CDI.\"Nos connaissons un manque de salariés de plus 125.000. Par conséquent, nous sommes prêts à embaucher des personnes qui n'ont pas forcément la formation\", a assuré de son côté Didier Chenet, président du Groupement national des indépendants (GNI) hôtellerie-restauration lundi 17 septembre sur franceinfo.\"80% de nos employés sont en CDI. Le tout est de trouver des gens 'prêts et motivés' comme l'a dit le président. Et nous assurons la formation. Je rappelle que nos cadres sont issus du plus bas niveau de l'échelle. Ils ont commencé comme simple employé et ils finissent comme directeur de restaurant où directeur de salle\", a-t-il précisé, reconnaissant toutefois que ce secteur comportait des contraintes, dont les horaires décalés.Ce qu'a également reconnu Alain Fontaine, président de la Commission des Maîtres-Restaurateurs, sur BFMTV. Emmanuel Macron: un emploi en traversant ?par BFMTVGare à la dévalorisation des métiers de l'hôtellerieÉgalement invité de la chaîne d'information en continu, Étienne Gless, journaliste à L'Étudiant, chargé de l'emploi des jeunes, a souligné de son côté une incohérence : que le président propose à un horticulteur au chômage de se tourner vers la restauration. \"Horticulteur ça recrute\", a-t-il assuré, expliquant avoir trouvé sur Pôle emploi des offres dans le privé. \"Il y a 25.000 projets de recrutement dans l'horticulture en France aujourd'hui\", précise-t-il.M. Gless déplore la \"légèreté\" du chef de l'État, incitant le jeune homme en question à changer de voie, ce qui pourrait dévaloriser les métiers de la restauration.",
    "date": "2018-09-17",
    "heading": "DÉCRYPTAGE. Le chef de l'État a suggéré à un jeune homme au chômage de se tourner vers les secteurs de l'hôtellerie, de la restauration ou encore du bâtiment, arguant qu'il \"n'y (avait) pas un endroit où je vais où ils ne me disent pas qu'ils cherchent des gens\".",
    "title": "VIDÉO. Emmanuel Macron a-t-il raison de dire qu'on peut \"trouver du travail en traversant la rue\" ?"
}