{
    "article": "Comment désengorger les urgences ? Dans le cadre de la réforme du système de santé, des négociations vont être engagées pour élargir les plages horaires des consultations des médecins libéraux pour qu'ils puissent recevoir des patients en urgence jusqu'à 20h. Mais lors de la présentation du plan, Emmanuel Macron a confié qu'il aurait aimé aller plus loin.Pour soulager les hôpitaux, \"les urgences non vitales doivent pouvoir être prises en charge en ville par les professionnels organisés dans leurs communautés professionnelles, en lien avec leur hôpital de proximité\", a rappelé le président en présentant à l'Élysée sa réforme du système de santé. Pour prétendre aux aides dédiées à ces communautés (comme les assistants médicaux), les médecins \"devront s'organiser collectivement pour assurer une permanence de soins non programmés de jour, tous les jours jusqu'à 20 heures\". \"Initialement, moi j'étais pour dire 'jusqu'à 22 heures' mais on m'a dit que j'ouvrais une guerre absolument impossible si on disait jusqu'à 22 heures. Donc je suis raisonnable, je dis '20 heures'\", a rapporté Emmanuel Macron, suscitant les rires de son auditoire. \"Mais ce serait formidable si on pouvait trouver un accord jusqu'à 22 heures, sincèrement. Parce que quand on regarde les chiffres des urgences, il y en a énormément, entre 20 heures et 22 heures\" a insisté M. Macron, disant faire \"confiance à la ministre, au directeur de la Cnam (Assurance maladie, ndlr) à l'ensemble des professionnels qui auront cette négociation à conduire\". \"Je suis persuadé qu'on peut trouver une solution intelligente, jusqu'à 22 heures\", a-t-il insisté. La veille, la ministre de la Santé Agnès Buzyn avait expliqué à l'AFP que les négociations conventionnelles prévues entre les médecins et l'Assurance maladie pourraient donner lieu, \"progressivement\", à \"des plages horaires élargies\". \"Aujourd'hui jusqu'en 2025 nous allons avoir un déficit de professionnels\", a souligné la ministre pour justifier l'inefficacité selon elle des mesures coercitives telles des gardes obligatoires la nuit et le weekend. \"Tant qu'on n'aura pas redonné du temps aux médecins (comme le prévoit la réforme, ndlr) c'est très difficile de leur demander d'élargir leur plages horaires\" pour faire des semaines de 80 heures, a estimé la ministre.",
    "date": "2018-09-18",
    "heading": "Le président espère que les négociations à venir permettront d'atteindre cet objectif de 22h.",
    "title": "Urgences : Macron voulait des médecins libéraux jusqu'à 22h, mais a reculé pour éviter la \"guerre\""
}