{
    "article": "Cavalière depuis son enfance, Julie Trossat, ancienne membre du centre équestre de L'Escadron du Grand Parc de Neyron, dans l'Ain, ne pouvait se résoudre à voir ses chevaux finir à l'abattoir. En effet, après avoir connu des déboires financiers et de santé, le gérant du centre a dû placer sa propriété en redressement judiciaire. En juin dernier, il a réussi à vendre une partie de ses bêtes avant que sa propriété ne soit saisie par les huissiers.Néanmoins, les plus vieux chevaux et deux poulains non débourrés, autrement dit non dressés, n'ont pas trouvé d'acquéreurs. En tout, il en reste douze qui doivent être vendus en un seul lot lors d'une vente aux enchères. Initialement prévue le 5 octobre, elle a finalement été repoussée. \"Qui, à part un maquignon pour les envoyer à la boucherie, pourrait acheter douze chevaux en un seul lot ?\", s'inquiète Julie au micro de France inter. \"Ces chevaux ont consacré leur vie à servir l'homme. Nous avons appris à monter avec eux, ils nous ont baladés...Certains cavaliers sont même allés disputer les championnats de France avec eux\", explique la trentenaire au Figaro. Avec d'autres cavaliers, elle se lance dans une grande campagne pour sauver ces chevaux. Ils lancent une cagnotte Leetchi pour lever des fonds qui serviront à racheter les bêtes puis à les placer dans une famille d'accueil. \"C'est inadmissible d'envoyer de vieux chevaux de club à la boucherie\"Ce lundi 17 septembre, tous les chevaux avaient trouvé une nouvelle maison et la cagnotte s'élevait à plus de 22.000 euros. Cela suffira-t-il ? Selon Julie, un cheval qui ne peut plus être monté en club pourrait être vendu autour de 1.000 euros. Selon ses calculs, le compte y est. Néanmoins, sur Facebook, la cavalière appelle les internautes à se mobiliser encore. \"Si la cagnotte excède le montant nécessaire à l'achat des chevaux, aux frais d huissier, aux frais vétérinaires et à ceux de maréchal-ferrant nous distribuerons le surplus à des associations qui sauvent les vieux chevaux\", assure-t-elle.Julie veut en effet attirer l'attention sur le sort de ces chevaux de clubs. \"C'est inadmissible d'envoyer de vieux chevaux de club à la boucherie. Ils méritent une fin de vie correcte. On peut les mettre dans un pré, les chouchouter, faire des balades, prendre soin d'eux et s'intéresser à eux\", s'insurge-t-elle.",
    "date": "2018-09-17",
    "heading": "Craignant que les chevaux d'un club équestre en faillite ne finissent à la boucherie, des cavaliers ont lancé un appel à l'aide sur les réseaux sociaux. Ce lundi 17 septembre, tous les chevaux avaient trouvé un acquéreur.",
    "title": "Les internautes se mobilisent pour sauver des chevaux de l'abattoir"
}