{
    "article": "Pour ce médecin belge, ses collègues français ont un discours \"hypocrite\" quant à l'euthanasie. Dans une interview donnée au Parisien, dimanche 16 septembre, Yves de Locht confie qu'il pratique de plus en plus d'euthanasies pour des patients français et estime que la loi française n'est pas adaptée.\"J'ai pratiqué une cinquantaine (d'euthanasies) depuis 2005, dont une majorité sur des citoyens français, qui n'y avaient pas droit en France, explique-t-il De plus en plus de Français demandent à mourir en Belgique.\" Évoquant des \"sujets très difficiles\", Yves de Locht précise que, selon la loi belge, \"il faut une demande écrite du patient, que la maladie ou les conséquences d'un accident soient graves et incurables, certifiées par des documents de médecins, et, enfin, que le patient ait des souffrances physiques ou psychiques non apaisables\". \"Il y a des gens qui ont la maladie de Charcot, d'autres des souffrances terribles liées par exemple à des cancers et qui n'en peuvent plus, poursuit-il. La plupart du temps, ils se sont vus répondre par leur médecin en France : 'il faut tenir, accepter la douleur'. Je trouve que c'est un discours hypocrite.\"Un jugement sévère, que Yves de Locht assume. \"Qui sommes-nous, médecins, pour savoir mieux que le malade peut encore attendre avec des pareilles souffrances ? Pourquoi les laisser endurer ces maux ? Mais que feraient ces médecins à la place de ces malades ? Pourquoi ne pas laisser les gens décider librement de leur fin de vie ?\" Pourtant, il lui arrive de refuser \"des dossiers qui sont mal étayés\" par les avis d'autres médecins.Interrogé sur le droit à \"une sédation profonde et continue\", prévue en France par la loi Leonetti-Claeys, Yves de Locht estime que \"c'est une fausse avancée qui ne satisfait pas grand monde.\" D'abord, explique-t-il, un médecin peut empêcher le processus, s'il estime que les conditions nécessaires ne sont pas réunies. Sans compter que \"cette sédation peut durer quinze jours sans que le patient puisse s'alimenter, ni boire... Cela peut provoquer des souffrances.\"",
    "date": "2018-09-17",
    "heading": "La \"sédation profonde et continue\" prévue par la loi française est insuffisante, selon un médecin belge.",
    "title": "\"De plus en plus de Français demandent à mourir en Belgique\", selon un médecin"
}