{
    "article": "Trop c'est trop. L'association \"40 millions d'automobilistes\" trouve que le prix de l'essence est bien trop élevé en France depuis quelques mois. Selon La Dépêche, elle a décidé d'agir fermement en lançant l'opération \"coût de pompe\". À travers cette action, elle incite tous les automobilistes à envoyer à l'État leurs tickets de carburants, grâce à un procédé tout simple : un fichier est disponible sur le site de l'association et l'usager n'a plus qu'à le télécharger avant de l'imprimer et l'envoyer.Selon les chiffres présentés par le quotidien, les prix ont flambé ces dernières semaines : le gazole, par exemple, a pris quasiment 12 % alors que l'essence sans-plomb a augmenté de 3,9 centimes soit + 4,9% au litre. Une information confirmée par la ministre des Transports, Elisabeth Borne, sur BFM TV ce lundi matin. \"Le gouvernement a annoncé une trajectoire carbone pour tenir compte de la pollution des carburants fossiles qui a été annoncée et les taxes vont continuer à augmenter\", tout en ajoutant \"Il y a un rattrapage qui continue entre le diesel et l'essence. Sur le diesel, la taxe a augmenté de 7 centimes et c'est la trajectoire qui a été annoncée sur le quinquennat. L'essence doit augmenter de 4 centimes.\"Deuxième poste budgétaire des FrançaisUne décision que déplore Pierre Chasseray, délégué général de l'association \"40 millions d'automobilistes\". \"Avec Emmanuel Macron, c'est l'État qui organise l'envolée des prix et le matraquage des automobilistes. L'augmentation démesurée de la taxe sur les produits énergétiques et la double imposition que constitue la TVA, ce qui est une aberration, nous conduisent tout droit à un litre de carburant à plus de deux euros dans quelques années à peine.\" Pour elle, le but est clair, il faut inciter l'État à alléger les taxes sur les carburants. La Dépêche rappelle d'ailleurs une étude de l'Insee montrant que les transports sont désormais le deuxième poste budgétaire des Français. En moyenne, ce sont 1 740 euros qui sont dépensés chaque année par ménage pour l'essence.\"Plutôt que d'augmenter la fiscalité sur les carburants, Emmanuel Macron devrait davantage se soucier de rendre accessible tous les produits de première nécessité\", tempête Pierre Chasseray. Et de rappeler l'importance des carburants dans la vie des citoyens. Hors des villes notamment, il est nécessaire d'avoir une voiture pour chercher ou trouver un travail, et donc de s'approvisionner en carburant.",
    "date": "2018-09-17",
    "heading": "L'association invite les Français à envoyer leurs factures de carburants à l'État, explique La Dépêche. Le but, interpeller Emmanuel Macron sur les tarifs qui ne cessent de grimper.",
    "title": "Hausse des carburants : \"40 millions d'automobilistes\" frappe un grand coup"
}