{
    "article": "Un maître de l'entourloupe à la barre. A Annecy, le tribunal correctionnel est amené à se prononcer sur un cas plutôt inédit : un homme de 45 ans, M.L, est accusé de faux en écriture publique et privée, usage de faux, escroquerie et bigamie. Il se serait, selon les informations de Ouest France, inventé plusieurs vies. Tout en produisant au passage, un faux jugement de divorce, une fausse copie de passeport, des fausses factures diverses, une copie intégrale de son acte de naissance qui n'avait rien d'authentique, ou encore des faux bulletins de salaires, etc. La liste est longue.Devant la juge, l'homme a reconnu tous les faits et chefs d'accusation retenus contre lui, y compris la bigamie et l'escroquerie. Pour les victimes, l'affaire a des allures de mauvais film. L'une des femmes escroquées estime qu'elle ne pourra refaire sa vie tandis que l'autre a \"l'impression d'avoir été une marionnette\", rapporte Ouest France. Un homme, ex-ami de M.L, affirme avoir perdu \"vingt ans de travail\" et vivre aujourd'hui dans 13m². Un autre explique avoir habité pendant sept ans à l'hôtel avec ses enfants, n'ayant pas les moyens financiers de se loger.Deux familles et un joli salairePour la juge assesseure, il s'agit là d'\"un mauvais James Bond\". Car le prévenu s'est réellement fait passer pour un homme au passé riche : il aurait été tour à tour pilote de chasse, plongeur, agent de liaison et de terrain à la DGSE... Et pour aller plus loin : il s'est marié deux fois, avec en guise de divorce un faux jugement du tribunal d'instance de Marseille signé par des employés inexistants. Au quotidien, il passe une semaine par mois auprès de sa première femme et de leurs trois enfants, et les trois autres auprès de la seconde, qui n'a aucune idée que son mariage n'est en réalité pas légal. C'est même avec elle qu'il se rend, en pleurant, sur la tombe de ses parents... en réalité bien vivants.Côté business, l'escroquerie est tout aussi démesurée : les projets créés dans lesquels plusieurs personnes ont investi sont en réalité du vent, même si le prévenu produit régulièrement des bilans comptables... faux. Au tribunal, M.L dit écrire deux livres et gagner 12 000 euros par mois. \"Je pourrais gagner plus\", concède-t-il. Devant la juge assesseure, le prévenu confie : \"J'ai raconté une histoire et je suis allé au bout de cette histoire\". Le procureur a requis trois ans d'emprisonnement dont 18 mois avec sursis et une mise à l'épreuve pendant trois ans. Il a également réclamé l'indemnisation obligatoire des victimes ainsi que l'obligation de se soigner, de travailler et de solliciter une autorisation préalable auprès du juge d'application des peines avant tout voyage à l'étranger. Verdict attendu le 5 octobre prochain.",
    "date": "2018-09-15",
    "heading": "Le tribunal correctionnel d'Annecy, en Haute-Savoie, examine le cas d'un quadragénaire accusé de faux en écriture publique et privée, mais aussi de bigamie et d'escroquerie, rapporte Ouest France.",
    "title": "Annecy : un faux James Bond bigame et escroc devant la justice"
}