{
    "article": "Hériter va-t-il devenir encore plus compliqué ? Lors d'une conférence de presse, vendredi 14 septembre, Christophe Castaner, le délégué général de La République en marche, a déclaré que le gouvernement voulait \"ouvrir une réflexion sans tabou\" sur la fiscalité des successions pour lutter contre la \"progression des inégalités de naissance\". Droits de succession : réforme en vue ?par franceinfo\"L'outil privilégié pour corriger\" les \"inégalités de naissance\", \"c'est l'impôt sur les successions\", a souligné Christophe Castaner. \"Il est complexe, il est mal accepté, il n'a pas vraiment suivi l'évolution de la société et les nouvelles formes familiales. Dès lors, il nous semble essentiel d'ouvrir une réflexion sans tabou sur une refonte en profondeur de la fiscalité sur les successions\", a-t-il poursuivi.Une volonté \"ne peut que signifier une augmentation\"Selon la somme héritée, l'impôt sur les successions, comprend des barèmes progressifs, avec des tranches allant jusqu'à 60 % en cas de lien de parenté éloigné. Mais en réalité, de nombreux abattements ont été mis en place pour permettre aux transmissions d'être plus faiblement taxées.Une refonte de cette fiscalité \"ne peut que signifier une augmentation\", analyse une source au sein de LREM, avançant que la volonté du gouverner était de libérer l'épargne au profit de l'investissement et de valoriser le travail plutôt que l'héritage.\"Une nation de simples héritiers plus qu'un pays où coule la sève féconde des innovateurs\"Cette réforme s'inscrit dans la volonté de lutte contre \"la rente de situation au détriment de la rente d'innovation\" d'Emmanuel Macron qui l'avait expliqué dans une interview au magazine Le 1 en septembre 2016. \"Nous courons donc le risque d'être une nation de simples héritiers plus qu'un pays où coule la sève féconde des innovateurs\", avait-il souligné.Début 2017, un rapport de l'organisme public France stratégie avait déjà appelé à \"revoir en profondeur\" cette fiscalité pour lutter contre \"l'apparition d'une société à deux vitesses\".",
    "date": "2018-09-16",
    "heading": "Actuellement, selon la somme héritée, l'impôt sur les successions, comprend des barèmes progressifs, avec des tranches allant jusqu'à 60 % en cas de lien de parenté éloigné.",
    "title": "Héritage : bientôt une réforme sur les droits de succession ? "
}