{
    "article": "Chaque année, ce sont environ un million de personnes qui se laissent tromper par de faux sites administratifs, pour un préjudice évalué à \"au moins 150 millions d'euros\". Le gouvernement lance lundi 17 septembre une campagne de sensibilisation, a indiqué dimanche le ministère de l'Économie et des Finances.En partenariat avec la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF), la secrétaire d'État Delphine Gény-Stephann souhaite sensibiliser les usagers à ces sites qui facturent des services généralement gratuits, comme les demandes d'extrait d'acte de naissance. \"En 2016, plus de 2.300 réclamations concernant des demandes d'extrait de casier judiciaire non reçus ont été signalées par le Casier judiciaire national dont 300 réclamations sont issues d'usagers ayant payé leur extrait de casier judiciaire sur des sites non officiels\", déclare la DGCCRF. Le ministère publie une liste de conseils pour éviter de se faire piéger par des sites frauduleux. Les autorités recommandent ainsi de toujours consulter en priorité le site officiel de l'administration française (www.service-public.fr), qui recense les sites officiels en fonction des démarches. Des sites dont l'adresse finit toujours par \"gouv.fr\" ou \".fr\", mais qui n'apparaissent pas nécessairement en tête lors d'une recherche en ligne. Inversement, un site qui finit en \".fr\" et arrive en tête n'est pas forcément légal, car certains escrocs donnent des apparences officielles à leurs pages web. Ils peuvent utiliser des imageries associées à la République françaises, comme Marianne ou des couleurs bleu-blanc-rouge. Certains sites marchands achètent aussi des mots-clefs pour être bien référencés parmi les résultats de recherche.Les usagers devraient donc toujours vérifier si une prestation est vraiment payante, et lire les mentions légales du site, ainsi que les conditions générales de vente.La DGCCRF se dit particulièrement mobilisée sur les pratiques frauduleuses comme celle des abonnements souscrits à l'insu des consommateurs par un site sur lequel ils se seraient rendus une seule fois. \"Plusieurs dizaines d'euros peuvent ainsi être prélevées chaque semaine ou chaque mois sur le compte de la victime, ce qui induit un préjudice financier important\", note l'organisation.Selon Le Parisien, une douzaine de nébuleuses, chacune à l'origine de plusieurs sites illégaux, ont été identifiées par les agents de la DGCCRF. Plus d'une demi-douzaine de sociétés ont déjà fait l'objet de procès-verbaux de délits pour pratiques commerciales trompeuses. Face à l'ampleur internationale de trois dossiers spécifiques, un juge d'instruction a été désigné pour les prendre en charge.\"Si nous voulons que la transformation du numérique soit bénéfique pour notre économie, nous devons renforcer la protection des consommateurs\", selon Delphine Gény-Stephann, citée par Le Parisien.",
    "date": "2018-09-17",
    "heading": "Les agents de la répression des fraudes ont identifié plusieurs sources de sites frauduleux, dont des nébuleuses internationales.",
    "title": "Le gouvernement lance une campagne de prévention contre les faux sites administratifs"
}