{
    "article": "Emmanuel Macron va le confirmer ce mardi 18 septembre dans le cadre du plan santé : le numerus clausus disparaîtra dans les université de médecine à la rentrée 2020. Le chef de l'État et son gouvernement entendent ainsi répondre au manque de praticiens sur le territoire et favoriser la diversification des profils accédant aux études de médecine, selon la même source. \"Ce n'est plus supportable, c'est un gâchis\"\"Il y a trop d'enfants qui souffrent\", avait estimé la semaine dernière la ministre de la Santé Agnès Buzyn, évoquant la première année des études de médecine, très sélective. \"Ce n'est plus supportable, c'est un gâchis\", avait-elle insisté. Une forme de \"sélection\" subsistera, a indiqué à l'AFP une source proche du dossier, sans en préciser la teneur. Numerus clausus : faut-il le supprimer ?par franceinfoLa première année commune aux études de santé (Paces) donne actuellement lieu à un concours très exigeant : sur les quelque 60.000 étudiants inscrits, seulement 13.500 ont été autorisés cette année à poursuivre leur cursus en médecine, odontologie (dentaire), pharmacie ou maïeutique (sages-femmes).Ce quota permet depuis près de 50 ans au pouvoir politique d'ajuster la démographie médicale. D'abord à la baisse, dans l'espoir de réduire les dépenses, sans grand succès. Puis à la hausse, face aux pénuries croissantes et à l'apparition de déserts médicaux.La France devra faire face à une situation démographique médicale tendue jusqu'en 2025 environ. Il faut une dizaine d'années pour en former un médecin. Moins d'une semaine après la présentation de son plan pauvreté, Emmanuel Macron doit dévoiler mardi son remède pour remettre sur pied le système de santé.Emmanuel Macron va également annoncer la création de 4.000 postes d'\"assistants médicaux\", qui seront \"financés dès 2019\" afin que les médecins libéraux puissent réaliser davantage de consultations. Ces assistants auront pour mission de \"décharger\" les médecins des tâches administratives et de certains \"actes simples comme une prise de tension ou de température\", mais ces postes ne seront financés que pour les praticiens exerçant en groupe ou au sein d'une équipe de soins, a précisé l'entourage du chef de l'État.",
    "date": "2018-09-17",
    "heading": "Le numerus clausus - qui limite le nombre d'étudiants admis en deuxième année d'études de médecine, sages-femmes, dentaires ou de pharmacie - sera supprimé à la rentrée 2020. Quatre mille postes d'\"assistants médicaux seront également financés dès 2019.",
    "title": "Médecine : le numerus clausus supprimé à la rentrée 2020"
}