{
    "article": "Les Parisiens peuvent mettre leur voiture au garage. La quatrième Journée sans voiture, qui a lieu dimanche 16 septembre à Paris, doit permettre aux habitants de profiter de la ville autrement, selon la mairie. Journée sans voiture : quelles conséquences sur la pollution ?par franceinfoCe n'est pas la peine d'espérer rouler dans Paris, ce dimanche, car, à l'exception du périphérique, la circulation sera totalement fermée de 11 heures à 18 heures dans la capitale. Une mesure valable pour les voitures, mais aussi les motos, et même les scooters électriques, sous peine d'une amende de 135 €. \"Faire la promotion du transport public et des modes de déplacement actif\"À pied, à vélo, à rollers ou en Vélib', l'objectif pour la maire, \"c'est que les piétons aient une expérience vraiment différente de celle d'une journée classique, qu'ils puissent profiter de la ville autrement\", a expliqué Christophe Najdovski, l'adjoint (EELV) en charge transports au Parisien. \"Le mot d'ordre, c'est vraiment : profitez-en. On souhaite un moment convivial, festif, agréable\", a-t-il déclaré. \"C'est l'occasion de rappeler que le temps d'une journée, on peut se déplacer autrement, mais aussi de faire la promotion du transport public et des modes de déplacement actif ; marche, vélo, roller\", a ajouté l'élu. Entre les taxis, les VTC, les véhicules prioritaires ou les résidents autorisés à entrer ou sortir, un grand nombre de personne avaient critiqué l'édition 2017. Pour ne pas réitérer les mêmes erreurs, la mairie a instauré une zone dite \"sanctuarisée\" dans les quatre premiers arrondissements où seuls les bus et les taxis (pas les motos-taxis ni les VTC) pourront rouler. Bientôt une journée européenne sans voiture ? La mairie de Paris a tout de même rappelé que, l'an dernier, la Journée sans voiture avait eu un réel impact sur la qualité de l'air. S'appuyant sur les mesures d'Airparif et de Bruitparif, elle a précisé que la pollution de l'air avait diminué de 20 % entre 11 heures et 18 heures, comparée à un dimanche classique.Samedi 15 septembre, Anne Hidalgo et Philippe Close, le maire de Bruxelles, ont proposé l'instauration d'une journée européenne sans voiture chaque année. La mairie de Paris a également annoncé, vendredi 14 septembre, que les quatre premiers arrondissements du centre de la capitale (îles de la Cité et Saint-Louis, Châtelet, Louvre, Opéra, Marais, ...) seraient fermés à la circulation automobile un dimanche par mois à partir du 7 octobre, à l'exception des grands axes qui les traversent.",
    "date": "2018-09-16",
    "heading": "Les quatre premiers arrondissements du centre de la capitale seront fermés à la circulation un dimanche par mois, à partir du 7 octobre.",
    "title": "Paris : une Journée sans voiture pour \"profiter de la ville autrement\""
}