{
    "article": "Pour la 35e année consécutive, l'Europe, dont la France, met son patrimoine à l'honneur. Les samedi 15 et dimanche 16 septembre, les Français ont l'occasion de visiter près 17.000 sites insolites, historiques, culturels, voire industriels à travers le pays. Parmi les lieux plébiscités du public, on trouve notamment l'Elysée. Si les portes de l'Elysée s'ouvrent chaque année à cette occasion, pour la première fois, les Français vont pouvoir découvrir les cuisines, les caves et l'atelier des fleuristes du palais présidentiel, mais aussi rencontrer les 800 professionnels qui y travaillent au quotidien. Près de 20.000 visiteurs l'an passé L'Elysée, l'un des lieux les plus visités lors de ces Journées, avait accueilli quelque 20.000 personnes en 2017. Cette année, les curieux ont dû patienter près de huit heures pour serpenter entre le bureau du Président, la Salle des fêtes, la Cour d'honneur et les jardins. Certains d'entre eux sont même arrivés à 3 heures du matin pour espérer entrer en premier dans l'imposante batisse. Pour la 35e édition des Journées européennes du patrimoine, créée en 1984 et devenue européenne à partir de 1991, c'est \"l'art du partage\" qui a été mis à l'honneur. Un événement couplé avec le loto du patrimoineDéception pour les visiteurs : ils ne verront pas Emmanuel et Brigitte Macron. Le couple présidentiel est à Bougival, à la villa Viardot, où a vécu, à la fin du XIXe, Pauline Viardot, une cantatrice d'origine espagnole. Un bâtiment promis à la rénovation pour devenir un grand complexe européen dédié à la musique romantique.Et cette année, l'événement est couplé avec le loto du patrimoine, l'opération menée par Stéphane Bern pour réunir entre 15 et 20 millions d'euros afin de sauver des lieux en péril. En tout, près de 12 millions de visiteurs qui sont attendus, sur l'ensemble du week-end, dans les 17.000 sites ouverts au public.",
    "date": "2018-09-15",
    "heading": "Les visiteurs ne verront pas Emmanuel et Brigitte Macron, en déplacement à Bougival, à la villa Viardot.",
    "title": "Journées européennes du patrimoine : huit heures d'attente devant l'Elysée"
}