{
    "article": "Rester bien au chaud chez soi et consulter son médecin par visioconférence, c'est maintenant possible. A partir de ce samedi 15 septembre, les médecins peuvent désormais proposer aux patients des consultations à distance, par visioconférence, remboursées par la Sécurité sociale. Téléconsultations : qu'est-ce qui va changer pour le patient ?par franceinfoIl s'agit d'une volonté du gouvernement dans le cadre de son plan de lutte contre les déserts médicaux. Le ministère de la Santé table sur 500.000 téléconsultation en 2019, un million en 2020, puis 1,3 million en 2021. Le dispositif prévoit une aide jusqu'à 525 euros par an pour permettre aux praticiens de s'équiper en matériel et logiciels informatiques, et notamment afin d'assurer la sécurité des données médicales échangées. ► Comment ça marche ?Tout médecin peut désormais recourir, à partir de ce samedi 15 septembre, à la téléconsultation, quel que soit sa spécialité, son secteur et son lieu d'exercice en ville ou en établissement de santé (cabinet de ville, maison de santé, centre de santé, Ephad, hôpital, clinique...). Le patient peut consulter un médecin depuis son domicile, via un ordinateur ou une tablette équipée d'une caméra. Le patient peut aussi être orienté vers une cabine ou un chariot de téléconsultation installés à proximité, dans une maison de santé pluriprofessionnelle ou une pharmacie, par exemple.Le praticien envoie alors à son patient \"un lien l'invitant à se connecter sur un site ou une application sécurisés\". Les malades qui le souhaitent peuvent \"se faire assister par un professionnel de santé, comme par exemple un pharmacien ou un infirmier\". Point important, le patient doit déjà être connu du médecin pour \"garantir une prise en charge de qualité\". A l'inverse, certains patients, dont l'état nécessite des actes complexes ou un examen physique, ne peuvent pas avoir recours à la téléconsultation.► Peut-on avoir des prescriptions ?Au terme de la téléconsultation, si le médecin le juge utile, il peut prescrire de médicaments ou d'examens complémentaires au patient qui seront envoyés \"sous format papier, par voie postale, ou sous format électronique\", dans des conditions \"garantissant la confidentialité et la sécurité des échanges\".► Comment se passe le remboursement ?La téléconsultation sera facturé \"au même tarif\" qu'une consultation classique, c'est-à-dire entre 23 et 58,50 euros selon la spécialité, hors dépassements d'honoraires. Cette consultation, par visioconférence, sera pris en charge par la Sécu à hauteur de 70 % et par les complémentaires santé pour les 30 % restants.Toutefois, la Sécurité sociale ne remboursera pas les téléconsultations proposées par des entreprises privées qui salarient des médecins français, parfois basés à l'étranger, et dont les services sont commercialisés par certains assureurs et mutuelles.",
    "date": "2018-09-15",
    "heading": "Quels que soient sa spécialité, son secteur ou son lieu d'exercice, tout médecin peut désormais recourir à la téléconsultation.",
    "title": "Médecine : 3 questions sur la téléconsultation, remboursée à partir du 15 septembre"
}