{
    "article": "L'Élysée a décidé de mettre en avant le Made in France, en premier lieu à travers sa boutique en ligne. Ouverte ce vendredi 14 septembre, on peut donc y trouver des montres, cabas, drapeaux, médailles, T-shirts et autres pulls conçus par Le Slip français ou encore des mugs. La production de ces mugs, justement, a dû être refaite en toute urgence explique France Bleu Limousin. La raison ? Une erreur d'estampillage qui aurait pu coûter bien cher si elle n'avait pas été découverte à temps.Originellement, les mugs étaient marqués de l'écriture \"Porcelaine de Limoges\". Or, comme l'explique France Bleu, la société qui fournit les mugs ne respectait pas les règles en la matière. L'entreprise Mug in France faisait décorer ses objets à Toulouse. Et c'est là que le bât blesse. Selon le label limougeaud, la porcelaine, si elle veut être estampillée comme étant de \"Limoges\", doit être réalisée entièrement en Haute-Vienne.\"C'est croquignolesque\"Mais si l'Élysée s'en est rendu compte à temps, c'est grâce à l'association \"IG pour porcelaine de Limoges\" qui a envoyé une lettre recommandée le 4 septembre au PDG de l'entreprise afin qu'il retire l'indication \"Porcelaine de Limoges\". Pas question donc de changer de prestataire pour la boutique de l'Élysée qui a trouvé un subterfuge avec l'entreprise. Cette dernière a mis de côté toute sa première production et a remplacé le \"Porcelaine de Limoges\" par \"Porcelaine française\".L'histoire peut prêter à sourire, mais chez les défenseurs du label, on rit jaune. \"C'est croquignolesque. L'État attribue des labels et l'État lui-même achète des produits dont la provenance n'est pas du tout identifiée, alors que le but est aussi de protéger le consommateur ! Je trouve que les collaborateurs de l'Élysée sont légers dans leur démarche !\" raconte non sans ironie, Alain Mouly le président de l'association pour l' \"IG Porcelaine de Limoges\".Si l'origine du produit n'est pas encore exactement connue, le mug est lui bel et bien vendu sur le site. Au prix de 24,90 € !",
    "date": "2018-09-15",
    "heading": "À quelques heures de l'ouverture de sa boutique en ligne, l'Élysée a évité un impair raconte France Bleu Limousin. Ses mugs étaient abusivement estampillés \"Limoges\".",
    "title": "Produits dérivés : le gros raté de l'Elysée"
}