{
    "article": "Une étude prend le contre-pied des croyances. Relayée par Le Parisien, elle révèle qu'une bactérie présente dans la gueule des chiens et des chats peut mettre en danger la vie des êtres humains. Son nom est inquiétant : la \"Capnocytophaga canimorsus\". Comme l'explique le quotidien francilien, elle a été l'objet d'une publication scientifique de médecins du Centre hospitalier régional et universitaire (CHRU) de Brest. La bactérie est redoutable, à tel point qu'elle est à l'origine de trois décès en France, entre février 2017 et avril 2018. Selon Le Parisien, le cas d'un homme de 56 ans qui a été hospitalisé en janvier 2017 pour une méningite est particulièrement étudié. Soigné en urgence, ce quinquagénaire a dû être amputé des doigts. La cause de cette terrible souffrance : quelques plaies aux bras léchées par ses animaux qui auraient suffi pour que la bactérie pénètre rapidement son organisme. D'après le professeur Geneviève Héry-Arnaud, membre du laboratoire de bactériologie-virologie brestois et co-auteure de l'article scientifique, qui s'est exprimée dans les colonnes du Télégramme : « Dans 60 % des cas, la bactérie a été transmise à la suite d'une morsure. Dans les autres cas, après un léchage d'une peau écorchée. Mais, parfois, on ne retrouve pas la voie d'entrée de la bactérie. » Le Parisien apporte néanmoins une bonne nouvelle : la \"Capnocytophaga canimorsus\" fait peu de victimes et est très réactive aux antibiotiques. D'après le quotidien francilien, les personnes qui ont connu des soucis de santé à la suite de ce type d'infection avaient, en général, des défenses immunitaires très faibles. Même s'ils seront désormais sur leurs gardes, les amoureux des canidés ou des félidés peuvent souffler.",
    "date": "2018-09-15",
    "heading": "Nouvelle inquiétante pour les amoureux des chats et des chiens. D'après une étude relayée par Le Parisien, une bactérie présente dans leur gueule peut s'avérer extrêmement nocive pour l'homme.",
    "title": "La salive des chiens et des chats peut être dangereuse"
}