{
    "article": "Dans un communiqué publié ce jeudi, le ministère de l'Intérieur révèle que les radars automatiques ont \"flashé\" 26,1 millions de fois en 2017, soit 2% de plus qu'en 2016, rapporte Le Parisien. Au total, \"17 millions d'avis de contravention ont été envoyés\" pour une recette de 1,013 milliards d'euros, soit une hausse de 10%. Des recettes qui risquent encore d'augmenter avec la réduction de la vitesse à 80km/h sur les routes secondaires à double sens sans séparateur central, entrée en vigueur le 1er juillet dernier.Par ailleurs, le ministère de l'Intérieur a également publié le palmarès des radars les plus actifs de France. Premier constat : tous sont situés sur des autoroutes. Le grand gagnant se situe en Haute-Savoie et plus précisément sur l'A40, dans le sens Chamonix-Mont-Blanc vers Mâcon, avec pas moins de 125 074 dossiers d'infractions enregistrés en 2017, soit 340 par jour. Il devance le radar automatique installé entre Metz et Toul sur l'A31 qui a \"flashé\" près de 121 000 fois, juste devant le radar situé sur l'A10 dans l'Essonne, dans le sens Province - Paris, qui a lui enregistré plus de 105 000 infractions.À l'inverse, le radar le moins efficace de France se situe en Ardèche, sur la route départementale 534, dans le sens Lamastre - Tournon sur Rhône, qui n'a \"flashé\" qu'une seule fois en 2017.Le top 10 des radars les plus actifs en 2017 :1. A40 Etrembières (Haute-Savoie), sens Chamonix-Mâcon - 125 074 flashs2. A31 Maxéville (Meurthe-et-Moselle), dans le sens Metz-Toul - 120 9991 flashs3. A10 Janvry (Essonne), dans le sens Province-Paris - 105 134 flashs4. A16 Calais (Pas-de-Calais), dans le sens Dunkerque-Boulogne - 102 302 flashs5. A10 Briis-sous-Forges (Essonne), dans le sens Paris-Chartres - 98 006 flashs6. A8 Les Adrets de l'Estérel (Var), dans le sens Aix-en-Provence-Nice - 94 013 flashs7. A6 Bessey-en-Chaume (Côte-d'Or), dans le sens Paris-Lyon - 93 477 flashs8. A6B Paris, dans le sens Paris-Province - 87 457 flashs9. A40 Clarafond-Arcine (Haute-Savoie), dans le sens Genève-Lyon - 81 699 flashs10. A7 Pierre-Bénite (Rhône), dans le sens Marseille-Lyon - 76 220 flashs",
    "date": "2018-09-13",
    "heading": "Alors que le nombre de morts sur les routes a baissé de 15,5% en août, le ministère de l'Intérieur vient également de dévoiler le palmarès des radars automatiques qui ont le plus \"flashé\" en 2017.",
    "title": "Le palmarès des radars les plus actifs dévoilé"
}