{
    "article": "Selon les premiers éléments de l'enquête, la rixe a éclaté mercredi vers 10h au sein même de l'établissement. L'élève blessé, âgé de 16 ans, souffre de \"blessures superficielles\" au visage, a précisé à l'AFP une source proche de l'enquête. Dénonçant cette \"violente agression\", une quarantaine de personnels ont exercé leur droit de retrait jeudi et cessé le travail, pour réclamer notamment \"l'égalité de traitement des établissements\". \"Un cap a été franchi\"\"Au printemps dernier, nous avions dû interrompre notre travail pour dénoncer un contexte de violence et des moyens insuffisants pour les prévenir\", ont-ils rappelé. \"Pourquoi nos élèves et les personnels n'ont-ils pas droit aux mêmes conditions de sérénité et de sécurité que ceux d'autres lycées ?\" \"Un cap a été franchi. Il n'y a plus de barrière psychologique pour les agresseurs. Il aurait pu y avoir un mort !\", a déclaré au Parisien, la vice-présidente du conseil régional en charge des lycées, Marie-Carole Ciuntu. En avril, une pierre avait été jetée à travers la vitre d'une salle de classe, blessant une élève à la tête. Selon les enseignants, l'agression de mercredi intervient dans un contexte de rivalités entre jeunes de différents quartiers de la ville. Des membres du rectorat et de la région Île-de-France se sont rendus sur place jeudi. Interrogé par l'AFP, le rectorat de Créteil a exprimé sa \"solidarité\" à l'égard des élèves et de la communauté éducative, ajoutant qu'il \"travaillait avec la préfecture, la mairie et le Conseil régional pour apporter à l'établissement les mesures de protection nécessaires\". Un système de vidéosurveillance va être installé début 2019, explique Le Parisien.",
    "date": "2018-09-14",
    "heading": "Un élève du lycée Paul-Éluard de Saint-Denis (Seine-Saint-Denis) a été agressé le mercredi 12 septembre par plusieurs jeunes armés \"de couteaux et d'un marteau\". Les enseignants ont exercé leur droit de retrait jeudi.",
    "title": "Saint-Denis : un élève blessé à coups de \"couteaux et de marteau\" au lycée Paul-Éluard"
}