{
    "article": "Le premier gain de 1,5 millions d'euros au jeu \"Mission patrimoine\" est tombé, rapporte Le Parisien jeudi 13 septembre. L'heureux gagnant est un habitant du Finistère qui s'est fait connaître de la Française des Jeux (FDJ). Ce montant constitue un record puisque le pactole le plus élevé remporté aux jeux de grattage était pour l'instant d'un million d'euros, avec le jeu Millionnaire.Un loto ce 14 septembreLe jeu de grattage \"Mission patrimoine\" a été lancé le 3 septembre dernier. Son objectif est de financer la rénovation de monuments. Pour chaque carton de jeu acheté 15 euros, 1,52 euro sont reversés à la Fondation du patrimoine afin de sauver des monuments en péril.Au total, 270 sites ont été sélectionnés, dont 18 monuments \"emblématiques\" qui seront aidés en priorité. Parmi eux, la maison de l'écrivain voyageur Pierre Loti à Rochefort (Charente-Maritime), dont les portes restent closes depuis cinq ans dans l'attente d'un très onéreux chantier de rénovation, l'ancien fort militaire de Fort-Cigogne dans l'archipel des Glénan (Finistère), ou encore la maison d'Aimé Césaire à Fort-de-France (Martinique). Annoncée fin 2017 par la ministre française de la Culture Françoise Nyssen, cette initiative avait été détaillée fin mai par le président Emmanuel Macron et par Stéphane Bern, l'animateur de télévision à qui le chef de l'État a confié une mission sur le patrimoine.Un super tirage spécial du Loto est également programmé pour ce vendredi 14 septembre, veille du week-end des Journées du patrimoine. Il sera doté d'un jackpot de 13 millions d'euros, équivalent à celui d'un tirage exceptionnel d'un vendredi 13. Les grilles, dont la validation commencera lundi, coûteront 3 euros.",
    "date": "2018-09-13",
    "heading": "Un habitant du Finistère a remporté le gain maximum de 1,5 million d'euros au jeu de grattage \"Mission patrimoine\". Un record pour ce type de jeu.",
    "title": "\"Mission patrimoine\" : le premier jackpot est tombé dans le Finistère"
}