{
    "article": "\"Nicole Lambert et sa fille m'ont mandaté pour engager une procédure à l'encontre de France Télévisions et des personnes qui ont sali la mémoire\" de Jean-Michel Lambert, a déclaré le jeudi 13 septembre à l'AFP Me Béatrice Founès, confirmant une information du Maine Libre. Une plainte \"pour diffamation et atteinte à la mémoire du défunt\" va être déposée, a-t-elle ajouté.\"Il sert de bouc émissaire alors qu'il a payé cette affaire de sa vie\"En cause ? Le documentaire \"La malédiction des juges\" diffusé le 6 septembre dernier sur France 2, présentant le juge Lambert comme le \"symbole de ce désastre\", \"inexpérimenté, aveuglé par des rêves de gloire et accumulant dès le premier jour les bévues\". L'émission tente de faire la lumière sur les responsabilités de chacun dans un dossier vieux de 34 ans qui fait figure de véritable fiasco judiciaire.\"Il y a la liberté de la presse mais il y a des limites car des choses fausses ont été diffusées, ce qui n'est pas acceptable\", a indiqué l'avocate. \"Il a été dit par exemple que Jean-Michel Lambert avait renvoyé Christine Villemin devant la cour d'assises alors que c'est la cour d'appel de Nancy qui l'a fait. Ma cliente a le sentiment que la mémoire de son mari a été salie et qu'il sert de bouc émissaire alors qu'il a payé cette affaire de sa vie\", souligne l'avocate, ajoutant que les deux femmes ont été \"très choquées\" par l'émission. Le juge Lambert est le premier magistrat à avoir instruit l'affaire Grégory Villemin en 1984. Relancée mi-2017, l'affaire avait pris un tour encore plus dramatique avec le suicide du magistrat le 11 juillet 2017 à son domicile du Mans (Sarthe). L'ancien juge avait adressé une lettre à L'Est républicain pour expliquer sa volonté de se donner la mort, n'ayant \"plus la force de (se) battre\". Surnommé \"le petit juge\", Jean-Michel Lambert avait 32 ans lorsque le cadavre de Grégory Villemin, 4 ans, avait été retrouvé, le 16 octobre 1984, pieds et poings liés dans la Vologne. Seul juge d'instruction à Épinal (Vosges), celui qui en était à son premier poste avait notamment révélé à la presse la teneur des accusations de Murielle Bolle, 15 ans, qui venait de dénoncer son beau-frère, Bernard Laroche, comme étant le ravisseur de Grégory. Le juge avait ensuite reporté ses soupçons sur la mère de Grégory, Christine Villemin, finalement innocentée en 1993.",
    "date": "2018-09-14",
    "heading": "La veuve et la fille de Jean-Michel Lambert vont déposer plainte pour \"diffamation et atteinte à la mémoire du défunt\" à l'encontre de France Télévisions à la suite de la diffusion de l'émission Complément d'enquête perçue comme à charge contre l'ancien juge.",
    "title": "Affaire Grégory : la veuve du juge Lambert va attaquer France Télévisions"
}