{
    "article": "La cocaïne, longtemps symbole \"de la réussite\", selon William Lowenstein, médecin addictologue et président de SOS addiction. Selon l'association spécialiste de la lutte contre les addictions, les Français seraient désormais entre 600.000 et 700.000 à consommer de la cocaïne. Un chiffre qui s'est multiplié par quatre en vingt ans, explique SOS Addictions. \"Il y a 600 000 à 700 000 Français qui consomment de la cocaïne. La difficulté est de diminuer la belle image de cette substance\", a détaillé William Lowenstein, médecin addictologue et président de SOS Addictions, vendredi 14 septembre au micro de Franceinfo.\"Réussir dans la vie\", \"c'est avoir une vie un peu fofolle et prendre de la cocaïne\"Pour ce spécialiste, la dangerosité de \"la poudre blanche\" réside dans l'image qu'elle véhicule. La cocaïne a longtemps été le symbole \"de la réussite\", a expliqué William Lowenstein. \"Un avocat disait que réussir dans la vie, quand on vient à Paris, c'est avoir une vie un peu fofolle et prendre de la cocaïne. Elle s'est banalisée par les réflexes commerciaux. L'héroïne a chuté, mais elle est en train de remonter grâce à la médicalisation et aux traitements de substitution. Le volume est beaucoup plus rentable pour la cocaïne que pour le cannabis\", a rapporté le président de SOS Addictions.Une consommation élevée, mais \"toujours moins que dans bien d'autres pays\"Alors que la cocaïne touchait déjà l'Angleterre ou l'Espagne dans les années 1990, elle était relativement absente du paysage français. \"Les consommateurs de cocaïne sont restés très longtemps dans des sortes de ghetto dorés, les artistes, les banquiers, puis on a eu quelques professions comme les avocats, les serveurs, puis cela c'est terriblement banalisé. Il y avait un marché à prendre\", a déclaré l'addictologue. La consommation de cocaïne, qui s'est multiplié par quatre en vingt ans en France, \"reste élevé, mais toujours moins que dans bien d'autres pays\", a précisé le médecin.",
    "date": "2018-09-15",
    "heading": "En vingt ans, la consommation de cocaïne a été multipliée par quatre en France.",
    "title": "Drogue : entre 600.000 et 700.000 Français consomment de la cocaïne"
}