{
    "article": "Le Figaro revenait mardi 11 septembre sur le comportement du détenu Abdeslam à la prison de Fleury-Mérogis (Essonne). Détenu au quartier d'isolement depuis deux ans maintenant Salah Abdeslam, membre des commandos jihadistes du 13 novembre 2015, serait un prisonnier difficile à gérer. \"Minus, chiens\"Le quotidien national a pu consulter le relevé d'incident du vendredi 7 septembre. \"Le TIS (terroriste islamiste, ndlr) ABDESLAM Salah a menacé le surveillant XXX lors de la distribution du repas, en ces termes : 'Pourquoi tu me regardes, espèce de minus. T'es qu'un minus, viens dans ma cellule et on va s'expliquer. Moi, je suis musulman et vous êtes mécréants, des chiens ; un jour, ça va changer vous allez m'embrasser les pieds'\", a-t-il lancé à un agent chargé de sa surveillance. Ces propos ont été jugés suffisamment graves par la direction du plus grand centre pénitencier de France pour qu'ils fassent l'objet d'un signalement auprès du parquet antiterroriste et de la direction de l'administration pénitentiaire, rapporte Le Figaro. L'homme le plus surveillé de France est le dernier membre encore vivant des jihadistes qui ont mené les attaques sanglantes du 13 novembre 2015 à Paris et Saint-Denis. 130 avaient trouvé la mort. Le terroriste de 28 ans avait été interpellé à Bruxelles le 18 mars 2016. Confronté à un juge antiterroriste jeudi 28 juin, l'homme de 29 ans était sorti du silence qu'il conservait depuis deux ans face à la justice. \"Nous ne vous attaquons pas parce que vous mangez du porc, vous buvez du vin ou vous écoutez de la musique, mais les musulmans se défendent contre ceux qui les attaquent (...) Mettez votre colère de côté et raisonnez quelques instants, vous ne subissez que les erreurs de vos dirigeants\", avait-il déclaré.",
    "date": "2018-09-13",
    "heading": "Le Figaro fait état d'un incident survenu à la prison de Fleury-Mérogis entre Salah Abdeslam et un gardien le 7 septembre. Le terroriste jihadiste s'avère être un détenu difficile à surveiller.",
    "title": "Salah Abdeslam, un détenu difficile pour les surveillants"
}