{
    "article": "Certains surveillants pénitentiaires estiment que trois drones auraient survolé au total le centre pénitentiaire cette nuit-là. \"C'est à la fois marginal et quand même récurrent que la prison soit survolée par des drones\", a expliqué au Parisien Thibault Capelle, du syndicat SNP-FO. \"Jusque-là, il n'y a jamais eu d'intentions hostiles. On est davantage dans le test ou la défiance\". \"Efficacité limitée\" des outils de lutte\"Mais nous sommes sur un site sensible\", a-t-il poursuivi. \"Et des livraisons pourraient s'effectuer par ce biais. Des armes à feu, des lames, du cannabis, des téléphones\", a-t-il estimé. \"Sans compter que dans peu de temps, un drone pourra être capable de porter des charges suffisamment lourdes pour qu'il y ait un risque d'évasion\".Fin août, deux drones avaient déjà survolé la prison de Fresnes (Val-de-Marne). La Direction de l'administration pénitentiaire (DAP) avait expliqué prendre très au sérieux la menace des drones qui peuvent permettre de \"livrer des colis\" ou de \"faire du repérage\". Une technique \"sans doute\" utilisée pour préparer l'évasion du braqueur Redoine Faïd de la prison de Réau (Seine-et-Marne) le 1er juillet. Des repérages \"sans doute par le biais de drones\" (Belloubet)par Agence France-PresseComment lutter contre cette nouvelle menace ? Un certain nombre d'outils, des techniques de brouille ou de détection existent. Mais, à en croire les spécialistes, le brouillage - déjà utilisé sur certains sites militaires ou pour la sécurité des personnalités publiques - n'a qu'\"une efficacité limitée\". Les personnes mal intentionnées \"peuvent modifier le drone pour faire en sorte qu'il ignore les commandes du pilote et les signaux GPS dans la dernière phase d'une attaque\", expliquait en août à l'AFP le professeur à l'université du Texas et spécialiste des questions de sécurité, Todd Humphreys.Disposer des tireurs d'élite autour d'une personnalité peut tout aussi bien s'avérer inefficace. \"Il est très difficile de toucher un drone qui vole à 100 km/h. Et quand bien même un drone serait touché, que faire si cinq ou dix drones sont lancés à toute allure en même temps ?\", s'interrogeait l'expert. Pas moins de 400.000 drones de loisirs ont été vendus l'an dernier en France.Plus surprenant, l'armée de l'Air française a mis en place un programme de dressage d'aigles, censés intercepter les drones. Cette expérience s'est inspirée d'un programme similaire de la police néerlandaise... qui a toutefois \"licencié\" ses oiseaux de proie en décembre, les jugeant trop désobéissants.",
    "date": "2018-09-11",
    "heading": "La prison de Fleury-Mérogis (Essonne) a été survolée par \"au moins un drone\" dans la nuit du vendredi 7 au samedi 8 septembre, rapporte Le Parisien. Les syndicats craignent que des \"livraisons\" soient effectuées par ce biais.",
    "title": "Essonne : la prison de Fleury-Merogis survolée par \"au moins un drone\""
}