{
    "article": "Le 4 septembre dernier, un pompier était poignardé à mort par un déséquilibré à Villeneuve-Saint-Georges, dans le Val-de-Marne. La victime, le caporal Geoffroy Henry, et son collègue intervenaient au domicile d'un homme de 31 ans. Sa mère avait alerté les pompiers alors que son fils faisait une crise de démence. L'homme a poignardé les deux pompiers, l'un d'eux était mort des suites de ses blessures, l'autre grièvement blessé. \"Une société qui ne protège pas ses anges gardiens est vraiment malade\". Mercredi 12 septembre, Le Parisien révèle que Jean-Claude Gallet chef des sapeurs-pompiers de Paris a envoyé un courriel aux 8.500 militaires sous ses ordres. Dans ce message, le pompier professionnel pointe du doigt la \"faible communication entre les acteurs de l'urgence qui fonctionnent avec des schémas éculés\", rapporte Le Parisien.Le quotidien évoque les revendications des pompiers pour une plateforme unique d'appels réunissant les numéros des pompiers, de la police et le numéro européen, tous trois traités en un seul et même lieu et le numéro du Samu, géré à part. Selon le quotidien local, Jean-Claude Gallet regrette que ses équipes n'aient pas pu disposer d'informations nécessaires pour prendre en compte la dangerosité de la situation alors que l'appel de la mère du déséquilibré avait été traité par le Samu. Les pompiers pas assez protégés ?\"Vous avez besoin de savoir\", \"nous avons besoin de savoir\", insiste-t-il, indiquant : \"les premiers éléments d'analyse en interne pointent une demande de nos moyens qui n'est pas fondamentalement justifiée et une sous-évaluation du caractère dangereux de la victime\". Le Parisien rappelle ainsi une volonté des pompiers de revenir à leurs fondamentaux soit la lutte contre le feu et les secours aux personnes en cas d'urgence. Toutefois, \"ils sont de plus en plus sollicités pour assister des personnes alcoolisées ou faire de la 'bobologie'\", note le quotidien régional. Le Parisien fait état des frictions entre Jean-Claude Gallet et le préfet de police de Paris Michel Delpuech dont dépendent les pompiers militaires de Paris. Alors que le chef des pompiers exigent d'avantage de sécurité pour ses hommes, Gérard Collomb a semblé plaider en sa faveur lors de l'hommage rendu au caporal Geoffroy Henry : \"Nous agirons pour que dans les cas signalés comme dangereux, les sapeurs-pompiers soient accompagnés de policiers comme j'ai recommandé au préfet de le faire\". Selon les chiffres de la brigade des sapeurs-pompiers de Paris (BSPP) révélés le 5 septembre par Le Parisien, il y a eu 122 agressions sur des pompiers en 2017 contre 74 en 2016, dans le cadre d'intervention de \"secours à personnes\".",
    "date": "2018-09-12",
    "heading": "Dans un mail envoyé aux sapeurs-pompiers de Paris, leur chef dénonce un manque de coopération entre les différents services de secours.",
    "title": "Pompier poignardé à Villeneuve-Saint-Georges : le chef des pompiers dénonce des dysfonctionnements"
}