{
    "article": "Ingrid Betancourt, l'ancienne prisonnière des Forces armées révolutionnaires de Colombie (Farc), a \"supplié\" Emmanuel Macron, jeudi 13 septembre sur Franceinfo, de recevoir les proches de Sophie Pétronin, l'otage française détenue au Mali depuis décembre 2016. \"C'est impensable qu'un homme qui représente tellement ce qu'on veut pour la France, parce que je crois en lui véritablement, ne reçoive pas Sébastien (Pétronin)\", a déclaré l'ancienne otage franco-colombienne. La dernière vidéo de Sophie Pétronin, rendue publique le 6 septembre dernier par sa famille, montre l'humanitaire, âgée de 73 ans, très affaiblie. Cette dernière serait atteinte d'un cancer et du paludisme. Sa famille, et notamment son fils Sébastien Pétronin, dénoncent depuis plusieurs mois l'immobilisme du gouvernement. \"Quand on a les Français comme responsabilité, ce sont tous les Français\"\"Emmanuel Macron est quelqu'un que je connais un petit peu et c'est quelqu'un que je sens profond. Quand on a les Français comme responsabilité, ce sont tous les Français. On ne peut en oublier aucun. Ce que (...) nous demandons, nous supplions presque, c'est qu'il reçoive la famille de Sophie Pétronin\", a expliqué celle qui a été libérée des Farc le 2 juillet 2008, après 6 ans et demi de captivité. Ingrid Betancourt a ajouté être \"meurtrie et frustrée\" face à la faible mobilisation du gouvernement et de l'opinion publique autour du cas de Sophie Pétronin, détenue captive depuis presque deux ans. \"Les sensibilités ont changé et aujourd'hui, on a beaucoup de mal à ce que les gens s'intéressent au sort des otages\", a-t-elle dit. \"Si j'avais été kidnappée aujourd'hui, est-ce qu'il y aurait la mobilisation qui m'a permis de rester vivante et d'être libérée ?\", s'est interrogé la franco-colombienne.",
    "date": "2018-09-13",
    "heading": "La dernière vidéo de Sophie Pétronin, rendue publique le 6 septembre dernier par sa famille, montre l'humanitaire de 73 ans, détenue depuis décembre 2016, très affaiblie.",
    "title": "Otage au Mali : Ingrid Betancourt \"supplie\" Macron de recevoir la famille de Sophie Pétronin"
}