{
    "article": "Certains voyageurs vont se réjouir. Alors qu'Elisabeth Borne a précisé les priorités du gouvernement pour les investissements en matière de transports, mardi 11 septembre, la ministre des Transports a annoncé que le gouvernement avait validé la création de cinq lignes de trains à grande vitesse (TGV). Consulté sur le sujet au début de l'année, le Conseil d'orientation des infrastructures (COI) avait évoqué trois scénarios. Le gouvernement a finalement choisi un scénario \"moyen\", un entre-deux entre la première et la seconde proposition. L'accent a été mis sur l'entretien et la modernisation des réseaux existants, a expliqué Mme Borne, qui avait évoqué ces derniers mois \"l'amélioration des transports du quotidien\" et le \"désenclavement des territoires\". Sur la ligne Marseille-Nice, le temps de trajet divisé par deuxConcernant l'axe Bordeaux-Toulouse, les deux gares des deux métropoles régionales vont être agrandies afin d'accueillir plus de voyageurs et plus de trains. Sur la ligne Montpellier-Perpignan, le tronçon Montpellier-Béziers a été \"défini\" comme le premier du futur chantier de cette liaison. Quelles sont les 5 nouvelles lignes TGV souhaitées par le gouvernement?par BFMTVPour la ligne Marseille-Nice, la première phase concernera l'axe Marseille-Aubagne, qui sera ensuite complété par le tronçon Cannes-Nice. Alors que les trains mettent actuellement près de 2h30 pour effectuer le trajet, le temps pourrait être divisé par deux. Concernant la ligne Paris-Le Havre, la gare St Lazare sera d'abord agrandie, avant le lancement des chantiers des tronçons Paris-Mantes et Mantes-Rouen. Enfin, sur le tronçon Roissy-Picardie, les usagers pourront rejoindre sans correspondance la gare de Paris Aéroport Roissy-Charles de Gaulle depuis Chantilly, Creil, Pont-Sainte-Maxence, Clermont, Compiègne (Oise) et Amiens (Somme).Mais Elisabeth Borne a insisté sur l'étalement des travaux dans le temps, essentiellement pour éviter les factures trop lourdes. Selon le rapport du COI, la ligne Roissy-Picardie pourrait entrer en service entre 2027 et 2032. Quand aux autres lignes, les travaux pourraient s'achever après 2037. Pour arrêter définitivement la liste des projets retenus et le calendrier de leur réalisation, Elisabeth Borne doit s'entretenir prochainement avec les présidents de toutes les régions.",
    "date": "2018-09-12",
    "heading": "Ces cinq lignes ont été confirmées avec un fort étalement des travaux dans le temps, pour éviter les factures trop lourdes.",
    "title": "La création de 5 lignes de TGV validée par le gouvernement"
}