{
    "article": "\"Aux choses auxquelles je ne crois pas, je ne les fais plus.\" Interrogé par une journaliste de l'émission de Quotidien sur TMC, mardi 11 septembre, Bertrand de Rochambeau, gynécologue mais aussi président du Syndicat national des gynécologues-obstétriciens de France (Syngof), a expliqué qu'il refusait désormais de pratiquer des interruptions volontaires de grossesse (IVG). \"Moi, je fais un métier avec mes tripes. Je me lève à n'importe quelle heure. La nuit, je fais des opérations très difficiles, avec mes tripes. Et donc aux choses auxquelles je ne crois pas, je ne les fais plus\", a expliqué Bertrand de Rochambeau à la journaliste Valentine Oberti. \"Nous ne sommes pas là pour retirer des vies\", a-t-il ajouté.\"La loi me protège et ma conscience aussi\"La journaliste lui fait alors remarquer que \"ce n'est pas un homicide de faire une IVG\". \"Si, madame\", répond le gynécologue. Valentine Oberti rappelle alors qu'un IVG n'est pas considéré comme un homicide dans le code pénal. \"Ça, c'est son opinion. Moi, en tant que médecin, je ne suis pas forcé d'avoir votre opinion. Et si je ne l'ai pas, la loi me protège et ma conscience aussi\", répond le médecin. Selon l'article L2212-8 du Code de la santé publique, \"un médecin n'est jamais tenu de pratiquer une IVG\", de même qu'\"aucune sage-femme, aucun infirmier ou infirmière, aucun auxiliaire médical, quel qu'il soit, n'est tenu de concourir\" à cet acte médical. Dans le cas où le médecin refuse, il est tenu de \"communiquer immédiatement le nom de praticiens susceptibles de réaliser cette intervention\".\"Nos droits ne sont jamais acquis définitivement\"Si les gynécologues ont une clause de conscience qui leur permet de refuser de pratiquer des IVG, la déclaration du président du Syngof n'a pas manqué de faire réagir. Le 26 juillet dernier, lors des questions au gouvernement au Sénat, la sénatrice socialiste Nadine Grelet-Certenais, avait déclaré qu'il était \"intolérable\" que des médecins refusent de pratiquer l'IVG en \"f(aisant) valoir des réticences d'ordre personnel ou éthique\".",
    "date": "2018-09-12",
    "heading": "Une clause de conscience permet aux gynécologues de refuser de pratiquer des interruptions volontaires de grossesse (IVG).",
    "title": "VIDÉO. \"Nous ne sommes pas là pour retirer des vies\" : le chef de file des gynécos refuse de faire des IVG"
}