{
    "article": "Il explique comment lui et ses amis ont frappé l'agresseur avec \"des boules de pétanque\".\"On était en train de jouer à la pétanque avec des copains et on a vu des gens qui commençaient à courir de partout\", explique Boudjema Hamani à franceinfo. \"Au début on s'est dit que c'était une embrouille générale. Et là, on a entendu des personnes nous dire : 'attention attention le mec il a un couteau'\". \"Quand je l'ai vu, j'ai pris mes boules et j'ai couru vers lui\", poursuit-il. \"Des copains m'ont suivi, on le suivait, on le tapait jusqu'à l'impasse où il y a eu les deux victimes américaines (anglaises en vérité, ndlr)\", raconte-t-il. Boudjema explique que l'un de ses amis, un dénommé Smaïn, a profité du moment où l'homme commençait \"à être étourdi\" pour le désarmer, en le frappant avec une planche et en bloquant son bras avec une prise de MMA (un art martial de combat). \"Smaïn l'a maîtrisé, on lui a enlevé le couteau de la main\", a-t-il ajouté.\"Rien ne permet à ce stade de retenir le caractère terroriste\"Sept personnes ont été blessées, dont quatre grièvement, lors de lors de cette attaque. Parmi elles, deux touristes anglais quinquagénaires et un touriste égyptien d'une quarantaine d'années, ainsi qu'un jeune habitant du quartier. Trois étaient encore hospitalisés lundi soir, dont un dans un état critique.Plusieurs témoins avaient raconté que l'agresseur avait \"l'air drogué\" au moment des faits et selon des informations de presse, \"la piste du crack\" était privilégiée. Mais l'analyse toxicologique du suspect, en garde à vue et hospitalisé depuis dimanche soir, est \"négative\". Selon une source judiciaire interrogée par l'AFP, \"rien ne permet à ce stade de retenir le caractère terroriste de ces agressions\", mais la section antiterroriste du parquet de Paris suit néanmoins de près les investigations.",
    "date": "2018-09-11",
    "heading": "VIDÉO. L'un des passants ayant permis de maîtriser l'auteur de l'attaque à coups de couteau dimanche soir le long du canal de l'Ourcq (XIXe arrondissement de Paris) a témoigné le lundi 10 septembre sur franceinfo.",
    "title": "Agression au couteau à Paris : \"On l'a frappé à coups de boules de pétanque\""
}