{
    "article": "En mai 2017, l'ancien collaborateur d'Emmanuel Macron touchait 7.113 euros brut, soit près de 6.000 euros nets.La question du salaire d'Alexandre Benalla avait suscité des interrogations cet été. Le Parisien avait avancé, le 20 juillet, un traitement mensuel qui \"avoisinait les 10.000 euros\". Un chiffre démenti par le Journal du dimanche (JDD) puis par le cabinet de l'Élysée. \"Vous avez dit ces derniers jours beaucoup de bêtises sur soi-disant des salaires, des avantages. Tout cela était faux\", avait même lancé Emmanuel Macron le 25 juillet devant les caméras de BFMTV et de CNEWS. \"Alexandre Benalla n'a jamais détenu de codes nucléaires. Alexandre Benalla n'a jamais occupé un 300 m² à l'Alma. Alexandre Benalla n'a jamais gagné 10.000 euros. Alexandre Benalla, lui non plus, n'a jamais été mon amant. Alexandre Benalla, quoique bagagiste d'un jour, n'a jamais eu ces fonctions dans la durée\", avait même ironisé le président.Quelques jours après le début du scandale, L'Express avait expliqué qu'Alexandre Benalla disposait également d'une dépendance de l'Élysée sur le très chic Quai Branly, près du Pont de l'Alma. Alexandre Benalla aurait alors habité un appartement de près de 200 mètres carrés, selon l'hebdomadaire. Le collaborateur avait ensuite précisé avoir reçu, début juillet, les clés d'un appartement de service, mais \"de 80 mètres carrés\". Simple organisateur ou officier de sécurité ?BFMTV s'est également procuré le contrat de travail d'Alexandre Benalla, mis en examen dans l'enquête sur les violences commises en marge d'une manifestation le 1er mai à Paris. Ses fonctions précises ne sont pas détaillées dans le document. Seul son intitulé de poste - \"agent contractuel au sein du cabinet du président de la République\" - est inscrit.Le rôle exact d'Alexandre Benalla, parfois porteur d'une arme, dans la protection du président de la République reste nébuleux. Alexandre Benalla était \"chargé de mission \" à l'Elysée - comme huit autres collaborateurs actuellement. Il occupait la fonction d'adjoint au chef de cabinet, un rôle principalement organisationnel. \"J'avais pour mission de préparer les déplacements du président de la République, d'organiser les grands événements, de coordonner les services qui sont nombreux au sein de la présidence\", avait-il décrit en évoquant \"quelque chose de très simple, basique\".Dédié à la protection d'Emmanuel Macron dont il est devenu proche durant la campagne présidentielle, Alexandre Benalla était \"une sorte de facilitateur de la sécurité\", selon le général Eric Bio-Farina, qui dirige la protection du président au sein de l'Elysée, sans en être \"en charge\". \"Il ne pouvait pas intervenir dans les processus de sécurité\", a-t-il martelé. Pour autant, Alexandre Benalla était autorisé à porter une arme car \"chargé d'une mission de police\", selon un arrêté de la préfecture de police de Paris. L'affaire Benalla revient sur le devant de la scène avec la reprise des auditions de la commission d'enquête sénatoriale qui a convoqué le chef de cabinet d'Emmanuel Macron, François-Xavier Lauch, en attendant l'audition d'Alexandre Benalla lui-même le 19 septembre.",
    "date": "2018-09-11",
    "heading": "VIDÉO. BFMTV a révélé ce mardi 11 septembre la fiche de paie d'Alexandre Benalla en tant que \"chargé de mission\" à l'Élysée.",
    "title": "Alexandre Benalla : sa fiche de paie à l'Élysée dévoilée"
}