{
    "article": "Le président de la commission d'enquête sénatoriale sur l'affaire Benalla, Philippe Bas (Les Républicains), l'avait promis avant la pause estivale : la commission d'enquête va s'efforcer de \"lever les incohérences qui demeurent\" sur cette affaire impliquant l'ex-collaborateur d'Emmanuel Macron, mis en examen pour des violences contre un manifestant le 1er mai à Paris. Il juge en particulier \"pour le moins fragile\" la thèse \"officielle\" selon laquelle Alexandre Benalla n'aurait eu à l'Élysée qu'une simple \"fonction d'organisation sans prendre part à la protection du président\".La commission a déjà auditionné notamment le secrétaire général de l'Élysée Alexis Kohler, le ministre de l'Intérieur Gérard Collomb, le directeur de cabinet de l'Élysée Patrick Strzoda, ainsi que Christophe Castaner, délégué général de La République en marche (LREM). Ce mercredi 12 septembre, ce sera le tour du chef de cabinet d'Emmanuel Macron, François-Xavier Lauch. Alexandre Benalla, lui, est convoqué le 19 septembre. Il a reçu sa convocation le 6 septembre, a indiqué son avocat à LCI ce lundi 10 septembre, précisant que sa défense \"réfléchissait aux suites à donner\" à cette dernière. L'ancien chargé de mission a également confirmé cette information à Franceinfo.Alexandre Benalla avait affirmé cet été à la presse avoir \"plutôt envie\" d'aller donner des \"explications\" aux commissions d'enquête parlementaires. La ministre de la Justice Nicole Belloubet avait de son côté estimé qu'une telle audition serait \"délicat(e)\" au regard de la séparation des pouvoirs. \"Nous ne devrons lui poser aucune question relevant des faits qui lui sont reprochés\", a assuré M. Bas lundi matin sur CNews, sans pour autant confirmer la convocation. Le général Éric Bio-Farina, commandant militaire de l'Élysée, déjà entendu en juillet par l'éphémère commission d'enquête de l'Assemblée nationale, ainsi que Maxence Creusat, commissaire de police à la direction de l'ordre public et de la circulation de la préfecture de police de Paris, seront également auditionnés cette semaine.",
    "date": "2018-09-10",
    "heading": "L'ex-collaborateur d'Emmanuel a été convoqué le 19 septembre, a indiqué son avocat à LCI ce lundi 10 septembre, précisant que sa défense \"réfléchissait aux suites à donner\" à cette dernière.",
    "title": "VIDÉO. Alexandre Benalla convoqué par la commission d'enquête sénatoriale"
}