{
    "article": "Si les policiers municipaux dont déjà massivement armés, un rapport parlementaire remis mardi 11 septembre au Premier ministre Édouard Philippe préconise de rendre rendre obligatoire leur armement, \"sauf décision motivée du maire\". Il s'agirait alors d'un renversement de la règle actuellement en vigueur.Piloté par les députés La République en marche (LREM) Jean-Michel Fauvergue (Seine-et-Marne) et Alice Thourot (Drôme), le rapport, que l'AFP a pu consulter, comporte 78 propositions pour favoriser la \"coproduction de sécurité\" entre police et gendarmerie nationales, polices municipales et acteurs de la sécurité privée, sur fond de mise en oeuvre de la police de sécurité du quotidien (PSQ) et de menace terroriste persistante. L'obligation d'armer les policiers municipaux constitue l'une des propositions les plus saillantes de ce document même si, dédramatisent les deux rapporteurs, l'armement des policiers municipaux, longtemps objet de polémique, \"entre progressivement dans les usages\". Les députés souhaitent en outre faciliter l'équipement des agents de sécurité privée en \"taser\". \"Il ne s'agira pas nécessairement d'imposer l'armement permanent de tous mais bien d'acter le fait que tous peuvent être en situation de l'être\", écrivent les deux députés LREM.Selon des données de 2016 du rapport, 84% des effectifs de police municipale (18.044) étaient déjà équipés d'une arme, quelle que soit la catégorie (de la bombe lacrymogène au calibre 38). 9.434 étaient dotés d'une arme à feu (44% des effectifs). 1.804 étaient dotés de pistolets à impulsion électrique.Parmi d'autres mesures visant à conforter la place des polices municipales dans le paysage sécuritaire français, les députés listent le développement de polices municipales intercommunales, la création d'une école nationale, mais aussi la possibilité de consulter directement, mais sous conditions, certains fichiers de police, y compris le fichier des objets et des véhicules signalés (FOVeS) et le fichier des personnes recherchés (FPR). En mai, le gouvernement avait donné son feu vert à l'accès des policiers municipaux et des gardes champêtres aux fichiers des immatriculations et des permis de conduire.La mission parlementaire s'est également penchée sur \"les mondes\" de la sécurité privée (160.000 personnes), \"un partenaire incontournable\" mais aussi un secteur \"éclaté\" avec de \"grandes fragilités\" comme l'avait d'ailleurs souligné un récent rapport au vitriol de la Cour des Comptes. Pour lutter contre les abus, le rapport préconise un \"encadrement strict des règles de sous-traitance\" et \"l'introduction d'une responsabilité solidaire pour les donneurs d'ordre\". Il propose aussi de confier ou d'élargir à des sociétés privées des missions actuellement confiées aux forces de sécurité de l'Etat: gardes statiques, transfert de détenus hospitalisés non dangereux, protection de personnalités, etc.",
    "date": "2018-09-11",
    "heading": "Près de la moitié des policiers municipaux sont équipés d'une arme à feu.",
    "title": "Un rapport parlementaire préconise d'armer la police municipale"
}