{
    "article": "Voilà sept mois qu'elle ne sait plus qui elle est. En février, cette dame dont l'âge est estimé entre 70 et 80 ans, était retrouvée par des passants près de la gare de Perpignan (Pyrénées-Orientales), inconsciente, des ecchymoses sur le corps, raconte France Bleu Roussillon dimanche 9 septembre. Emmenée aux urgences, la victime se réveille sans savoir qui elle est. \"Je me suis retrouvée devant le problème suivant : qui suis-je ? J'étais dans une espèce de brouillard\", explique-t-elle à la radio locale qui relaie l'appel à témoin de celle qui se fait désormais appeler \"Marie Bonheur\". \"Je suis comme un chien perdu sans collier\"Depuis, le brouillard ne s'est pas dissipé. L'enquête de police n'a pas permis d'identifier la véritable identité de Marie. Par ailleurs, son signalement ne correspond à aucun signalement de personnes portées disparues, ajoute France Bleu. Sans identité, la septuagénaire se trouve dans une situation critique, sans aucune aide sociale ni couverture santé. \"Je suis comme un chien perdu sans collier\", lance celle qui espère être reconnue : \"Il y a forcément des gens qui me connaissent\". Elle a toutefois une appréhension : \"j'ai vécu quelque chose de traumatisant et j'ai dû mettre des barrières. J'ai peur de retomber sur les images de ce que j'ai subi. Je me demande s'il est possible de reprendre ma vie... Est-ce que je vais y arriver ?\" Pour l'heure, Marie vit dans une unité médicale : \"je n'ai pas besoin d'être dans cette structure. Je ne suis pas malade. Je ne prends aucun médicament. Je suis en pleine forme\". Selon Le Parisien, elle travaille avec un professionnel afin de remettre de l'ordre dans sa mémoire et rassembler les pièces du puzzle. Toute personne qui reconnaît le visage de Marie est invitée à appeler le 06 38 13 77 37 ou à envoyer un mail à appel.temoin.marie@gmail.com.",
    "date": "2018-09-10",
    "heading": "Une septuagénaire lance un appel à témoins dans l'espoir de savoir qui elle est. Retrouvée inconsciente en février dernier à Perpignan, celle qui se fait appeler Marie Bonheur espère que certains la reconnaîtront.",
    "title": "Perpignan : une septuagénaire amnésique à la recherche de son identité"
}