{
    "article": "Reprendre l'initiative face aux islamistes qui opèrent dans certaines mosquées françaises. Alors que les cours dispensés dans les lieux de culte sont un tremplin pour les discours intégristes, le ministre de l'Éducation nationale, Jean-Michel Blanquer, a annoncé lundi 10 septembre sur BFMTV/RMC son souhait de développer les cours de langue arabe dans les écoles et de \"lui donner du prestige\".Dans le cadre de l'apprentissage des langues, le ministre a estimé que \"l'arabe est une langue très importante, comme d'autres grandes langues de civilisation, comme le chinois ou le russe\". \"Donc, oui, bien sûr, il faut développer ces langues, l'arabe, le chinois, le russe, a-t-il estimé. Il faut donner du prestige à ces langues, et c'est particulièrement vrai pour l'arabe qui est une très grande langue littéraire et qui doit être apprise pas seulement par les personnes qui sont d'origine maghrébine ou de pays de langue arabe.\"\"C'est toute cette stratégie qualitative de la langue arabe que nous allons mener, a insisté Jean-Michel Blanquer. Nous allons aussi questionner la façon dont l'arabe s'apprend aujourd'hui dans des structures dédiées, avec les dérives du communautarisme.\"Interrogé sur la possibilité d'enseigner l'arabe dès le CP, le ministre a répondu \"bien sûr\". \"Aujourd'hui, l'anglais, c'est 80 à 90% de ce qui s'enseigne à l'école primaire, mais vous avez par exemple l'allemand dans le Grand Est, a-t-il expliqué. Vous pouvez avoir bien entendu d'autres langues : l'espagnol, l'italien, l'arabe, le russe, le japonais...\"L'Institut Montaigne a dévoilé dimanche son rapport sur la progression de l'islamisme en France. Pour lutter contre son influence, l'auteur du rapport propose notamment de renforcer l'apprentissage de l'arabe à l'école, soulignant que \"le nombre d'élèves qui apprennent l'arabe au collège et au lycée a été divisé par deux. Il a été multiplié par dix dans les mosquées.\"",
    "date": "2018-09-10",
    "heading": "VIDÉO. Le ministère a l'intention de lancer une \"stratégie qualitative\" pour améliorer l'apprentissage des langues, notamment l'arabe, le chinois ou le russe.",
    "title": "Éducation : Jean-Michel Blanquer veut développer l'apprentissage de l'arabe à l'école"
}