{
    "article": "Un homme a été arrêté lundi 10 septembre par les forces de l'ordre sur les pistes de l'aéroport Lyon Saint-Exupéry après avoir réussi à s'y introduire avec sa voiture sans faire de blessé. Il a forcé deux portes vitrées donnant accès à l'enceinte du Terminal 1 de l'aéroport, avant d'accéder aux pistes.Le conducteur, au volant d'une Mercedes grise, a d'abord été repéré vers 10H30 sur l'autoroute A43, entre Lyon et Chambéry, tandis qu'il roulait à contre-sens. Il est alors pris en chasse par des agents de la CRS autoroutière et un hélicoptère de la gendarmerie, rapporte la préfecture. Selon une source proche de l'enquête, il était poursuivi alors pour \"refus d'obtempérer\". Arrivé au niveau de l'aéroport d'aviation d'affaires de Bron, à l'est de Lyon, il en force \"les barrières\" de sécurité, précise la préfecture.Le conducteur reprend ensuite une autoroute desservant l'aéroport de Lyon-Saint-Exupéry. Toujours poursuivi par les forces de l'ordre, il franchit deux portes vitrées situées sur la gauche de l'entrée principale des voyageurs du Terminal 1, se retrouvant face à des avions. Parcourant à toute vitesse les pistes, sa voiture sera \"maîtrisée\" par les forces de l'ordre dans un champ, à proximité du tarmac.Sur une vidéo spectaculaire prise par un voyageur, on voit la voiture traverser à toute vitesse un champ, sautant à un moment un talus, avant de prendre une des pistes de l'aéroport. Un véhicule de police parvient alors à le stopper. Mais son passager descend et s'enfuit en courant avant d'être finalement rattrapé par des forces de l'ordre convergeant en nombre, certains à pied, d'autres en voitures. Quelles motivations ?",
    "date": "2018-09-10",
    "heading": "Voulait-il échapper à la police qui le poursuivait ou avait-il d'autres intentions ? Pour l'heure, la préfecture comme le parquet de Lyon, qui a ouvert une enquête, ne privilégient aucune piste.",
    "title": "VIDÉO. Lyon : un homme arrêté après être entré en voiture sur les pistes de l'aéroport"
}