{
    "article": "\"Pour nous, cette bataille n'est pas finie\". Alors que les étudiants de la faculté de Nanterre font, lundi 10 septembre, leur rentrée, le syndicat étudiant Unef appelle à se mobiliser contre la réforme du mode d'admission à l'enseignement supérieur, rapporte franceinfo. La fac de Nanterre, l'un des plus grandes université d'Île-de-France, avait été l'un des épicentres de la contestation contre Parcoursup.\"Le printemps n'était qu'un avant-goût de la mobilisation et des luttes qu'on va mener contre ce gouvernement, explique à franceinfo Victor Mendez, de l'Unef. On exige l'inscription de toutes les personnes recalées sur Parcoursup. On pense que ce qu'on a connu, les mouvements de grève dans les universités, c'est exactement ce qu'il faut refaire cette année pour que le gouvernement recule sur toute la ligne.\" En attendant, le syndicat étudiant propose une aide juridique pour les étudiants recalés par Parcoursup, avec l'installation d'un stand sur le campus. Du côté de l'université, le spectre d'un nouveau mouvement étudiant inquiète, alors qu'au printemps dernier, les dégâts s'étaient élevés à un million d'euros. \"La communauté universitaire a été très éprouvée par les événements du printemps, leur durée, avec les dégradations, explique le président de l'université, Jean-François Balaudé. On ne comprendrait pas que la mobilisation prenne la forme qu'elle a prise entre avril et juillet. Je pense qu'il y a moyen de s'entendre sur ces sujets-là.\"D'autant plus que cette année, seulement une cinquantaine de problèmes liés à Parcoursup ont été remontés à l'administration, assure-t-il, soit bien moins que l'année dernière, avec l'ancienne procédure.Les dégradations commises lors des blocages d'universités au printemps ont engendré \"autour de 7 millions d'euros\" de frais de réparations, avait annoncé en août la ministre de l'Enseignement supérieur, Frédérique Vidal. Au plus fort de la mobilisation contre la nouvelle loi qui modifie les modalités d'accès aux filières non-sélectives, quatre universités (sur 73) avaient été bloquées, dont le site universitaire de Tolbiac, qui dépend de Paris I, et Nanterre (Hauts-de-Seine), dernière à être évacuée à la mi-juin. Plusieurs dizaines de sites avaient également été perturbés dans toute la France.",
    "date": "2018-09-10",
    "heading": "Les dégradations commises lors des blocages d'universités au printemps ont engendré \"autour de 7 millions d'euros\" de frais de réparations.",
    "title": "Parcoursup : l'Unef appelle a relancer les grèves contre la réforme"
}