{
    "article": "\"N'importe qui peut faire ça si on est plusieurs\". Dimanche soir, alors qu'un homme armé d'un couteau et d'une barre de fer attaque les passants au hasard, Smaïn et plusieurs autres personnes interviennent pour mettre un terme à la course sanglante du suspect, le désarmant et l'immobilisant jusqu'à l'arrivée des forces de l'ordre. Il témoigne lundi 10 septembre dans Le Parisien.Dimanche soir, cet Algérien est attablé au café du cinéma MK2, sur les quais du canal de l'Ourcq, dans le 19e arrondissement. \"J'ai vu l'homme passer, je n'ai pas compris au début. Puis il s'est dirigé vers la piscine sur le canal, explique Smaïn. C'est là qu'il a commencé à taper avec une barre de fer. Après, il a poignardé quelqu'un. Des filles se sont alors mises à crier.\"\"Il y avait 3 ou 4 jeunes qui jouaient à la pétanque, qui l'ont suivi avec les boules, ils se sont mis à lui tirer dessus avec leurs boules pour l'éloigner\", poursuit-il. À ce moment, les personnes présentes dans la zone prennent conscience de ce qu'il se passe et commencent à s'enfuir. Mais certains décident de rester sur place. \"Il s'est mis à courir, j'ai saisi ma chaise pour le frapper, mais il est parti vers l'autre côté (...), poursuit Smaïn. On s'est mis à lui courir après avec les jeunes aux boules. C'est à ce moment-là qu'il a croisé la route de deux Anglais. Les jeunes criaient 'attention, couteau !' Mais les Anglais n'ont pas compris les cris des gars... Et il les a poignardés.\"Mais les trois jeunes aux boules continuaient de le suivre. (...) Les jeunes l'ont empêché de revenir vers les gens, se souvient Smaïn. Il a tenté d'attaquer un des jeunes qui a réussi à éviter le coup de couteau. C'est là qu'on est arrivé à plusieurs, avec 4 autres personnes. On a réussi à l'encercler, moi avec un bâton, un autre avec une barre de fer. L'un d'entre nous l'a tapé. Un des jeunes a lancé une boule, un autre lui a lancé une palette cassée sur le dos, il menaçait avec son couteau dans tous les sens.\"\"C'est à la suite de ces différents coups qu'il a perdu un peu l'équilibre, j'ai alors mis un coup sur la main qui tenait le couteau. (...) J'ai réussi à sauter sur lui, et à le mettre au sol. J'ai réussi à lui faire lâcher son arme, et une fois sur lui, on l'a neutralisé.\"Enfin, les policiers de la BAC arrivent, \"trois minutes après\". Smaïn ne se voit pas comme un héros. \"C'est une réaction, je ne sais pas pourquoi j'ai fait ça. Quand on est en groupe, on peut faire quelque chose\", explique-t-il. Quant à l'agresseur qu'il décrit comme mesurant 1m65 et pesant \"plus plus de 65 kg\", il le soupçonne d'avoir été \"drogué\". Comment expliquer, sinon sa résistance au déluge de coups qu'il a reçu des passants ? Smaïn passe ensuite la nuit au commissariat pour livrer son témoignage. \"Les policiers m'ont remercié, le procureur a remercié tout le monde. On est resté au commissariat jusqu'à plus de 5 heures du matin, indique-t-il. Ça a été un peu plus long pour moi car j'ai tenu le couteau pour le désarmer, il y avait mes traces ADN dessus.\"\"N'importe qui peut faire ça si on est plusieurs, il faut de l'aide. Une personne seule ne peut pas faire quelque chose\", insiste Smaïn.Sept personnes ont été blessées, dont quatre grièvement, dimanche soir, après avoir été agressées par un homme, \"a priori de nationalité afghane\", muni d'une arme blanche et d'une barre de fer. \"Rien ne permet à ce stade de retenir le caractère terroriste de ces agressions\", selon une source proche de l'enquête.",
    "date": "2018-09-10",
    "heading": "Plusieurs passants sont intervenus pour mettre un terme à l'attaque, poursuivant le suspect et le frappant avec différentes armes improvisées.",
    "title": "Attaque au couteau à Paris : le témoignage d'un passant qui a participé à l'arrestation du suspect"
}