{
    "article": "Depuis les premières collaborations entre le défunt Joël Robuchon et Fleury Michon en 1987, les partenariats entre les chefs français et les grandes marques se sont multipliés. Thibault Sombardier, chef étoilé du restaurant Antoine à Paris, et Thierry Marx, doublement étoilé, collaborent avec Lustucru, le chef triplement étoilé Marc Veyrat s'est associé avec Reitzel France, qui détient la marque Le Jardin d'Orante, et Michel Sarran a créé des recettes exclusives pour le TGV. Une liste non exhaustive.Si l'association d'un grand chef est indubitablement bon pour l'image et les finances de la marque, qu'en est-il vraiment de la qualité dans l'assiette ? Franceinfo s'est penché sur la question avec l'association de consommateurs Foodwatch en passant au crible pas moins de 65 produits. Résultat ? \"Le partenariat d'un chef avec une marque n'est pas nécessairement synonyme de qualité et ne signifie pas qu'il faut lui faire une confiance aveugle\", selon Ingrid Kragl, directrice de l'information de l'ONG. \"Quand on s'intéresse de près à la composition de certains des produits auxquels les chefs prêtent leur image, on s'aperçoit que la recette est loin d'être ragoûtante\", ajoute-t-elle. \"Il n'y a aucun avantage particulier en termes de nutrition\"Lors de leur enquête, Franceinfo et Foodwtach ont remarqué que la majorité des plats étudiés ne comportaient pas le logo Nutri-Score, qui évalue la qualité nutritionnelle d'un produit. Et pour cause : seuls 24 des 65 plats ont une bonne qualité nutritionnelle, à savoir A ou B. Les autres obtiennent les notes de C, D et E, la plus basse. \"ce sont des produits équivalents, sur le plan nutritionnel, aux autres plats de ce type, il n'y a aucun avantage particulier en termes de nutrition\", souligne le professeur de nutrition Serge Hercberg, concepteur du Nutri-score.La présence d'additifs controversésPar ailleurs, en se penchant sur la liste des ingrédients, la radio et l'ONG ont parfois trouvé la présence d'additifs controversés. Des mono et diglycérides d'acides gras (E471), un additif soupçonné de \"favoriser les maladies auto-immunes, les allergies, les maladies inflammatoires de l'intestin\" et le \"syndrome métabolique\" se cache dans six des produits de Thibault Sombardier pour Lustucru. Le foie gras Casino Délices par Michel Troisgros et le Fleuron de canard de Joël Robuchon pour Fleury Michon présentent des nitrites de sodium (E250), un conservateur classé \"probablement cancérogène\" par l'Agence internationale de recherche contre le cancer (IARC). Le condiment balsamique et basilic de Marc Veyrat pour Le Jardin d'Orante contient du dioxyde de soufre et les desserts au soja de Jean Imbert pour Sojasun possèdent du phosphate de calcium qui contient du phosphore, dont la consommation excessive \"peut contribuer à l'augmentation de la mortalité cardio-vasculaire\" et \"pourrait favoriser le cancer\". Certains des plats préparés par Michel Sarran pour les usagers du TGV contiennent eux aussi des additifs controversés, de l'huile de palme et des sucres ajoutés. \"Quand il y a un nom de chef associé à ces produits, ça fait mal, j'en suis conscient\", reconnaît-il. Le chef toulousain pointe néanmoins un \"cahier des charges très très très compliqué\" imposé par la SNCF. \"La cuisine TGV, c'est un micro-ondes et un toaster, des contraintes de stockage\", précise-t-il. Tout le monde n'est pas logé à la même enseigneCe dernier confie par ailleurs qu'il goûte chaque semaine ses produits TGV et qu'il lui est déjà arrivé de renvoyer le fournisseur d'un plat de pâtes. \"D'abord on a essayé d'améliorer la qualité gustative, maintenant, on essaye de plus en plus d'améliorer le 'sourcing' au niveau des ingrédients\", assure-t-il.Tous les produits étudiés ne sont d'ailleurs pas tous mal notés. Il n'y a par exemple aucun conservateur dans les plats préparés estampillés Joël Robuchon chez Fleury Michon et Ghislaine Arabian ne met aucun arôme dans ses petits pots pour bébé.Si ses produits ne sont pas parfaits, Marc Veyrat renvoie la responsabilité sur les acheteurs . \"Le jus d'orange, si vous le fabriquez avec votre épouse, il dure trois ou quatre jours. Pourquoi veut-on pouvoir le conserver un mois, comme avec le jus en brique ? Cherchez l'erreur\", faut valoir le Savoyard. Ghislaine Arabian, elle, préconise de bien regarder les étiquettes avant de consommer quoi que ce soit.",
    "date": "2018-09-10",
    "heading": "Avec l'aide de l'association de consommateurs Foodwatch, Franceinfo s'est penché sur les partenariats de grands noms de la gastronomie françaises avec la grande distribution. Il s'avère que la qualité est loin d'être toujours au rendez-vous.",
    "title": "VIDÉO. Que valent vraiment les plats préparés des grands chefs ?"
}