{
    "article": "\"Notre fenêtre d'action est en train de se refermer. Si nous échouons à mettre en oeuvre une réponse nationale coordonnée, basée sur la science, je crains que la pandémie empire et se prolonge, provoquant un nombre sans précédent de maladies et de décès\", déclarera Rick Bright, selon une copie de son témoignage publiée mercredi. \"Sans une planification claire et le suivi des étapes que moi et d'autres experts avons énoncées, 2020 sera l'hiver le plus sombre de l'histoire moderne\", devrait-il ajouter devant une commission de la Chambre des représentants, lors d'une audition débutant à 10H00 (14H00 GMT). D'après Rick Bright, \"il est indéniable qu'il y aura une recrudescence du Covid-19 cet automne\", ce qui, en plus de la grippe saisonnière, devrait mettre le système hospitalier américain \"sous une pression inédite\". \"Nous n'étions pas aussi préparés que nous aurions dû l'être. Nous avons raté de premiers signaux d'avertissements\", confiera aussi l'immunologiste, qui a passé 25 ans à travailler sur les pandémies.Rick Bright dirigeait jusqu'à la fin avril la Biomedical Advanced Research and Development Authority, partenaire de deux sociétés développant des vaccins contre le Covid-19. Il a alors été muté \"contre sa volonté\" aux Instituts nationaux de santé, à un poste \"plus limité\", témoignera-t-il. Il affirme avoir été limogé pour des raisons politiques, particulièrement en raison de son opposition à une utilisation large de la chloroquine, un médicament à l'époque vanté par Donald Trump.Rick Bright déclarera avoir voulu investir les fonds publics \"dans des solutions sûres et vérifiées scientifiquement, et non pas dans des traitements, vaccins et autres technologies qui n'ont pas de qualités scientifiques\".",
    "date": "2020-05-13",
    "heading": "Limogé par Donald Trump, l'ex-directeur d'une agence gouvernementale chargée de développer des traitements contre le nouveau coronavirus avertira jeudi le Congrès que l'hiver prochain pourrait être le \"plus sombre\" de l'histoire des Etats-Unis si rien n'est fait pour mieux coordonner la riposte contre la pandémie.",
    "title": "Virus: faute de réaction, les Américains vivront leur \"hiver le plus sombre\" (scientifique) "
}