{
    "article": "La réouverture du dossier judiciaire de la tragédie de la Vologne interpelle la veuve de Bernard Laroche, assassiné par le père du petit Grégory Villemin en 1985. Elle fait part de sa détresse dans un entretien au Parisien, dimanche 9 septembre. \"Cela va trop loin. Je n'en peux plus qu'on mette en cause Bernard, qu'on ressasse de vieux éléments sans jamais chercher ailleurs\". Pour la première fois et près de 34 ans après le début de \"l'affaire Grégory\", Anne-Marie Laroche a livré son témoignage à plusieurs médias dont Le Parisien et BFMTV.\"Les gendarmes ont interrogé mon neveu, qui n'était même pas né\" Les 2 et 3 novembre 1984, Murielle Bolle, 15 ans, avait accusé son beau-frère Bernard Laroche d'avoir enlevé Grégory, retrouvé pieds et poings liés dans la Vologne (Vosges) le 16 octobre 1984, avant de se rétracter. Bernard Laroche avait été incarcéré puis relâché avant d'être tué d'un coup de fusil par son cousin Jean-Marie Villemin, le père de l'enfant, en 1985. \"C'est bien commode, il n'est plus là pour se défendre !\", dénonce Anne-Marie Laroche au sujet de son ex-mari. \"En plus, j'apprends que les gendarmes sont allés jusqu'à interroger ma nièce qui avait sept ans à l'époque, et mon neveu qui n'était même pas né ! Tout ça pour savoir si, par hasard, on n'aurait pas évoqué l'affaire aux repas de famille...\". En mai, la cour d'appel de Dijon a annulé pour des questions de procédure les mises en examen de juin 2017 : celle de Mme Bolle pour le rapt mortel du petit garçon, comme celles des époux Jacob, grand-oncle et grand-tante de Grégory. Le parquet général entend redemander ces mises en examen une fois le pourvoi en cassation purgé. Pas de quoi calmer la colère de la veuve de Bernard Laroche : \"Ce qui se passe depuis un an, c'est dément. C'est inutile et ça nous fait mal. Bernard a été innocenté, on l'a assassiné, et pourtant ça continue... Pour moi, ça ne s'appelle pas rechercher la vérité. C'est de l'acharnement.\"",
    "date": "2018-09-09",
    "heading": "",
    "title": "Affaire du petit Grégory : \"De l'acharnement\", dénonce Marie-Ange Laroche"
}