{
    "article": "Des milliers de personnes sont descendues dans la rue, samedi 8 septembre, à Paris, pour dénoncer le dérèglement climatique. Selon les organiseurs, elles étaient plus de 50.000 à se mobiliser; la police, elle, évoque le chiffre de 18.500 manifestants. À l'initiative de cette marche dans la capitale : Maxime Lelong.Après la démission de Nicolas Hulot, le jeune homme a décidé, via Facebook, de mobiliser les Français. \"Comme des millions de Français, j'ai écouté la démission de Nicolas Hulot à la radio, et j'ai eu vraiment l'impression qu'il émettait un appel explicite aux citoyens à se mobiliser, et à faire prendre conscience au gouvernement que la priorité c'était le climat\", a expliqué le jeune homme de 27 ans au micro du Parisien. Et d'ajouter : \"Ce n'était pas un coup marketing ou politique, c'était juste moi, un citoyen lambda, qui a créé ça derrière mon ordinateur\", a-t-il précisé. La date du 8 septembre n'a pas été choisie au hasard puisqu'il s'agit de la journée mondiale d'action pour le climat.Une initiative dont s'est réjoui Nicolas Hulot sur son compte Twitter. \"S'engager pour le #climat et la #biodiversité est la seule modernité. Les citoyens qui se mobilisent partout en France et dans le monde ont le pouvoir d'impulser le changement pour l'avenir de nos enfants. Continuez à faire entendre votre voix ! #MarchePourLeClimat #RiseForClimate\", a écrit l'ancien ministre de la Transition écologique et solidaire sur le réseau social.Le 28 août dernier, Nicolas Hulot avait annoncé sa démission du gouvernement, après plus d'un an de bons et loyaux services. \"Je ne veux plus me mentir. Je ne veux pas donner l'illusion que ma présence au gouvernement signifie qu'on est à la hauteur sur ces enjeux-là. Et donc je prends la décision de quitter le gouvernement\", avait-il annoncé sur France Inter.",
    "date": "2018-09-08",
    "heading": "La marche pour le climat, organisée ce samedi 8 septembre, a rassemblé plusieurs milliers de personnes à Paris, en France et dans le monde entier. Une initiative qui a particulièrement réjoui Nicolas Hulot.",
    "title": "Marche pour le climat : Nicolas Hulot retrouve le sourire"
}