{
    "article": "Lancée par une certaine Sandrine Olier, la pétition intitulée \"Decathlon, supprimez vos rayons chasse\", affichait plus de 50.400 signatures samedi matin. \"Vous n'avez pas d'éthique et surtout LA CHASSE N'EST PAS UN SPORT !\", écrit-elle. \"Dans un sport les deux camps doivent savoir qu'ils participent au jeu\", fait-elle également valoir.\"Votre enseigne d'Aubagne (Bouches-du-Rhône) vend de la glue pour piéger les oiseaux et soutient implicitement le braconnage\", précise également la pétition, publiée le vendredi 7 septembre soit la veille de l'ouverture de la chasse dans les départements du sud de la France et certains de l'Est. \"Quand à celui de Nice (Alpes-Maritimes) il invite au tir illégal des corvidés\".\"Tuer des animaux pour le plaisir\"\"Prenez conscience que des millions de Français sont opposés à ce loisir mortifère\", conclut le texte. Une autre pétition a été lancée sur le même site \"pour le maintien du rayon chasse à Décathlon\". Elle demande l'arrêt du \"harcèlement des anti-chasse\". L'initiative a été saluée dans les colonnes du Parisien par le membre de la Société française pour l'étude et la protection des mammifères, Pierre Rigaux : \"Sur le plan éthique, il ne me paraît pas acceptable qu'une enseigne de sport généraliste fasse la promotion auprès d'une clientèle majoritairement non-chasseuse d'une activité consistant à tuer des animaux pour le plaisir\".Le président de la Fédération de chasse de l'Indre, Gérard Génichon, s'inquiète lui de cette pétition : \"Qu'un groupe de pression essaye d'empêcher un magasin de vendre des articles est aberrant et ce serait une atteinte à la liberté de commerce\".",
    "date": "2018-09-08",
    "heading": "Balles, lunettes de visée, glue... Une pétition, mise en ligne sur le site Mesopinions.com, demande à l'enseigne Decathlon d'arrêter de commercialiser des articles de chasse dans ses magasins sous peine de boycott.",
    "title": "Decathlon visée par une pétition contre ses rayons chasse"
}