{
    "article": "C'est une vieille pratique qui a la peau dure. Théoriquement interdit par la loi, le bizutage a toujours droit de cité dans de nombreuses écoles. A Toulouse, une journée \"d'accueil\" de 250 élèves infirmiers de première année a attiré l'attention de la CGT du Centre hospitalier de la ville, qui s'émeut de pratiques humiliantes. Le syndicat rapporte que les \"bizuts\" ont été attachés deux par deux avec du scotch par des \"anciens\" de l'école, \"certains et certaines les mains entre les jambes d'autres\", mercredi 5 septembre. En plus des traditions potaches consistant à l'aspersion de substances en tout genre, comme des œufs ou de la farine, les nouveaux étudiants auraient aussi été contraints d'entonner des chansons aux paroles \"dégradantes\". La CGT précise que le bizutage en question \"a duré plus d'une heure\". \"Nous ne demandons pas que les élèves bizuteurs soient sanctionnés, précise la secrétaire du Comité d'hygiène, de sécurité et des conditions de travail du CHU de Toulouse, interrogée par 20 Minutes. \"Notre objectif est que ça ne se reproduise pas l'année prochaine. Car certains élèves qui l'ont mal vécu s'expriment, mais quand on gratte un peu, on s'aperçoit que tout le monde veut que ça s'arrête\", ajoute t-elle. La ministre de l'Enseignement supérieur a pour sa part dénoncé des pratiques \"intolérables\", appelant à ce que la vie étudiante \"reste festive\".En octobre 2017, le parquet de Caen avait annoncé l'ouverture d'une enquête de police après que deux syndicats eurent signalé à la justice des faits de bizutage selon eux à la faculté de médecine. Des étudiants étaient notamment soupçonnés d'en avoir incité d'autres à des humiliations à caractère sexuel.",
    "date": "2018-09-07",
    "heading": "Un syndicat du Centre hospitalier universitaire de Toulouse a tiré la sonnette d'alarme face à une \"tradition\" qui perdure, ressentie comme humiliante par plusieurs étudiantes.",
    "title": "Toulouse : polémique autour du bizutage d'élèves-infirmiers"
}