{
    "article": "\"Ce professionnel de santé a été contacté le 29 août pour un rendez-vous le 3 septembre pour une consultation pour un enfant. La mère se serait présentée voilée et il lui a été demandé d'enlever son voile mais l'intéressée n'aurait pas accepté la réponse du professionnel de santé en disant que son mari allait venir le voir\", a expliqué vendredi 7 septembre la procureure de la République de Bastia, Caroline Tharot.Le couple pas encore identifiéLe 5 septembre, le mari en question serait venu dans le cabinet de ce professionnel de santé et \"l'aurait menacé avec une arme de poing\", a-t-elle ajouté, précisant qu'une enquête pour \"violence volontaire avec arme\" a été ouverte et confiée à la brigade de gendarmerie de Penta di Casinca (Haute-Corse). Selon France 3, l'homme aurait \"exhibé un pistolet automatique qu'il aurait posé ostensiblement sur le bureau avant de ranger l'arme dans un sac et de repartir\".Les enquêteurs chercheront par ailleurs à déterminer si la femme voilée souhaitait être examinée ou si elle accompagnait juste son enfant. Le praticien \"a déposé plainte le 5 septembre\" et a \"parlé d'un voile qui pourrait ressembler à une burqa (voile intégral, ndlr)\", a ajouté la magistrate. Les protagonistes mis en cause n'ont pas pu être identifiés à ce stade des investigations, selon la même source, n'étant pas des patients connus du cabinet. Vendredi après-midi, le président du conseil exécutif de Corse, Gilles Simeoni, a réagi à cette affaire sur son compte Twitter. \"Si ces faits sont avérés, ils sont inacceptables. Il n'y a pas de place en Corse pour l'islamisme et le fondamentalisme. Notre île est et restera une terre de liberté et de tolérance\", a écrit Gilles Simeoni.",
    "date": "2018-09-08",
    "heading": "Un soignant a été menacé par un homme armé le mercredi 5 septembre dans son cabinet de Poggio Mezzana (Haute-Corse). L'homme armé n'aurait pas apprécié que le médecin demande à son épouse de retirer sa burqa.",
    "title": "Corse : un soignant menacé pour avoir demandé à une femme d'enlever sa burqa"
}