{
    "article": "Vendredi 7 septembre, Emmanuel Macron était en visite \"surprise\" au château de François Ier dans l'Aisne, quatre jours après le lancement du loto du patrimoine. L'occasion pour le chef de l'État de se prêter au jeu et de tenter sa chance en grattant un ticket. Malheureusement ou heureusement pour lui, il n'a rien gagné, comme le rappelle Le Figaro. En tout cas, le président de la République a profité de ce déplacement avec la ministre de la Culture, Françoise Nyssen, pour rappeler tout son attachement au patrimoine français et à la mission donnée à Stéphane Bern. \"Il faut avancer et faire intervenir le privé (...) chacun doit mettre la main à la pâte\", a-t-il déclaré alors que l'animateur de télévision avait fait part de sa colère sur l'inactivité du gouvernement à ce sujet. \"Nous avons besoin de son énergie. Et il a raison de dire qu'il faut que nous nous mobilisions tous\" a tempéré Emmanuel Macron avant d'ajouter, \"le patrimoine porte notre histoire, mais il porte aussi une part de notre avenir\".\"On m'utilise contre le président\"Dans le même temps, Stéphane Bern a accordé une interview à Télé Star pour rétablir la vérité sur ce qu'il dit être une fausse polémique. Il assume tout à fait avoir déclaré qu'il quitterait sa mission s'il s'agissait seulement d'un alibi \"cache-misère\". \"J'ai dit cela tout l'été, bien avant les vacances de M. Hulot ! Nulle menace de ma part, je ne suis pas un politique, mais un bénévole qui prône une vraie politique patrimoniale. On m'utilise contre le président. Ce n'est pas malin...\", a-t-il lancé. Lui qui échange régulièrement avec l'hôte de l'Elysée par messages rappelle que ce dernier ne peut pas tout faire. C'est pourquoi il insiste sur l'importance de son Loto. \"Plus le Loto sera un succès, plus je serais entendu. Et, peut-être, pourrons-nous revenir sur la loi Élan, votée par les députés, qui retire tout poids à l'avis des architectes des bâtiments de France empêchant les destructions indues décidées par des élus ?\", rencherit-il encore. En revanche, il ne se voit pas du tout continuer dans la politique une fois sa mission terminée. \"Je n'ai pas envie d'y laisser ma santé et ma réputation. Mon seul parti, c'est le patrimoine. Je n'ai qu'une hâte : redevenir à 100% un animateur télé et radio !\", conclut Stéphane Bern.",
    "date": "2018-09-08",
    "heading": "Près d'une semaine après la présumée menace de Stéphane Bern d'arrêter sa mission confiée par le président sur les monuments en péril, Emmanuel Macron a rappelé son attachement au patrimoine, rapporte Le Figaro.",
    "title": "Patrimoine : le coup de pouce d'Emmanuel Macron à Stéphane Bern"
}