{
    "article": "De janvier à juillet, les services de police et gendarmerie ont enregistré 27.728 faits de violences sexuelles, contre 22.533 pour la même période l'an dernier. Dans le détail, 3.357 faits de harcèlement sexuel de plus qu'en 2017 ont été comptabilisés.Une plateforme de signalements lancée en octobre\"C'est clair que le mouvement que nous avons connu permet de libérer la parole\", a commenté Gérard Collomb. Les accusations de harcèlements sexuels, agressions sexuelles et viols qui ont visé le producteur américain Harvey Weinstein en octobre 2017 ont déclenché une libération de la parole et de la colère à travers le monde. Ce mouvement a fait chuter des dizaines d'hommes de pouvoir accusés d'abus sexuels dans tous les milieux. L'affaire Harvey Weinstein : qui est le roi d'Hollywood accusé de harcèlement sexuel et de viol ?par Le PointLe ministre a rappelé le lancement en octobre d'une plateforme de signalements des violences sexuelles et sexistes. \"Nous savons qu'en termes statistiques, cela conduira à une augmentation des chiffres. Mais ce qui compte, c'est bien évidemment de faire changer la réalité\", a-t-il déclaré.Le ministre avait expliqué un peu plus tôt, sur BFMTV, que grâce à cette plateforme \"les femmes pourront déposer de manière anonyme, de manière à ce qu'on puisse effectivement commencer l'enquête sans qu'elles soient obligées d'aller au commissariat avec le regard désapprobateur de l'environnement.Les cambriolages \"nettement orientés à la baisse\"Selon Gérard Collomb, qui, dans un exercice inédit depuis son arrivée à Beauvau, a détaillé des chiffres de la délinquance, les cambriolages sont par ailleurs \"nettement orientés à la baisse\" depuis le début de l'année, avec une diminution de 6,2%. Il s'agit de \"la plus forte diminution enregistrée depuis 10 ans\" tant en zone de compétence police que gendarmerie.Seul point noir, la hausse des cambriolages de 6,3% dans la capitale malgré une augmentation du nombre de personnes interpellées. Plus globalement les atteintes aux biens ont diminué de 3,9% sur les sept premiers mois de l'année : les vols avec violences ont baissé de 8,8%, les vols à main armée de 17,7% et la délinquance liée à l'automobile de 4,8%.Sur la même période, les atteintes à l'intégrité physique des personnes ont augmenté de 5,7%. Cependant le nombre de violences dites \"crapuleuses\" à des fins d'appropriation et de vol, diminue de plus de 8,8%. Les coups et blessures volontaires ont en revanche bondi de 129.000 à 139.000 faits enregistrés, soit une hausse de 7,5%. En matière de stupéfiants, le nombre de personnes arrêtées pour trafic a augmenté de 5,7%.",
    "date": "2018-09-06",
    "heading": "Le nombre des violences sexuelles enregistrées par les forces de sécurité a bondi de 23,1% sur les sept premiers mois de l'année. Le ministre de l'Intérieur, Gérard Collomb, parle d'un mouvement de libération de la parole dans le sillage du mouvement anti-harcèlement #MeToo.",
    "title": "Violences sexuelles : les plaintes en forte hausse"
}