{
    "article": "La réforme du système de santé attendue à l'automne devra comporter des \"mesures fortes pour réduire les inégalités territoriales en matière de soin\", a plaidé la Fédération hospitalière de France (FHF) en présentant le mardi 4 septembre une étude sur le lien entre le manque de médecins généralistes et la fréquentation des urgences.\"C'est l'ensemble du système de santé qui doit être repensé\"Les chiffres, valables pour la période 2011-2016, sont inquiétants et justifient à eux seuls \"une réforme globale du système de santé\", selon la Fédération qui regroupe les 1.000 hôpitaux publics français. \"Le pire serait une réforme qui ne se concentrerait que sur l'hôpital. C'est l'ensemble du système de santé qui doit être repensé, notamment en organisant l'offre de soins en fonction des besoins des territoires\", a expliqué le président de la FHF, Frédéric Valletoux. \"Il faut bousculer certaines habitudes de pratique médicale\" car cela permettrait d'économiser des dizaines de milliards d'euros, a-t-il ajouté. L'argent pourrait être \"réinjecté\", notamment dans des mesures visant à rendre certaines professions médicales plus attractives.\"Des dysfonctionnements majeurs\"Frédéric Valletoux doit rencontrer Agnès Buzyn, le 12 septembre. La ministre de la Santé doit présenter à l'automne une réforme très attendue du système de santé. Celle-ci devra permettre \"aux médecins en ville d'être présents plus qu'aujourd'hui sur les périodes de garde parce que, effectivement, tous nos services d'urgences réceptionnent énormément de malades qui n'ont pas besoin d'aller aux urgences\", avait-elle prévenu le mois dernier. Tous les passages aux urgences sont-ils justifiés ? \"Au premier semestre, les recours aux services d'urgence non suivis d'hospitalisation ont encore augmenté de 7%\", répond Frédéric Valletoux, évoquant des \"dysfonctionnement majeurs\" générés par ces sollicitations, au premier rang desquels les temps d'attente. Sur 20 millions de passages annuels, on estime que les 16 millions qui ne donnent pas lieu à hospitalisation pourraient être évités et traités en ville, avance l'étude.\"64,6% des départements français voient à la fois le nombre de passages aux urgences augmenter et le nombre de médecins généralistes baisser\", précise l'enquête. Plusieurs départements ont vu leur nombre de généralistes baisser de plus de 10% et parallèlement leur passage aux urgences augmenter du même pourcentage. Parmi eux, Paris, les Hauts-de-Seine, l'Eure, Le Loiret, la Drôme, le Tarn, le Gers, le Haut-Rhin, la Moselle, les Côtes-d'Armor ou encore la Manche.Pour remédier à la pénurie de médecins généralistes, le gouvernement souhaite mettre fin au numerus clausus et au concours de fin de première année pendant les études de médecine, selon franceinfo. Si la réforme est adoptée, le concours très sélectif de la fin de première année serait remplacé par des partiels classiques.",
    "date": "2018-09-05",
    "heading": "Une étude de la Fédération hospitalière de France (FHF) révèle l'impact de la baisse du nombre de médecins généralistes sur la fréquentation des urgences hospitalières. La corrélation est observable dans quasiment les deux tiers des départements de France métropolitaine.",
    "title": "Urgences débordées : une étude alerte sur l'impact du manque de médecins généralistes"
}