{
    "article": "Près d'un an et demi après sa disparition, le caporal Arthur Noyer doit être inhumé ce vendredi 7 septembre. Ses obsèques seront célébrées à 14h30 à la cathédrale de Bourges, dans le Cher. Le jeune homme de 24 ans avait disparu dans la nuit du 11 au 12 avril dans un quartier de Chambéry (Savoie) après une nuit en discothèque. Les parents de la petite Maëlys ont confié à RTL qu'ils seraient présents par \"solidarité\". Lors des funérailles de la fillette, en juin dernier, les parents d'Arthur Noyer avaient également fait le déplacement. \"On veut être présents et solidaires avec la famille d'Arthur, parce que personne ne devrait vivre la perte d'un enfant. En unissant nos forces on arrivera à avoir la vérité. On a vécu la même chose, on est toujours dans l'attente. Ils ont attendu comme nous et n'ont récupéré leur fils que maintenant. Ils auront enfin Arthur avec eux et ils pourront aller le voir sur sa tombe\", a expliqué la mère de la fillette. \"On a besoin de force, parce que c'est un moment très difficile la perte d'un enfant. C'est la pire des choses qui peut arriver à une famille et on a besoin d'être solidaire et d'avoir des gens qui nous soutiennent dans cette épreuve, qui est très difficile pour nous\", a renchéri son mari. \"Ça nous ramène un peu dans notre passé, dans notre peine et ça va encore être un moment qui va être dur à vivre. Autant pour les parents d'Arthur Noyer que pour nous. On se rend compte avec le temps qu'une seule personne peut faire souffrir autant de gens par des actes ignobles comme les siens\", a-t-il ajouté.Des mois d'incertitudesLongtemps, la disparition d'Arthur Noyer est restée un mystère, ses camarades le prenant même pour un \"déserteur\", jusqu'à ce que son crâne soit découvert le 7 septembre 2017 par un promeneur, à une vingtaine de kilomètres de Chambéry.Après plus de trois mois d'enquête, les forces de l'ordre ont établi en décembre dernier un lien avec l'enquête menée sur la disparition de la petite Maëlys. La fillette a disparu dans la nuit du 27 août lors d'un mariage à Pont-de-Beauvoisin, dans l'Isère. Nordahl Lelandais, un ex-militaire de 34 ans, est alors le principal suspect. Or, son téléphone a borné à plusieurs reprises dans le secteur le jour où le jeune caporal de 23 ans a disparu. Mis en examen dans les deux affaires, l'ancien maître-chien a avoué en début d'année les avoir tué. Le 14 février, il a reconnu le meurtre \"involontaire\" de Maëlys, puis le 5 mars celui d'Arthur Noyer. Il a expliqué face aux juges qu'il l'avait pris en stop et qu'une bagarre avait éclaté. Selon lui, le jeune homme aurait ensuite fait une chute mortelle. Une version qui ne convainc pas les parents. \"Ce qui nous manque, c'est de savoir pourquoi il a pris Arthur en stop, comment ça s'est passé. Je veux savoir ce qu'il s'est réellement passé dans la voiture, et s'il y a eu une bagarre, comment elle s'est déclenchée et comment ça s'est terminé\", a expliqué sur BFMTV Bernard Boulloud, l'avocat de ses parents.",
    "date": "2018-09-07",
    "heading": "Alors qu'Arthur Noyer doit être inhumé ce vendredi 7 septembre à Bourges, les parents de Maëlys ont décidé d'y assister, par \"solidarité\". La fillette et le jeune militaire ont été tués, de son propre aveu, par Nordahl Lelandais.",
    "title": "Nordahl Lelandais : les parents de Maëlys vont se rendre aux obsèques d'Arthur Noyer"
}