{
    "article": "La ministre française des Armées a dénoncé un \"acte d'espionnage\" commis par un satellite russe sur un satellite franco-italien permettant des communications militaires sécurisées. En déplacement au Centre national d'études spatiales à Toulouse, Florence Parly a consacré un passage de son discours à l'incident, survenu en 2017.\"Alors qu'Athena-Fidus continuait sa rotation tranquillement au-dessus de la Terre, un satellite s'est approché de lui, de près, d'un peu trop près\", a expliqué la ministre. \"De tellement près qu'on aurait vraiment pu croire qu'il tentait de capter nos communications\", a-t-elle ajouté. Or \"tenter d'écouter ses voisins, ce n'est pas seulement inamical. Cela s'appelle un acte d'espionnage\".\"Vocation agressive\"\"Ce satellite aux grandes oreilles s'appelle Louch-Olymp, c'est un satellite russe bien connu mais un peu... indiscret\", a-t-elle poursuivi. \"Nous l'avions vu arriver, et avons pris les mesures qui s'imposaient. Nous le surveillons attentivement, nous avons d'ailleurs observé qu'il continuait de manœuvrer activement les mois suivants auprès d'autres cibles, mais demain, qui dit qu'il ne reviendra pas auprès d'un de nos satellites?\", s'est-elle interrogée. Les États-Unis ont récemment dénoncé \"le comportement très anormal\" d'un \"objet spatial\" déployé par la Russie en octobre 2017. \"Non, l'espionnage et les actes offensifs, ça n'arrive pas qu'aux autres. Oui, nous sommes en danger, nos communications, nos manœuvres militaires comme nos quotidiens sont en danger si nous ne réagissons pas\", a prévenu la ministre française des Armées, soulignant que \"d'autres très grandes puissances spatiales déploient en orbite des objets intrigants, expérimentent des capacités potentiellement offensives, conduisent des manœuvres qui ne laissent guère de doutes sur leur vocation agressive\".Le président Emmanuel Macron a annoncé son intention de définir l'an prochain pour la France \"une stratégie spatiale de défense\". Un groupe de travail du ministère des Armées doit rendre des propositions sur le sujet d'ici au mois de novembre.",
    "date": "2018-09-07",
    "heading": "\"Oui, nous sommes en danger, nos communications, nos manœuvres militaires comme nos quotidiens sont en danger si nous ne réagissons pas\", a prévenu Florence Parly.",
    "title": "La ministre des Armées dénonce une tentative d'espionnage russe sur un satellite français"
}