{
    "article": "Emmanuel Macron l'avait annoncé au Congrès de Versailles, le 9 juillet dernier. Un rapport préconisant plusieurs mesures pour réoganiser l'islam de France va être prochainement remis au gouvernement, rapporte Europe 1, vendredi 7 septembre. \"Dès l'automne, nous donnerons à l'islam un cadre et des règles garantissant qu'il s'exercera partout de manière conforme aux lois de la République\", avait annoncé le chef de l'Etat devant les parlementaires réunis en Congrès à Versailles. Après plusieurs mois de travail, Hakim El Karoui, spécialiste de l'histoire de l'islam pour l'Institut Montaigne, va remettre ce rapport d'une centaine de pages au président de la République. Une taxe sur les produits halalL'une des mesures du rapport, pointée comme \"la plus difficile à mettre en œuvre\" selon la radio, concerne la taxation des produits halal. L'instauration d'une taxe sur ces produits, qui pèsent cinq à six milliards d'euros de chiffre d'affaires chaque année en France, pourrait permettre de financer les mosquées. La proposition avait déjà été évoquée en 1992 par Charles Pasqua, mais les représentants du culte musulman y sont vivement opposés. Le rapport préconise que cette taxe soit pilotée par une nouvelle institution chargée d'organiser et de financer le culte musulman, l'Association musulmane pour l'islam de France (AMIF).Une surveillance accrue des pèlerinages à La MecqueL'autre point chaud du rapport, ce sont les pèlerinages à La Mecque. Le rapport recommande de contrôler davantage l'organisation des pèlerinages à la Mecque en limitant le nombre d'agences de voyage agréées. Une mesure qui permettrait de lutter contre les agences qui échappent au contrôle du consulat d'Arabie Saoudite en France. Si une quarantaine d'agences de voyages françaises spécialisées sont actuellement recensées par le consulat d'Arabie Saoudite en France, qui publie une liste chaque année, ils existent des structures qui se présentent \"comme des membres de cette liste en agissant plutôt comme des sous-traitants non contrôlés par le consulat\", détaillent nos confrères. Les flux financiers liés à l'islam mieux surveillésLe rapport préconise d'abord de la mise en place d'un contrôle accru des flux financiers et des dons liés à l'islam. Selon l'expert, il s'agirait d'une sorte de \"Tracfin islamique\", en référence à l'organisme de Traitement du renseignement et action contre les circuits financiers clandestins, géré par Bercy. Une nouvelle structure qui pourrait être rattachée à la future Association pour le financement et le soutien du culte musulman (AFSCM) lancée début juillet. Une proposition qui répondrait à la demande d'Emmanuel Macron qui avait dénoncé, en février dernier, l'utilisation et la gestion opaques des dons de fidèle.",
    "date": "2018-09-07",
    "heading": "Le rapport, commandé par le gouvernement, a été élaboré par Hakim El Karoui, un intellectuel spécialiste de l'histoire de l'islam pour l'Institut Montaigne.",
    "title": "Les mesures du gouvernement pour réorganiser l'islam de France"
}