{
    "article": "Depuis mars, les opérations et examens non urgents ont été annulés dans la plupart des hôpitaux du pays. Le confinement a réduit le nombre d'accidents, et beaucoup de patients souffrant de maladies chroniques évitent les hôpitaux par crainte d'être contaminés par le nouveau coronavirus.A New York, des soignants de toutes spécialités, voire du reste du pays, ont prêté main forte pour gérer le tsunami de patients Covid-19. Mais dans d'autres régions moins frappées par la pandémie, des hôpitaux se sont retrouvés avec des lits vides.A Miami, les urgences de l'hôpital pour enfants n'accueillent plus qu'une centaine de personnes par 24 heures, au lieu du double auparavant. Les vacations des infirmières non salariées ont été supprimées début avril, comme celles de Dayna James, 40 ans, qui travaillait aux urgences deux jours par semaine.\"Dans le sud de la Floride, il n'y a pas assez de patients, l'hôpital n'a pas les moyens de payer tout le personnel qui n'a rien à faire\", raconte l'infirmière à l'AFP. \"C'est triste, c'était ma vocation, ma carrière depuis 17 ans\".Elle reste \"de garde\": l'hôpital l'a appelée dimanche, jour de la fête des mères ici. \"Personne ne voulait travailler, mais j'étais désespérée, bien sûr que je suis allée travailler\".A Washington, en mars, les opérations des hanches ou des genoux, les appendicectomies, ablations de la vessie non urgentes ou encore les examens d'imagerie médicale ont été reportés sine die. Mais il n'y a pas eu de pic Covid nécessitant une mobilisation générale du personnel.\"Le Covid a rendu mon travail obsolète\", témoigne une infirmière de 34 ans qui préfère rester anonyme et s'occupait des soins pré et post-opératoires. \"Nous n'avons pas fait de chirurgies non urgentes depuis deux mois, alors que c'était la source principale de revenus pour notre service\".Dans le système américain, beaucoup d'infirmières ne sont pas salariées et sont \"per diem\", ce qui permet à l'hôpital de réduire ses dépenses de personnel du jour au lendemain. L'infirmière de Washington ne travaille plus que neuf heures par semaine, contre 36 auparavant.- Covid pas rentable -\"Le système de santé américain est financé --et enrichit beaucoup de monde-- en prodiguant des examens et des opérations non urgentes très chères, et en construisant des hôpitaux géants sur la base de ce modèle économique\", dit à l'AFP le professeur Howard Markel, directeur du centre d'histoire de la médecine à l'université du Michigan, qui a elle-même annoncé qu'elle ne paierait pas les cotisations retraite de ses salariés pour l'année à venir, en raison de la chute de recettes dans son centre médical.Les assurances maladies, privées comme publiques, paient \"quand on met un tube dans quelqu'un, pas quand on leur parle\", dit Howard Markel pour schématiser un système qui incite à l'inflation.Puisqu'il n'y a pas de payeur unique, un rôle joué par l'Etat ailleurs, les prix ne sont pas plafonnés et dépendent du rapport de force entre hôpitaux et assureurs. La fédération américaine des hôpitaux estime les pertes à 200 milliards de dollars pour la période mars-juin. Elle prévoit que les remboursements pour les patients Covid, et l'enveloppe de 100 milliards votée par le Congrès, seront insuffisants pour couvrir leurs coûts réels, qui peuvent dépasser 80.000 dollars par patient en cas de réanimation avec respirateur, selon la Kaiser Family Foundation.Au-delà des hôpitaux, une partie du système médical a complètement fermé pendant le confinement. Les cabinets de dentistes ont perdu 500.000 emplois en un mois, selon les statistiques du gouvernement. Même catastrophe pour les podologues, les ophtalmologues, les kinésithérapeutes...Même à New York, les pneumologues ont fermé leurs cabinets. Le docteur Len Hurovitz, qui emploie deux salariés, a fermé pendant cinq semaines. \"La troisième semaine de mars, le téléphone a arrêté de sonner\", raconte-t-il à l'AFP.Il a compensé avec un peu de télémédecine, et a aujourd'hui rouvert avec une nouvelle source de revenus: pratiquer des tests de dépistage du Covid-19.",
    "date": "2020-05-13",
    "heading": "Près d'un million et demi de personnes ont perdu leur emploi depuis mars dans le secteur de la santé aux Etats-Unis, dont 135.000 dans les hôpitaux, les revenus de ces derniers ayant été amputés par la chute du nombre de patients non-Covid-19.",
    "title": "Aux Etats-Unis, les hôpitaux licencient car la pandémie rapporte moins"
}