{
    "article": "La scolarité n'est pas toujours une mince affaire pour les élèves atteints d'un handicap, qu'il soit physique ou mental. En ce début du mois de septembre, de nombreuses familles se retrouvent dans l'impasse, faute de solutions pour scolariser leur bambins. Pour ceux qui ont pu obtenir une place dans un établissement public, tout n'est pas encore gagné puisque le personnel vient parfois à manquer, en particulier les Auxiliaires de vie scolaire, qui aident les enfants handicapés dans les tâches du quotidien. Mardi 4 septembre, au lendemain de la rentrée, le Collectif Citoyen Handicap avait déjà recensé plus de 750 signalements de la part de familles sans AVS, rapporte RTL. \"C'est du jamais vu, on est passé du simple au double entre la rentrée 2017 et celle de cette année\", déplore le président du Collectif Citoyen Handicap, Jean-Luc Duval. De son côté, le ministère de l'Éducation assure que la situation va être régularisée rapidement. Dimanche 2 septembre, l'Unapei, une association qui regroupe plus de 55.000 familles ayant un enfant porteur d'un handicap mental, avait déjà publié une tribune dans le Journal du Dimanche pour dénoncer la trop faible scolarisation des enfants handicapés en France. \"Comme chaque année, on passera sous silence le scandale de milliers de jeunes handicapés qui n'ont aucune solution de scolarisation, bénéficient d'un temps faible d'école ou doivent patienter sur les listes d'attente des établissements spécialisés\", a dénoncé l'association. Dans un récent entretien à l'AFP, la secrétaire d'État chargée des personnes handicapées, Sophie Cluzel, avaient affirmé que les pouvoirs publics avaient essayé \"d'anticiper au maximum\" les besoins d'accompagnants à l'école. Pour ce faire, 3.584 postes supplémentaires d'accompagnants ont été créés cette année, a-t-elle souligné. Une ligne téléphonique non-surtaxée (0800.730.123) a été mise en place pour recenser les situations problématiques.",
    "date": "2018-09-04",
    "heading": "La rentrée s'est faite difficilement pour des centaines d'enfants handicapés et leurs familles, dans l'attente d'un ou une Auxiliaire de vie scolaire (AVS). Ils seraient plus de 750 dans ce cas, selon RTL.",
    "title": "Rentrée scolaire : des centaines d'élèves handicapés sans AVS"
}