{
    "article": "Le gouvernement souhaite mettre fin au numerus clausus et au concours de fin de première année pendant les études de médecine, rapporte franceinfo mercredi 5 septembre. Ce système permettait depuis plus de 45 ans de limiter le nombre de médecins en France.Si la réforme est adoptée, le concours très sélectif de la fin de première année serait remplacé par des partiels classiques. Ensuite, deux options sont à l'étude, avance franceinfo. D'un côté, les universités pourraient être laissées complètement libres de former autant de médecins qu'elles le souhaitent : c'est le numerus apertus. Ou alors, une forme de sélection serait maintenue à l'issue de la licence, en fin de troisième année. Il pourrait s'agir d'un concours. Selon franceinfo, il est peu envisageable que le numerus clausus soit supprimé pour déréguler totalement le nombre de médecins. En effet, les universités ne seraient probablement pas en capacité d'accueillir autant d'élèves. De plus, il paraît également difficile de trouver autant de stages sur le terrain que d'élèves.Les recalés en fin de troisième année n'auront pas \"perdu leur temps\", selon une source proche du dossier, car ils bénéficieraient de passerelles pour se diriger vers des formations pour d'autres métiers de la santé. La volonté affichée est de rendre les études de santé \"plus modernes, plus humaines\". Les effets d'une réforme ne se feraient sentir que dans une dizaine d'années, précise franceinfo. « Il y a un débat sur le numerus clausus parce que nous avons besoin de réfléchir à la façon dont nous sélectionnons les étudiants (en médecine) », explique Agnès Buzynpar Public SénatLe concours actuel sélectionne un candidat sur sept et pousse les étudiants au bachotage. En 2017, 8.200 candidats sur 60.000 ont été reçus en médecine, soit 15% des participants. Pour Édouard Philippe et Emmanuel Macron, ce système ne garantit pourtant pas de bons médecins en fin de cursus. L'exécutif veut diversifier le recrutement, aujourd'hui trop souvent réservé aux étudiants ayant les moyens de se payer une prépa privée ou de redoubler.",
    "date": "2018-09-05",
    "heading": "La mesure ouvrirait la porte à une dérégulation partielle ou totale du nombre de médecins en France.",
    "title": "Médecine : le gouvernement veut mettre fin au numerus clausus"
}