{
    "article": "Jean-Luc Guillotel n'était pas venu les mains vides ce 29 août dernier. En marge des 25 ans de son ordination, ce prêtre français rencontre le pape François au Vatican, relate France 3 Bretagne. Une manière pour lui de faire passer un petit message à l'aide d'un cadeau \"Made in France\" : un T-shirt où il est inscrit \"Mafia bretonne\". Le curé de Saint-Méen-Le-Grand (Ille-et-Vilaine) raconte comment lui est venue l'idée : \"J'ai acheté un T-shirt 'Mafia Bretonne' à des amis qui en vendent dans un magasin de Saint-Cast-Le-Guildo et je l'ai emmené avec moi à Rome\".Pour ne pas heurter le protocole, le prêtre décide de faire les choses correctement et demande quand même l'autorisation aux collaborateurs du pape avant de lui offrir. La réponse amusée ne se fait pas attendre. \"Quand il l'a vu, il a tout de suite compris et s'est 'marré'. Il m'a donné l'autorisation de le présenter au pape\". Jean-Luc Guillotel présente alors son T-shirt au Pape en lui demandant s'il se souvenait à quoi cela faisait référence. En français, le Saint-Père répond. \"Oui oui je me souviens bien\", le sourire aux lèvres.T-shirt ou gâteauxCe T-shirt fait en effet référence à l'épisode où Emmanuel Macron avait présenté Jean-Yves le Drian lors de sa venue en juin dernier. Le président français avait alors dit \"C'est un Breton. Il y a des Bretons partout. Les Bretons, c'est la Mafia française\". Un moment de détente qui avait fait rire tout le monde sur le coup, mais un peu moins en France.En juin, le prêtre avait reçu une \"réponse positive\" afin de se rendre à Rome en famille. Si Jean-Marc Guillotel a offert un T-shirt, sa mère a été plus sobre. \"Ma mère lui a offert une boite de galettes bretonnes\". On ne sait pas quel cadeau a fait le plus plaisir au souverain pontife.",
    "date": "2018-09-05",
    "heading": "Présent au Vatican pour les 25 ans de son ordination, un prêtre français a offert un cadeau plutôt original au pape François, révèle France 3 Bretagne. Un petit clin d'œil à la visite d'Emmanuel Macron en juin dans la capitale italienne.",
    "title": "Le drôle de cadeau d'un prêtre au pape"
}