{
    "article": "Une bactérie capable de causer des infections quasi incurables se propage sans être détectée dans les hôpitaux du monde entier, ont prévenu lundi 3 septembre des scientifiques australiens.Des chercheurs de l'Université de Melbourne ont découvert trois variantes de cette bactérie multirésistante dans des échantillons provenant de 10 pays, incluant des souches d'Europe qui ne peuvent être maîtrisées de manière fiable par aucun médicament actuellement sur le marché.\"Nous avons commencé avec des échantillons en Australie\", puis avec d'autres prélèvements obtenu un \"aperçu global et constaté que la bactérie est présente dans de nombreux pays\", a déclaré Ben Howden, directeur de l'Unité de diagnostic microbiologique du Laboratoire de santé publique de l'Institut Doherty de l'université de Melbourne. Les personnes âgées les plus touchéesLa bactérie est naturellement présente sur la peau. Mais la variété de la bactérie résistante aux antibiotiques infecte le plus souvent les personnes âgées, aux défenses immunitaires affaiblies ou des patients porteurs de dispositifs implantés, tels que des cathéters, des valves cardiaques ou des prothèses articulaires.La bactérie, un staphylocoque blanc dont le nom savant est Staphylococcus epidermidis, est apparentée au staphylocoque doré (Staphylococcus aureus) résistant à l'antibiotique méticilline (le SARM) plus connu et plus mortel.\"Elle peut être mortelle, mais c'est généralement chez des patients qui sont déjà très malades à l'hôpital ... cela peut être assez difficile à éradiquer et les infections peuvent être graves\", selon le scientifique. Quelles sont les différences entre bactéries et virus ?par FuturaD'après les chercheurs, cette bactérie multirésistante se répandrait rapidement en raison de l'utilisation particulièrement importante d'antibiotiques dans les unités de soins intensifs, où les patients sont les plus malades et des anti-infectieux puissants sont prescrits en routine.",
    "date": "2018-09-04",
    "heading": "Cette bactérie est naturellement présente sur la peau mais elle aurait muté.",
    "title": "Santé : une redoutable bactérie se propage dans les hôpitaux"
}