{
    "article": "C'est une affaire vieille de 25 ans qui revient sur le devant de la scène. Le faux médecin, Jean-Claude Romand, qui avait tué toute sa famille en 1993, demande sa libération conditionnelle après avoir passé un quart de siècle derrière les barreaux, dévoile France Bleu Berry. Condamné en 1996 à la réclusion criminelle à perpétuité avec une période de sureté de 22 ans, il peut désormais bénéficier d'un aménagement de peine.L'homme, aujourd'hui âgé de 64 ans pouvait en effet prétendre à cette demande de libération depuis 2015, ce qu'il fait seulement aujourd'hui. Selon France Bleu, sa requête devrait être examinée à la maison centrale de Saint-Maur le 18 septembre prochain. Son avocat et le juge d'application des peines seront présents au tribunal de Châteauroux.Vie de mensongesJean-Claude Romand est l'auteur d'un des plus tristes faits divers de l'histoire. Un soir de janvier 1993, il tue sa femme à l'aide d'un rouleau à pâtisserie avant de s'en prendre à ses deux enfants âgés de 5 et 7 ans. Comme si de rien n'était, il regarde la télévision le soir, puis va rendre visite à ses parents qu'il tuera également, de même que le chien. S'il tente aussi de tuer sa maitresse, il la laissera finalement libre avant de se faire arrêter.Surtout, Jean-Claude Romand avait menti à ses proches durant des années. Prétendant être médecin à l'OMS, il passait en fait ses journées sur un parking près du lac Léman et n'avait jamais dépassé la deuxième année de médecine. C'est sans doute la pression de la découverte de la vérité qui l'aurait poussé à commettre ces actes sordides.Si sa demande était acceptée, il pourrait retrouver la liberté à la fin du mois, avec un projet de réinsertion bien défini. Il aurait même rencontré ses futurs employeurs raconte France Bleu. Par ailleurs, des psychiatres auraient donné leur aval. Dans un premier temps, une période probatoire devrait lui être imposée.",
    "date": "2018-09-05",
    "heading": "Après 25 ans passés derrière les barreaux, Jean-Claude Romand demande, comme il lui est possible, sa libération conditionnelle, dévoile France Bleu Berry. Il est tristement célèbre pour avoir tué toute sa famille, et s'être fait passer pour un médecin durant des années.",
    "title": "Le faux médecin Jean-Claude Romand demande une libération conditionnelle"
}