{
    "article": "Les Belges veulent changer les choses. Comme le rapporte un article de Libération, la fédération Wallonie-Bruxelles souhaite réformer les règles de l'accord du participe passé avec l'auxiliaire avoir. La Communauté française de Belgique souhaite simplifier la situation en rendant le participe passé invariable après l'auxiliaire avoir, et ce, en toutes circonstances. D'après une tribune publiée dans les colonnes de Libération par ses ardents défenseurs : « Le temps moyen consacré aux règles actuelles est de 80 heures, pour atteindre un niveau dont tout le monde se plaint. Il serait tellement plus riche de le consacrer à développer du vocabulaire, apprendre la syntaxe, goûter la littérature, comprendre la morphologie ou explorer l'étymologie, bref, à apprendre à nos enfants tout ce qui permet de maîtriser la langue plutôt qu'à faire retenir les parties les plus arbitraires de son code graphique. »Une réforme portée par deux professeurs de françaisComme le révèle l'article de Libération, cette volonté de réforme est portée par deux professeurs de français en Wallonie : Arnaud Hoedt et Jérôme Piron. Soutenus par la fédération Wallonie-Bruxelles, ils peuvent également compter sur l'équivalent, dans l'Hexagone, de la délégation générale de la langue française. D'après les informations du quotidien, les deux enseignants militent de longue date pour une désacralisation de la langue de Molière. Depuis plusieurs années, ils font en effet la promotion de leurs idées dans des salles de théâtre belges ou françaises. Passés notamment par le Festival d'Avignon, ils présentent une pièce de théâtre documentaire, « la Convivialité ». Selon Libération, elle est hilarante, et sera jouée en octobre dans le XVe arrondissement de Paris.",
    "date": "2018-09-03",
    "heading": "Comme le relève un article de Libération, nos voisins d'outre-Quiévrain veulent réformer le français. Ils sont en effet décidés à simplifier l'accord du participe passé.",
    "title": "Les Belges veulent bouleverser la langue française"
}