{
    "article": "L'adolescent faisait partie d'un groupe de huit enfants atteints de cette maladie rare, soignés en avril à l'hôpital pédiatrique Evelina de Londres.Il a passé six jours en soins intensifs et a été testé positif à la maladie Covid-19 après sa mort, ont indiqué ses médecins dans The Lancet. Les autres enfants ont survécu, a précisé la directrice médicale de l'hôpital, Sara Hanna, à l'agence de presse britannique Press Association. Au total, une cinquantaine d'enfants atteints de cette maladie inflammatoire grave avaient été admis jusqu'à mardi dans cet établissement de la capitale britannique, dont environ la moitié ont pu rentrer chez eux, a-t-elle ajouté. La plupart sont en âge scolaire et certains ont moins de 5 ans. La majorité était en bonne santé avant de tomber malade. Seul \"un petit nombre\" a été testé positif au nouveau coronavirus, a détaillé le Dr Hanna. Cette maladie inflammatoire, apparue récemment, ressemble à la maladie de Kawasaki, un syndrome vasculaire affectant les jeunes enfants et dont la cause reste indéterminée.Parmi les symptômes des jeunes patients - atteints ou non de la maladie Covid-19 provoquée par le nouveau coronavirus -, figurent une fièvre élevée, des douleurs abdominales, des troubles gastro-intestinaux et une inflammation cardiaque.Fin avril, le ministre britannique de la Santé, Matt Hancock, avait indiqué que les autorités sanitaires tentaient d'établir l'existence d'un lien potentiel entre le nouveau coronavirus et cette affection.Plusieurs dizaines de cas ont été signalés, au Royaume-Uni, mais aussi aux Etats-Unis, en France, en Italie ou en Espagne, d'enfants touchés par ces symptômes. Si le lien avec le Covid-19 n'est pas formellement établi, les scientifiques le jugent probable.",
    "date": "2020-05-13",
    "heading": "Un adolescent de 14 ans sans pathologie sous-jacente est mort au Royaume-Uni d'une maladie inflammatoire aux symptômes proches de la maladie de Kawasaki, probablement liée au nouveau coronavirus, selon son équipe médicale, citée notamment par la revue The Lancet.",
    "title": "Royaume-Uni: un ado meurt d'une maladie grave probablement liée au coronavirus"
}