{
    "article": "Le maire Les Républicains (LR) de Nice Christian Estrosi a annulé et reporté le mariage d'un couple à la suite de débordements en marge de la cérémonie, rapporte Le Parisien dimanche 2 septembre.Depuis le 1er juin 2012, tous les futurs mariés de Nice doivent signer la charte des mariages. Elle les engage à ne pas causer \"des troubles à la circulation\", afin de \"garantir la sécurité de tous\". Or samedi, les invités d'un couple qui devait se marier le jour-même à l'hôtel de ville de Nice ont provoqué une véritable pagaille dans le centre-ville. C'est le conseiller municipal en charge du stationnement et à la circulation, Gaël Nofri, qui a été informé par la police des débordements qui avaient lieu en marge du cortège.\"Après de multiples infractions : conduite dangereuse, blocages de routes, insultes et outrages à agent... J'ai signifié aux mariés le refus de célébrer le mariage prévu et son report à lundi, en application de la charte des mariages de la ville de nice, signée par chaque couple\", a expliqué le maire de Nice sur son compte Twitter. \"Le respect des règles de sécurité, d'ordre public et de tranquillité ne peut pas être négociable\", a estimé pour sa part Gaël Nofri, cité par le Parisien. Depuis 2012, cinq mariages ont ainsi été reportés, a précisé au Parisien le conseiller municipal, dont deux en 2015 à cause, déjà, d'infractions au code de la route et du bruit. L'année de la mise en application de la charte, l'opposition municipale l'avait dénoncée comme étant \"destinée à stigmatiser (les personnes originaires des) pays du Maghreb\", selon le conseiller municipal PS de l'époque, Paul Culturello.Des communes franciliennes, comme Asnières ou Clichy, ont également adopté des chartes similaires ces dernières années pour réduire les nuisances les jours de mariages, rappelle Le Parisien.",
    "date": "2018-09-02",
    "heading": "Depuis le 1er juin 2012, tous les futurs mariés de Nice doivent signer la charte des mariages qui les engage à ne pas causer \"des troubles à la circulation\", afin de \"garantir la sécurité de tous\".",
    "title": "Nice : Christian Estrosi reporte un mariage à cause des infractions des invités"
}