{
    "article": "Une note du fisc révèle que des centaines de milliers d'erreurs sont apparues lors de la phase d'essai du prélèvement à la source, testé auprès de certaines entreprises en vue de son entrée en vigueur théoriquement prévue début 2019, affirme samedi 1er septembre Le Parisien.Selon le site internet du quotidien, la direction générale des finances publiques (DGFiP) a fait parvenir en juillet une note au ministère de l'Economie, évoquant un nombre extrêmement irrégulier d'erreurs d'un mois à l'autre : elles auraient été inexistantes en janvier, avant de culminer à plus de 300.000 le mois suivant.\"La période pilote était justement destinées à détecter des bugs éventuels et à les résoudre en amont, explique au Parisien un fonctionnaire de Bercy. Le hic : alors qu'elle se termine, les anomalies sont toujours massives et apparaissent de façon complètement aléatoire.\"La réforme, engagée sous le quinquennat de François Hollande et déjà reportée une fois d'un an, doit conduire à ce que l'impôt soit collecté directement sur les salaires ou les pensions, et non plus acquitté un an après comme c'est le cas actuellement. Sa mise en oeuvre a suscité la préoccupation de chefs d'entreprise et de syndicats, qui s'inquiètent de possibles failles ou angles morts. Le président de la République, Emmanuel Macron, a laissé cette semaine la porte ouverte à un abandon et, samedi, le ministre des Comptes publics, Gérald Darmanin, a admis qu'un \"arrêt\" n'était pas exclu, tout en renvoyant à des considérations psychologiques et non techniques.Il n'y a \"a priori pas moyen de (se) prémunir\" de certaines de ces erreurs, prévient la note, selon le Parisien. \"Chaque anomalie peut concerner des milliers de contribuables, voire plus, s'inquiète une experte citée par Le Parisien, qui reconnaît ne pas pouvoir \"mesurer l'ampleur du phénomène\". Deux anomalies récurrentesLa note citée par Le Parisien fait état de deux anomalies techniques récurrentes : le prélèvement à de multiples reprises de l'impôt auprès d'une même personne, ainsi que le prélèvement par erreur à un homonyme. \"Vous êtes prélevé plusieurs fois de votre impôt sur le revenu -deux fois, trois fois, quatre fois...\", explique l'experte.Si la note ne porte que sur des tests menés jusqu'à juin, Le Parisien affirme disposer d'informations selon lesquelles les erreurs ont de nouveau explosé en juillet et août. Le quotidien cite des sources internes à Bercy, selon lesquelles les erreurs sont le fait des employeurs parmi lesquels, en premier lieu, l'Etat et les organismes publics.Interrogé par le quotidien, Bruno Parent, à la tête de la DGFiP, a minimisé la proportion d'erreurs, la qualifiant d'\"epsilonesque\" et jugeant \"absurde\" l'idée qu'elles soient irréparables.Par ailleurs, un sondage Ifop pour le Journal du Dimanche montre que 60% des Français sont favorables au prélèvement à la source de l'impôt sur le revenu contre 39% qui s'y déclarent hostiles. A la question \"souhaitez-vous que le gouvernement mette en place le prélèvement à la source de l'impôt sur le revenu à partir du 1er janvier 2019?\", 60% des sondés disent oui (32% oui tout à fait, 28% oui plutôt) contre 39% qui y sont opposés (14% non plutôt pas, 25% pas du tout) et 1% ne se prononcent pas. Les personnes les plus favorables sont celles qui sont assujetties à l'impôt sur le revenu (66%) et les proches de La République en Marche (75%), suivis des socialistes (62%). Les Républicains étant les plus hostiles (50%).",
    "date": "2018-09-02",
    "heading": "Deux types d'erreurs récurrentes apparaissent : le prélèvement à de multiples reprises et le prélèvement à un homonyme.",
    "title": "Prélèvement à la source : des centaines de milliers d'erreurs lors des tests"
}