{
    "article": "Un Français a été condamné le 11 août dernier par la justice italienne après avoir pris deux sans-papiers en covoiturage lors d'un voyage vers Rome, rapporte franceinfo vendredi 31 août. Reconnu coupable d'\"aide à l'entrée illégale\" sur le sol italien, il a été condamné à neuf mois de prison et 24.000 euros d'amende, le tout avec sursis.Andrea, et sa compagne Charlène, originaires d'Île-de-France, s'inscrivent en août sur le site de covoiturage Blablacar, dans l'optique de réduire le coût de leur voyage depuis Paris vers Rome. Le vendredi 10 août, ils embarquent donc deux passagers inscrits eux aussi sur la plateforme.\"Tout se passait bien jusqu'à ce qu'on arrive à la frontière italienne\", et que les policiers transalpins procèdent à un contrôle des documents d'identité, raconte à franceinfo Charlène. On a présenté notre pièce d'identité. Quand ils ont vu qu'il y avait un des passagers qui faisait mine de chercher la sienne et qu'il ne la trouvait pas, ils l'ont conduit au poste de police pour vérifier son identité. Il s'est avéré que les deux passagers essayaient de rentrer clandestinement en Italie. Ils étaient sans papiers.\" Andrea est arrêté dans la soirée, placé en garde à vue et jugé dès le lendemain en comparution immédiate par un juge d'Aoste. Il est reconnu coupable d'aide à l'entrée illégale sur le sol italien et condamné à neuf mois de prison avec sursis et à 24.000 euros d'amende, avec sursis également. Son véhicule est par ailleurs confisqué. Sa compagne Charlène, sans moyen de locomotion, cherche à contacter Blablacar, qui mettra 14 heures à répondre, indique franceinfo.Contactée par franceinfo, Blablacar indique qu'il s'agit du premier incident de ce genre qu'elle rencontre en Italie. La plateforme précise également que lorsqu'une annonce pour un trajet transfrontalier est publiée, un message rappelle au conducteur qu'il doit vérifier l'identité de ses passagers.",
    "date": "2018-09-01",
    "heading": "Deux passagers rencontrés via une plateforme de covoiturage se sont avérés être des sans-papiers essayant de pénétrer en Italie.",
    "title": "Italie : un Français condamné pour avoir pris deux sans-papiers en covoiturage"
}