{
    "article": "Le maire La République en marche de Besançon Jean-Louis Fousseret a remplacé un arrêté controversé qui interdisait la mendicité en centre-ville par un autre, édulcoré mais \"dont les objectifs restent inchangés\", rapporte France 3 Franche-Comté.)\"Il ne s'agit en aucun cas d'un arrêté anti-mendicité, mais d'un arrêté destiné à assurer la tranquillité publique\", a souligné le maire dans un communiqué. \"Besançon n'a jamais voulu interdire la mendicité mais améliorer une situation connue de tous\", rappelle Jean-Louis Fousseret dans un communiqué.La nouvelle mouture de l'arrêté, signée vendredi, n'évoque plus l'interdiction de \"la mendicité, accompagné ou non d'animaux\". Le maire interdit désormais \"l'occupation de manière prolongée en station debout, allongée ou assise\" des voies publiques \"lorsqu'elle est de nature à porter atteinte à la tranquillité publique\".L'arrêté validé par un tribunalL'article 3 stipule par ailleurs que \"les regroupements de plusieurs chiens en stationnement prolongé ou continu sur la voie publique, même accompagnés de leurs maîtres ou tenus en laisse, sont interdis dans les lieux\". Le précédent arrêté, pris le 3 juillet, avait soulevé les protestations des associations caritatives et de nombreuses personnalités politiques locales. Le 18 août, quelque 150 personnes avaient ainsi participé à un sit-in dans le centre de Besançon pour protester contre cet \"arrêté anti-SDF\".Le tribunal administratif de Besançon a rejeté mardi une requête d'un militant associatif qui évoquait \"une atteinte grave et manifestement illégale au principe de fraternité inscrit à l'article 2 de la Constitution\". Un recours contre la décision du tribunal administratif a été déposé mercredi devant le Conseil d'Etat. Celui-ci ne s'est pas encore prononcé sur sa recevabilité.",
    "date": "2018-09-01",
    "heading": "Le précédent arrêté, pris le 3 juillet, avait soulevé les protestations des associations caritatives.",
    "title": "Besançon : face à la polémique, le maire remplace son arrêté anti-mendicité"
}