{
    "article": "Le député des Hauts-de-Seine, Gabriel Attal, vient d'alerter le ministère de l'Intérieur, Gérard Collomb, sur la question.Après le \"Blue Whale challenge\" il y a 2 ans, un nouveau défi en vogue sur les réseaux sociaux inquiète. Cette fois ci, il s'agit d'échanger avec un internaute, un certain \"Momo\", sur l'application de messagerie WhatsApp. Il suffit de se procurer son numéro pour engager la conversation et se confronter à lui. Selon The Daily Mail et la BBC, au moins trois numéros de compte du même nom existaient au départ. Ils se sont multipliés depuis.\"Momo\" doit son nom à une sculpture de l'artiste Midori Hayash exposée à la Gallery Vanilla de Tokyo en 2017, derrière laquelle les internautes se cachent. Ces derniers assurent tout connaître de leurs interlocuteurs et les menacent de diffuser leurs informations personnelles (nom, prénom, adresse, numéro de téléphone,...) sur les réseaux sociaux s'ils n'acceptent pas de \"jouer le jeu\".\"Une forme d'exercice de domination\"Ils instaurent ainsi un climat de peur et incitent les adolescents à relever des défis malveillants ou dangereux. Il y a également des tentatives d'extorsion ou du piratage. On compte également dans le lot de ces comptes \"Momo\", des numéros surtaxés qui profitent sournoisement de l'occasion. \"Le but de Momo n'est pas clair. C'est une forme d'exercice de domination où un ou des individus font chanter leurs victimes en les menaçant de dévoiler leurs informations personnelles, qui existent souvent déjà sur les réseaux sociaux. Ce sont des informations relativement faciles à obtenir\", a noté Jean-Philippe Décarie-Mathieu, un spécialiste de cybersécurité dans le quotidien La Presse de Montréal au Canada. Le challenge aurait entraîné le suicide de deux adolescents de 12 et 13 ans la semaine dernière en Argentine. Les enquêtes sont en cours. Certains jeunes prennent en effet peur : les ados ont peut-être consommé du porno, échangé des sextos ou fait des choses qu'ils ne veulent pas voir dévoiler, expliquent les spécialistes.\"Compliqué d'identifier les gens qui en tirent les ficelles\"En France, Gabriel Attal, député La République en marche (LREM) des Hauts-de-Seine, a décidé d'alerter les autorités. Ce parlementaire a été sensibilisé par une famille de sa circonscription dont le fils a été confronté à ce challenge. \"Le Momo Challenge réalise une pression psychologique sur les plus jeunes et les met en danger en les obligeant à réaliser des défis de plus en plus dangereux\". L'élu demande quelles sont les mesures mises en place pour protéger les plus jeunes de ce phénomène. \"Peut-être que des personnalités comme les youtubeurs pourront également faire passer le message. Nous savons que les comptes institutionnels ne sont pas toujours très suivis par les jeunes\", a-t-il ajouté.\"Au départ, il n'y avait que deux ou trois personnes qui organisaient ce challenge. Mais maintenant que cela se développe, il est de plus en plus compliqué d'identifier les gens qui en tirent les ficelles\", a-t-il expliqué sur BFMTV. Face à l'ampleur du phénomène, la police espagnole a, elle, diffusé des messages de prévention.",
    "date": "2018-08-30",
    "heading": "Un nouveau défi sordide, venu d'Amérique du Sud, a pris une dimension mondiale ces dernière semaines. Il aurait entraîné le suicide de deux adolescents en Argentine.",
    "title": "Le \"Momo challenge\", ce nouveau mélange de défi et de chantage qui inquiète"
}