{
    "article": "Alors que les projecteurs se sont de nouveau braqués sur Lactalis après le vol d'\"éléments sensibles\" de l'enquête, une autre affaire émerge au moment où un éleveur des Côtes-d'Armor porte plainte contre la coopérative Triskalia, rapporte Ouest-France mercredi 29 août. Il accuse l'entreprise de ne pas avoir pris de mesures après la contamination de son lait destiné au marché infantile.Christophe Thomas, éleveur à Moustéru, estime que Triskalia n'a pas pris les mesures nécessaires ni prévenu les autorités sanitaires après la contamination accidentelle de son lait après une erreur de livraison des aliments destinés à ses vaches. Sa plainte, déposée le 3 août dernier et soutenue par le collectif de soutien aux victimes de Triskalia, reproche à la coopérative des \"manquements aux obligations de conformité des aliments pour animaux\", une \"atteinte involontaire à la vie ou à l'intégrité d'un animal\", une \"mise en danger de la vie d'autrui\" ou encore une \"tromperie caractérisée\".Tout a commencé le 21 mars dernier, quand le troupeau de bovins a été contaminé \"par des antibiotiques interdits contenus dans l'aliment livré par la coopérative agroalimentaire\", explique à Ouest-France le collectif. \"Outre les conséquences sanitaires sur le troupeau, le lait collecté dans cette ferme a pu contaminer la production de lait infantile, sans que la coopérative n'avertisse les autorités sanitaires et ne prenne de mesures de précaution pour la chaîne alimentaire\", indique-t-il encore.Triskalia, de son côté, reconnaît \"un dysfonctionnement lors de la livraison d'aliment chez l'éleveur, au niveau du camion, entraînant un mélange d'aliment pour lapins, supplémenté en antibiotiques, avec l'aliment pour vaches laitières.\" \"Le 23 mars, l'éleveur informe son technicien nutrition bovine Triskalia de la présence de granulés d'aliment de couleur différente dans sa livraison\", indique encore l'entreprise. Les investigations démontrent qu'il s'agit d'aliments médicamenteux nécessitant une ordonnance vétérinaire. \"Aussitôt, nous avons mis en place plusieurs mesures : reprise de l'ensemble de l'aliment restant dans le silo; par précaution suspension immédiate de la collecte de lait; mise en place d'analyses du lait et de l'aliment vaches laitières par un laboratoire agréé indépendant...\"\"Les résultats d'analyse sur le lait ont conclu à une absence d'antibiotiques et la collecte du lait a pu reprendre fin mars\", indique Triskalia.",
    "date": "2018-08-30",
    "heading": "Des antibiotiques pour lapins auraient contaminé le lait de vaches utilisé pour produire du lait infantile.",
    "title": "Lait infantile : une éleveur dénonce une possible contamination chez Triskalia"
}