{
    "article": "Une circulaire permettant \"l'importation et l'utilisation à différentes doses\" de ce produit a été publiée, a annoncé le ministre de la santé Marcelo Navajas à la chaîne de télévision Unitel, avant de préciser que le médicament \"n'a pas été validé scientifiquement pour le traitement du coronavirus\".Pour cette raison, il ne doit être administré que sous la responsabilité d'un médecin et à condition que le patient soit informé que l'efficacité de la molécule n'est pas prouvée pour le Covid-19, a souligné M. Navajas.Des médecins boliviens, exerçant principalement dans les régions de Santa Cruz (est) et de Beni (nord-est), ont révélé récemment avoir prescrit l'ivermectine à des personnes infectées par le nouveau coronavirus, responsable de la maladie Covid-19.Après ces annonces, l'antiparasitaire, qui se présente sous forme de comprimés, a commencé à être demandé dans les pharmacies et sur le marché noir où son prix a quintuplé, passant de 10 à 50 bolivianos (1,4 à 7 dollars).\"Ce médicament se prend très facilement, est très bon marché, il est possible d'y avoir recours dans tout le pays, et il élimine (le coronavirus) du corps en 5 jours\", a assuré lundi le médecin Erland Vaca Diez, tout en admettant que son efficacité n'avait pas pu être établie à 100%.L'ivermectine \"est un antiparasitaire d'utilisation privilégiée en médecine vétérinaire mais qui a été également utilisé dans certains types de parasitoses humaine\", a précisé le directeur national de l'épidémiologie, Virgilio Prieto.La molécule est notamment prescrite contre la gale.\"Nous allons attendre les essais cliniques\", a averti de son côté le président du Collège des médecins de La Paz, Luis Larrea, mettant aussi en garde contre l'automédication.La Bolivie, dont la population est confinée depuis le 17 mars, a enregistré 2.964 cas de nouveau coronavirus et 128 décès.",
    "date": "2020-05-14",
    "heading": "Le ministère de la santé de Bolivie a autorisé mercredi l'utilisation de l'ivermectine, un antiparasitaire souvent employé en médecine vétérinaire, pour traiter le Covid-19.",
    "title": "La Bolivie autorise un antiparasitaire dans le traitement du Covid-19"
}