{
    "article": "Trois ordinateurs et une tablette contenant des \"éléments sensibles\" liés à l'affaire Lactalis ont été dérobés dans les locaux de la répression des fraudes le 10 mai dernier, a-t-on appris mercredi 29 août de source proche du dossier, confirmant une information du Canard Enchaîné. Les parents d'un enfant ayant consommé du lait infantile contaminé aux salmonelles ont porté plainte à Paris pour \"dissimulation de preuves\".Les appareils été dérobés lors d'un cambriolage dans une annexe parisienne de la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes), un des services en charge de l'enquête sur ce scandale autour du puissant groupe laitier. L'un d'entre eux contenait des \"éléments sensibles\" liés à ce scandale pour lequel le parquet de Paris avait ouvert en décembre une enquête pour \"blessures involontaires\" et \"mise en danger de la vie d'autrui, selon cette source.Dans une déclaration à l'AFP, la DGCCRF a assuré qu'aucun document issu de l'enquête pénale n'a été dérobé mais qu'un des ordinateurs volés contenait des informations \"relatives à la gestion administrative du retrait\" des produits Lactalis. \"L'hypothèse d'un vol ciblé n'est pas établie à ce stade des investigations\" confiées au commissariat du XIIIe arrondissement, \"notamment parce que d'autres effets ont été volées dans différents étages et bureaux\", a indiqué la source proche du dossier. \"DES CAMBRIOLEURS BIEN RENSEIGNÉS\"Pourtant, le Canard Enchaîné évoque de son côté des \"cambrioleurs visiblement bien renseignés\". Citant la plainte déposée le lendemain du cambriolage, l'hebdomadaire indique que les malfaiteurs ont pénétré dans le bâtiment \"par deux accès secondaires restés ouverts en raison de travaux\", des portes \"dépourvues d'alarme\". Ils ont ensuite ignoré les 280 bureaux répartis sur sept étages pour voler spécifiquement les trois ordinateurs et la tablette, délaissant le contenu d'un coffre-fort dont ils avaient pourtant récupéré les clés.\"Le lieu du vol, le contenu des ordinateurs volés et le mode opératoire permettent de penser que ce vol a été commis par des barbouzes\" pour dissimuler des preuves, a estimé pour sa part l'avocat du couple, joint par l'AFP. Pour Me Yassine Bouzrou, le parquet de Paris \"privilégie naïvement la thèse du hasard\" en ne reliant pas les deux enquêtes. \"La position du parquet renforce l'hypothèse que le groupe Lactalis est protégé, d'autant plus que l'usine incriminée a pu rouvrir\" en juin à Craon (Mayenne), a-t-il dénoncé. Sur franceinfo, le président de l'Association des familles de victimes du lait contaminé aux salmonelles (AFVLCS), Quentin Guillemain, a également annoncé qu'il allait porter plainte. \"Il ne s'agit pas d'un simple vol, a-t-il dit. Il s'agit du vol d'un ordinateur dans lequel il y avait des éléments sur une enquête en cours, dont on sait la sensibilité politique et dont on sait aujourd'hui le manque de transparence qui existe sur ces éléments-là.\"L'enquête préliminaire, qui dure depuis neuf mois, était toujours en cours fin août, selon une source judiciaire.Mi-janvier, 37 bébés atteints de salmonellose après avoir consommé un produit d'alimentation infantile Lactalis avaient été recensés en France, ainsi que deux en Espagne et un autre probable en Grèce. Le géant laitier a été critiqué pour avoir tardé à réagir après deux contrôles internes en août et novembre 2017.En janvier, ce même couple, représenté par Me Bouzrou, avait déposé une plainte avec constitution de partie civile contre le groupe laitier et des services de l'Etat, les accusant d'une \"administration de substances nuisibles ayant entraîné une infirmité permanente\". Cette qualification criminelle, plus grave que les délits visés par l'enquête du parquet, rendait possible cette procédure, qui passe outre l'action du procureur et permet d'obtenir la désignation d'un juge d'instruction. Elle n'a pas abouti à ce jour, pour des raisons procédurales, selon des sources concordantes.",
    "date": "2018-08-30",
    "heading": "Des parents de victimes ont décidé de porter plainte, refusant de croire que le vol est dû au hasard.",
    "title": "Affaire Lactalis : un ordinateur contenant des \"éléments sensibles\" a été dérobé"
}