{
    "article": "De retour de Nouakchott dans la nuit, le chef de l'Etat poursuit ses consultations en vue du remaniement, sans laisser filtrer ses intentions, même auprès de son Premier ministre Edouard Philippe dont le sort est en suspens. Sa décision n'est pas encore prise, selon ses proches, et son verdict devrait tomber d'ici le début de la semaine prochaine, peut-être dès ce jeudi ou ce vendredi.En annonçant lundi de nouvelles ambitions pour la transition écologique, après avoir promis mi-juin une politique plus sociale ou en suggérant d'appliquer à d'autre sujets la méthode de la Convention citoyenne avec des citoyens tirés au sort, le chef de l'Etat a dessiné un virage qui pourrait être incompatible avec Edouard Philippe. Ce dernier bénéficie d'une popularité en hausse, d'une nette victoire aux municipales au Havre et continue à jouer un rôle-clé dans la conquête de l'électorat de centre-droit. Mais les sujets de dissensions avec le chef de l'Etat demeurent, notamment les aspects financiers de la réforme des retraites. Emmanuel Macron a ainsi dit vouloir redémarrer la réforme mais peut-être sans l'âge pivot, défendu avec acharnement par le chef du gouvernement avant la crise du Covid-19.D'autant qu'Emmanuel Macron souhaite aussi, selon ses proches, reprendre lui-même plus étroitement les rênes de l'exécutif, après avoir laissé Edouard Philippe en première ligne ces derniers mois sur la réforme des retraites ou le déconfinement. De nombreux noms circulent pour le remplacer à Matignon, comme Michel Barnier, le négociateur du Brexit, le haut fonctionnaire Jean Castex, l'ancien ministre de l'Ecologie Jean-Louis Borloo, ou encore la ministre des Armées Florence Parly, qui a l'avantage de connaître déjà la machine gouvernementale et d'être passée par Bercy et par le privé, ou la présidente de la région Ile-de-France, Valérie Pécresse.L'Elysée n'a pas publié son agenda pour le reste de la semaine ni confirmé un rendez-vous avec Edouard Philippe évoqué par des médias. Un conseil des ministres devrait avoir lieu vendredi.",
    "date": "2020-07-01",
    "heading": "Emmanuel Macron est en train \"d'arrêter la ligne\" de la suite de son quinquennat et \"le casting suivra logiquement et naturellement\" pour le remaniement de grande ampleur prévu dans les jours qui viennent, selon son entourage mercredi.",
    "title": "Remaniement: Macron en train \"d'arrêter sa ligne\" avant de passer au \"casting\" "
}