{
    "article": "Lors de leur garde à vue, deux de ces agents de la préfecture de police de Paris avaient fait des déclarations laissant supposer que ces images avaient été remises au conseiller du président par Alexandre Benalla. Le 26 juillet, l'Élysée avait confirmé que le discret conseiller d'Emmanuel Macron, Ismaël Emelien, avait eu en sa possession le CD qui vaut à Alexandre Benalla d'être mis en examen pour \"recel de détournement d'images issues d'un système de vidéo-protection\" et \"recel de violation du secret professionnel\".\"Indispensable à la manifestation de la vérité\"\"Monsieur Emelien n'a pourtant pas été entendu par les enquêteurs\", s'étonne Me Yassine Bouzrou dans cette demande d'acte déposée mercredi au nom du syndicat Vigi, partie civile dans cette affaire. \"Il est indispensable à la manifestation de la vérité d'établir si Ismaël Emelien a ou non participé à ces faits\", écrit l'avocat. En juillet, le député Les Républicains (LR) Guillaume Larrivé, corapporteur de la commission d'enquête de l'Assemblée sur cette affaire, avait demandé, en vain, l'audition du conseiller. \"L'Élysée a eu un doute sur l'origine de ce document, et le directeur de cabinet a procédé le 20 juillet, dès le matin, à un signalement au procureur dans le cadre de l'article 40 du code de procédure pénale, en relatant les faits et en joignant le document vidéo dont il n'a pas été conservé de copie\", avait précisé la présidence à l'époque. Trois fonctionnaires de la préfecture de police de Paris sont mis en examen pour la remise illégale de cette copie à Alexandre Benalla. L'ancien homme clé de la sécurité du président avait reçu ce CD au soir du 18 juillet, dans la foulée des révélations fracassantes du Monde sur la scène du 1er mai place de la Contrescarpe, à Paris, où Alexandre Benalla a participé avec violence à l'arrestation de manifestants. Le 27 juillet, l'enquête des juges instruction avait été élargie à la diffusion sur Twitter d'extraits de cette vidéosurveillance, notamment sur plusieurs comptes proches du mouvement présidentiel En Marche ! qui prenaient la défense de M. Benalla.",
    "date": "2018-08-29",
    "heading": "Le syndicat de policiers Vigi (ex-CGT-police) a demandé ce mercredi 29 août aux juges d'instruction d'auditionner \"au plus vite\" le conseiller de l'Élysée, Ismaël Emelien, dans l'affaire Benalla. Celui-ci a détenu les bandes de vidéosurveillance frauduleusement transmises à Alexandre Benalla par trois policiers.",
    "title": "Affaire Benalla : l'audition d'un conseiller de Macron réclamée par un syndicat de police"
}