{
    "article": "\"C'est un sentiment d'injustice, de gaspillage\". Le maire de Saint-Laurent-de-Neste, village de 1.000 habitants dans les Hautes-Pyrénées, ne digère pas le tour que lui a joué l'administration fiscale, qui vient de décider de fermer le centre des impôts du village, rapporte Franceinfo mercredi 29 août.C'est que le bâtiment est flambant neuf. \"Nous avons réalisé cette rampe d'accès pour les PMR (personnes à mobilité réduite, ndrl), on a dû mettre une porte de sécurité, on a agrandi les fenêtres\", explique Jean-Luc Rumeau. Les travaux, qui ont coûté 96.749 euros, on été réalisés... à la demande de l'administration fiscale. Cette dernière avait en effet demandé à quitter l'ancienne perception, trop petite.Mais en juin dernier, soit 15 mois après l'inauguration du nouveau centre des impôts, c'est la douche froide. L'édile reçoit un texto de l'administration l'informant que sa trésorerie va fermer. \"J'ai bien conscience de vous mettre peut-être en difficulté et j'en suis désolé\", indique le message. \"On ne fait pas faire des travaux d'un tel montant et après dire qu'on en a plus besoin, s'insurge Jean-Luc Rumeau. C'est un sentiment d'injustice, de gaspillage, qui n'est pas tolérable.\" D'autant que le village a dû reporter la rénovation d'une place pour financer ces travaux. Saint-Laurent-de-Neste n'est pas un cas isolé. Franceinfo relève notamment le cas de Saint-Pierre-en-Auge, en Normandie. La commune a rénové sa perception en 2010, en empruntant 96.000 euros à rembourser sur quinze ans. Le centre des impôts a fermé le 1er janvier 2018. \"Donc aujourd'hui, il nous reste une somme de 54.272 euros à rembourser, déplore le maire normand. Ça fait mal au ventre, on vous a obligé à engager des dépenses, et puis stop, les dépenses faut les assumer tout seul, ce qui est incompréhensible pour moi.\"Impossible de savoir combien des 517 sites fermés depuis 2015 avaient été rénovés peu avant, souligne Franceinfo. Si Bercy reconnaît quelques cas sur les perceptions dont le Trésor public est propriétaire, le ministère ne peut pas se prononcer sur celles gérées par les collectivités, soit 80% des cas.",
    "date": "2018-08-29",
    "heading": "VIDÉO. Un village au pied des Pyrénées a engagé près de 100.000 euros de travaux pour un centre des impôts qui aura connu à peine plus d'un an d'activité.",
    "title": "Hautes-Pyrénées : l'administration fiscale ferme un centre des impôts 15 mois après son inauguration"
}