{
    "article": "Mauvais été pour les compagnies aériennes. Selon un rapport de Air Indemnité, une société spécialisée dans l'indemnisation des passagers, près de 814.000 passagers ont été impactés par les perturbations du trafic aérien cet été, rapporte Europe 1 et Le Parisien. Entre les grèves chez Air France et le mouvement social chez Ryanair, les voyageurs ont dû faire face à un grand nombre d'annulations et de retards. Entre le 1er juillet et le 25 août 2018, le nombre de vols annulés a bondi de 31,3 % par rapport à l'été dernier, et le nombre de vols retardés de plus de deux heures a progressé de 20,5 %. Résultat, 814.000 passagers impactés cet été, soit une hausse de 24,5 % par rapport à l'été 2017. Des obligations envers les passagersDepuis une réglementation de 2004, les compagnies aériennes ont effectivement des obligations envers les passagers pour les retards de plus de trois heures et les annulations de vols qui décollent de l'Union européenne.\"En cas d'annulation, le premier volet réglementaire veut que la compagnie offre une prise en charge ; c'est-à-dire les frais liés à la restauration, à l'hôtellerie, proposer une communication gratuite aux passagers etc\", a expliqué Jérémy Rozenberg, directeur des opérations chez Air Indemnité, au micro de la radio. Le remboursement du billet ou \"un vol de remplacement\"La compagnie doit ensuite soit proposer \"un vol de remplacement\", soit \"rembourser le prix du billet\", a-t-il ajouté. De plus, \"si la compagnie a annulé votre vol et ne vous a pas prévenu au minimum 14 jours avant la date du départ, elle vous doit une indemnité qui varie de 250 à 600 euros en fonction de la distance du vol.\"Exception tout de même lorsque le retard est dû à une \"circonstance exceptionnelle\" comme des conditions météorologiques défavorables, un problème technique ou une grève des contrôleurs aériens. Selon Air Indemnité, il y a eu une hausse de 26 % des demandes d'indemnisations durant l'été 2018, soit 153 millions d'euros à verser par les compagnies aériennes.",
    "date": "2018-08-30",
    "heading": "Depuis 2004, les compagnies ont des obligations envers les passagers pour les retards de plus de trois heures et les annulations de vols qui décollent de l'Union européenne.",
    "title": "Trafic aérien : 814.000 passagers concernés par les perturbations cet été"
}