{
    "article": "Une vingtaine de députés menés par Loïc Prud'homme (LFI) veulent faire les gabelous et réinstaurer l'impôt sur le sel du Moyen-Age. Ce sont les industriels qui seraient soumis à cette gabelle. Le Figaro a dévoilé mardi soir que la commission d'enquête sur l'alimentation industrielle proposera, dans ses conclusions fin septembre, de taxer les entreprises qui insèrent trop de sel dans leurs produits afin de les obliger à réduire les quantités. \"La consommation moyenne des Français oscille entre 10 et 12 grammes de sel par jour. C'est deux fois plus que les 5 grammes recommandés par l'Organisation mondiale de la santé (OMS)\", a expliqué au quotidien Michèle Crouzet, rapporteuse de la commission et députée LREM de l'Yonne, qui rappelle que \"la consommation des plats cuisinés a explosé ces dernières années\".Pourtant, les agro-industriels réduisent la teneur en sel et en sucre de leurs recettes. C'est ce qui est annoncé sur les emballages en tout cas. Mais \"les engagements volontaires des industriels ne marchent pas\", selon le député La France insoumise Loïc Prud'homme. L'enjeu de santé publique est important. La surconsommation de sucre, de matière grasse et de sel engendre des maladies cardiovasculaires, qui coûtent de 12 à 15 milliards d'euros par an, selon l'Assurance Maladie.Michèle Crouzet assure que \"très souvent, on peut enlever tout de suite 20% de sel, sans conséquence sur le goût ou la sécurité. Ensuite libre à chacun de rajouter ou non du sel dans son assiette. C'est là qu'intervient le volet éducatif\". Les fabricants attendent de connaître plus précisément les contours de la mesure pour réagir. Joint par Le Figaro, le syndicat Boissons rafraîchissantes de France (BRF) a indiqué que la taxe soda coûtait chaque année 520 millions d'euros aux industriels.",
    "date": "2018-08-29",
    "heading": "Une commission d'enquête sur l'alimentation industrielle veut taxer les produits trop salés, mauvais pour la santé, a révélé Le Figaro mardi 28 août. Après la taxe soda, ce serait un nouveau coup dur pour les industriels.",
    "title": "Sel : la taxe qui pourrait tout changer"
}