{
    "article": "Vingt-quatre armes de policiers ont été perdues ou volées depuis le début de l'année, rien qu'en Île-de-France, rapporte Le Canard Enchaîné mercredi 29 août. Des chiffres en forte progression depuis que les fonctionnaires de police sont autorisés à porter leur arme de service en dehors du service, après les attentats de Paris et Saint-Denis du 13 novembre 2015.Si ces incidents ne sont pas nouveaux, le dernier en date va remettre le phénomène sur le devant de la scène. En effet, les enquêteurs ont déterminé que l'arme utilisée pour tuer une prostituée transsexuelle dans le bois de Boulogne, le 17 août dernier, était celle d'un policier. À la préfecture de police, le rapprochement a rapidement été fait avec le vol d'un Sig Sauer de service, une semaine plus tôt. Dans la nuit du 9 août, un policier avait quitté sa voiture dans le bois de Boulogne en y laissant sa carte de police, son brassard, son arme de service et un chargeur. À son retour, il s'était rendu compte que ses affaires avaient été volées.Autre épisode gênant pour la Préfecture de police, la disparition de trois Sig Sauer et d'un pistolet mitrailleur Beretta, découverte pendant l'inventaire d'un stock d'armes de la Direction de l'ordre public. Les quatre armes n'ont pas encore été retrouvées par l'Inspection générale de la police nationale (IGPN), chargée de l'enquête, indique le Canard Enchaîné. Des mitrailleurs tombés du coffreTrois pistolets mitrailleurs dernier cri perdus en février, ont été, eux, rapidement retrouvés... Par hasard. En effet, le 5 février au matin, un agent de la Brigade de recherche et d'intervention (BRI) a \"découvert sur la route au sol\", trois HK UMP9, en dotation chez les policiers et les gendarmes. Il y avait également \"six chargeurs, les cartons d'emballage ainsi que diverses pièces.\" Dans son rapport, le policier écrit encore : \"Je me suis alors rendu compte qu'il s'agissait de pistolets mitrailleurs supportant l'inscription 'Propriété de l'État'\".L'Inspection Générale de la Police Nationale (IGPN, autrement dit la \"police des polices\") identifie dès le lendemain les responsables, qui sont invités à rédiger un rapport. \"Trois cartons sont tombés du coffre de notre véhicule pendant le transport sans que nous puissions nous en rendre compte\", a écrit l'un d'eux. \"J'ai bien entendu du bruit côté coffre, a indiqué le second, qui a précisé qu'ils s'étaient arrêtés pour opérer une brève vérification. Il m'était à ce moment-là impossible de m'apercevoir que des cartons avaient chuté du véhicule, car il faisait nuit, et les conditions météorologiques étaient difficiles du fait de la pluie verglacées puis de la neige.\"",
    "date": "2018-08-29",
    "heading": "Dans le sillage des attaques terroristes de novembre 2015, les policiers ont été autorisés à porter leur arme de service en dehors du service.",
    "title": "Sécurité : les pertes et les vols d'armes de policiers se multiplient"
}