{
    "article": "\"Quand nous contrôlons les arrêts maladie, 15% sont inappropriés, sont des abus. Il y a quelqu'un qui paye pour tout le monde, c'est la Sécu. Le médecin prescripteur, ce n'est pas lui qui paye\", a déclaré la ministre le jeudi 30 août. Une phrase qui a fait réagir le syndicat des médecins généralistes MG France : \"La ministre de la Santé semble regretter que les médecins ne paient pas les indemnités journalières des patients à qui ils prescrivent un arrêt maladie. Faudrait-il, pour limiter les dépenses de santé en France, que les médecins paient les indemnités journalières ? Pourquoi pas aussi les médicaments ou les examens prescrits à leurs patients ?\", a ironisé le syndicat, ajoutant que les généralistes sont \"excédés par ce chapeau qu'on leur fait systématiquement porter\".Selon eux, les pouvoirs publics devraient se questionner sur les causes réelles \"des difficultés physiques, sociales ou environnementales que rencontrent les patients et qui conduisent à prescrire des arrêts de travail\". Le syndicat précise par ailleurs que les 15% évoqués par la ministre s'applique aux seuls arrêts ayant fait l'objet d'un contrôle, mais que ces derniers ne portent au final que sur 5% de l'ensemble. \"15% de 5% égalent 0,75%, ce qui est un chiffre nettement moins spectaculaire\", écrit MG France.\"Une défiance totale à l'égard de la profession\"\"Cette déclaration est tout aussi blessante à l'égard des médecins que celle d'Édouard Philippe connectant dans une même phrase 'arrêt de travail et congé'. Suspecter les médecins de dérives car 'ils ne payent pas', c'est faire montre d'une défiance totale à l'égard de la profession\", estime de son côté l'Union française pour une médecine libre (UFML). Dans une interview accordée au Journal du dimanche (JDD) le 26 août, le Premier ministre avait comparé cette situation à \"un jour de congé supplémentaire\". Selon le dernier rapport de l'Assurance maladie, les indemnités journalières ont progressé de 15% entre 2010 et 2016 en France, pour un coût passant de 6,2 milliards d'euros à 7,1 milliards. En 2018, cette augmentation s'est même accélérée, avec une hausse de 4,9 % de janvier à juin 2018.L'idée de faire payer une partie des arrêts maladie de courte durée aux entreprises a été évoquée dans la presse ces dernières semaines. Une piste - qui avait suscité l'ire du patronat, Medef et CPME mettant en garde contre les effets néfastes sur la productivité - finalement repoussée par Matignon. Selon une étude datant de juin 2018 menée par le cabinet Réhalto et l'institut BVA auprès de 1.504 salariés d'entreprises de plus de 50 employés, 23% des arrêts durent de quatre jours à une semaine et 39% de un à trois jours.",
    "date": "2018-08-31",
    "heading": "La ministre de la Santé, Agnès Buzyn, a assuré jeudi sur Radio Classique que \"15% des arrêts maladie\" sont \"des abus\". Une déclaration qui suscite la colère des médecins.",
    "title": "\"15% d'abus\" dans les arrêts maladie : Agnès Buzyn suscite la colère des médecins"
}