{
    "article": "Procureur fédéral de Manhattan depuis 2018, nommé par l'administration Trump, Geoffrey Berman avait notamment supervisé la mise en accusation de Michael Cohen, ex-avocat personnel du milliardaire new-yorkais.Tombée tard vendredi soir, l'annonce surprise de sa démission par le ministre américain de la Justice avait provoqué une levée de boucliers chez les critiques de Donald Trump mais aussi le malaise chez certains de ses alliés. Peu après, Geoffrey Berman avait déclaré n'avoir \"aucune intention\" de quitter son poste et n'avoir appris son départ qu'avec le communiqué du ministre William Barr. \"Je n'ai pas démissionné\", avait-il souligné. \"Parce que vous avez déclaré que vous n'aviez aucune intention de démissionner, j'ai demandé au président de vous renvoyer dès aujourd'hui, et il l'a fait\", lui a répondu le ministre dans une lettre, samedi. M. Berman a par la suite confirmé, dans un communiqué, qu'il quitterait ses fonctions \"immédiatement\".Le ministre n'a pas mâché ses mots dans sa lettre au procureur. \"Avec votre communiqué la nuit dernière, vous avez choisi le spectacle public plutôt que le service public\", a-t-il jugé. \"Il est bien établi qu'un procureur fédéral nommé par une cour peut être renvoyé par le président\".Après des aveux retentissants, M. Cohen avait été condamné à trois ans de prison en décembre 2018 pour avoir acheté le silence de deux anciennes maîtresses présumées de Donald Trump pendant la campagne présidentielle de 2016, en violation des lois électorales, fraudé sur ses impôts et menti au Congrès.Geoffrey Berman a également mené l'enquête sur les efforts de Rudy Giuliani, l'actuel avocat personnel du président, et deux de ses associés pour discréditer Joe Biden, aujourd'hui adversaire démocrate de M. Trump pour la présidentielle de novembre.Et le procureur avait enquêté sur les affaires de Rudy Giuliani lui-même.Chargé en outre de l'enquête sur l'affaire Jeffrey Epstein, le procureur fédéral a accusé publiquement début juin le prince Andrew de faire semblant de coopérer dans ce dossier d'exploitation sexuelle de jeunes filles mineures.L'administration Trump espère remplacer le procureur par Jay Clayton, l'actuel patron du gendarme boursier américain (SEC). - \"Inquiétudes\" - L'annonce surprise du départ de M. Berman \"tard vendredi soir pue l'entrave potentielle\" à la justice, a tonné le chef de l'opposition démocrate au Sénat Chuck Schumer.\"Qu'est-ce qui met le président Trump en colère? Une action antérieure de ce procureur ou une action en cours?\", s'est-il interrogé, avant de demander à M. Clayton de retirer sa candidature. A la Chambre des représentants, contrôlée par les démocrates, le président de la commission judiciaire Jerry Nadler a accusé William Barr d'avoir déjà fait entrave à plusieurs reprises \"à des enquêtes pénales, pour le compte de Trump\".Dans un communiqué, la commission a annoncé qu'elle allait \"immédiatement ouvrir une enquête sur cet incident, dans le cadre d'investigations plus lage sur l'inacceptable politisation par Barr du ministère de la Justice\". Deux lanceurs d'alerte témoigneront mercredi à ce sujet, a-t-elle précisé.L'administration Trump a limogé plusieurs responsables chargés de superviser l'action gouvernementale. Le prédécesseur de M. Berman, Preet Bharara, qui avait été renvoyé après avoir refusé de démissionner comme le lui demandait M. Trump, s'est interrogé sur Twitter: \"Pourquoi un président se débarrasse-t-il du procureur qu'il a lui-même choisi dans le district Sud de New York un vendredi soir, à moins de cinq mois de l'élection\" présidentielle de novembre. Chez les alliés de Donald Trump aussi le malaise était palpable. Le sénateur républicain Lindsey Graham, à la tête de la commission judiciaire qui serait chargée d'examiner la nomination de Jay Clayton, a souligné qu'il n'avait pas été prévenu de ce remplacement. Cet allié de Donald Trump a ajouté qu'il permettrait \"comme toujours\" aux deux sénateurs de New York, des démocrates, de valider sa nomination. Ce qui, compte tenu des réactions, la condamne d'avance. Pour Jonathan Turley, juriste qui avait témoigné au Congrès contre la destitution de Donald Trump, William Barr doit \"expliquer clairement\" pourquoi il a voulu se débarrasser du procureurL'annonce tard vendredi \"constitue une erreur sérieuse qui n'a fait qu'amplifier les inquiétudes sur les motivations politiques derrière cette décision\", a déclaré à l'AFP le professeur à l'université George Washington.",
    "date": "2020-06-21",
    "heading": "L'administration Trump a limogé samedi un procureur fédéral de Manhattan qui enquêtait sur des proches du président américain et refusait de démissionner, dernier coup de théâtre en date dans un bras de fer spectaculaire qui a provoqué l'indignation des démocrates.",
    "title": "L'administration Trump limoge un procureur qui avait enquêté sur ses alliés"
}