{
    "article": "Le collectif \"Réchauffons nos SDF\" a lancé une pétition, qui a recueilli plus de 190.000 signatures en huit mois, dans laquelle il demande à Emmanuel Macron de créer des centres d'accueil spécifiques pour les femmes sans domicile fixe, \"tenus par des femmes\", rapporte Le Parisien, mardi 28 août. \"Le quotidien d'une femme SDF consiste à fuir les multiples agressions dont elle est victime\", a expliqué Sarah Frikh dans le communiqué du collectif \"Réchauffons nos SDF\". \"Monsieur le Président, vous avez fait de la cause des femmes une priorité de votre quinquennat. Les femmes SDF sont doublement vulnérables\", a interpellé la militante, qui a également lancé une collecte de fonds pour rénover un hébergement d'urgence qui pourrait accueillir huit femmes.\"Une femme m'a raconté qu'elle s'urinait dessus pour que personne ne l'approche\"Sur les 10.000 places d'hébergement d'urgence à Paris, près de 2.400 sont réservées aux femmes. Mais deux SDF sur cinq sont des femmes, d'après les statistiques de l'Insee. Ces dernières \"sont régulièrement victimes de viol et de violence, y compris dans les centres d'hébergement, dans lesquels elles n'osent plus se rendre\", explique Le Parisien. Une raison pour laquelle le collectif réclame l'ouverture de centres réservés aux femmes dans chaque ville, \"pour leur offrir sécurité, dignité et leur apporter l'accompagnement spécifique nécessaire\".\"Par peur du viol, des vols, elles ne vont pas dans les centres d'hébergement\", a expliqué Anne Lorient, ancienne SDF, au quotidien. \"Certaines n'ont pas d'hygiène. Une femme m'a raconté qu'elle s'urinait dessus pour que personne ne l'approche\", raconte Sarah Frikh au journal. \"C'est injuste. Elles se cachent, comme si elles avaient fait quelque chose de mal\", s'indigne l'ex-SDF Anne Lorient.",
    "date": "2018-08-29",
    "heading": "À Paris, sur les 10.000 places d'hébergement d'urgence disponibles dans la capitale, seulement 2.400 sont réservées aux femmes.",
    "title": "Un collectif réclame un centre d'accueil pour les femmes SDF"
}