{
    "article": "Les parents ont un délai de trois mois pour se mettre en conformité, sinon leurs bambins (nés en 2018 et plus) pourront être exclus.Les parents devront fournir au choix leur nouveau modèle de carnet de santé, une photocopie de la page vaccination ou une attestation signée du médecin. Quelque soit le document choisi, il faut des mentions très précises : noms des vaccins, numéro de lot, date des injections.Pour les enfants nés avant le 1er janvier 2018, il suffira, comme jusqu'à présent, d'être à jour des trois vaccins auparavant obligatoires (diphtérie, tétanos et polio) pour pouvoir entrer en structure collective (école, centre de loisirs, crèche, assistante maternelle, etc.).Seuls trois vaccins infantiles étaient auparavant obligatoires en France : contre la diphtérie (depuis 1938), le tétanos (depuis 1940) et la poliomyélite (depuis 1964). On parle du \"DTP\", qui fait l'objet de trois injections groupées avant l'âge de 18 mois.Huit autres étaient \"recommandés\" : contre la rougeole, la coqueluche, les oreillons, la rubéole, l'hépatite B, la bactérie Haemophilus influenzae, le pneumocoque, le méningocoque C. Ceux-là ont été rendus obligatoires pour les enfants nés à partir du 1er janvier 2018 en plus du DTP. Seuls 69% des Français font confiance à la vaccinationÀ noter que le vaccin BCG contre la tuberculose n'est plus obligatoire depuis 2007 et est actuellement \"recommandé\" pour les enfants \"exposés à un risque élevé de tuberculose dans leur entourage ou dans leur environnement\". Ce sont par exemple les enfants \"résidant en Île-de-France, en Guyane ou à Mayotte\" (calendrier vaccinal 2017). Pourquoi rendre 11 vaccins obligatoires ?par Ministère des Solidarités et de la SantéLes Français montrent un scepticisme grandissant face aux vaccins : d'après une enquête publiée en octobre 2016, seules 69% des personnes interrogées disent faire confiance à la vaccination. C'est le plus bas niveau depuis 2012, année de création du baromètre. À peine la moitié des sondés (52%) considèrent que les vaccins présentent plus de bénéfices que de risques, selon ce sondage réalisé par Ipsos pour le Leem (association des entreprises pharmaceutiques).Les parents qui refusent les vaccins obligatoires pour leur enfant s'exposent en théorie à une peine de 6 mois de prison et 3.750 € d'amende. Mais les condamnations sont rares et la ministre de la Santé a indiqué envisager une clause d'exemption.Pourquoi ces réticences ? Aux États-Unis et en Angleterre, des parents refusent de vacciner leurs enfants, en particulier sur la foi d'une fausse étude publiée en 1998 par la revue médicale The Lancet suggérant un lien entre vaccination ROR (rougeole-oreillons-rubéole) et autisme. L'étude n'était qu'un \"trucage élaboré\" et a fait l'objet de démentis officiels et répétés. Mais la défiance perdure.En France, les sels d'aluminium utilisés depuis les années 1920 dans les vaccins pour déclencher une meilleure réponse immunitaire, sont accusés, en particulier par l'association E3M, de provoquer des maladies. La défiance croissante des parents entraîne une baisse de la couverture vaccinale (à savoir le pourcentage des vaccinés dans la population générale) et permet à certaines maladies de réapparaître, comme la rougeole.",
    "date": "2018-08-27",
    "heading": "Pour rentrer à la crèche publique comme privée, votre enfant devra désormais avoir non plus 3 mais 11 vaccins à jour. Ces derniers sont obligatoires depuis le 1er janvier 2018.",
    "title": "Rentrée à la crèche : première pour les 11 vaccins obligatoires"
}