{
    "article": "Les tarifs grimpent presque partout. Les nounous qui gardent les tout-petits avant leur entrée à l'école ont augmenté leurs prix ces derniers mois. En moyenne, une assistante maternelle perçoit 3,18 euros net par heure et par enfant, quand le minimum légal s'établit à 2,78 euros. Les tarifs ont ainsi bondi de 2,58% par rapport à l'an dernier, indique une étude de la plateforme Yoopies publiée mardi 28 août et dévoilée par RTL.Le phénomène est particulièrement marqué dans le Sud et en région parisienne. En Provence-Alpes-Côte-d'Azur, l'augmentation atteint +3,5% sur un an. Elle s'établit même à +4% en Occitanie et +5,3% en Île-de-France, précise l'enquête. Toutefois, c'est en Corse que les nounous sont les mieux payées, à 3,68 euros par enfant et par heure, soit presque 22% de plus que leurs homologues de Normandie.Moins d'enfants, donc des gardes plus chèresDans l'ensemble, la hausse des prix s'explique par un manque d'enfants : les nounous font payer plus cher car elles trouvent moins de bambins à garder. Les assistantes maternelles \"ont du mal à trouver des familles. Elles accueillent donc moins d'enfants et sont obligées d'augmenter leur tarif pour compenser le manque à gagner\", explique Benjamin Suchar, le président-fondateur du site Yoopies, qui met en relation familles et gardes d'enfants. Comment (déjà) préparer ses enfants à la rentrée des classespar BFMTV9,05 euro de l'heure pour un babysitterC'est la sixième année consécutive que la plateforme Yoopies publie cette étude, qui détaille également les tarifs pratiqués par le million de baby-sitters inscrits dans sa base de données. Dans leur cas, le tarif net moyen s'élève à 9,05 euros de l'heure à la rentrée 2018, un chiffre quasi stable, mais qui cache, là encore, de fortes disparités territoriales. Pour les baby-sitters, la Corse est aussi la région la plus chère de France, avec des gardes facturées 9,49 euros de l'heure en moyenne, soit 6% de plus que les tarifs pratiqués dans la région la moins chère, les Pays de la Loire.",
    "date": "2018-08-28",
    "heading": "Les nounous coûtent de plus en plus cher. En un an, le tarif des assistants et assistantes maternels ont connu une hausse de plus de 2,5% en France, avec de fortes disparités en fonction des villes et des régions, selon une récente étude.",
    "title": "Garde d'enfants : le coût des nounous en forte hausse"
}