{
    "article": "Trois jours après l'incident, les opérations de relevage du train sont désormais terminées. Les sept wagons ainsi que la cabine de pilotage qui étaient sortis de leur trajectoire ont pu être remis sur la voie, rapporte France Bleu lundi 27 août. Mais les agents de la SNCF ont encore du travail car des rails ont été endommagées. La circulation reste donc perturbée et le restera durant toute la semaine. La compagnie ferroviaire espère un retour complet à la normale dans la journée du vendredi 31 août.Dans le détail, seuls les trains régionaux sont impactés. Les grandes lignes et Intercités fonctionnent comme d'ordinaire, indique la SNCF dans un communiqué. Le trafic des TER est, en revanche, limité à deux allers-retours par jour en direction d'Aubagne et Aix-en-Provence, avec des bus de substitution durant la journée. Les enquêteurs privilégient la piste accidentelleLe TGV en provenance de Paris a déraillé alors qu'il entrait en gare à Marseille, vers 18 heures vendredi, sans faire aucun blessé parmi les 350 passagers et le personnel à bord. \"Ce sont 400 tonnes qui sont tombées sur les rails et ont continué de rouler sur les traverses et les connections électriques. Il y a donc de gros dégâts mais on ne peut pas dire qu'un rail retrouvé cassé est l'élément d'origine de l'accident\", a expliqué Jean-Aimé Mougenot, le directeur régional de la SNCF en Provence-Alpes-Côté-d'Azur, au micro de France Bleu.En tout, trois enquêtes ont été ouvertes pour déterminer les causes et les circonstances de l'incident. Les différentes constatations faites jusqu'à présent semblent écarter la piste criminelle. \"Nous n'avons trouvé aucun élément qui pourrait laisser penser à un acte de malveillance\", a ajouté Jean-Aimé Mougenot.",
    "date": "2018-08-27",
    "heading": "Un train qui roulait à faible allure est sorti des rails, vendredi 24 août en gare de Saint-Charles. Aucun blessé n'est à déplorer mais les travaux pour remettre la voie en état s'avèrent complexes.",
    "title": "Déraillement d'un TGV à Marseille : les travaux avancent mais le trafic reste perturbé"
}