{
    "article": "La situation est alarmante. En quatre ans, le nombre de maires ayant abandonné leur poste a augmenté de 50 % par rapport à l'ancienne mandature. Une crise des vocations qui s'explique notamment par la baisse des dotations et la suppression de la taxe d'habitation qui engorgent les communes financièrement. Et c'est désormais au tour de l'État de s'inquiéter de la situation raconte Les Échos, mais également les associations d'élus locaux.\"Il y aura bien plus de communes dans cette situation la prochaine fois. Nous rencontrons une crise des vocations\", indique d'ailleurs aux Echos Stéphane Béaudet, président de l'Association des maires d'Ile-de-France. \"Cette situation\" ? C'est celle qui fait écho à la commune de Gironde-sur-Dropt (Gironde). Une ville de plus de 1 000 habitants qui a failli se faire absorber par sa voisine puisqu'aucun candidat ne voulait se présenter (le maire sortant ayant décidé de jeter l'éponge).Renouvellement possible ?Récemment, en mars dernier, c'est le maire de Sevran, Stéphane Gatignon, qui disait stop. Une situation qui tend à se multiplier d'ici 2020, date des futures élections municipales. Le préfet de la Somme, lui, tire la sonnette d'alarme, chiffres à l'appui. Dans son département, il y a déjà eu \"100 démissions sur 779 communes\". Des abandons en plein mandat, qui pourraient être suivis de ceux en fin de mandat, car beaucoup arrêteront à la fin, affirme l'association des maires de France.Difficultés financières donc, mais aussi des normes administratives qui ont complètement changé : les communes ne s'en sortent plus. Et les Échos de préciser que les maires sont aussi \"dépossédés de leurs pouvoirs au profit des intercommunalités\".Les vocations seront toujours présentes, concède-t-on à l'AMF. Reste à savoir si l'effet de surprise portera toujours ses fruits chez les \"jeunes premiers\".",
    "date": "2018-08-27",
    "heading": "Selon Les Échos, la crise des vocations chez les maires inquiète l'État et les associations locales. À tel point que plusieurs communes pourraient se retrouver sans maires lors de l'élection en 2020.",
    "title": "Élections municipales : vers une pénurie de maires en 2020 ?"
}