{
    "article": "Assurant être dans une forme éclatante, le président américain s'est en pris avec virulence à son adversaire démocrate Joe Biden, qualifié de \"marionnette\" à la fois de \"la gauche radicale\" et de la Chine, et présenté comme un politicien n'ayant \"jamais rien fait\" en un demi-siècle de carrière à Washington.Dans un discours décousu de près de deux heures, Donald Trump s'est posé en défenseur de \"la loi et l'ordre\" et a appelé les Américains à se rendre aux urnes le 3 novembre pour lui assurer un deuxième mandat de quatre ans.Mais la salle qui devait consacrer ce retour en fanfare n'était pas pleine, loin s'en faut. Et les nombreuses rangées de sièges vides n'ont pas contribué à donner l'image d'un candidat ayant su trouver un deuxième souffle. Son directeur de campagne, Brad Parscale, a reconnu que les chiffres étaient en-deçà des espérances, désignant comme responsables les \"manifestants radicaux\" et \"une semaine de couverture médiatique apocalyptique\".Une première brève allocution du président, initialement prévue en dehors de la salle pour les malchanceux qui n'y auraient pas accès, a été annulée à la dernière minute.Lundi, Donald Trump avait assuré dans un tweet que \"près d'un million\" de personnes avaient réclamé des billets pour ce rendez-vous.- \"Ralentissez le dépistage\" -Tentant de retrouver le ton des meetings qui ont un joué un rôle central dans sa victoire-surprise de 2016, le président américain de 74 ans a assuré qu'il était, contrairement à son adversaire de 77 ans, en pleine forme physique.\"S'il y a un problème, je vous le dirai\", a-t-il lancé, revenant longuement sur une cérémonie à la prestigieuse académie militaire de West Point, au cours de laquelle il avait semblé donner des signes de fatigue.\"Il y a quelque chose qui ne va pas concernant (Joe) Biden, ça je peux vous le dire\", a-t-il ajouté.Malgré sa campagne mise en sourdine par le confinement, l'ancien vice-président de Barack Obama a récemment pris le large dans les sondages devant Donald Trump. Devant une salle où peu de ses partisans portaient des masques de protection, il a vigoureusement défendu ses décisions face au Covid-19, qu'il a de nouveau qualifié de \"virus chinois\".\"J'ai sauvé des centaines de milliers de vies, mais personne ne salue jamais notre travail\", a-t-il lancé.Le président de la première puissance mondiale a estimé que les tests étaient \"une arme à double tranchant\": \"Quand on fait ce volume de dépistage, on trouve plus de gens, on trouve plus de cas\".Et, dans la foulée, il a ajouté sur un ton semble-t-il ironique: \"Alors j'ai dit +Ralentissez le dépistage+\".\"Il plaisantait évidemment pour dénoncer la couverture médiatique absurde\", a ensuite indiqué à l'AFP un responsable de la Maison Blanche, sous couvert d'anonymat. Quelques heures avant le début de ce rassemblement, six membres de son équipe de campagne avaient été testés positifs au Covid-19 et placés en quarantaine Selon l'équipe de campagne Trump, la température de tous les membres du public a été prise à l'entrée et masques et gel désinfectant systématiquement proposés.Le premier meeting du président républicain depuis le coup d'arrêt de sa campagne sur le terrain, sonné par la pandémie de Covid-19 début mars, a suscité une vive polémique, beaucoup s'inquiétant des conséquences sanitaires d'une telle foule venue de tous les Etats-Unis. Jusqu'à présent relativement épargné, l'Oklahoma connaît en ce moment une forte poussée des cas détectés.Entre \"Trumpistes\" et manifestants antiracisme, les autorités locales avaient dit attendre jusqu'à 100.000 personnes à Tulsa, dans cet Etat conservateur du sud des Etats-Unis tout acquis à sa cause.Criant des slogans contre Donald Trump et le racisme, quelque 1.000 manifestants ont défilé vers la salle du meeting.- \"Foutaises !\" -\"Nous sommes là pour montrer que nous soutenons le président Trump et que nous, le peuple, allons remporter l'élection de 2020, peu importe ce que disent les médias +fake news+ et autres multinationales libérales, gauchistes et qui cherchent à contrôler nos esprits\", expliquait plus tôt Brad, un costaud qui comme beaucoup d'autres portait T-shirt et casquette à l'effigie de son idole.Et la crainte du Covid-19 ? \"Foutaises! Ils mentent au sujet des chiffres\".Autre sujet majeur de controverse, le choix de Donald Trump d'organiser son grand retour autour des commémorations de la fin de l'esclavage, et dans une ville encore marquée par un des pires massacres raciaux de l'histoire américaine, le meurtre de quelque 300 Afro-Américains par une foule blanche, en 1921.Une \"vraie gifle\", selon le responsable local du mouvement \"Black Lives Matter\", qui organisait un petit rassemblement en amont du meeting dans un parc de la ville. En plein mouvement historique de colère contre le racisme et les violences policières, Donald Trump avait initialement choisi d'organiser son meeting le 19 juin ou \"Juneteenth\", date commémorant l'émancipation des derniers esclaves aux Etats-Unis.Devant le scandale, il l'avait reporté au lendemain.",
    "date": "2020-06-21",
    "heading": "Ignorant les mises en garde sur le coronavirus, Donald Trump a renoué samedi soir avec les meetings dont il raffole mais sans la foule attendue pour donner un coup de fouet à une campagne de réélection mal engagée.",
    "title": "Trump retrouve les estrades de campagne mais pas la foule espérée"
}