{
    "article": "Les progrès technologiques n'apportent pas que des bénéfices. Une étude de l'institut Sapiens estime que cinq métiers sont condamnés à disparaître en France dans les décennies à venir, rapporte Le Parisien mardi 21 août.En se basant sur les secteurs qui ont vu la plus grosse réduction d'effectifs entre 1986 et 2016, le think tank a identifié les métiers les plus menacés. \"Ne pas prévoir les métiers qui vont disparaître, c'est risquer une aggravation du taux de chômage et donc un déséquilibre critique de nos comptes sociaux\", analyse Sapiens.► EMPLOYÉS DE BANQUEL'émergence des nouvelles technologies ont eu un impact visible : alors que les banques misent de plus en plus sur les services en ligne, de nombreuses agences ont fermé leur portes dans les villes. Autant d'agents de guichet, téléconseillers, employés de services techniques, commerciaux en moins. Depuis 1986, le nombre d'employés de banque a diminué de 39% passant de 323.000 à 253.000, tandis que la population active progressait de 21%. Leur \"extinction prochaine et rapide\" est prévue d'ici 2038 à 2051, estime Sapiens.► COMPTABLESLe déclin du nombre de comptables est encore plus foudroyant. En effet, le secteur a beaucoup recruté jusqu'en 2004... Mais les effectifs ont fondu de 23% sur les douze années suivantes. Un effondrement à mettre au crédit de l'apparition de logiciels qui automatisent le travail de comptabilité. \"Les jeunes étant actuellement en formation de comptable ne pourront exercer ce métier toute leur vie, et seront obligés de se réorienter et donc suivre une nouvelle formation au cours de leur carrière\", estime Sapiens, qui prédit une disparition du métier entre 2041 et 2056.► SECRÉTAIRESLe déclin du métier de secrétaires est dû aussi bien aux évolutions technologiques qu'à celles du marché du travail. En effet, il est indéniable que l'apparition des assistants personnels et des smartphones ont permis de réaliser des tâches autrefois dévolues aux secrétaires. Mais, Sapiens note également l'émergence d'entreprises qui proposent des services de secrétariat à distance ou mutualisé. Résultat, les effectifs de secrétaires sont passé de 765.000 personnes en 1986, à 560.000 en 2016, soit une baisse de 26%. Le métier devrait disparaître entre 2053 et 2072. ► CAISSIERSLa mutation du métier de caissier est peut-être la plus visible pour les Français, grâce à la multiplication des caisses automatiques dans les supermarchés. L'expansion de ces derniers a entraîné, entre 1986 et 2004 une forte progression des effectifs, pour atteindre 320.000 personnes. Mais depuis, c'est le déclin, avec une baisse de 15%, à 270.000 employés.► MANUTENTIONNAIRESComme pour les caissiers, Sapiens ne déplore pas le recul de l'emploi dans ce secteur identifié comme faisant partie des plus pénibles par la Dares, qui compile et analyse les statistiques du marché du travail en France. La robotisation a permis de libérer les humains des charges les plus lourdes. Depuis 1986, les effectifs dans ce secteur ont diminué de 17% pour atteindre 675.000 personnes. Pourtant, la manutention humaine a encore de beaux jours devant elle : elle ne devrait disparaître qu'entre 2071 et 2091, selon Sapiens.",
    "date": "2018-08-26",
    "heading": "En analysant les évolutions de l'emploi dans certains secteurs d'activité, un institut prédit la disparition de certains métiers dans le courant du XXIe siècle.",
    "title": "La révolution numérique condamne ces 5 métiers à disparaître"
}