{
    "article": "Un an jour pour jour après la disparition de leur fille, les parents de Maëlys s'expriment dans les médias. La mère, le père et la sœur aînée de la fillette ont accordé une interview à BFMTV et RTL, dimanche 26 août. Pour eux, les douze derniers mois ont été éprouvants. \"Ça fait un an qu'elle nous a quittés. Qu'elle n'est plus avec nous. Qu'elle n'a pas pu vivre la Coupe du monde. Qu'elle n'aura pas ses dix ans. Qu'elle nous manque terriblement\", a résumé la mère de l'enfant. \"C'est un moment très très difficile à passer. Malheureusement on est toujours l'attente de la vérité\", a poursuivi le père. \"On ne peut pas faire le deuil de notre fille, c'est impossible\", a renchéri la mère. La famille ne croit pas à la piste accidentelleMalgré le passage aux aveux de Nordahl Lelandais, la famille n'est pas satisfaite par sa version des faits. \"On ne prend pas une enfant qu'on ne connaît pas dans sa voiture. Donner un coup sur un enfant à la tête, pour moi ce n'est pas un accident. Il a fait, je pense, exprès de la laisser comme un déchet dans la nature, ma fille. Ce qui fait que les enquêteurs ont retrouvé des ossements dégradés par le temps et par les animaux. Ça, je pense qu'il l'a fait volontairement pour effacer toutes les preuves\", a déclaré la mère de la fillette sur BFMTV. \"Il est venu au mariage, il voulait faire du mal. Il ne savait peut-être pas qui il allait prendre mais je pense qu'il avait très bien calculé son acte et il a pris notre fille. (...) On connaît notre fille et on sait qu'elle ne serait jamais montée dans sa voiture d'elle même. Il l'a forcée, ou il lui a fait peur ou l'a menacée. Je pense que c'est prémédité. Après, rien n'est prouvé encore, mais c'est mon sentiment\", a-t-elle développé au micro de RTL.Une marche blanche est organisée ce lundi après-midi à Pont-de-Beauvoisin, la commune où se tenait le mariage au cours duquel l'enfant de 8 ans a disparu.",
    "date": "2018-08-27",
    "heading": "Maëlys De Araujo avait disparu dans la nuit du 26 au 27 août 2017 lors d'un mariage, en Isère. Son corps n'a été retrouvé que six mois plus tard, à la suite des aveux de Nordahl Lelandais.",
    "title": "VIDÉO. Maëlys : \"Je pense que c'était prémédité\", estime la mère de la fillette"
}