{
    "article": "Les vegans n'auront pas leur grande fête à Calais, dans le Pas-de-Calais. La mairie a décidé vendredi 24 août d'annuler un festival prévu le 8 septembre en raison de menaces de troubles.\"Cette décision est consécutive à des informations annonçant une série d'opérations visant à semer le trouble et à perturber l'ordre public, en marge de l'organisation de ce festival\", a indiqué la mairie dans un communiqué. \"La multiplication de ces informations parvenues ces derniers jours en mairie a fait peser des incertitudes sur les conditions dans lesquelles le festival pourrait se tenir\", ajoute-t-elle.\"Afin de garantir la sécurité publique et de ne pas exposer les visiteurs, partenaires et organisateurs du salon à un risque de débordement, le choix a été fait d'annuler cet événement\", explique la mairie précisant que cette décision n'est pas liée à la nature ni au thème du festival. Sur leur page Facebook, les organisateurs affirment que la maire de Calais Natacha Bouchart (LR) \"a pris cette décision car des chasseurs et des éleveurs se sont associés pour proférer des menaces très claires à propos de ce qui pouvait se passer si l'événement était maintenu\".\"Quant à vous, qui avez œuvré pour annuler un événement se voulant familial et non violent, (...) vous qui avez empêché des petits entreprises et des associations locales de se faire connaître, vous qui avez bafoué la liberté d'expression, vous qui avez proféré des menaces de violences pour obtenir gain de cause, réjouissez-vous, car vous avez gagné cette bataille\", écrivent encore les organisateurs.Le véganisme est un mode de vie consistant à ne consommer aucun produit issu des animaux ou de leur exploitation. L'adoption de ce mode de vie découle généralement d'une idéologie qui propose une redéfinition normative de ce que devraient être les relations des humains aux animaux.",
    "date": "2018-08-24",
    "heading": "Des chasseurs et des éleveurs auraient proféré des menaces à l'encontre de l'événement.",
    "title": "La mairie de Calais annule un festival vegan à cause de menaces"
}