{
    "article": "Le président américain a réagi en affirmant que son ex-conseiller payerait un prix \"très fort\" pour avoir publié son ouvrage, qu'il accuse de révéler des informations \"classifiées\" sans autorisation de la Maison Blanche. John Bolton \"a fait courir un risque à la sécurité nationale des Etats-Unis\" et \"a mis son pays en danger\", a souligné le juge du tribunal fédéral de Washington, Royce Lamberth, dans sa décision.Mais \"le gouvernement n'a pas réussi à établir qu'une interdiction empêcherait des dommages irréparables. Sa requête est donc rejetée\", a-t-il conclu. Le juge Lamberth a souligné que le livre avait déjà largement circulé et qu'il était désormais \"un secret de Polichinelle\". Selon l'éditeur, plus de 200.000 copies ont déjà été envoyées à des librairies à travers le pays. \"Nous saluons aujourd'hui cette décision de la Cour rejetant la tentative du gouvernement d'éliminer le livre\" de John Bolton, a commenté son avocat Charles Cooper.Royce Lamberth a cependant reconnu que M. Bolton ne semblait pas avoir demandé d'\"autorisation écrite\" à la Maison Blanche avant publication. Il a sous-entendu qu'une action distincte en justice, menée aussi par le gouvernement, pourrait faire perdre à M. Bolton les 2 millions de dollars d'avance qu'il avait reçus pour rédiger l'ouvrage, en raison de la rupture d'accords de confidentialité. Le magistrat est également chargé de cet autre dossier. \"Le gouvernement entend tenir Bolton pour responsable du respect de ses accords et s'assurer qu'il ne reçoive aucun profit de sa décision honteuse de placer son désir d'argent et d'attention au-dessus de son engagement à protéger la sécurité nationale\", a insisté la Maison Blanche.- \"Des bombes vont lui tomber dessus\" -\"SUPER VICTOIRE DEVANT LA JUSTICE contre Bolton. Evidemment, le livre ayant déjà circulé et fuité auprès de nombreuses personnes et des médias, le juge très respectable n'aurait rien pu faire pour l'arrêter\", a réagi Donald Trump sur Twitter. \"Bolton a enfreint la loi, a été dénoncé et blâmé pour l'avoir fait, avec un prix très fort à payer. Il aime lâcher des bombes sur les gens, et les tuer. Maintenant, des bombes vont lui tomber dessus!\" a menacé le président américain, en évoquant les positions va-t-en-guerre en diplomatie de son ex-conseiller. Aux côtés des néoconservateurs, John Bolton fut l'un des architectes de l'invasion de l'Irak en 2003.Intitulé \"The Room Where it Happened,\"(La pièce où cela s'est passé), le livre chronique ses 17 mois passés auprès de l'occupant du Bureau ovale comme conseiller à la sécurité nationale, en 2018-2019.Dans cet ouvrage au vitriol, l'ancien conseiller à l'épaisse moustache blanche alimente l'image d'un président américain incompétent sur la scène internationale et moqué par de hauts responsables de sa propre administration. Mais surtout d'un candidat prêt à tout pour se faire réélire en novembre prochain, quitte à demander un coup de pouce de la Chine, adversaire stratégique des Etats-Unis, et mettre donc en danger la sacro-sainte sécurité nationale.John Bolton, qui a prévu plusieurs apparitions télévisées ce week-end, juge ainsi que Donald Trump est \"inapte\" à présider la première puissance mondiale.Dans un entretien télévisé avec la chaîne ABC News, l'ancien conseiller a assuré que le milliardaire républicain avait pu faire \"entrave à la justice\" dans des négociations avec la Turquie.Alors que le président turc Recep Tayyip Erdogan se serait plaint des poursuites pénales visant l'une des plus grandes banques de Turquie pour violation des sanctions américaines contre l'Iran, Donald Trump aurait dit qu'il \"prendrait les choses en main\", selon un extrait de cet entretien qui sera diffusé dimanche. Le président républicain aurait alors expliqué que les procureurs new-yorkais en charge du dossier avaient été choisis par son prédécesseur démocrate Barack Obama, mais qu'ils pourraient les faire remplacer. Le camp trumpiste est venu à la rescousse du président, le secrétaire d'Etat Mike Pompeo accusant jeudi M. Bolton d'être un \"traître qui abîme l'Amérique\" avec ses \"mensonges\".La Maison Blanche aimerait que le tapage médiatique autour des mémoires de John Bolton s'arrête là, pour que les projecteurs se concentrent uniquement sur la relance de sa campagne, prévue lors d'un grand meeting samedi à Tulsa, dans l'Oklahoma.",
    "date": "2020-06-20",
    "heading": "Un juge américain a refusé samedi de bloquer la sortie du livre explosif de l'ex-conseiller de Donald Trump, John Bolton, où il écorche le président-candidat, déjà sous pression à quelques mois de l'élection présidentielle.",
    "title": "Un juge refuse de bloquer la sortie du livre explosif d'un ex-conseiller de Trump"
}