{
    "article": "Deux ans après l'ouverture de la première salle de shoot dans le Xe arrondissement de Paris, la mairie envisage d'en ouvrir quatre autres, a expliqué Anne Souyris, l'adjointe à la maire de Paris chargée de la santé et des relations avec l'AP-HP, mercredi 22 août à France Bleu Paris. Calquées sur le modèle de celle installée sur le site de l'hôpital de Lariboisière, quatre nouvelles salles de consommation à moindre risque (SCMR) pour les toxicomanes, appelée aussi \"salle de shoot\", pourraient être ouvertes, ainsi que la création d'un bus itinérant pour les fumeurs de crack. \"Il faut faire changer la loi\"La mairie de Paris estime qu'il y aurait entre 200 et 500 fumeurs de crack dans la capitale qui consomment dans la rue : \"Ces fumeurs de crack vont tellement mal qu'ils ne sont pas en capacité d'aller chercher de l'aide, il faut aller au-devant d'eux, d'où l'idée de ce bus\", a expliqué Anne Souyris à France Bleu Paris.Le bus envisagé par la mairie de Paris, équipé d'une salle d'inhalation surveillée, pourrait permettre d'aller \"au plus près des crackers sans créer un point de fixation sur un lieu\". Seul hic, la loi n'autorise pas l'expérimentation de \"salles d'inhalation\". L'adjointe d'Anne Hidalgo souhaiterait une modification de la réglementation pour endiguer la consommation de crack : \"Il faut faire changer la loi ! La consommation de crack est alarmante dans le nord-est de Paris\", a-t-elle déclaré. La première \"salle de shoot\" accueille près de 165 personnes par jourLes fumeurs de crack se réunissent, en majorité, porte de la Chapelle, sur ce que l'on surnomme la \"colline du crack\", mais aussi dans certaines lignes de métro comme la 4 et la 12. En 2018, 17 évacuations successives ont eu lieu sur la seule \"colline du crack\", sans enrayer le trafic ni la consommation, a expliqué Anne Souyris.Sur le site de l'hôpital Lariboisière, près de 165 personnes viennent chaque jour dans la \"salle de shoot\" s'injecter leur drogue. Cet encadrement permet un suivi médical, le dépistage des hépatites, les infections virales et des consultations psychiatriques. Si les riverains se plaignent régulièrement du bruit causé par la présence de toxicomanes à l'extérieur de cette structure, les autorités sont satisfaites du dispositif.",
    "date": "2018-08-23",
    "heading": "Si les riverains se plaignent régulièrement du bruit causé par la présence de toxicomanes devant la première \"salle de shoot\", les autorités souhaitent aller plus loin dans le dispositif.",
    "title": "Paris : la mairie veut ouvrir quatre nouvelles salles de shoot "
}