{
    "article": "Alors que les contribuables sont en train recevoir leurs avis d'imposition, des agents des impôts des centres de la région parisienne ont constaté une multiplication des erreurs dans certains envois, rapporte Le Parisien mercredi 22 août.Des dizaines de contribuables inquiets se sont déjà déplacés dans les centres pour obtenir des explications. \"Les contribuables concernés avaient déclaré correctement l'ensemble de leurs revenus en ligne, explique une fonctionnaire cité par Le Parisien. Nous avons pu le vérifier ensemble. Mais au moment de recevoir leur avis d'imposition, certaines données sont passées à la trappe. Et le montant de leur impôt ne correspondait donc pas à la réalité.\"Sont concernés, par exemple, la demi-part d'enfants nés en 2017, des crédits d'impôts ou encore des revenus exceptionnels. \"Il s'agit d'informations rajoutées par les contribuables, qui n'étaient pas indiquées sur la déclaration pré-remplie, indique un agent du fisc. Selon moi, il s'agit très certainement d'un problème de transmission entre la télédéclaration et le calcul de l'impôt.\"\"Sur les 37 millions de foyers fiscaux, il existe chaque année des erreurs ici et là, mais c'est à la marge, nuance un fonctionnaire de la direction générale des finances publiques. Après, il s'agit peut-être de contribuables qui ont fait plusieurs modifications sur leurs déclarations et qui vont recevoir un nouvel avis d'imposition. Ou bien de déclarations réalisées par des comptables qui utilisent des logiciels extérieurs.\" Pour l'instant, les incidents restent limités, et n'ont pas entraîné de remontées officielles. \"Mais les contribuables commencent seulement à recevoir leurs avis, note une syndicaliste de la CGT Finances publiques. Il va falloir rester vigilant. D'autant que le calcul de l'impôt de 2017 sert aussi à calculer le taux qui sera prélevé sur les revenus dans le cadre du prélèvement à la source. Il vaudrait mieux éviter les couacs.\"\"Si les contribuables ne se plaignent pas, nous n'aurons pas le temps de regarder et de vérifier les avis, prévient une fonctionnaire d'un centre des impôts. Ça passera, que ce soit à leur avantage ou non. Or, les erreurs ne sont jamais souhaitables car le risque de redressement existe toujours.\"",
    "date": "2018-08-23",
    "heading": "Certaines informations, comme des demi-parts ou des crédits d'impôts, n'ont pas été retenues.",
    "title": "Impôts : multiplication des bugs sur les avis d'imposition"
}