{
    "article": "La qualification terroriste n'est pas retenue pour le moment, malgré la revendication par le groupe État islamique.Un homme a tué jeudi matin 23 août deux membres de sa famille et blessé grièvement une autre personne à Trappes (Yvelines) avant d'être abattu par la police. L'assaillant âgé de 36 ans a tué sa sœur et sa mère à coups de couteau. Une troisième personne, gravement blessée, se trouvait entre la vie et la mort et a été héliportée pour être hospitalisée.Appelés sur place, les forces de l'ordre ont vu à leur arrivée \"deux personnes gisant au sol\", a déclaré à la presse le ministre de l'Intérieur Gérard Collomb, arrivé à Trappes peu après le dénouement de l'attaque. L'assaillant s'était retranché dans un pavillon où \"il a tué sa mère\" avant d'en sortir \"avec un couteau\" et de \"continuer à avancer malgré les sommations\" des policiers, qui ont donc tiré\" et l'ont abattu, a ajouté le ministre. Selon plusieurs médias, il a crié \"Allahou Akbar\", en sortant de la maison. La qualification terroriste pas retenue pour le momentL'État islamique (EI) a rapidement revendiqué l'attaque. \"L'auteur de l'attaque dans la ville de Trappes (...) est l'un des combattants (du groupe) État islamique et a perpétré cette attaque à la faveur des appels à cibler des ressortissants des pays de la coalition\" internationale anti-EI, a indiqué l'agence de propagande du groupe Amaq. Néanmoins, les motifs restent flous. L'assaillant était fiché pour des faits d'apologie du terrorisme remontant à 2016, mais l'identité des victimes renforçait toutefois l'hypothèse d'un différend familial. Le ministre de l'Intérieur a évoqué les \"problèmes psychiatriques importants\" de l'homme. Selon lui, il avait plus le profil d'un \"déséquilibré\" que d'un \"engagé\" auprès d'un groupe terroriste. La qualification terroriste n'est pas retenue pour le moment. Le téléphone et l'appartement de l'assaillant vont être analysés pour pouvoir comprendre ses motifs. C'est pas un terroriste c'est un mec qui a pété les plombs\"Dans le quartier en partie bouclé par la police, les témoignages recueillis par l'AFP semblaient renforcer l'hypothèse d'un différend familial. Selon plusieurs riverains, l'assaillant était séparé de sa femme et n'avait pas vu ses enfants depuis longtemps.Pascal, 59 ans, qui habite dans un immeuble voisin, était à quelques centaines de mètres lors de l'intervention des policiers, qui \"n'ont tiré qu'un seul coup de feu\". Il dit connaître bien l'assaillant : \"Je prenais souvent le café avec lui, ça faisait un mois que je l'avais pas vu\". \"On parle de terrorisme mais c'est pas un terroriste c'est un mec qui a pété les plombs\", a-t-il estimé en se disant \"dégoûté que les gens disent n'importe quoi\".\"Apparemment, c'est un drame familial, ça n'a rien a voir avec la religion\", abondait Adama, un éducateur technique spécialisé de 34 ans qui vit dans le quartier et dit avoir été à l'école avec l'assaillant.\"Il était séparé, il vivait chez sa mère ici dans une petite maisonnette, il était chauffeur de bus. C'était quelqu'un de super gentil, super ouvert, une personne très bien même si c'était un petit nerveux\", a-t-il ajouté.Si l'EI a longtemps eu la réputation de ne revendiquer que des attentats qu'il avait organisés ou inspirés, sa fiabilité été mise en doute par des officiels et experts ces derniers mois après plusieurs revendications douteuses.",
    "date": "2018-08-23",
    "heading": "Les personnes tuées dans l'attaque au couteau de jeudi à Trappes (Yvelines) sont la mère et la sœur de l'assaillant. Le ministre de l'Intérieur Gérard Collomb a évoqué les \"problèmes psychiatriques importants\" de l'assaillant.",
    "title": "VIDÉO. Attaque au couteau à Trappes : Collomb évoque le profil d'un \"déséquilibré\""
}