{
    "article": "\"Tu sens mauvais, tu n'as pas d'âme, t'es moche\"... des témoignages recueillis par le photographe Pascal Sacleux lorsqu'il a réalisé ses 816 portraits de roux. Afin de mettre en lumière \"la beauté rousse\", il a créé le festival Red Love, premier du genre consacré aux roux qui se déroule samedi 25 août à Chateaugiron, en Bretagne. L'idée est venue un matin se souvient Pascal Sacleux. \"En écoutant France Info, j'entends: \"petit, rondouillard et rouquin et pourtant il aura connu huit mariages et non des moindres, Mickey Rooney (acteur américain) est mort\"\", raconte le photographe. Ce commentaire sera le point de départ de son combat contre la \"discrimination envers les roux\". En sillonnant la Bretagne, à la recherche de têtes rousses, il récolte de nombreux témoignages de souffrance, de harcèlement, \"à en pleurer\". \"Les gens ne s'en remettent pas complètement\". Même si \"tous les roux n'ont pas souffert le martyr, moi le premier\" tempère le photographe.\"Objet de fantasmes\" Selon lui, c'est \"quand ils commencent à avoir la preuve de plaire, qu'ils rencontrent l'amour, que les choses deviennent plus facile pour eux. Certaines jeunes filles, elles deviennent même l'objet de fantasmes\", analyse-t-il. Une image qui tend à évoluer note t-il : \"Les roux sont tendance, on les voit dans la pub, il y a le prince Harry, Ed Sheeran, miss France même si c'est une fausse rousse...Pourvu que cela ne reste pas qu'un fantasme\", souhaite le photographe roux.De ses 816 portraits, le photographe réalise une exposition et un livre \"Être(s) roux\" évoquant la rousseur à travers l'histoire et la science. Les préjugés y sont aussi étudiés.\"La marque du diable\"Historiquement, \"cela remonte à l'Egypte antique: un pharaon qui a trahi son frère. Les roux représentaient désormais la trahison mais, en même temps, on les vénérait car ils descendaient d'un pharaon: un côté divin et diabolique\", détaille Pascal Sacleux. \"Si on se focalise sur la société française, sous l'inquisition au 13e siècle, les roux étaient considérés comme la marque du diable. Sous Saint Louis, les prostitués étaient obligées de se teindre en rousse. On disait que lorsqu'un roux naissait, il était forcement le fruit de l'adultère\". Ces \"boulets\" vont rester ancrés dans l'inconscient jusque dans la société actuelle. \"Se retrouver tous ensemble\"L'idée du photographe d'organiser la Red Love, premier rassemblement de roux en France, \"est de se retrouver tous ensemble, que les gens se sentent à leur place mais on a une approche universelle\". Ce festival est à l'image des Ginger Pride \"fierté rousse\" qui existent en Irlande, au Canada ou, le plus connu internationalement, \"Roodharigendag\" aux Pays-Bas.Les organiseurs attendent près de 1.000 personnes venus de toute la France mais aussi de Belgique et d'Espagne. Des animations, concerts seront proposés toute la journée et 18 femmes rousses vont défiler en robes de mariées.",
    "date": "2018-08-25",
    "heading": "L'idée du photographe d'organiser la Red Love, premier rassemblement de roux en France, \"est de se retrouver tous ensemble, que les gens se sentent à leur place\".",
    "title": "Bretagne : les roux à l'honneur pour lutter contre les discriminations"
}