{
    "article": "Parce que les congés pris par ses salariés représentaient trop de contraintes, Jean-Pierre Le Berrigo, le patron de l'Intermarché de Villemagne-l'Argentière (Hérault), avait lancé un référendum non-anonyme pour mettre fin aux vacances d'été. Le journal Le Parisien révélait que le patron avait envoyé fin juillet une lettre à ses salariés expliquant qu'\"avoir accepté de mettre en place des congés payés au mois de juillet et d'août [était] une erreur\". \"Vous êtes tous de très bons professionnels dans vos domaines respectifs, et pour nos deux mois les plus forts vous prenez tous ou presque des congés. C'est au moment où l'on a le plus besoin de vous que vous vous absentez pour laisser vos univers à des saisonniers qui n'ont aucune connaissance de notre métier et aussi, souvent pas forcément l'envie que vous avez de faire bien\", avançait-il pour convaincre ses salariés.En bas de la lettre, les employés étaient invités à se prononcer pour ou contre cette initiative. \"Ce vote n'est pas anonyme, précisait Jean-Pierre Le Berrigo, car je considère que nous devons tous assumer nos décisions. Les votes non exprimés seront pris en compte comme un oui pour ne pas se retrouver avec une participation trop faible\". Pour être adopté, ce référendum devait être soutenu par 60 % des salariés du magasin, \"afin que décision soit incontournable grâce à l'adhésion d'un maximum d'entre vous\", développait le directeur.Un scrutin légalSi ce référendum pouvait paraitre surprenant, il était cependant légal. \"Rien n'interdit d'empêcher ses salariés de positionner leurs jours de congé à telle ou telle date, explique Me Éric Rocheblave, avocat en droit du travail, interrogé par Le Parisien. Il n'y a pas de droit imprescriptible d'avoir ses vacances en août. Avec les lois adoptées en mars 2018, l'employeur peut conclure un accord d'entreprise avec ses salariés et peut le faire par référendum\". Cependant, l'avocat précise que \"la consultation doit être secrète\", mais aussi qu'il faut l'accord des deux tiers des salariés et non 60 %. Mais sous le poids de la polémique, le supermarché a finalement renoncé au referendum. \"Les points de vente locaux sont des entreprises indépendantes et il ne nous appartient pas de fixer leur politique de ressources humaines. Mais dans ce cas précis, ce référendum ne respecte pas la réglementation du secteur. Il est donc nul et non avenu et les résultats ne seront pas pris en compte\", a indiqué samedi 25 août un porte-parole de l'entreprise au Parisien.",
    "date": "2018-08-25",
    "heading": "Le patron d'un Intermarché de l'Hérault avait lancé un référendum pour que ses salariés ne puissent plus prendre de congés pendant les vacances d'été. Mais selon Le Parisien, le supermarché a dû renoncer, sous le poids de la polémique.",
    "title": "Le patron d'un supermarché propose un referendum pour supprimer les vacances en juillet-août"
}