{
    "article": "Avec l'appui d'Ankara, les forces loyales au GNA --basé à Tripoli et reconnu par l'ONU-- ont engrangé d'importantes victoires depuis début juin, reprenant le contrôle de l'ensemble du nord-ouest de la Libye.Les troupes rivales du maréchal Khalifa Haftar, homme fort de l'est libyen soutenu entre autres par l'Egypte, n'ont pour leur part cessé de reculer ces dernières semaines, essuyant des revers sur le terrain qui ont signé l'échec de leur offensive sur Tripoli lancée en avril 2019.Les forces du GNA restent néanmoins freinées dans leur avancée vers la ville côtière de Syrte, verrou stratégique vers l'Est et sous contrôle du maréchal Haftar.Ville natale de l'ex-dictateur Mouammar Kadhafi --déchu et tué en 2011--, Syrte, ainsi qu'Al-Joufra plus au sud, représentent une \"ligne rouge\", a averti M. Sissi, lors d'un discours retransmis à la télévision.Si cette ligne est franchie, la sécurité de l'Egypte, qui partage une frontière poreuse avec la Libye, nécessitera une \"intervention directe\" des forces égyptiennes dans le pays, a-t-il déclaré.\"Toute intervention directe de l'Egypte est devenue légitime au niveau international, que ce soit au regard de la charte de l'ONU sur la légitime défense ou qu'elle se base sur la seule autorité légitime élue par le peuple libyen: le Parlement libyen\" basé dans l'Est, a affirmé M. Sissi.\"Si le peuple libyen nous demande d'intervenir, c'est un signal envoyé au monde que l'Egypte et la Libye partagent (...) des intérêts communs, la sécurité et la stabilité\", a-t-il ajouté.Pour le GNA, il s'agit d'une \"ingérence dans les affaires (internes) et une menace grave pour la sécurité nationale de la Libye\" et la \"paix internationale\", a déclaré Mohamad Amari Zayed, membre du Conseil présidentiel du GNA.\"Il ne peut y avoir de lignes rouges à l'intérieur de nos frontières et sur nos terres\", a-t-il clamé. \"Aucune partie étrangère n'aura d'autorité sur son peuple.\"- Trêve sous condition -Ankara a de son côté exigé samedi le retrait des troupes du maréchal Haftar de la ville de Syrte comme condition préalable à toute trêve.\"Un cessez-le-feu doit être viable (...) ce qui veut dire que les forces de Haftar doivent se retirer de Syrte et d'al-Joufra\", a déclaré le porte-parole de la présidence turque, Ibrahim Kalin, lors d'un entretien avec l'AFP à Istanbul.Ces avertissements successifs interviennent après l'invitation lancée par Le Caire, et refusée vendredi soir par le GNA, d'assister à une réunion d'urgence sur la Libye de la Ligue arabe, dont le siège est basé dans la capitale égyptienne.Le GNA et la Turquie ont fait part de leur scepticisme, considérant l'initiative égyptienne comme une manière de faire gagner du temps au maréchal Haftar, qui est aussi soutenu par les Emirats arabes unis et la Russie.Les Emirats arabes unis ont affirmé samedi être \"au côté de l'Egypte pour toutes les mesures qu'elle prend pour assurer la sécurité et la stabilité\" face au conflit en Libye, selon le ministère des Affaires étrangères. Le ministère des Affaires étrangères d'Arabie saoudite a lui aussi manifesté son \"soutien à l'Egypte quant à son droit à défendre ses frontières et son peuple contre l'extrémisme, les milices terroristes et leurs soutiens dans la région\".Ankara --qui discute également avec Moscou dans le but de parvenir à un nouveau cessez-le-feu en Libye après l'échec de plusieurs trêves précédentes-- a tancé la France, accusée de soutenir le maréchal.\"Le gouvernement français soutient un chef de guerre illégitime\", a dénoncé M. Kalin. \"Malgré tout cela, ils (les responsables français, NDLR) continuent de nous critiquer. Mais nous travaillons avec les acteurs légitimes et c'est la France qui travaille avec les mauvais acteurs.\"Mercredi, lors d'une réunion en visioconférence des ministres de la Défense de l'Otan --dont Ankara et Paris sont membres--, la France avait reproché à la Turquie son comportement \"extrêmement agressif\" contre une de ses frégates en Méditerranée et martelé que l'implication d'Ankara sapait tout effort de trêve en Libye.Sur un autre front diplomatique, le chef du GNA, Fayez al-Sarraj a rencontré samedi à Alger le président Abdelmadjid Tebboune, qui cherche à jouer un rôle de médiateur dans le dossier libyen.Depuis la chute du régime de Mouammar Kadhafi en 2011 après une révolte populaire, la Libye est plongée dans le chaos et une guerre protéiforme, complexifiée par la présence accrue d'acteurs internationaux.",
    "date": "2020-06-21",
    "heading": "Le président égyptien Abdel Fattah al-Sissi a prévenu samedi que toute avancée des forces du Gouvernement d'union nationale (GNA), soutenues par Ankara, vers la ville stratégique de Syrte, en Libye, pourrait mener à une intervention \"directe\" du Caire.",
    "title": "L'Egypte prête à intervenir \"directement\" en Libye si le GNA progresse"
}