{
    "article": "Le 21 juillet dernier, Alexandre Benalla aurait dû épouser Myriam, sa compagne de 35 ans. Mais la cérémonie n'a jamais eu lieu. Et pour cause, l'ex-collaborateur d'Emmanuel Macron a été placé en garde à vue, le 20 juillet, pour des violences lors des manifestations du 1er-Mai à Paris. Lors de l'enquête, la police judiciaire a souhaité interroger Myriam, sans jamais y parvenir, rapporte Le Parisien, mercredi 22 août.Dès les premières heures de sa garde à vue, Alexandre Benalla refuse de dire où se trouve sa future épouse, mais également de fournir ses coordonnées, dans le but de \"la protéger\", affirme-t-il aux enquêteurs. Les policiers décident alors de se rendre directement au domicile du couple, situé à Issy-les-Moulineaux (Hauts-de-Seine), pour une perquisition. Une perquisition quasi-impossibleProblème, si M. Benalla accepte sans rechigner la perquisition, il explique ne pas avoir les clefs de son logement sur lui : \"Je tiens juste à dire que je n'ai pas les clefs avec moi. La seule personne qui a les clefs de mon domicile est ma femme qui, à cette heure, est certainement partie à l'étranger se reposer et fuir les journalistes avec notre bébé\", annonce-t-il aux policiers. La police judiciaire se rend tout de même sur les lieux, le 20 juillet au soir, pour tenter de forcer la porte. Mais cette dernière, équipée d'un système d'inviolabilité, ne cède pas. Les enquêteurs déposent alors des scellés sur la devanture de l'appartement, avant de revenir le lendemain avec un serrurier et parvenir à ouvrir la porte. Le coffre-fort du couple disparaîtUne fois à l'intérieur du domicile, les enquêteurs découvrent que le coffre-fort du couple a disparu. Un objet dans lequel Alexandre Benalla rangeait plusieurs armes, détenues légalement, mais peut-être également des documents utiles aux policiers : \"Le 19 juillet, ma femme m'a appelé pour me dire qu'il y avait plein de journalistes devant la maison et dans le couloir. J'ai demandé à un ami d'aller chercher ma femme et de récupérer tout ce qui pouvait être volé, des objets de valeur et notamment les armes\", a justifié l'ex-collaborateur. La jeune femme localisée dans le XVIe arrondissementLes enquêteurs passent alors la vitesse supérieure et tentent tout pour retrouver la jeune femme de 32 ans : réquisitions bancaires, fichiers de police, identification de sa voiture, étude des PV, et même interrogation des fichiers des aéroports. Ils finissent par retrouver sa trace, grâce à la géolocalisation de son téléphone portable, dans le XVIe arrondissement de Paris, mais sans adresse précise. Dans le même temps, ils prennent contact avec elle, via son adresse mail obtenue par la mairie d'Issy-les-Moulineaux, mais n'obtiendront jamais de réponse. \"Je m'interroge sur l'opportunité de faire des recherches sur ma femme qui n'a rien à voir dans toute cette histoire. Elle est déjà assez chamboulée\", s'est emporté le jeune conseiller de l'Elysée face aux enquêteurs. Selon Le Parisien, à l'heure actuelle, Myriam n'a toujours pas été entendue.",
    "date": "2018-08-23",
    "heading": "Les moyens policiers déployés pour retrouver Myriam, la compagne d'Alexandre Benalla, sont dignes de celles employées pour retrouver un grand criminel.",
    "title": "Affaire Benalla : partie de cache-cache entre sa compagne et les policiers"
}