{
    "article": "À chaque rentrée son lot de surprises. Cette fois-ci, ce sont les avis d'imposition qui sont concernés. Si de nombreux Français ont commencé à recevoir le leur dans les boites aux lettres, plusieurs se sont déjà rendus dans les centres d'impôts. La raison ? Le montant de l'impôt ne correspond pas à ce qu'ils ont déclaré en ligne en juin, croit savoir Le Parisien. Et ce sont les fonctionnaires en personne qui ont remarqué les erreurs.\"Les contribuables concernés avaient déclaré correctement l'ensemble de leurs revenus en ligne. Mais au moment de recevoir leur avis d'imposition, certaines données sont passées à la trappe\", explique une fonctionnaire citée par Le Parisien. Dans les faits, plusieurs lignes ont disparu, que ce soit à propos des parts (impôt calculé sur deux parts au lieu de deux et demi par exemple) ou sur les crédits d'impôt qui ne figuraient plus sur l'avis d'imposition à la réception.Bien vérifier son avisAlors bug ou problème de télétransmission comme évoqué ? Au ministère des Finances, on ne s'explique pas encore le problème. S'il y a des erreurs chaque année, cela \"reste à la marge\" dit un haut fonctionnaire de la direction générale des finances publiques cité par le quotidien.Peu d'incidents ont été relevés jusqu'à présent, mais peu de gens, aussi, ont reçu leur avis d'imposition. Et les agents d'ajouter que s'il y avait autant d'erreurs, ils ne pourraient pas toutes les vérifier. Le client serait donc perdant avec redressement possible au bout.Cette année, 23 millions de contribuables ont déclaré leurs revenus 2017 en ligne, soit 60 % d'entre eux. Un chiffre en hausse de 12 %. Il est donc conseillé de bien vérifier son avis. En cas d'erreur (favorable ou défavorable), prévenir le fisc afin de rectifier le tir au plus vite.",
    "date": "2018-08-23",
    "heading": "Selon Le Parisien, des bugs dans les avis d'imposition en ligne auraient été constatés depuis quelques jours. Les contribuables sont invités à vérifier leur avis dès réception.",
    "title": "Avis d'impositions : attention aux bugs !"
}