{
    "article": "Depuis le début de l'année, ce sont 41.000 personnes qui ont contracté la maladie : la France et l'Europe font face à une recrudescence des cas de rougeole, une épidémie qui inquiète l'Organisation mondiale de la Santé (OMS), rapporte Le Parisien mardi 21 août. Au moins 37 personnes sont décédées, dont 3 en France.Le nombre de cas avérés est considérable : sur l'ensemble de l'année 2017, 24.000 cas avaient été recensés... Et il s'agissait déjà de la pire année de la décennie. \"La rougeole est l'une des maladies les plus contagieuses, explique au Parisien le médecin spécialiste des maladies infectieuses à l'hôpital de Tourcoing, Olivier Robineau. Un seul malade infecte 18 personnes non vaccinées ou qui n'ont pas eu la rougeole durant leur enfance.\" Le virus se transmet avant tout par la salive, lors de la toux ou des éternuements. C'est l'Ukraine qui est la plus durement touchée, avec 23.000 cas depuis janvier, puis la Serbie, la Russie, l'Italie ou encore la Grèce. En France, Santé publique France a recensé 2.741 cas depuis novembre 2017.L'OMS a lancé lundi un appel à la vaccination, face à l'ampleur de la situation. \"Le retour de cette épidémie est la conséquence d'une couverture vaccinale pas assez élevée\", déplore Olivier Robineau. Pour lutter efficacement conte le virus, il faudrait qu'au moins 95% de la population soit vaccinée. Or, en France, 90% des enfants ont reçu la première dose, mais seulement les deux-tiers ont fait leur rappel, selon Santé publique France. Le vaccin ROR (rougeole-oreillons-rubéole) est obligatoire depuis le 1er janvier 2018.En France, plus de 8 malades sur 10 n'ont jamais été vaccinés, selon le Centre européen de prévention et de contrôle des maladies. \"Pour beaucoup, la rougeole est bénigne. Or, un malade sur 1.000 meurt de cette maladie que toute personne non vaccinée risque fortement de contracter\", assure Olivier Robineau, cité par Le Parisien. \"Le vaccin est le seul moyen d'éradiquer la rougeole qui ne répond à aucun traitement médical\", insiste-t-il.",
    "date": "2018-08-23",
    "heading": "\"Le vaccin est le seul moyen d'éradiquer la rougeole qui ne répond à aucun traitement médical\", rappelle Olivier Robineau, médecin spécialiste des maladies infectieuses.",
    "title": "La France et l'Europe touchées par une importante épidémie de rougeole"
}