{
    "article": "Une mesure qui n'a pas été appréciée par tous les automobilistes. Depuis l'abaissement de la vitesse à 80km/h sur les routes, le 1er juillet dernier, les radars ont été davantage vandalisés que le reste de l'année, a rapporté LCI, lundi 20 août. Plus de quatre cents radars ont été vandalisés depuis janvier 2018, soit quatre fois plus que l'an passé à la même époque. Graffitis, penture, sacs poubelles, dans certains départements, ce sont plusieurs radars qui ont été vandalisés en seulement quelques jours. Un acte qui peut valoir à ses auteurs une amende de 45.000 euros et trois ans d'emprisonnement.\"La vague de rejet du 80 km/h ne cesse d'enfler\"Dans les environs de Tarbes (Hautes-Pyrénées), plusieurs communes ont déploré six dégradations en quinze jours. Et la situation est similaire en Bretagne et en Haute-Loire où 35 radars ont été dégradés, contre 20 en 2017, à la même époque. Si l'Observatoire national interministériel de la sécurité routière (Onisr) n'a pas communiqué les chiffres précis, l'organisme a admis avoir constaté une augmentation des dégradations légères (tags, rayures).Les dégradations sont-elles le fruit d'une protestation contre l'abaissement de la vitesse à 80km/h sur les routes ? Pour Jean-Pierre Rabasté, le lieutenant-colonel de gendarmerie de Haute-Loire, c'est le cas : \"Les radars ont été tagués sur des zones à 80 km/h\", a-t-il expliqué. \"On constate effectivement une forte accélération de ces dégradations depuis le 1er juillet.\" Un avis que partage le délégué général de l'association 40 Millions d'automobilistes, Pierre Chasseray : \"La vague de rejet du 80 km/h ne cesse d'enfler\". Ce dernier estime que \"le radar est devenu le symbole du racket français\". Des caméras de surveillances pour traquer les auteurs de vandalismeLes autorités espèrent bien limiter la casse et punir les auteurs des actes de vandalisme. Dans certains départements, des radars tourelles, difficiles d'accès, car en hauteur, ont été installés. En Haute-Loire, les autorités ont mis en place des caméras de surveillance pour surveiller les radars concernés. \"Avec ces équipements, nous souhaitons éviter des frais de nettoyage ou de remplacements supplémentaires, qui finissent toujours par être répercutés sur le porte-monnaie du contribuable\", a justifié le lieutenant-colonel Rabasté, avant de préciser qu'en Haute-Loire, 20.000 euros ont été dépensés au cours de l'année pour nettoyer les radars.",
    "date": "2018-08-22",
    "heading": "Si l'Observatoire national interministériel de la sécurité routière (Onisr) ne veut pas communiquer de chiffres précis, l'organisme admet avoir constaté une augmentation des dégradations légères (tags, rayures).",
    "title": "Passage à 80 km/h : les radars quatre fois plus vandalisés"
}