{
    "article": "Le Haut conseil de la santé publique (HCSP) a préconisé le lundi 20 août neuf nouveaux slogans.\"Pour votre santé, manger au moins cinq fruits et légumes par jour\" ; \"pratiquer une activité physique régulière\" ; \"éviter de grignoter entre les repas\" ; \"ne manger pas trop gras, trop sucré, trop salé\"... Ces quatre messages diffusés, depuis plus de dix ans, à la radio et à la télévision vont évoluer après avis du Haut conseil de la santé publique (HCSP). Ce seront désormais neuf recommandations qui vont être transmis dans les médias.Pas plus d'un jus de fruit par jourLe couplet sur les cinq fruits et légumes reste d'actualité. On vous conseillera même de ne pas hésiter à en manger plus pour votre bien. En revanche, il vous sera désormais conseillé de limiter votre consommation de viande rouge à 500 grammes par semaine, l'équivalent de trois steaks. La charcuterie est également dans le viseur : cette fois-ci, il vous sera conseillé de ne pas dépasser cinq tranches de jambon ou quatre portions de saucisson par semaine. Viande rouge, mauvaise pour la santé ?par E-santé vidéosEn plus de vous déconseiller certains aliments, certains messages vous encouragerons à consommer d'autres produits, comme les légumineuses (lentilles, pois chiche, pois cassés...). Plusieurs études ont montré leurs effets positifs sur la santé. De même pour les amandes, les noix ou les pistaches. Le HCSP recommande d'en manger \"une poignée par jour\". Pour les produits céréaliers comme le pain, le riz ou les pâtes il vous sera conseillé de privilégier les produits semi-complets ou complets. Pour les boissons, on vous conseillera désormais d'éviter de boire plus d'un jus de fruit par jour. On y trouve autant de sucres que dans un soda. Cette recommandation vaut également pour les oranges pressées. \"L'eau est la seule boisson recommandée et indispensable. Éviter de consommer des boissons sucrées, du vin, de la bière et toute autre boisson alcoolisée\", écrit le HCSP.Le HCSP recommande enfin d'éviter les portions excessives et déconseille les compléments alimentaires et régimes amaigrissants en dehors de prescriptions médicales. Dans un rapport remis en octobre 2017, l'Inspection générale des affaires sociales (IGAS) estimait que les slogans s'épuisaient ou revêtaient des connotations trop moralisatrices. Ces recommandations doivent être validées par le ministère de la Santé.",
    "date": "2018-08-22",
    "heading": "Ok pour les légumineuses, mollo sur la viande rouge et la charcuterie... De nouvelles recommandations alimentaires devraient être diffusées dans les médias d'ici quelques semaines.",
    "title": "Viande, pain, jus de fruit : les messages sanitaires vont évoluer"
}