{
    "article": "Les Samu ont été évalués et les résultats ne sont pas flamboyants. Quatre mois après l'affaire Naomi Musenga, cette jeune strasbourgeoise décédée après avoir été rembarrée par une assistante de régulation médicale (ARM) du Samu 67 des Hôpitaux universitaires de Strasbourg, le site internet du journal Le Point a publié un classement des meilleurs centres d'appels des Samu de France. Les critères : le taux brut d'appels décrochés, le taux brut d'appels décrochés en moins d'une minute et le nombre moyen d'appels par ARM et par heure. Un chiffre a de quoi inquiéter les Français : 4,6 millions d'appels téléphoniques de patients n'ont pas été pris en compte par les opérateurs des Samu en 2016. Autre point marquant de l'étude : l'hétérogénéité des services de l'Hexagone en matière de résultats. Si les Auxerrois, les Alençonnais ou les Verdunois s'en sortent plutôt bien, les Parisiens comptent parmi les moins bien lotis. Avec moins d'un appel décroché sur deux, le Samu 75 se classe à l'avant-dernière place du classement, juste devant celui de Pointe-à-Pitre, en Guadeloupe. Circonstances aggravantes : seulement un appel parisien sur trois obtient une réponse dans la minute. Et si l'on regarde les appels de moins de quinze secondes : 131 055 appels ont été « perdus » ou « abandonnés. » En additionnant les quatre Samu de l'assistance publique des Hôpitaux de Paris, près de 253 000 patients n'ont pas reçu de réponse en 2016. Comme le rapporte Le Point, les représentants des Samu évoquent des manques de moyens pour expliquer les résultats médiocres. « Nous avons de graves problèmes d'effectifs, notamment en ce qui concerne les ARM », déplore ainsi François Braun, président de l'association Samu-urgences et patron du Samu 57 basé au centre hospitalier de Metz.",
    "date": "2018-08-22",
    "heading": "Le site du journal Le Point vient de publier un classement des meilleurs centres d'appels des Samu de France. Les résultats ne sont pas rassurants, notamment pour les Parisiens.",
    "title": "Samu : cette étude inquiétante sur les centres d'appels"
}