{
    "article": "Les révélations ne sont pas terminées dans l'affaire Benalla. Selon un article du site du Parisien, la compagne de l'ancien collaborateur d'Emmanuel Macron aurait joué un rôle trouble dans l'affaire. Comme le rappelle le quotidien, Myriam semble pourtant de prime abord n'être qu'un personnage secondaire. Elle n'est en effet nullement impliquée dans la décision de son concubin de se déguiser en policier le 1er mai et d'arrêter un jeune couple, place de la Contrescarpe (Paris). Comme le raconte le Parisien, les enquêteurs de la Brigade de répression de la délinquance à la personne (BRDP) ont pourtant été poussés dans leurs retranchements. L'objectif : comprendre comment le coffre-fort d'Alexandre Benalla a pu disparaître du domicile commun. Dès le début de sa garde à vue, l'ex-collaborateur du président de la République refuse de dire où se trouve sa concubine afin de « la protéger. » Au moment de perquisitionner le domicile du couple, Alexandre Benalla affirme que sa compagne est la seule à disposer des clés du couple et qu'elle se trouve actuellement à l'étranger. Les forces de l'ordre tentent alors de forcer la serrure mais elle est, selon Le Parisien, munie d'un système inviolable. Lorsqu'ils parviennent enfin à pénétrer dans l'appartement, le lendemain, le coffre-fort, où étaient remisées ses armes, trois pistolets automatiques et un Remington, toutes détenues légalement, a disparu. Problème pour Alexandre Benalla : sa compagne ne semble pas avoir été à l'étranger lorsqu'il l'a indiqué. Les enquêteurs ont employé les grands moyens dans leurs recherches, effectuant notamment des vérifications pour savoir si la jeune femme s'est présentée à une « plateforme d'embarquement » d'un aéroport. Sans succès. D'après les informations du Parisien, elle aurait été géolocalisée dans le XVIe arrondissement de Paris. L'examen des appels passés et émis montre une intense activité. Ils sont destinés, semble-t-il, à annuler les formalités du mariage. D'après les informations du Parisien, Myriam n'a toujours pas été entendue par la justice, malgré un courrier de « prise de contact ». Contactée par le quotidien, la compagne d'Alexandre Benalla n'a pas donné suite.",
    "date": "2018-08-22",
    "heading": "L'affaire Benalla est loin d'être terminée. Un article du Parisien publié le 22 août 2018 révèle le rôle trouble de la compagne d'Alexandre Benalla.",
    "title": "La compagne d'Alexandre Benalla joue au chat et à la souris avec les enquêteurs"
}