{
    "article": "Une étude du réseau d'addictovigilance montre une \"hausse constante depuis 2014\". Elle met en évidence \"2,5 fois plus d'intoxications\" chez les enfants, en comparant des données enregistrées entre 2010 et 2014 et d'autres effectuées entre janvier 2015 et septembre 2017. Les enfants de moins de 2 ans sont les plus concernés : le plus jeune enfant intoxiqué avait 7 mois, le plus âgé cinq ans. On observe aussi \"deux fois plus d'hospitalisations\", précise également l'étude. Dix enfants ont été hospitalisés plus de 48 heures, dont un pendant 11 jours. Recrudescence en période estivale et lors des fêtes de fin d'annéeL'ANSM relève également \"cinq fois plus de cas graves\". Parmi les hospitalisations, le nombre de cas graves avec mise en jeu du pronostic vital nécessitant une admission en réanimation, est passé de 9 enfants (de 2010 à 2014) à 27 enfants (entre janvier 2015 et septembre 2017). Cependant \"aucun décès n'a été rapporté\". Les signes de l'intoxication sont multiples : une somnolence (56%), une agitation (30%), une dilatation des pupilles (27%), un relâchement musculaire appelé hypotonie (20%), une accélération du rythme cardiaque (10%), une détresse respiratoire, des convulsions (8%), voire un coma (10%).Ces intoxications qui surviennent le plus souvent dans un cadre familial, marquent une recrudescence en période estivale et lors des fêtes de fin d'année. Les risques sont d'autant plus importants que la teneur en THC du cannabis est élevée, et cette dernière a triplé en dix ans, note l'ANSM. En cas d'ingestion ou de suspicion d'ingestion de cannabis, les structures d'urgences (Samu Centres 15) doivent être immédiatement prévenues, conseille-t-elle. Les services d'urgences pédiatriques doivent faire une recherche systématique de cannabis (dans les urines et/ou le sang et/ou les cheveux) en cas de signes cliniques évocateurs de cette intoxication, ajoute-t-elle.",
    "date": "2018-08-22",
    "heading": "Les intoxications d'enfants par ingestions accidentelles de cannabis ne cessent d'augmenter, principalement chez les moins de deux ans, a alerté le mardi 21 août l'Agence national de sécurité du médicament (ANSM).",
    "title": "Cannabis : de plus en plus d'enfants intoxiqués"
}