{
    "article": "Les polémiques s'enchaînent autour de la web TV lancée par des proches de la France insoumise. Alors que l'ancienne directrice de publication, Sophia Chikirou, a quitté Le Média avec fracas en juillet, la Société de production de la web TV lui reproche d'avoir indûment perçu des sommes au titre de prestations d'une autre société dont elle était présidente, ce que l'intéressée réfute, a appris l'AFP mercredi 22 août de sources concordantes. En cause : des prestations facturées par Mediascop, une société de conseil dirigée par Sophia Chikirou, au Média.À la fois co-fondatrice et directrice de publication, Mme Chikirou, qui fut directrice de la communication de la campagne présidentielle de Jean-Luc Mélenchon, a finalement quitté Le Média avec fracas en juillet, pour s'occuper de la communication de La France insoumise.MISES EN DEMEURE ET INVECTIVESDepuis, Sophia Chikirou et la société de production ont multiplié ces dernières semaines des mises en demeure via leurs avocats respectifs, dont l'AFP a obtenu copie, et des invectives dans des médias.Le 14 août, Le Média a sommé Mediascop de rembourser environ 65.000 euros, car \"aucun contrat portant sur les prestations faisant l'objet de la facture de Mediascop n'a été conclu entre cette dernière et la (société de production Le Média, SDPLM)\". Selon les factures, les prestations ont consisté, de septembre à décembre 2017, en la mise à disposition de main d'œuvre, de matériel et de conseils en stratégie et communication. Certains de ces services ont été assurés par Sophia Chikirou elle-même. \"Le règlement d'une facture non-due, au profit d'une société dont vous êtes l'actionnaire unique, est constitutif d'un usage des fonds de la société Le Média, que vous saviez contraire à son intérêt\", écrit l'avocat du média en ligne, Me Jérémy Afane-Jacquart, dans sa missive. Le 31 juillet, Sophia Chikirou avait réclamé dans une première mise en demeure le règlement de 67.000 euros environ pour des prestations selon elle impayées de janvier à juillet 2018. Les deux factures n'ont pas \"été contestées\" selon Mme Chikirou, contactée par l'AFP, assurant que \"Mediascop n'a réalisé aucun bénéfice dans cette histoire\".\"ACCUSATIONS INJUSTES\"Dans une nouvelle mise en demeure le 20 août, l'avocat de Sophia Chikirou, Me David Marais, a estimé les accusations \"injustes\", \"car le projet du Média est le projet de Mme Chikirou, qui l'a porté et fait naître et pour lequel elle a fait tout ce qui était en son pouvoir pour qu'il puisse fonctionner\". \"Aucune 'malversation', aucun travail fictif ou abus de biens sociaux n'a jamais été commis et les comptes ont toujours été parfaitement loyaux, ce que vos clients (Le Média, ndlr) n'ignorent pas\", ajoute la défense de Mme Chikirou, en faisant valoir que les sociétés des deux autres co-fondateurs du Média, Henri Poulain et Gérard Miller, \"ont également facturé et dans les mêmes conditions des prestations au Média\".Mercredi, MM. Miller et Poulain ont assuré dans un communiqué n'avoir \"jamais validé, à aucun moment et sous quelque forme que ce soit, les factures (de Mediascop)\". \"Nous ignorions totalement que Sophia Chikirou avait chargé la société Mediascop de lui fournir des conseils et de définir la stratégie de développement et de communication du Média\", affirment-ils encore.",
    "date": "2018-08-23",
    "heading": "Sophia Chikirou et la société de production de la web TV Le Média ont multiplié ces dernières semaines les mises en demeure et les invectives dans la presse.",
    "title": "Règlements de comptes à la webTV proche de la France insoumise"
}