{
    "article": "• Quels sont les besoins ?Selon un audit externe réalisé pour le gouvernement, un tiers des 12.000 ponts (4.000) du réseau routier national (hors autoroutes concédées) ont besoin de réparations, les dommages étant sérieux dans 7% des cas (840 ponts). Sans augmentation importante du budget, 6% des ponts seront \"hors service\" en 2037, ajoute ce rapport.Même situation sur les 380.000 km de routes départementales ou bien sur les voies ferrées, où les effets du manque d'entretien, dénoncés depuis plusieurs années par les spécialistes, se font déjà sentir : les trains sont ralentis sur plus de 5.000 km de voies, soit un sixième du réseau. \"On n'est pas dans une situation catastrophique\", nuance Alain Bonnafous, professeur émérite à l'université Lyon 2. \"Le réseau fonctionne bien et la surveillance est plutôt bonne en France. Mais il y a des infrastructures vieillissantes\", qui sont le fruit de \"sous-investissements importants ces dernières années\".Un problème dont dit avoir conscience le gouvernement, qui s'est engagé à augmenter durablement les budgets consacrés à la maintenance des infrastructures : \"l'entretien, c'est notre priorité\", a rappelé la ministre de Transports, Élisabeth Borne, après la catastrophe de Gênes.• Combien cela coûtera-t-il ?L'audit sur les routes nationales a recommandé de dépenser environ un milliard d'euros par an jusqu'en 2037 afin d'enrayer la dégradation du réseau, contre 800 millions d'euros cette année et 666 millions en moyenne sur la période 2007-2017. Cet objectif est également celui du gouvernement, qui s'est par ailleurs engagé à porter l'effort de modernisation des voies ferrées à 3,6 milliards d'euros par an, soit 50% de plus que sur la décennie passée, puis 3,8 milliards à partir de 2022.Tous transports confondus, le Conseil d'orientation des infrastructures (COI) a évalué début février - sur la base d'un \"scénario médian\"- à 3 milliards d'euros l'enveloppe nécessaire à la rénovation des infrastructures, contre 2,4 milliards actuellement. \"C'est important, mais on n'est pas non plus sur un écart qui va du simple au triple\", juge Mathieu Orphelin, député La République en Marche du Maine-et-Loire et membre du COI. \"Cet effort est tout à fait à portée de main, à condition qu'on prenne des décisions courageuses.\"Le gouvernement s'étant engagé à réduire le déficit public de 2,6% du PIB l'an dernier à 0,9% du PIB en 2020, un recours à l'endettement semble exclu : on s'oriente donc vers la mise en place de modes de financement alternatifs. La Loi d'orientation des mobilités (LOM), qui devrait être présentée fin septembre par Elisabeth Borne, devra \"examiner comment procurer un certain nombre de ressources supplémentaires\", a reconnu le ministre de l'Intérieur Gérard Collomb.• Quelles sont les pistes de financement ?Plusieurs élus, dont l'ancien secrétaire d'État aux Transports Dominique Bussereau, ont proposé de rouvrir le débat sur l'écotaxe, abandonnée en 2014 après plusieurs mois de manifestations et de sabotages.Dans son rapport de début février, le COI proposait une série d'autres pistes, comme la mise en place temporaire d'une vignette forfaitaire pour les poids lourds. Selon le président du COI, Philippe Duron, cette solution - consistant à faire payer les transporteurs pour une période donnée et non plus à la distance parcourue comme avec l'écotaxe - pourrait rapporter \"un peu plus de 300 millions d'euros\" par an.\"C'est une solution simple, qui permettrait de mettre sur un pied d'égalité les poids lourds français et les poids lourds étrangers\", plaide Mathieu Orphelin. Le COI propose aussi des péages sur des voies express ou certains ouvrages d'art, l'instauration de péages urbains, l'adoption de taxes immobilières locales ou la taxation \"souhaitable\" des livraisons à domicile.Philippe Duron évoque aussi, sans y croire, une augmentation de la taxe intérieure de consommation sur les produits énergétiques (TICPE), ainsi qu'une réforme du calcul de la \"ristourne\" accordée sur le gazole aux professionnels. Quelle que soit la solution retenue, l'exécutif a promis de favoriser l'entretien du réseau existant, et non la construction d'infrastructures nouvelles.\"La logique actuelle consiste à dire 'on est fauchés, il faut trouver des ressources supplémentaires'\". Mais \"il y a des gisements d'économies et des redéploiements de crédits qui peuvent être faits\", rappelle Alain Bonafous.",
    "date": "2018-08-21",
    "heading": "L'effondrement du viaduc autoroutier Morandi à Gênes (nord de l'Italie) le 14 août interroge sur l'état des routes, des ponts et des voies ferrées en France. La maintenance du réseau va devoir pousser le gouvernement à faire preuve d'imagination, dans un contexte budgétaire contraint.",
    "title": "Ponts, routes et rails vieillissants : comment l'État va financer l'entretien"
}