{
    "article": "Cinq enfants sont dans un état grave.Dimanche soir à Aubervilliers, un grave incendie s'est déclenché dans le quartier du Landy, près de la mairie. Selon les informations de franceinfo, citant un bilan provisoire transmis par les pompiers de Paris, au moins 22 personnes sont blessées. Sept individus sont dans un état d'urgence absolue pour de graves brûlures, dont cinq enfants. Deux femmes sont également grièvement brûlées et le pronostic vital de l'une d'elles est engagé. Les flammes ont également fait une quinzaine de blessés légers, parmi lesquels un enfant et une dizaine de policiers dépêchés sur place, précise franceinfo. L'incendie s'est déclaré vers 19 heures au dernier étage d'un immeuble résidentiel assez ancien, sous les combles, indique Europe 1. L'origine du sinistre reste pour l'instant inconnue. Selon les précisions de franceinfo, plusieurs soldats du feu ont également été intoxiqués par des fumées durant l'intervention. De nombreuses personnes ont pu être sauvées. Les pompiers ont indiqué à Europe 1 que le feu était maîtrisé depuis 19h30 mais qu'ils restaient en alerte et menaient des opérations sur le toit de l'immeuble afin d'éviter que les flammes ne redémarrent et se propagent aux bâtiments voisins. Vers 21h30, Gérard Collomb, ministre de l'Intérieur, a fait savoir sur Twitter que l'incendie était désormais éteint. Le ministre a également salué la rapidité et l'efficacité de l'intervention des pompiers. Fin juillet dernier, à Aubervilliers, une mère et ses trois enfants étaient morts dans l'incendie de leur appartement. Les flammes avaient été déclenchées par un enfant de 10 ans. Il a depuis été mis en examen pour incendie volontaire ayant entraîné la mort.",
    "date": "2018-08-19",
    "heading": "Les pompiers de Paris sont intervenus dans le quartier du Landy à Aubervilliers, en Seine-Saint-Denis. Un incendie de grande ampleur a fait au moins une vingtaine de blessés, dont dix policiers.",
    "title": "Aubervilliers : une vingtaine de blessés dans un grave incendie"
}