{
    "article": "Falafels, gorgonzola ou ailes de poulet... Cette dernière vague de rappels concerne les enseignes Leclerc, Auchan, Intermarché, Carrefour, Casino, Leader Price ou encore Monoprix, selon Le Progrès. Une dizaine de produits pourraient être affectés par la bactérie Listeria, responsable de l'infection de la listériose, maladie dangereuse pour les personnes âgées et les femmes enceintes.Il s'agit plus précisément de la langue de porc en gelée des marques Auchan et La sélection de notre charcutier, de la coppa Di Vittorio de marque Castelli France, des ailes de poulet rôties nature et tex mex de marque Paysan Breton, de la truite fumée de marque odyssée, de l'andouille de Guéméné de marque Atelier de l'Argoat, du gorgonzola au mascarpone vendu chez Carrefour, des falafels de marque L'atelier Blini et du museau vinaigrette de marque TLC.Les personnes qui trouvent ces produits dans leur réfrigérateur sont invitées à les détruire ou les ramener dans le magasin où elles les ont achetés afin d'être remboursées. La bactérie est tuée lors de la cuisson des aliments, mais elle résiste au froid et même à la congélation. Les symptômes peuvent se manifester jusqu'à deux mois après la consommation d'aliments contaminés. Si des personnes ont consommé des aliments contaminés et ressentent de la fièvre ou des maux de tête, elles doivent se rendre chez un médecin.Début juillet, McDonald's avait décelé une salade contaminée par la Listeria. Mi-juillet, plusieurs supermarchés français ont rappelé des produits surgelés ou en conserve contenant du maïs après une alerte à la listeria dans une usine hongroise. Fin juillet encore, six autres produits alimentaires soupçonnés d'être porteurs de la Listeria avaient été rappelés. Par ailleurs, d'autres produits sont rappelés pour divers problèmes : des nuggets de fromage de marque Pic express en raison de la présence possible de morceaux de plastique, des noix d'Amazonie bio origine Bolivie de marque Les Accents du Soleil à cause de la présence de toxines produites par des moisissures ou des crèmes dessert saveur vanille ne doivent pas être mangées en raison d'une suspicion d'un défaut de stérilité.",
    "date": "2018-08-20",
    "heading": "Depuis plusieurs semaines, les rappels de produits alimentaires contaminés ou soupçonnés d'être contaminés par la bactérie Listeria se multiplient, rapporte Le Progrès. Dernier en date ce week-end.",
    "title": "Nouvelle alerte à la Listeria : de nombreux produits concernés"
}