{
    "article": "La coopération s'annonce difficile entre les justices française et allemande dans l'enquête sur le scandale de la fraude aux contrôles antipollution chez Volkswagen. Les juges allemands ont refusé de partager avec leurs homologues français le fruit de leurs investigations.\"Nous avons déjà effectué trois demandes officielles de documents au procureur du tribunal de Braunschweig (Brunswick, ndlr), demandes qui n'ont pas abouti\", ont indiqué les trois juges d'instruction du pôle santé publique de Paris dans une lettre datée du 27 juillet et dont l'AFP a eu connaissance lundi 20 août. La missive, dont une partie a été révélée par le quotidien Le Parisien, était destinée à tenir informées les parties civiles, pour la plupart des propriétaires de véhicules construits par le fleuron de l'automobile allemand et dont la valeur a chuté à cause du scandale.La transmission de ces documents aux juges français \"aurait pu affecter les enquêtes pénales en cours\" en Allemagne, a indiqué lundi à l'AFP Christian Wolter, porte-parole du parquet de Brunswick, dans le Land de la Basse-Saxe où se trouve le siège du constructeur. Il a ajouté que cette demande d'entraide juridique sera satisfaite quand il n'y aura plus de risque pour la procédure allemande. \"L'entraide judiciaire est reportée\", avait écrit ce parquet allemand aux juges français, selon une source proche du dossier.\"C'est un motif peu crédible\", a dénoncé auprès de l'AFP Me Emmanuel Ludot, avocat d'une trentaine de parties civiles, \"qui attendent depuis des mois et des années des indemnisations qui ne viennent pas\". Selon lui, ces obstacles, ainsi que le manque de coopération de la compagnie ne visent qu'à retarder l'échéance. \"Volkswagen ne consent à payer qu'à coups de bâton, comme aux Etats-Unis où ils ont été mis au pied du mur\", a-t-il ajouté.La justice américaine a approuvé en mai 2017 un plan d'indemnisation pour quelque 600.000 clients du constructeur, portant à plus de 22 milliards de dollars (18 milliards d'euros) le montant dépensé pour satisfaire autorités, clients et concessionnaires mécontents. En juin, Volkswagen a annoncé avoir accepté de payer une amende d'un milliard d'euros en Allemagne, mettant fin aux procédures administratives contre l'entreprise dont plusieurs actuels et anciens dirigeants restent visés par des enquêtes. Dieselgate : vers un scandale de santé publique ?par franceinfoSaisis depuis plus de deux ans d'une enquête pour \"tromperie aggravée\", les juges français ont placé en mai 2017 le constructeur allemand sous le statut de témoin assisté, un statut intermédiaire entre mis en examen (inculpation) et simple témoin.Dans leur courrier, les magistrats français rappellent que \"la société allemande Volkswagen AG n'a pas souhaité s'exprimer lors de sa première audition en tant que témoin assisté\". Ils affirment aussi souhaiter procéder à une nouvelle audition, une fois passé l'examen en septembre d'un recours procédural du constructeur. Un nouvel interrogatoire ferait alors de nouveau planer la menace d'une éventuelle mise en examen du constructeur. Les juges annoncent aussi avoir ordonné une deuxième expertise informatique concernant le logiciel suspect utilisé sur les moteurs de Volkswagen, pour approfondir celle rendue en avril 2017.RENAULT ET PSA AUSSI VISÉS PAR DES ENQUÊTESLe scandale des moteurs diesel truqués avait éclaté en septembre 2015, après que l'agence américaine de l'environnement (EPA) a accusé Volkswagen d'avoir équipé 11 millions de ses voitures diesel, dont environ 600.000 aux États-Unis, d'un logiciel capable de fausser le résultat des tests antipollution. Un mécanisme dissimulant des émissions dépassant parfois jusqu'à 40 fois les normes autorisées.Depuis, plusieurs parquets allemands ont ouvert des enquêtes pour fraude, manipulation de cours de Bourse ou publicité mensongère contre des cadres de Volkswagen et de ses marques Audi et Porsche, mais aussi de Daimler et de l'équipementier Bosch. En France, trois autres constructeurs sont visés par des enquêtes similaires: les français Renault et PSA ainsi que le groupe américano-italien Fiat Chrysler.",
    "date": "2018-08-21",
    "heading": "Les juges allemands justifient leur décision par le besoin de protéger leur enquête.",
    "title": "Dieselgate : la justice allemande refuse de transmettre des documents aux juges français"
}