{
    "article": "Decazeville ne plaisante pas avec le bruit. Comme le rapporte France 3 Occitanie, le maire de cette petite commune de l'Aveyron a choisi de mettre en œuvre une mesure radicale... contre les joueurs de pétanque. Le 31 juillet, un arrêté a ainsi été pris, interdisant les « jeux de boules » entre 23 heures et 8 heures du matin. « Sont interdits dans les lieux publics ou accessibles au public sur tout le territoire de la commune de Decazeville les bruits gênants par leur intensité, leur durée, leur caractère agressif ou répétitif et notamment ceux occasionnés par la pratique des jeux de boules en soirée », rapporte un article du site de La Dépêche. D'après les informations du site de France 3 Occitanie, l'objectif est de faire cesser durant la nuit « le bruit des boules entrechoquées, accompagnées de bruits de voix, de cris. » Selon cette même source, l'interdiction est valable « dans les lieux publics ou accessibles au public sur tout le territoire de la commune de Decazeville. » Pour motiver cette décision, le maire de la commune a sorti l'artillerie lourde. D'après France 3 Occitanie, l'arrêté s'appuie sur le code des collectivités territoriales, le code de la santé publique, le code pénal, ainsi que la loi du 31 décembre 1992 relative à la lutte contre le bruit et le décret du 18 avril 1995 relatif à la lutte contre le bruit de voisinage. Interrogé sur l'arrêté par La Dépêche, le premier adjoint au maire de Decazeville a clarifié les motivations de l'équipe municipale : « Les clubs ne sont pas en cause, les problèmes viennent de particuliers peu soucieux des riverains ni de l'argent des contribuables, car ils avaient illégalement trafiqué le système d'éclairage d'un boulodrome et l'avaient laissé allumé après leur départ. » La décision n'est toutefois pas aussi radicale qu'elle n'y paraît. Le maire s'est ainsi déclaré prêt, d'après France 3 Occitanie, à accorder des dérogations individuelles ou collectives lors de « manifestations, fêtes, réjouissances ou compétitions sportives. »",
    "date": "2018-08-21",
    "heading": "Les inconditionnels de la pétanque ne vont pas apprécier. Selon les informations de France 3 Occitanie et de la Dépêche, le maire d'une petite ville de l'Aveyron a pris un arrêté interdisant aux joueurs de boules de jouer la nuit.",
    "title": "Pétanque : l'improbable arrêté d'un élu"
}