{
    "article": "Le passage à niveau de la route départementale 62 va rouvrir mercredi, plus de huit mois après la collision entre un car scolaire et un train à Millas, dans les Pyrénées-Orientales, a annoncé mardi 21 août le préfet.\"Il fallait que la SNCF nous donne l'autorisation. Il fallait préserver les preuves pour les magistrats\", a indiqué le préfet des Pyrénées-Orientales, Philippe Chopinau, au cours d'un point presse commun avec la présidente du Conseil départemental, Hermeline Malherbe, devant le passage à niveau où s'est produit l'accident. Le préfet a précisé que la vitesse serait ramenée de 70 à 50 km/h, soulignant que des dispositifs \"réversibles\" en béton avaient été installés, pour permettre d'éventuelles \"nouvelles expertises\" dans le cadre de l'enquête judiciaire en cours.L'ENQUÊTE SE POURSUIT\"La justice continue à faire son travail. Et il y a une demande forte de la population pour la réouverture de cette route\", a déclaré pour sa part Mme Malherbe, soulignant en préambule \"nos premières pensées vont toujours aux victimes et à leurs familles\". En revanche, la circulation des trains est toujours interrompue du fait de l'enquête en cours, et aucune information n'a été donnée sur l'avancée des investigations, ni sur une date de reprise du trafic ferroviaire sur cet axe. Le 14 décembre, six collégiens ont perdu la vie et 17 personnes ont été blessées dans l'accident entre leur car de ramassage scolaire et un train. Le 20 décembre, la conductrice du car a été mise en mise en examen pour \"homicides et blessures involontaires par imprudence\" et placée sous contrôle judiciaire, avec l'interdiction de conduire. L'enquête doit notamment déterminer si les barrières du passage a niveau étaient ouvertes au passage du train comme l'affirme la conductrice ou si elle étaient abaissées comme l'ont signalé des témoins.Le procureur de Marseille, Xavier Tarabeux, avait également indiqué fin décembre que les premières constatations matérielles allaient \"plutôt dans le sens d'une barrière fermée\".",
    "date": "2018-08-21",
    "heading": "Six collégiens avaient perdu la vie et 17 personnes avaient été blessées dans une collision à un passage à niveau, le 14 décembre dernier.",
    "title": "Drame de Millas : 8 mois après, le passage à niveau va rouvrir"
}