{
    "article": "Oncle Ben a fait son temps. Son visage noir au sourire éclatant, un stéréotype afro-américain daté, pourrait bientôt disparaître des rayons des supermarchés, la marque réalisant, sous la pression de la rue, que l'époque a changé. Uncle Ben's évoque forcément les plantations de coton ou de riz, exploitées seulement grâce aux esclaves, qui ont fait la richesse des États du Sud aux États-Unis. Cette semaine, Mars, le géant de l'agro-alimentaire mondial qui possède la marque, a reconnu \"que le temps est venu de faire évoluer la marque Uncle Ben's, y compris son identité visuelle, et c'est ce que nous allons faire\". Mais le groupe est resté vague sur ce qu'il comptait faire de sa marque de riz et n'a pas promis d'abandonner l'image. \"Nous ne savons pas pour le moment quels vont être exactement les changements apportés ni selon quel calendrier, mais nous évaluons toutes les possibilités\", précise Mars. Aux États-Unis, \"tante Jemima\" va disparaître des bouteilles de sirop d'érableOutre-Atlantique, une autre marque très populaire, \"Aunt Jemima\" (tante Jemima, qui fabrique des préparations pour crêpes et du sirop d'érable), va abandonner, d'ici la fin de l'année, son logo, une femme noire au grand sourire. Selon Quaker Oats Company (filiale de PepsiCo), qui possède la marque, ce personnage apparu il y a plus de 130 ans perpétue \"des stéréotypes raciaux\". L'entreprise va donc faire disparaître le visuel de la marque puis en changer le nom. \"Tante Jemima\" évoque les servantes noires du Sud et, par association, le passé d'abord esclavagiste, puis ségrégationniste de ces États, où les Noirs restent les victimes de nombreuses discriminations. Examen de conscience dans le sillage de \"Black Lives Matter\"Depuis plus d'un mois, les États-Unis connaissent des manifestations massives dénonçant la violence policière à l'encontre des Afro-Américains et, plus largement le racisme et l'héritage de centaines d'années d'esclavagisme. Face à la pression de la rue et des réseaux, le pays s'est plongé dans une vaste introspection sur la place faite à la population noire dans la société, ainsi que le racisme systémique qui la frappe et perpétue les inégalités. Tous les indicateurs montrent que les noirs américains sont défavorisés par rapport à la population blanche : accès à l'éducation, aux soins, à l'emploi, au logement, au système bancaire, etc. Avant Quaker Oats et Mars, de nombreuses marques ont embrassé le slogan \"Black Lives Matter\" et promis d'amender leurs méthodes de recrutement, pour faciliter l'embauche des minorités visibles, ou de verser de l'argent pour améliorer leur intégration. Des prises de position parfois jugées hypocrites, qui ont inspiré l'expression \"BLM washing\" - comme le \"green washing\" désigne les stratégies d'entreprises qui prétendent protéger l'environnement pour se faire bien voir. En France, Banania et Bamboula ont dû s'adapterAinsi, la marque Aunt Jemima va verser 5 millions de dollars (4,47 millions d'euros) en faveur d'initiatives pour la minorité Afro-Américaine. Sa maison mère PepsiCo a annoncé un plan de 400 millions de dollars (357 millions d'euros) sur 5 ans \"pour soutenir les communautés noires et augmenter la représentation des personnes noires\" au sein du groupe.En France, d'autres marques ont déjà été confrontées aux accusations de racisme. En 1994, la Biscuiterie Saint-Michel a retiré de la vente les biscuits au chocolat Bamboula. En 2014, le slogan \"Y'a bon Banania\" a dû être abandonné par la société Nutrimaine après des années de bataille judiciaire avec des associations antiracistes.",
    "date": "2020-06-21",
    "heading": "DISTRIBUTION. Le visage noir apposé sur les paquets de riz devrait être modifié, voire disparaître, pour ne plus perpétuer de stéréotypes raciaux.",
    "title": "Accusée de racisme, la marque Uncle Ben's va changer de logo"
}