{
    "article": "Un homme de 25 ans originaire de la ville été arrêté sur les lieux pour meurtre et placé en garde à vue, selon la police de la vallée de la Tamise.L'attaque a fait également trois blessés graves.La police et les secours sont intervenus après avoir reçu des appels leur signalant que plusieurs personnes avaient été poignardées à Forbury Gardens vers 19H00 locales (18H00 GMT), dans le centre de cette ville de 200.000 habitants à environ 60 kilomètres du centre de la capitale britannique.\"Les faits ne sont actuellement pas considérés comme de nature terroriste\", néanmoins, les enquêteurs \"gardent l'esprit ouvert quant à leur motivation\" et travaillent avec le renfort de la police antiterroriste, a déclaré dans un communiqué le commissaire en chef Ian Hunter.Un périmètre de sécurité a été mis en place pour procéder aux constatations sur place.Le Premier ministre Boris Johnson a adressé ses \"pensées à tous ceux qui ont été affectés par les épouvantables événements de Reading\" dans un tweet remerciant les services d'urgence.La ministre de l'Intérieur Priti Patel s'est dite \"profondément inquiète\", également sur Twitter.Des témoins cités par l'agence de presse PA ont indiqué qu'un homme avait attaqué plusieurs groupes réunis dans ce parc lors de cette soirée ensoleillée.\"Le parc était plein, beaucoup de gens étaient assis pour boire un verre avec des amis quand une personne est arrivée, a soudainement crié des mots inintelligibles et est allé vers un groupe d'une dizaine de personnes, essayant de les attaquer au couteau\", a raconté à l'agence britannique PA Lawrence Wort, témoin de la scène.\"Il a poignardé trois d'entre eux, gravement dans le cou et sous les bras, puis il s'est retourné et a commencé à courir vers moi, on s'est retournés et on a commencé à courir\", a expliqué ce coach sportif de 20 ans.\"Quand il a réalisé qu'il ne pourrait pas nous rattraper, il a réussi à atteindre une personne à l'arrière du cou et quand il a vu que tout le monde commençait à courir, il est parti du parc\", a-t-il raconté.- \"Rien à voir\" avec BLM -La police a appelé les internautes à ne pas partager les images de la scène qui ont circulé sur les réseaux sociaux, mais plutôt de les communiquer aux enquêteurs.Les faits se sont produits à proximité de l'endroit où plus tôt dans la journée s'était tenue une manifestation du mouvement antiraciste \"Black lives matter\", mais les organisateurs comme la police estiment qu'il n'y a aucun lien. Les faits se sont produits trois heures après la fin de l'événement, selon la police.Aucune des personnes qui ont pris part à la manifestation n'a été touchée, a affirmé une organisatrice, Nieema Hassan dans une vidéo sur les réseaux sociaux. \"Nous étions partis quand c'est arrivé.\"Le Royaume-Uni a connu deux attaques qualifiées de terroristes ces derniers mois. Fin novembre, un jihadiste en liberté conditionnelle a tué deux personnes en plein coeur de Londres. L'assaillant, qui portait un gilet explosif factice, a été abattu par la police sur le pont de London Bridge. Usman Khan, 28 ans, était un ancien détenu pour des faits de terrorisme libéré à mi-peine. Il avait été condamné à 16 ans de prison pour un projet inspiré d'Al Qaïda de création d'un camp d'entraînement au Pakistan et d'attentat à la bombe contre la Bourse de Londres.Le 2 février, trois personnes ont été blessées au couteau lors d'une attaque \"de nature islamiste\" selon la police dans une rue commerçante du sud de Londres. L'assaillant, déjà condamné pour des délits terroristes, avait été tué par la police.",
    "date": "2020-06-21",
    "heading": "Trois personnes ont été tuées lors d'une attaque au couteau samedi soir dans un parc à Reading, à l'ouest de Londres, selon la police, qui ne retient pas actuellement la piste terroriste.",
    "title": "Royaume-Uni: trois morts lors d'une attaque au couteau dans un parc"
}