{
    "article": "\"Moi aussi, je suis assis dans la rue\", \"on est assis et assises. Interdit ? Qu'ils viennent nous chercher !\". Près de 200 personnes se sont rassemblées samedi Place Pasteur pour s'opposer à l'arrêté anti-mendicité pris en catimini début juillet par la ville de Besançon. Ce dernier est entré en vigueur le 9 juillet et reste valable jusqu'au 30 septembre, du lundi au samedi, de 10h à 20h. Il interdit \"la consommation d'alcool, la mendicité accompagnée ou non d'animaux, les regroupements, ainsi que la station assise ou allongée lorsqu'\"elle constitue une entrave à la circulation publique\", d'où les slogans des manifestants qui se sont assis sur la place. L'amende encourue est de 38 euros.\"On ne peut pas laisser le centre-ville de Besançon dégénérer\"\"Je suis ici par solidarité avec les gens visés par cet arrêté\", a expliqué l'une des manifestantes âgées de 78 ans au quotidien régional. \"Je trouve absolument anormal tout ce que l'on fait vivre aux sans-abri, aux réfugiés, à tous les laissés pour compte de la société\", a-t-elle ajouté. À ses côtés, beaucoup de \"militants de La France insoumise\" (LFI) étaient également présents, selon le journal.\"Nous avons pris cet arrêté à la suite de nos propres observations, (face) à la recrudescence dans certaines rues, places et lieux publics de personnes se livrant à la mendicité souvent de manière agressive\", avait indiqué le maire de la ville, Jean-Louis Fousseret, ex-PS désormais dans les rangs de La République en Marche (LREM).D'autres habitants se sont en revanche dits satisfaits de la décision de la mairie : \"On ne peut pas laisser le centre-ville de Besançon dégénérer\", s'inquiète l'un d'entre eux. \"À 47 ans, j'étais au chômage. Et bien j'ai tout fait pour retrouver du travail ! Je ne voulais pas faire trinquer la société\", a ajouté un autre.",
    "date": "2018-08-19",
    "heading": "La mairie de Besançon (Doubs) a pris un arrêté municipal début juillet interdisant la \"mendicité accompagnée ou non d'animaux\" dans plusieurs rues de la ville. \"Près de 200 personnes\" se sont réunis ce samedi 18 août pour le dénoncer, rapportent L'Est Républicain et France bleu.",
    "title": "Arrêté anti-mendicité à Besançon : \"On est assis, qu'ils viennent nous chercher !\""
}