{
    "article": "Quelques jours après l'effondrement du pont Morandi de Gênes (Italie), qui a coûté la vie à au moins 43 personnes, l'heure est aux questions, côté italien, mais aussi de l'autre côté des Alpes, en France. Le réseau national français compte 12 000 ponts. Selon les conclusions d'un rapport dévoilé récemment, un tiers d'entre eux aurait besoin de réparations. Le Parisien précise que \"dans 7 % des cas, ils présentent même à terme un risque d'effondrement\". Cependant, aucun pont n'est nommément cité dans le rapport. Selon Le Parisien, les auteurs se sont appuyés sur le système appelé IQOA, pour Indicateur de Qualité des Ouvrages d'Art, qui existe depuis 1995. \"Quasiment chaque pont est visité tous les trois ans puis classé selon son état dans l'une des cinq catégories : 1 (bon état apparent), 2 (défauts mineurs), 2E (défauts mineurs, mais qui risquent à court terme de poser problème), 3 (structure altérée et besoin de travaux, mais sans urgence) ou 3U (structure altérée et besoin de travaux en urgence)\", précise le journal. D'après le rapport, en 2016, 788 ponts (sur plus de 12 000) ont été notés \"3U\" et sont donc qualifiés de \"structure altérée et besoin de travaux en urgence\". Mais il existe de grandes disparités selon les territoires. Quand la région Grand-Ouest, qui fait figure de meilleure élève dans ce classement, compte 86% des ponts \"en bon état\" ou \"défaut mineur\", la Guyane n'en compte elle que 23%. La région Méditerranée est elle aussi en queue de peloton avec 47% \"en bon état\" ou \"défaut mineur\". Dans le haut du panier, la région Sud-Ouest occupe la deuxième place (77%), suivi de près par les régions Centre-Est et Atlantique. L'entourage de la ministre des Transports Élisabeth Borne a assuré au Parisien que ces ponts dégradés n'étaient pas \"dangereux\", même s'ils ont besoin de travaux. \"C'est urgent, car il va falloir dans les trois ou cinq années qui viennent faire des investissements importants, mais d'ici là ces ouvrages sont placés sous surveillance renforcée, avec de nombreux capteurs et des visites régulières. Et si jamais on estime qu'il y a un danger pour la sécurité, on met une restriction de vitesse ou de poids sans attendre\", a estimé le Ministère dans les colonnes du quotidien.",
    "date": "2018-08-20",
    "heading": "Selon un récent rapport, 7 % des ponts du réseau national ont besoin de réparations urgentes. D'après le journal Le Parisien, il y a également de grandes disparités selon les régions.",
    "title": "État des ponts en France : de grosses inégalités selon les régions"
}