{
    "article": "Pour plusieurs militants LGBT, les slogans - volontairement second degré - sont en fait choquants.\"Pour qu'une femme aime les hommes, rien ne vaut un viol collectif\" ; \"l'époque où l'on torturait les homosexuels n'est pas si lointaine. Elle est à trois heures d'avion\". Ces phrases censées alerter l'opinion publique sur les agressions subies à travers le monde par les homosexuels provoquent la colère de nombreux militants LGBT. Selon eux, ces affiches diffusées en Autriche, en France ainsi qu'à Londres vont \"trop loin\" : \"vous imaginez ce que ressent une femme lesbienne en lisant ce slogan ?\", a questionné sur Twitter, Alice Coffin, porte-parole de la Conférence lesbienne européenne. \"Avec-vous discuté avec l'une d'elle de cette stratégie consistant à utiliser un message lesbophobe pour dénoncer la lesbophobie ?\", a-t-elle également demandé. Pour chaque slogan, une phrase plus explicite est notée, en plus petit, en bas de l'affiche. Dans le cas de la première affiche, elle explique ainsi qu'\"en Jamaïque on viole les femmes pour les guérir d'être lesbiennes\". Mais cette précision n'est pas suffisante pour Alice Coffin : le grand public, \"qui connaît les violences homophobes mais peu les actes lesbophobes\", ne peut \"pas comprendre ce second degré\". \"Il faut être plus pédagogue, plus basique\", précise-t-elle au Parisien. \"Raconter simplement les violences lesbophobes vécues auraient tout autant choqué\", selon elle. Son association a d'ailleurs appelé au retrait de la campagne. Interrogé par BFM TV, le porte-parole de l'association \"Stop homophobie\" a également remis en cause cette campagne : \"Je comprends l'idée du publicitaire qui a voulu faire une phrase choc comme on en trouve dans plusieurs autres publicités de prévention. Mais là, ça va certainement trop loin et on peut comprendre la blessure\" ressenties par certaines personnes, a-t-il expliqué.Du côté des organisateurs, Service plan et le magazine autrichien Vangardist ont reconnaît que \"les gens puissent être choqués\". Leur objectif est de faire signer la pétition demandant que les droits des personnes LGBTQ+ soient inscrits \"à la Déclaration universelle des droits de l'Homme\".",
    "date": "2018-08-19",
    "heading": "VIDÉO. Des affiches d'une nouvelle campagne de lutte contre l'homophobie diffusées depuis le 15 août dans plusieurs grandes villes françaises et européennes créent la polémique.",
    "title": "Homophobie : une campagne de lutte fait polémique"
}