{
    "article": "Le deuxième sacre mondial des Bleus, décroché le 15 juillet dernier à Moscou face à la Croatie, a plongé tout un pays dans la liesse. Une joie partagée également dans le petit village de Loulan-Verchamp, en Haute-Saône, où le maire Jean-Paul Pretot a lui-même installé une fan zone, chez lui, pour l'occasion. S'il a donc largement participé à la fête, l'élu est cependant devenu aujourd'hui une voix discordante sur un sujet qui lui tient à coeur, la Légion d'honneur, comme l'explique Le Parisien.Alors que le centenaire de la fin de la Première Guerre mondiale sera commémoré en novembre prochain, Jean-Paul Pretot incite en effet trois Français champions du monde à un geste qui, selon lui, attirera l'attention sur le fait que de nombreux poilus morts au combat n'ont, eux, jamais été décorés. Dans une lettre adressée à Kylian Mbappé, Benjamin Pavard et Lucas Hernandez, il leur demande de renoncer officiellement à la Légion d'honneur, qui sera remise à l'ensemble des membres du groupe champion du monde.\"Ce renoncement serait en fait en hommage à d'autres jeunes, ceux qui sont morts il y a un siècle sur les champs de bataille de la Première Guerre mondiale\", explique-t-il au quotidien, estimant que les trois joueurs auxquels il s'adresse \"sont super et plus matures que l'équipe de 1998 [...] Les jeunes leur vouent un culte ! Leur influence est essentielle\". Selon lui, \"il y aurait un côté indécent à arborer cette médaille quand ces jeunes soldats morts pour la liberté n'ont rien eu\".\"Je suis sûr qu'ils vont répondre à ma lettre\", déclare l'édile, qui compte bien sur un effet boule de neige pour que sa requête puisse trouver un écho auprès des autres joueurs de l'équipe. Près d'1,5 million de Français sont morts ou ont disparu lors du premier grand conflit mondial entre 1914 et 1918 et 1,9 million ont été blessés. La plupart étaient des hommes âgés de 17 à 45 ans.",
    "date": "2018-08-18",
    "heading": "Un élu d'un village de Haute-Saône a adressé un courrier à trois joueurs de l'équipe de France de football pour leur demander de ne pas accepter la prestigieuse récompense, comme le raconte Le Parisien.",
    "title": "Un maire demande aux Bleus champions du monde de refuser leur Légion d'honneur"
}