{
    "article": "Les proches du jeune automobiliste tué par un policier à Paris mardi soir lui rendront hommage lors d'une marche blanche à Vigneux-sur-Seine (Essonne) samedi 25 août. \"Ce n'était pas un voyou, c'était un garçon qui travaillait, il menait une vie normale. Il avait juste des problèmes de permis\", a déclaré l'avocat de la famille Me Olivier Lambert, à propos du jeune homme dont il était l'avocat avant sa mort.Selon les premiers résultats des investigations, la victime, Romain, était au volant d'une voiture avec un défaut d'éclairage. Il avait refusé de se soumettre à un contrôle de police dans le centre de la capitale, puis pris la fuite. Le policier, âgé de 23 ans, était aussitôt monté à l'arrière du scooter d'un particulier passant par là et avait pris en chasse le conducteur de la voiture, qui s'était retrouvé bloqué près de deux kilomètres plus loin. Le policier l'aurait alors sommé de descendre mais le jeune homme aurait fait marche arrière et percuté le scooter. Le fonctionnaire aurait tiré un coup de feu, blessant mortellement l'automobiliste au thorax. La famille demande la qualification d'homicide volontaireIl a été mis en examen jeudi pour \"violences volontaires ayant entraîné la mort sans intention de la donner par personne dépositaire de l'autorité publique\". La famille de la victime, qui va se porter partie civile, compte demander une requalification en homicide volontaire, a indiqué Me Lambert. \"Il y a dix personnes au moins qui ont vu la scène, ça ne se passe pas dans une cité, derrière une barre d'immeubles. On va savoir ce qu'il s'est passé\", a aussi déclaré l'avocat de la famille, dénonçant la réaction \"complètement démesurée\" du policier. Romain \"ne conduisait pas une voiture volée, il ne revenait pas d'un vol à main armée\", a-t-il ajouté, estimant qu'il n'y avait \"aucune proportion\" entre \"un refus d'obtempérer\" et \"une course poursuite qui deviendra une course mortelle\". Le jeune homme avait été condamné à plusieurs reprises pour conduite sans permis et refus d'obtempérer. \"Il aurait dû s'arrêter (...) Mais dans les affaires précédentes, les policiers allaient le chercher à son domicile\". \"Quelle était l'urgence d'aller poursuivre quelqu'un qui roulait avec un feu défectueux ?\", a demandé l'avocat. La marche blanche débutera à 14h samedi 25 août à Vigneux-sur-Seine, où le jeune homme a longtemps vécu, et se poursuivra à Draveil, en Essonne également, où il résidait.",
    "date": "2018-08-18",
    "heading": "Le jeune homme de 26 ans avait été blessé mortellement suite à une course-poursuite dans les rues de Paris, dans la soirée de mardi 14 août.",
    "title": "Automobiliste tué par un policier à Paris : \"Ce n'était pas un voyou\""
}