{
    "article": "Les téléphones portables sont, en théorie, formellement interdits en prison. Mais dans les faits, une grande partie des prisonniers français ont réussi à s'en octroyer un. Pour preuve s'il en fallait encore une : la diffusion ces derniers jours sur les réseaux sociaux, de plusieurs vidéos et photos des deux rappeurs Booba et Kaaris, détenus respectivement à Fleury-Mérogis (Essonne) et à Fresnes (Val-de-Marne) dans l'attente de leur jugement prévu le 6 septembre.Pour les syndicats pénitentiaires, ces images ne doivent pas étonner : \"Le problème, aujourd'hui, c'est que les établissements sont devenus des passoires\", explique au Parisien Thibault Capelle, secrétaire local du syndicat Force Ouvrière (FO) à Fleury-Mérogis. \"Depuis 2009, l'article 57 du code de procédure pénale empêche la fouille systématique des détenus après un contact avec l'extérieur\", pointe-t-il du doigt pour expliquer l'explosion des trafics en tout genre dans les prisons françaises.\"Les brouilleurs réseau sont complètement obsolètes\"\"Une véritable économie parallèle s'est développée\", poursuit-il. \"On a des téléphones avec de très faibles taux de métal qui passent les portiques de sécurité. Les familles peuvent donc faire passer du matériel, indétectable. Et les brouilleurs réseau dont disposent les prisons sont complètement obsolètes, donc les détenus ont accès au réseau\".\"Tous les réseaux passent en prison. Pendant un moment, on disait même que les détenus incarcérés pour terrorisme et ceux qui les suivaient discutaient sur Instagram\", ajoute Thibault Capelle. Des brouilleurs 3G, 4G et 5G ont été promis par l'administration pénitentiaire.Autre dérive inquiétante : des images du logiciel interne de gestion des prisons se sont retrouvées sur Facebook. \"C'est un logiciel qui nous permet tout simplement de faire le suivi de la population pénale. Il y a là-dedans des informations qui ne sont pas sensées être rendues publiques, comme l'emplacement des cellules ou le numéro d'écrou\", explique le syndicat au Parisien. Ce document comprend également des informations sur le détenu, notamment son solde de cantine (argent provisionné en prison), qui n'ont pas vocation à circuler. Une enquête interne a été ouverte et le parquet.Le 1er août, les deux rappeurs Booba et Kaaris s'étaient violemment affrontés avec plusieurs membres de leur clan respectif à l'aéroport d'Orly. A l'issue de deux nuits en garde à vue, les deux rappeurs et neuf autres individus avaient été présentés à un juge et placés en détention dans l'attente de leur jugement. Ils risquent jusqu'à sept ans de prison et 100.000 euros d'amende. Booba/Kaaris: quel est le montant des dommages ?par BFMTVLes deux frères ennemis du rap français n'ont cessé de se rejeter la responsabilité de la rixe, qui avait provoqué d'importants dégâts dans une boutique duty-free de l'aéroport, des retards sur plusieurs vols et entraîné plusieurs plaintes dont celles d'Air France et d'Aéroports de Paris. En garde à vue, Booba avait ainsi assuré que Kaaris l'avait fixé avec un air \"un peu provocateur\", et qu'il avait voulu le \"contourner\" avant de recevoir des projectiles.De son côté, Kaaris a assuré avoir été insulté - \"lève-toi salope\" - par l'un des proches de Booba, avant que la bagarre n'éclate. \"Je me suis défendu comme je pouvais\", a-t-il déclaré. Depuis plusieurs années, les deux hommes se disputent la suprématie sur la scène rap française en rivalisant de \"clashes\" sur les réseaux sociaux.En 2016, plus de 33.000 téléphones mobiles ont été saisis dans les prisons françaises, qui comptaient alors autour de 68.000 détenus, selon la DAP.",
    "date": "2018-08-18",
    "heading": "Plusieurs vidéos et photos des deux rappeurs Booba et Kaaris, incarcérés après leur violente altercation à l'aéroport d'Orly, circulent sur les réseaux sociaux. Pour les syndicats pénitentiaires, ces images symbolisent à elles seules la \"prolifération des smartphones\" dans les cellules françaises.",
    "title": "Booba et Kaaris en prison : des vidéos diffusées, les surveillants inquiets"
}