{
    "article": "\"Je pense que ça peut être un axe intéressant à proposer\", a expliqué à l'hebdomadaire Geneviève Darrieussecq, la secrétaire d'État auprès de la ministre des Armées. Elle explique qu'elle \"soumettra le sujet à la rentrée à Emmanuel Macron et Édouard Philippe\". \"Rien n'est fait, les choses seront décidées en septembre\", précise-t-elle cependant. Des annonces pourraient être faites le 25 septembre pour la journée nationale d'hommage aux harkis.Un dossier qui tient à cœur Emmanuel MacronDans un rapport de 180 pages, remis le 10 juillet au gouvernement, un groupe de travail sur les harkis avait émis 56 propositions visant à la \"préservation de la mémoire\" des harkis et permettant une \"réparation adaptée\" pour les souffrances endurées. Parmi elles : la création d'un \"fonds de réparation et de solidarité\" doté de 40 millions d'euros pour ces anciens soldats algériens et leurs enfants ou l'enseignement obligatoire de la guerre d'Algérie au collège et au lycée. \"Cela fait partie des moments difficiles de son pays qu'il faut connaître\", explique Geneviève Darrieussecq au JDD. \"Ça ne dépend pas de moi, c'est à travailler avec le ministre de l'Éducation nationale\", Jean-Michel Blanquer.La secrétaire d'État explique que le dossier \"tient à cœur\" à Emmanuel Macron et au gouvernement. Lors de la campagne présidentielle, le chef de l'État avait reçu des associations harkies à son QG de campagne après la controverse déclenchée en février 2017 par ses propos en Algérie sur la colonisation \"crime contre l'humanité\".La communauté harkie réclame depuis longtemps la reconnaissance de son histoire. L'armée française a recruté jusqu'à 150.000 Algériens comme auxiliaires durant la guerre d'Algérie. À la fin de la guerre, 90.000 personnes, harkis et leurs familles, ont été admis en France dans des conditions précaires - camps, hameaux de forestage et cités urbaines - sans réelles perspectives d'intégration pour eux-mêmes et leurs enfants. Les autres - entre 55.000 et 75.000 harkis, selon les historiens - ont été abandonnés en Algérie et victimes de sanglantes représailles de la part des nationalistes qui les considéraient comme des traîtres.\"Ce sont des mesurettes\"En France, les harkis se sont vu reconnaître le statut d'ancien combattant - ouvrant droit à une retraite - en 1974 et 13.000 d'entre eux ont bénéficié d'allocations spécifiques au titre de trois lois (1987, 1994 et 2005). Des mesures d'accompagnement (emploi, formation..) ont aussi été mises en place pour la deuxième génération mais le bilan est \"globalement ressenti comme peu satisfaisant\", relève le rapport remis au gouvernement. Avant même la remise du rapport au gouvernement, le Comité national de liaison des harkis (CNLH) avait jugé ses propositions \"inacceptables\". Principal objet de discorde : le montant du fonds de réparation. Les associations demandent entre 4 et 35 milliards d'euros. Une fourchette assez large mais bien supérieure aux 40 millions d'euros avancés par le groupe de travail. \"Nous ne voulons pas d'aides sociales. Ce sont des mesurettes\", avait lancé l'un des quatre représentants du Comité, Mohamed Badi, le 25 juin. Ce dernier avait également demandé une loi de reconnaissance mais \"elle nous est refusée pour ne pas envenimer les relations diplomatiques entre l'Algérie et la France\". Le rapport préconise la \"pleine reconnaissance\" par le Parlement du sort fait aux harkis, mais sous la forme d'une résolution et non d'une loi. \"La loi n'a pas vocation à écrire une Histoire 'officielle'\", avait argumenté le préfet Dominique Ceaux qui présidait le groupe de travail, composé de parlementaires, membres d'associations et représentants de l'État. Parmi les 56 propositions figurent également l'organisation d'une grande exposition sur l'engagement militaire des harkis, le lancement d'une nouvelle campagne de recueil de témoignages et des interventions croisées de témoins (harkis, rapatriés, appelés, indépendantistes) dans les écoles.",
    "date": "2018-08-19",
    "heading": "Le gouvernement va dévoiler fin septembre des mesures pour les harkis, explique le Journal du dimanche (JDD) de ce 19 août. L'enseignement du conflit à l'école et la reconnaissance par le Parlement du sort de ces supplétifs algériens de l'armée françaises lors de la guerre d'Algérie (1954-1962) sont envisagés.",
    "title": "Guerre d'Algérie : des mesures pour les harkis bientôt dévoilées"
}