{
    "article": "\"Tu m'as sauvé la vie\". Voilà ce qu'aurait écrit Johnny Hallyday à André Boudou, le père de Laeticia Hallyday, qui est revenu, dans un entretien donné au Parisien vendredi 17 août, sur la relation qu'il entretenait avec le rockeur. Le portrait d'André Boudou: Qui est vraiment le père de Laeticia Hallyday?par Jeanmarcmorandini.com\"Quand ma fille l'a connu à 20 ans, avec ses bouclettes, elle n'aurait pas fait le poids face à un monstre sacré. Alors, il a pris le paquet, le père et la fille. Et ça a été une histoire d'amour\", a décrit André Boudou. Selon l'homme d'affaires de 67 ans qui a fondé la boîte de nuit l'Amnesia, le clan Boudou aurait aidé Johnny Hallyday à éponger ses dettes : \"Quand ma fille se lie à Johnny, je mets mon nez dans ses affaires et je découvre qu'il a 120 millions de francs [environ 17 millions d'euros] de dettes, notamment un chèque sans provision au Trésor Public de 56 millions. J'arrange le coup etc.\", a-t-il expliqué au Parisien. \"J'ai été amoureux de ce mec et il a été amoureux de moi\"\"En 1998, première perquisition, redressement derrière... Et ça continue aujourd'hui. Nous n'avons plus de banques et on a encore un contrôle fiscal sur un an. Johnny n'y est pour rien, mais il ne m'a apporté que des ennuis\", a raconté le chef de clan de la famille Boudou. \"C'est pour cela que dans une lettre, il m'a écrit 'Tu m'as sauvé la vie'. Je ne lui ai jamais fait perdre d'argent (...) Sans nous, Johnny serait mort bien avant et ruiné\", affirme le beau-père du rockeur disparu le 5 décembre dernier. Mais en 2004, une \"brouille\" l'oppose à l'interprète de \"Que je t'aime\" : \"Il est parti en Suisse contre mon avis, sur les conseils de Daniel Hechter. Une mauvaise idée. (...) Ensuite, parce qu'il a signé avec Warner dans mon dos. Mais là, il a fait un bon coup\", explique-t-il avant de décrire leur relation \"passionnelle\". \"Ce mec était tellement attachant, on a eu des moments incroyables.\" \"J'ai été amoureux de ce mec et il a été amoureux de moi, sans que nous soyons homosexuels\", a ajouté André Boudou. \"J'espère qu'ils arriveront à se parler\"\"Je peux comprendre la frustration de Laura et David, mais de là à attaquer tout le monde comme cela, c'est violent. J'espère qu'ils arriveront à se parler. Mais je ne m'en mêle pas\", a expliqué André Boudou qui reconnaît tout de même avoir des relations \"compliquées\" avec Laeticia. Depuis le décès du rockeur, une bataille s'est engagée entre David Hallyday, Laura Smet et Laeticia Hallyday sur l'héritage du chanteur. Ses deux premiers enfants contestent le testament de leur père et considèrent qu'il les déshérite au profit de sa veuve Laeticia Hallyday et de ses deux filles cadettes. L'actrice et le chanteur, nés des deux premiers mariages de Johnny Hallyday, estiment que le droit français, qui interdit de déshériter ses enfants, doit s'appliquer.",
    "date": "2018-08-17",
    "heading": "Le beau-père du rockeur est revenu sur leur relation et affirme qu'il a épongé ses dettes.",
    "title": "\"Sans nous, Johnny serait mort bien avant et ruiné\", affirme le père de Laeticia Hallyday"
}