{
    "article": "Un chiffre minoré par certains experts. Le ministère, lui, se veut rassurant.Un drame comme celui de l'effondrement du pont de Morandi à Gênes est-il à craindre en France ? Un document du ministère des Transports précise qu\"un tiers\" des 12.000 ponts du réseau routier français nécessiteraient des \"réparations\". Dans la grande majorité des cas, il s'agit de petits travaux destinés à \"prévenir l'apparition de dégradations structurelles\". \"Non, le viaduc de Gennevilliers ne va pas s'écrouler !\"Un autre chiffre avancé dans l'étude est cependant plus inquiétant : 7% des ponts présenteraient des dégradations \"plus sérieuses\" qui pourraient entraîner à terme \"un risque d'effondrement\", si aucun travail de consolidation n'est engagé. Aucune liste, ni aucune carte, n'ont été rendues publique pour l'instant. Mais selon des données du ministère de la Transition écologique et solidaire, consultées par le journal Le Monde, 122 ponts seraient classées \"3U\" en France, la catégorie plus à risque. \"Leur structure est gravement altérée et nécessite des travaux de réparation urgents\". Cette forte dégradation varie selon les régions : en 2016, elle concernait 10% des ouvrages en Guyane, 3,4% de ceux des régions du pourtour méditerranéen, contre seulement 0,4% en Île-de-France. Des premières alertes ont cependant été recensées dans la région parisienne : en mai, une partie du viaduc qui enjambe la Seine entre Gennevilliers (Hauts-de-Seine) et Argenteuil (Val-d'Oise) s'était affaissée, sans faire de victime.\"Ils ont réparé la route, mais n'ont rien fait sur le pont\", a assuré cette semaine à l'AFP un habitant. L'ingénieur Alain Monteil, à la tête de la direction des routes d'Île-de-France (Dirif), se veut rassurant. \"Non, le viaduc de Gennevilliers ne va pas s'écrouler ! Il est en parfait état. Le mur de soutènement qui s'est affaissé est un ouvrage indépendant du viaduc\" et celui-ci \"ne s'appuie par sur cette partie\", assure-t-il.Tous les cinq kilomètres, vous avez un pont !\"Mais pour plusieurs spécialistes, ce pourcentage de 7% est minoré : \"Ce sont des ponts que l'on connaît, qui sont vus régulièrement et que l'on a évalués, mais il y a tous les autres qu'on ne surveille pas ! Or, si on va pas les voir, on peut pas savoir dans quel état ils sont\", explique au Parisien le président du Syndicat national des entrepreneurs spécialistes des travaux de réparation et de renforcement des structures (Strres), Christian Tridon. \"On pense tous aux grands ponts, mais il y a en France 200.000 ponts pour un million de kilomètres de routes, donc tous les cinq kilomètres, vous avez un pont !\"Le ministère des Transports se veut lui rassurant : \"une infrastructure ne sera jamais ouverte et praticable si elle n'est pas totalement sécurisée pour l'usager\", assure-t-il. \"Il faut également prendre en compte la nature de la dégradation de certains ponts. Il y a par exemple un pont déclaré en mauvais état pour des problèmes acoustiques mais qui ne présente pas d'affaiblissement de la structure en elle-même. S'il y a le moindre risque, des mesures seront prises immédiatement\", ajoute un membre du ministère à France info.\"Doubler le budget consacré aux routes\"Actuellement, chaque ouvrage autoroutier est \"visité\" tous les ans. Une inspection détaillée est, elle, réalisée tous les trois ans. \"Si, à l'issue de ces visites, nous détectons un défaut important, deux mécanismes peuvent être enclenchés. Soit nous mettons en place une surveillance de manière renforcée sur le pont, avec des capteurs ou des visites plus fréquentes, soit nous commençons un programme de réparation de l'ouvrage\", précise le ministère des Transports.Selon le rapport, la proportion des chaussées dégradées pourrait doubler dans les vingt prochaines années, et 6% des ponts pourraient être fermés. \"Pour ne pas en arriver là, il faudra fortement augmenter les moyens, et aller jusqu'à doubler le budget consacré aux routes\", prévient l'entourage de la ministre des Transports, Élisabeth Borne. \"Il faut de l'argent et de la compétence. Mais je pense qu'on a moins de moyens humains qu'on en avait il y a une vingtaine d'années\", s'alarme au micro de France 3, Michel Virlogeux, ingénieur des ponts et des chaussées et concepteur du viaduc de Millau (Aveyron). En 2017, le budget alloué à la restauration de ces infrastructures était de 700 millions d'euros. En un an, il a augmenté de 100 millions d'euros, pour atteindre 800 millions d'euros en 2018.",
    "date": "2018-08-18",
    "heading": "VIDÉO. Selon un audit commandé en juillet par le ministère des Transports et ressorti ces derniers jours dans les médias, pas moins de 840 ponts routiers présenteraient \"un risque d'effondrement\" en France sans travaux de consolidation.",
    "title": "Viaduc effondré à Gênes : faut-il s'inquiéter pour les ponts français ?"
}