{
    "article": "Son objectif : aller \"à terme\" vers une \"interdiction de la voiture\". L'écologiste Pierre Hurmic, fraîchement élu à la mairie de Bordeaux dimanche 28 juin, insiste sur la mise en place d'une mesure en douceur, afin de \"dégoûter progressivement l'automobiliste d'emprunter ces chaussées\".L'édile, qui a mis fin à 73 ans de règne de la droite sur la ville, avec 46,48% des suffrages - contre 44,12% pour son principal adversaire à droite Nicolas Florian - explique dans un entretien à 20 Minutes mercredi 1er juillet qu'il veut commencer par installer des pistes cyclables \"continues et sécurisées\". Volonté de \"rééquilibrer les choses\"\"Dans les aménagements urbains, 70% de la voirie est consacrée à la voiture, or elle représente 29 % des déplacements\", constate Pierre Hurmic.\"Je ne veux pas interdire la voiture, mais rééquilibrer les choses\", estime-t-il, \"même si à terme je pense qu'on ira vers une interdiction. Mais, pour le moment, on va y aller calmement\".Une interdiction totale qui n'a pas d'échéance pour l'instant. L'édile a d'ores et déjà \"proposé comme solution post-Covid, que l'on mette tout le secteur intraboulevard en \"zone 20\", dans lesquelles le piéton et les cyclistes sont prioritaires ; le piéton a le droit de marcher au milieu de la route, et la voiture s'adapte\".La question de la place de la voiture en ville est récurrente dans d'autres grandes municipalités, comme à Paris, où la maire sortante Anne Hidalgo (réélue à 48,7% des voix) a fait l'objet de beaucoup de critiques, durant son mandat et sa campagne. Rachida Dati dénonçait par exemple lors du dernier débat avant le second tour mercredi 24 juin \"l'explosion\" de la pollution dans la capitale depuis la politique de \"sans voitures\" initiée par la maire socialiste.",
    "date": "2020-07-01",
    "heading": "La mesure risque de déplaire aux usagers réguliers de la voiture. Pierre Hurmic, le nouveau maire Vert de Bordeaux, en Gironde veut donner plus de place aux piétons et aux cyclistes, jusqu'à interditre les automobilistes dans sa ville.",
    "title": "Tout juste élu à la mairie de Bordeaux, Pierre Hurmic veut interdire la voiture"
}