{
    "article": "Parmi les 500 \"meilleures\" universités mondiales, 19 d'entre elles sont françaises, selon le classement 2018 élaboré par le cabinet Shanghai Ranking Consultancy. Et comme l'an passé, la crème des établissements de l'enseignement supérieur se situent majoritairement aux Etats-Unis, avec l'université d'Harvard en tête. Sur les 20 premières universités du classement, 16 d'entres elles sont américaines. Trois autres sont britanniques : Cambridge prend la 3e place, Oxford se classe 7e et l'University College de Londres est 17e. À la 19e position, on retrouve l'Institut fédéral de technologie de Zurich.\"Une université de recherche de dimension internationale\"Côté français, la meilleure université, la Sorbonne Université - la nouvelle université qui réunit les établissements Paris-Sorbonne et Pierre-et-Marie-Curie -, se classe à la 36e place. Une position qui \"confirme Sorbonne Université comme une université de recherche de dimension internationale\", s'est félicité l'établissement dans un communiqué.L'université Paris-Sud prend la 42e position, devant l'École normale supérieure de Paris (64ème). Six critères pour déterminer le classementSi seuls trois établissements de l'Hexagone figurent dans le top 100 des meilleures universités dans le monde, elles sont 19 sur l'ensemble du classement et ses 500 universités, contre 20 l'an passé.Ce classement, élaboré depuis 2003 par le cabinet indépendant Shanghai Ranking Consultancy, distingue les 500 établissements d'enseignement supérieur dans le monde. Il prend en compte six critères, dont le nombre de Nobel et médailles Fields parmi les étudiants diplômés et professeurs, le nombre de chercheurs les plus cités dans leur discipline, ou encore le nombre de publications dans les revues Science et Nature.",
    "date": "2018-08-15",
    "heading": "Sur les 20 premières universités du classement, seize d'entre elles sont américaines.",
    "title": "Sur les 500 meilleures universités du monde, dix-neuf sont françaises"
}