{
    "article": "Certains des accusés sont eux-mêmes mineurs. Quatre jeunes hommes ont été mis en examen pour proxénétisme en bande organisée, accusés d'avoir prostitué au moins quatre jeunes filles mineures à Rouen, a-t-on appris dimanche 15 décembre de sources concordantes. \"L'un des mis en cause était déjà en détention provisoire et les trois autres ont été placés sous contrôle judiciaire\", a indiqué à l'AFP le procureur de la République de Rouen, Pascal Prache. Une source policière a précisé qu'\"aucun des quatre mis en cause n'avait été placé en détention provisoire pour ces faits, mais que l'un d'eux était déjà détenu à l'établissement pénitentiaire pour mineurs de Porcheville (Yvelines) pour des faits similaires et a été ramené là-bas\". Selon LCI, qui a révélé l'information, ils sont soupçonnés d'avoir séquestré et forcé plusieurs jeunes filles à se prostituer pendant plusieurs mois, celles-ci se voyant imposer jusqu'à 15 relations sexuelles tarifées par jour à 100 euros la passe, selon leurs témoignages.\"Les suspects sont âgés de 16 à 22 ans. C'est une affaire de proxénétisme de banlieue\", a rapporté à l'AFP une source policière. \"Les faits ont démarré dans des appartements situés sur les Hauts de Rouen avant de se dérouler également dans les logements du centre-ville de Rouen. Les victimes sont des jeunes filles mineures en fugue ou habitant dans des foyers d'accueil. A ce stade, il y en a au moins quatre\", selon cette même source.Les investigations se poursuivent pour identifier toutes les jeunes femmes qui ont pu se prostituer à travers ce réseau, selon le parquet. Une enquête préliminaire avait été ouverte en février après la déposition d'une victime présumée au commissariat du Havre. Ce réseau était actif au moins depuis le début de l'année 2019.",
    "date": "2019-12-15",
    "heading": "La police enquête pour retrouver d'éventuelles d'autres victimes du réseau.",
    "title": "Rouen : 4 jeunes mis en examen pour avoir prostitué des mineures"
}