{
    "article": "L'homosexualité est \"un symptôme\" pour ce médecin français. La justice suisse a ouvert une enquête, mercredi 15 août, au sujet de Jean-Yves Henry, un médecin généraliste français qui exerce en Suisse et prétend pouvoir \"agir\" sur l'homosexualité, a rapporté le quodien suisse, Le Courrier. Ce médecin français, également naturopathe, qui exerce à Genève et à Lausanne depuis 2004, considère que l'homosexualité est un \"symptôme\" sur lequel il peut \"agir\" avec un traitement homéopathique. Ce dernier a également créé un site de \"cours\" payant consacré aux médecines dites alternatives. \"Un élément suffisant pour ouvrir une enquête\"Selon le média suisse, Mauro Poggia, le conseiller d'Etat du canton de Genève chargé de la Santé, a demandé à la Commission de surveillance des professions de santé d'ouvrir une enquête sur le Français de 71 ans. Le fait que le médecin semble penser que l'homosexualité est une maladie à guérir est \"un élément suffisant pour ouvrir une enquête\", a déclaré Mauro Poggia à nos confrères. \"L'homosexualité est un symptôme comme un autre, comme pourrait être le mal à la tête ou le rhume des foins\"Le médecin français, diplômé de l'université de Bordeaux, joint par le média suisse RTS, a expliqué qu'il ne comprenait pas l'ouverture de cette enquête : \"L'homosexualité est un symptôme comme un autre, comme pourrait être le mal à la tête ou le rhume des foins, etc. Je ne comprends pas bien où est le problème\", a-t-il déclaré.Le président de l'Association des médecins genevois parle de \"charlatanisme\". \"La question du droit de pratique doit être remise en doute, mais ce n'est que le magistrat qui peut en décider\", a-t-il dit. Les associations LGBT envisagent, de leur côté, de saisir la justice.",
    "date": "2018-08-15",
    "heading": "Le conseiller d'Etat du canton de Genève chargé de la Santé a demandé à la Commission de surveillance des professions de santé d'ouvrir une enquête sur le médecin français de 71 ans.",
    "title": "Suisse : un médecin français qui dit pouvoir \"agir\" sur l'homosexualité ciblé par une enquête"
}