{
    "article": "Pour la première fois depuis l'attentat du 14 juillet 2016 à Nice, un feu d'artifice a été tiré sur la Promenade des Anglais, mercredi 15 août. L'occasion pour certains de commémorer le drame, de tourner la page pour d'autres, et d'un retour à la normalité pour la ville. Le tout sous haute protection policière.Le spectacle pyrotechnique, dont le thème était \"Les héros\", a duré une vingtaine de minutes, selon France Bleu, qui indique qu'environ 100.000 personnes sont venues y assister. \"Nous n'oublions pas. Ce feu d'artifice, il est en mémoire des victimes mais il représente aussi un espoir et un symbole. Nous ne cédons pas et ne céderons pas à la barbarie\", a écrit sur Twitter le maire de Nice, Christian Estrosi. \"On ne peut pas ce soir, alors que la Prom s'illumine à nouveau, ne pas penser aux 86 victimes , à leurs familles et à leurs proches ainsi qu'à tous les blessés de ce terrible attentat\", a-t-il encore écrit. En juillet, il avait indiqué, après l'annonce de la décision du retour du feu d'artifice, l'avoir prise en concertation avec les associations de victimes de l'attentat du 14 juillet 2016, précisant que de nouvelles discussions auraient lieu l'an prochain sur un éventuel feu d'artifice en juillet, le 13 ou le 15.Lundi, la préfecture des Alpes-Maritimes avait indiqué avoir mis en place un dispositif de sécurité à la fois terrestre, aérien et maritime pour l'événement. Ce dispositif comprenait des éléments anti-intrusion, sous la forme de véhicules et de plots en béton, de manière à empêcher toute attaque sur le tronçon de la promenade des Anglais réservé aux piétons, entre le boulevard Gambetta et la place Guynemer. Le 14 juillet 2016, Mohamed Lahouaiej Bouhlel, un Tunisien vivant à Nice, avait foncé dans la foule, fauchant des spectateurs du traditionnel feu d'artifice au volant d'un camion de location, avant d'être tué par les forces de l'ordre. L'attentat avait été revendiqué deux jours plus tard par le groupe Etat islamique. Les moyens terrestres mobilisés mercredi, dont le nombre n'a pas été précisé, comprenaient des effectifs de la police nationale (forces de sécurité publique et CRS), de la police municipale, des militaires de la force Sentinelle et des agents de sécurité privés. Les moyens maritimes se composaient d'une vedette côtière de surveillance, d'une embarcation de la police municipale et de moyens nautiques des pompiers. La surveillance aérienne était assurée par un hélicoptère de la gendarmerie.",
    "date": "2018-08-16",
    "heading": "Le 14 juillet 2016, un terroriste fonçait dans la foule sur la Promenade des Anglais, tuant 86 personnes.",
    "title": "VIDÉO. Deux ans après l'attentat, Nice tire son premier feu d'artifice"
}