{
    "article": "Bertrand Tribout compte bien retourner vers le futur. Comme le rapporte francetvinfo.fr, le président de la Confrérie de Saint-Médard souhaite organiser la fête de la Rosière, une célébration censée récompenser une jeune femme « vertueuse », plus de 30 ans après la dernière édition. Lors de cette cérémonie dont les origines remonteraient au Ve siècle et qui devait être organisée à Salency (Oise), en juin 2019, une jeune femme est couronnée de roses, tous en célébrant ses « vertus » : sa bonté et sa jeunesse. « Cette fête est avant tout très charmante, champêtre et amusante », explique Bertrand Tribout à francetvinfo.fr. « Nous voulons plutôt célébrer la vraie probité de la jeune femme, le fait qu'elle soit gentille avec sa famille et ses proches, qu'elle soit prête à aider les autres », affirme-t-il. « C'est ce qui fait la spécificité de notre village. Il serait dommage de ne pas la conserver. »« Une fête rétrograde et sexiste »Problème : tout le monde ne partage pas son avis. Selon francetvinfo.fr, des internautes se sont insurgés contre l'emploi du mot « vertu », dénonçant une atteinte au droit des femmes. Le maire de la ville s'est livré à francetvinfo.fr : « Cela fait deux jours que je ne dors plus. »« Je reçois des messages d'associations féministes, qui me partagent leur sentiment d'indignation. » L'élu avait d'abord donné son autorisation à cette fête et avait même prévu que la mairie participe à son financement. Désormais, celui qui qualifie la fête de « rétrograde et sexiste » souhaite faire machine arrière. « Ce qui me dérange, c'est que j'ai l'impression que l'image de ma commune est salie par cette fête. Je me doutais que cela ferait jaser, mais pas à ce point-là ». Selon l'édile, au moins 70% des habitants du village seraient « contre » la remise en place de la fête de la Rosière.",
    "date": "2018-08-14",
    "heading": "Une célébration censée récompenser une jeune femme « vertueuse » devait faire son retour dans l'Oise. Comme le rapporte francetvinfo.fr, la nouvelle fait scandale.",
    "title": "Une fête sur la « vertu des femmes » provoque un scandale"
}