{
    "article": "Paris est en progrès. Comme le rapporte notamment en France le site de BFMTV, la capitale effectue une nette remontée dans le classement mondial des villes les plus agréables à vivre. Elle intègre le top 20 (19e), ce qui constitue une progression de 13 places par rapport à l'année précédente. La raison de la remontée de la Ville lumière : la baisse du risque terroriste. Comme l'explique le site de BFMTV, le magazine hebdomadaire britannique s'appuie sur 30 critères répartis en cinq catégories afin d'effectuer son classement : « la stabilité (qui prend en compte la criminalité ou encore le risque terroriste), l'offre de soins, la culture et l'environnement, l'éducation et les infrastructures. »À ce jeu-là, Melbourne était la plus forte depuis sept ans. Coup de tonnerre : la deuxième agglomération de l'Australie a été détrônée. Vienne est le nouveau champion. La capitale autrichienne obtient l'incroyable score de 99,1 sur 100. Ce résultat est une première pour l'Europe, car aucune des villes du vieux continent n'avait, jusqu'à lors, eu droit à cet honneur. L'Australie (Melbourne, 2e, Sydney, 5e, et Adélaïde 10e), le Canada (Calgary, 4e, Vancouver, 6e, et Toronto 7e ex aequo) le Japon (Osaka, 3e, et Tokyo, 7e ex aequo) sont quant à eux les pays les mieux représentés dans le top 10. Damas (Syrie), Dhaka (Bangladesh), Lagos (Nigeria), Karachi (Pakistan) et Port Moresby (Papouasie-Nouvelle-Guinée), ferment la marche. Au niveau des fortes progressions : Abidjan (Côte d'Ivoire), Belgrade (Serbie) et Téhéran (Iran) se sont distinguées. D'après l'étude, ces villes ont connu les progrès les plus significatifs en matière de niveau de vie sur les cinq dernières années, avec des notes s'appréciant de plus de 5%.",
    "date": "2018-08-14",
    "heading": "Selon un classement du magazine britannique The Economist, relayé notamment en France par le site de BFMTV, la capitale française progresse en matière de qualité de vie. Une autre ville européenne occupe la première place.",
    "title": "Fulgurante remontée de Paris dans les villes les plus agréables à vivre"
}