{
    "article": "Ils ne passeront pas Noël ensemble. Le quotidien régional La Dépêche révèle mercredi 18 décembre les dessous d'une famille qui s'est déchirée à cause d'un héritage. Un homme de 37 ans vivant à Aussonne (Haute-Garonne) cherche depuis le décès de son père en 2015 à récupérer la succession en vain. Entrant dans une colère noire, il a fini par prendre une décision radicale face à ce dossier qui traînait : contacter des jihadistes pour assassiner ses frères et sœurs, eux aussi candidats légitimes à l'héritage. Vendredi 13 décembre, l'individu n'en pouvait plus de voir la procédure juridique s'éterniser. Il commence alors à mettre en place un étrange plan. Il épluche les moteurs de recherche, utilisant des termes proches de la mouvance jihadiste pour finalement trouver les coordonnées de plusieurs mosquées connues comme radicalisées. Il décide alors d'en contacter une dizaine d'entre elles, espérant à chaque fois trouver des tueurs à gages jihadistes pour s'occuper de sa fratrie. Dans ses mails, il n'hésite pas à transmettre les renseignements exacts de ses frères et sœurs : nom, adresse etc... Il précise à chaque fois que c'est dans le but de les exécuter.Des menaces toujours plus nombreusesEn marge de sa quête d'un jihadiste pour supprimer certains membres de sa propre famille, le trentenaire ne s'arrête pas là. La Dépêche rapporte qu'il a également transmis des mails de menaces à plusieurs professionnels du droit pour les alerter sur le temps que prenait la procédure pour l'héritage familial.En tentant de les intimider, l'homme a fini par se faire remarquer par les services d'enquête et du parquet. Ses récentes activités sur des sites proches de la mouvance jihadiste ont également interpellé les autorités. Il a eu le temps d'affirmer aux mosquées contactées que ces messages de menaces n'étaient pas sérieux avant d'être interpellé à son domicile. D'abord mis en garde à vue, il a été déféré au parquet de Toulouse. Une information judiciaire a été ouverte notamment pour « menace de mort par écrit en récidive ». Le trentenaire a été écroué et mis en examen. Il va subir une expertise psychiatrique pendant que des investigations se poursuivent sous commission rogatoire.",
    "date": "2019-12-18",
    "heading": "Selon les informations de La Dépêche, un homme d'Aussonne (Haute-Garonne) en quête d'un héritage a contacté des mosquées pour engager des tueurs à gages jihadistes et attaquer ses frères et sœurs.",
    "title": "Haute-Garonne : il contacte des tueurs à gages pour mettre la main sur l'héritage familial"
}