{
    "article": "\"Don Juanisme\", \"aspect hystérique\"... Tels sont des symptômes prétendument liés à l'homosexualité qu'un administrateur du portail de médecines alternatives Médecine intégrée se propose de soigner par un traitement homéopathique.Le contributeur se présente comme médecin généraliste, homéopathe et acupuncteur, avec sa manière bien à lui de présenter l'homosexualité. Ce \"n'est pas une pathologie, mais un symptôme particulier (choix de vie) de patients \"border-line\" (personnalités intéressantes par ailleurs). Il se trouve que la matière médicale homéopathique comporte des remèdes agissant sur l'exacerbation de ces symptômes\", décrit-il, avant de développer son analyse : \"L'homosexualité est une forme de négation de la différence des sexes (on observe parfois une image du père trop forte ou pas de place pour le père dans le couple parental ?). L'homosexuel croit que la différence des sexes ne vaut pas pour lui (il a les deux ?!). Dans cette optique, l'homosexualité est une voie d'esquive par rapport à cette réalité de la différence des sexes qui s'impose à tous.\".Une \"idée reçue encore très tenaceCe \"diagnostic\" polémique a été repéré par la rédaction d'Allodocteurs.fr, qui a relayé l'information lundi 13 août sur le site Franceinfo. Les réactions indignées se sont multipliées : \"Considérer l'homosexualité comme une maladie est une idée reçue encore très tenace, ancrée dans les mentalités. Ces stéréotypes doivent être combattus car ils nourrissent l'homophobie\", dénonce Joël Deumier, président de l'association SOS homophobie. Le cerveau homosexuel a-t-il des spécificités ? - Infrarougepar France 2En 2011, une association de médecins catholiques allemands avait déjà suscité une vive polémique en proposant de soigner des personnes gays par l'homéopathie. Ils leur prescrivaient des pilules à base de micro-doses de platine et de glucose. Longtemps considérée comme une pathologie psychiatrique, l'homosexualité ne l'est plus depuis 1981 en France. L'Organisation Mondiale de la Santé a attendu 1990 pour l'effacer officiellement de la liste des maladies mentales.",
    "date": "2018-08-13",
    "heading": "Le \"remède\" suivant les principes de l'homéopathie est proposé sur une plateforme proposant des \"médecines alternatives\".",
    "title": "Un médecin propose un \"traitement\" homéopathique contre l'homosexualité"
}