{
    "article": "La nouvelle boisson tendance de l'été est dans le viseur pour l'origine de sa couleur, que certaines soupçonnent de ne pas être pas si naturelle que ça./BOLD] Certains vacanciers en villégiature dans le sud de l'Hexagone ont déjà pu le goûter : le vin bleu a débarqué dans plusieurs restaurants et commerces du pourtour méditerranéen. Fin juillet, un entrepreneur héraultais avait annoncé la commercialisation en France du \"Vindigo\". Ses promoteurs expliquent que le vin, composé à 100% de cépage Chardonnay, trouverait sa couleur par les effets d'une deuxième macération, \"avec des peaux de raisin noir\", qui lui donneraient son apparence bleutée. Vin bleu : innovation ou tendance éphémère ?par euronews (en français) Un article paru dans Sciences & Avenir vient toutefois contredire cette version, apportant de l'eau au moulin des détracteurs du vin bleu. Selon la revue, il est impossible de lui donner cette couleur par ce procédé.Une affaire de pH? Selon la même source, deux solutions permettent l'apparition d'une robe bleue : la première consiste en l'ajout d'un pigment, procédé non mentionné sur l'étiquette. La seconde vise à une alcanisation du vin. En clair : jouer sur l'acidité du vin en augmentant artificiellement son pH, de manière à faire \"ressortir\" les pigments bleus. Cette technique suscite l'interrogation des spécialistes, qui demandent des études plus poussées. \"Il faudrait réaliser l'analyse du vin\", suggère Jean-Louis Escudier, ingénieur de recherche à l'Institut national de la recherche agronomique.Il existe d'autres procédés \"Ces questions sont compréhensibles, une telle couleur interroge. Je maintiens qu'elle est naturelle, il n'y a pas de colorants. Le pH peut être monté à plus de 7 puis abaissé, mais il existe aussi d'autres procédés, mis en oeuvre par le producteur\", a réagi un porte-parole de Mediterra Vins, qui commercialise le produit \"Vindigo\". \"En ce qui concerne la nature du produit, il revient aux services de l'État d'intervenir s'ils le jugent nécessaire\", estime quant à lui le directeur général des Vignerons Indépendants de France, Jean-Jacques Jarjanette. \"Ce vin bleu est à la mode cet été, certes, mais vous savez, ce qui est à la mode a vocation à se démoder\", ironise t-il.",
    "date": "2018-08-13",
    "heading": "",
    "title": "Le vin bleu est-il vraiment naturel?"
}