{
    "article": "Scandale à Notre-Dame ! A-t-on voulu empoissonner les fidèles ? Cette histoire n'est pas une farce, mais bel et bien la question que se posent les policiers après que, vendredi, suite à la messe, de nombreuses personnes se sont plaintes d'étranges sensations, révèle Le Parisien. En effet, il y a deux jours, des touristes catholiques se plaignent de maux de tête, de picotements, juste après s'être signés avec l'eau bénite présente à l'entrée de l'église. Mais alors, volonté de nuire ou pure invention ? Le curé de la paroisse s'empresse d'aller prévenir la police, précise Le Parisien, qui va prendre l'affaire très au sérieux. À tel point qu'il a été décidé de vider les vasques en pierre de son eau \"empoisonnée\" et les javelliser. Par mesure de sécurité, dit-on.\"Ils veulent empoisonner le monde\"Au lendemain de l'affaire, donc ce samedi, Le Parisien est allé recueillir des témoignages pour en savoir plus. Dans l'église, un prêtre avoue, non sans ironie, qu'il s'agit d'un acte de malveillance\", et que les petits plaisantins ont voulu \"empoisonner le monde\". Blague à part, personne ne semblait être au courant dehors, comme cette touriste plutôt éberluée par l'affaire. \"Oh my god\", crie cette Américaine faisant la queue sous le soleil. \"Pas entendu parler de l'affaire\", avoue, lui, un riverain.Mais si l'eau est redevenue saine (et bénite), le maire du 4e arrondissement, Ariel Weil, a promis de faire la lumière sur cette affaire. \"Si c'est une profanation, on s'emparera du sujet avec la plus grande gravité et on ira jusqu'au bout de cette affaire\". Il en va de la réputation d'un des lieux les plus visités de la capitale.",
    "date": "2018-08-12",
    "heading": "Plusieurs fidèles et touristes se sont plaints de picotements et maux de tête après s'être signés avec de l'eau bénite vendredi dans l'Église Notre-Dame de Paris, rapporte Le Parisien. Une enquête a été ouverte pour déterminer si l'eau a été empoisonnée.",
    "title": "Stupeur à Notre-Dame : les bénitiers empoisonnés ?"
}