{
    "article": "Au cœur d'un été caniculaire, le paradoxe passe mal : la France manque de maîtres-nageurs pour répondre à la demande de milliers de familles, qui trouvent porte close devant les établissements où elles voulaient \"piquer une tête\" pendant les vacances. En Picardie ou en Seine-Saint-Denis, des centaines de baigneurs restent ainsi sur le carreau, en raison de la pénurie de professionnels formés à la natation et la sécurisation des espaces de baignade, rapporte Le Journal du Dimanche (JDD) dans son édition du 12 août.Demande décuplée, offre réduite\"Il manque aujourd'hui 5.000 maîtres-nageurs. Avec les prochains départs en retraite, la situation va empirer alors que la demande explose\", déplore le secrétaire général adjoint du Syndicat national professionnel des maîtres-nageurs sauveteurs, qui constate une démultiplication des lieux nécessitant du personnel qualifié. \"En quinze ans, le nombre de piscines dans les campings a triplé!\", note Axel Lamotte.Dans de nombreux cas, les gérants de lieux de baignade font \"avec les moyens du bord\", quitte à faire fi des qualifications minimales requises pour le poste. Entre avril et juin 2018, le Syndicat a recensé 200 offres d'emploi par mois qui ne respectaient pas le niveau nécessaire pour assurer la fonction, au point parfois pour certaines écoles de faire appel à des parents pour enseigner le crawl ou la brasse.Les CRS vont déserter les plagesEn parallèle de cette pénurie, les plages françaises vivent leur dernier été avec les CRS sur leurs bords. Selon Le JDD, la mission estivale des services de police, qui mobilisaient encore cette année 297 CRS maîtres-nageurs-sauveteurs pour assurer la sécurité sur les plages de l'Hexagone, devrait prendre fin pour des questions de coût et d'optimisation de l'emploi des effectifs. Le personnel manquant devrait être compensé par le recrutement de sauveteurs civils. Noyades : pourquoi tant de morts ?par franceinfoLe 8 août, la ministre de la Santé Agnès Buzyn s'est alarmée de la recrudescence préoccupante des noyades en cet été 2018. Les parents de jeunes enfants sont appelés à \"être extrêmement vigilants dans les semaines qui viennent\", après l'\"augmentation notable du nombre de noyades\" constatée depuis le début de l'été en France.",
    "date": "2018-08-12",
    "heading": "De nombreux bassins et plans d'eau restent fermés au public faute de personnel qualifié pour assurer la sécurité des baigneurs.",
    "title": "Piscines, plages : la France en pénurie de maîtres-nageurs"
}