{
    "article": "Monsieur Louis Jean Raymond Marie de Vincens de Causans dit Louis de Causans est comme qui dirait un sang bleu sans royaume ! Pourtant, il affirme qu'il devrait aujourd'hui être à la place du Prince Albert sur le trône de Monaco. Il faut remonter au tout début du XXe siècle pour bien comprendre son histoire, raconte Le Parisien. A cette époque, le souverain monégasque, Louis II est \"vieux garçon\" et comme le veut la tradition, sans descendance directe, \"le pouvoir échouera au second rameau, en l'occurrence à son cousin Guillaume II de Wurtemberg-Urach\". \"Mais pour la France, qu'un Allemand règne sur Monaco, c'était, à la veille de la Première Guerre mondiale, tout simplement inacceptable\", explique au quotidien Me Jean-Marc Descoubès, l'avocat de Louis de Causans.351 M€ de dédommagement demandésAinsi, face à la menace d'une annexion par l'Allemagne, des négociations secrètes sont engagées par l'État français qui impose à Monaco de changer ses règles de succession au trône. Ainsi, le traité de Monaco de 1918 stipule ainsi qu'\"en cas de vacance de la couronne, notamment faute d'héritiers directs ou adoptifs, le territoire monégasque formera, sous le protectorat de la France, un État autonome\". Le choix est donc porté de trouver un descendant adoptif. Sauf que si la règle de succession n'avait pas été changée par l'État français, Louis de Causans assure, c'est la branche dont il est issu qui aurait dû prendre la succession. \"Mais nous n'en avons aucune velléité, nuance le comte. Je n'en veux pas au Prince Albert, qui ne peut rien à tout ça. C'est la France qui a causé ce préjudice\". Le Parisien révèle que les deux hommes se sont d'ailleurs rencontrés à plusieurs reprises. Malgré tout, l'avocat de Louis de Causans demande 351 M€ de dédommagement, arguant que si la branche généalogique de son client avait régné, \"sa fortune serait sans commune mesure avec ce qu'elle est aujourd'hui\". C'est le cabinet de Jean-Yves Le Drian, aux affaires étrangères, qui a été saisi de l'affaire le 2 juillet dernier.",
    "date": "2018-08-12",
    "heading": "Louis de Causans se dit déshérité du trône de Monaco et réclame ainsi une somme colossale à l'État français, révèle Le Parisien.",
    "title": "Règlement de comptes sur le Rocher de Monaco"
}