{
    "article": "Elle est passée de paralysée à \"femme normale\". La religieuse Bernadette Moriau retrouvait goût à la vie un soir de juillet 2008. Après un pèlerinage à Lourdes, elle quittait son état de paralysie, \"une renaissance\" récompensée par l'Église le 11 février puisque la septuagénaire devenait la 70e miraculée de Lourdes. Aujourd'hui, comme le rapporte Le Parisien, sa vie a bien changé. Elle est sous le flux des sollicitations. \"Au départ, j'ai été submergée d'appels, ça a été très étrange. Je me retrouvais face à des journalistes, je ne savais pas trop comment faire. Le plus étonnant, ça a été de voir que mon histoire se retrouvait à la télévision ou dans des journaux qui ne parlent d'habitude pas de l'Église.\", raconte-t-elle.Une médiatisation soudaine qui a été quelque peu compliquée à gérer au début. Ça a été \"dur à vivre pendant quelques jours, mais rien de méchant\". Un changement dont elle s'amuse six mois après. \"Au départ, cela m'étonnait d'être reconnue au supermarché ou dans la rue\".Selfies, affiches, tournéeLa sœur a même découvert les joies des nouvelles technologues et la mode des selfies, explique Le Parisien. \"Moi qui n'aimais pas les photos, j'ai dû m'y faire.\" À Lourdes où elle sera présente jusqu'au 16 août, elle raconte sa désormais nouvelle vie chamboulée. \"Quand j'y suis retournée, c'était étrange, tout le monde me reconnaissait (...) Mais comme je l'ai dit en février, moi je reste juste une petite sœur.\"Une sœur qui a toujours parfois du mal à s'en remettre \"Je ne m'attendais pas à un tel bouleversement, mais c'est agréable\", confesse celle qui n'a pas oublié d'où elle vient.Car Bernadette Moriau souffrait du syndrome de la queue-de-cheval depuis 1966, une maladie qui touche la moelle épinière. Sa santé se dégradant, elle devait utiliser de la morphine pour atténuer la douleur, expliquait Libération. Pour certifier la reconnaissance officielle de \"miracle\", la religieuse a dû aussi vivre un \"parcours du combattant\". Aujourd'hui, elle profite de sa nouvelle vie et diffuse la bonne parole. \"Même si les gens ne croient pas en Dieu, c'est un message d'espoir.\"",
    "date": "2018-08-11",
    "heading": "Six mois en arrière, la vie de Bernadette Moriau changeait du tout au tout. La \"miraculée de Lourdes\" était reconnue officiellement par l'Église, une décision qui a littéralement changé sa vie, raconte Le Parisien.",
    "title": "La miraculée de Lourdes chamboulée par sa nouvelle vie"
}