{
    "article": "L'administration pénitentiaire a déjà anticipé la possible future arrestation de Redoine Faïd. Selon Le Journal du Dimanche (JDD)/ITALIC], une cellule de la maison d'arrêt de Fleury-Mérogis est prête à accueillir le braqueur en cavale, dans le quartier d'isolement consacré aux personnalités publiques ou aux détenus appelant à une surveillance particulière.Condamné en avril à 25 ans de prison pour son rôle d'\"organisateur\" d'un braquage raté en 2010 et en fuite depuis le 1er juillet, Redoine Faïd serait ainsi incarcéré près de Salah Abdeslam. L'unique seul membre vivant connu des commandos des attentats du 13 novembre y est enfermé depuis le 27 avril 2016. Le rappeur Booba y est quand à lui également incarcéré dans l'attente de son procès pour la rixe de l'aéroport d'Orly avec son \"rival\" Kaaris\". Les trois hommes ne pourront pas se croiser, du fait de leur régime de détention spécial.Faïd reconnu fin juillet, avant de disparaître à nouveauLa préparation spécifique \"en amont\" d'une cellule pour Redoine Faïd répond de son profil de \"détenu particulièrement signalé\" (DPS). S'il est retrouvé, il fera selon toute vraisemblance l'objet d'une détention provisoire, mais ne pourra légalement pas être placé dans un établissement ultra-sécurisé comme Condé-sur-Sarthe ou Vendin-le-Vieil. Redoine Faïd a en effet interjeté appel de toutes ses condamnations, lui donnant le statut de \"prévenu\" (et pas de condamné), \"empêchant par là son incarcération ailleurs que dans une maison d'arrêt\" (comme celle de Fleury-Mérogis), précise le JDD. Redoine Faïd qui s'est évadé par hélicoptère d'une prison de Seine-et-Marne le 1er juillet, avait été reconnu le 24 juillet sur des images de vidéosurveillance : il venait d'échapper à un contrôle de gendarmerie et d'abandonner dans sa fuite une voiture dans le parking souterrain d'un centre commercial de Sarcelles.",
    "date": "2018-08-11",
    "heading": "Selon Le JDD, la cellule du braqueur évadé est déjà prête dans la plus grande prison d'Europe.",
    "title": "Fleury-Mérogis : Redoine Faïd a déjà sa cellule prête non loin de celles de Booba et Salah Abdeslam"
}