{
    "article": "En août dernier, il avait été jeté du dixième étage de la Tate modern. Grièvement blessé, le petit garçon français a recommencé à parler et à pouvoir bouger ses quatre membres, a annoncé jeudi 19 décembre sa famille. \"Nous avons de très bonnes nouvelles à vous partager. Notre petit chevalier recommence à parler !\", ont fait savoir les parents sur un site destiné à récolter des fonds pour soigner leur enfant. \"Il prononce une syllabe après l'autre et même si nous devons la plupart du temps deviner ce qu'il cherche à dire, c'est de mieux en mieux!\"Il commence aussi \"très doucement\" à pouvoir bouger ses bras et ses jambes, une expérience \"douloureuse\" et \"fatigante\", mais qui marque pour la famille un \"merveilleux progrès\". L'enfant a subi une hémorragie cérébrale et de multiples fractures, à la colonne vertébrale, aux jambes et aux bras, après avoir été poussé le 4 août du 10e étage du musée d'art moderne, qu'il visitait avec sa famille alors en séjour à Londres. Il avait atterri sur un toit du cinquième étage, une trentaine de mètres plus bas. Le suspect, un jeune Britannique de 18 ans, mineur au moment des faits, a plaidé coupable de tentative de meurtre début décembre, même si ses motivations restent confuses. Selon une première expertise, Jonty Bravery présenterait des troubles autistiques, des troubles obsessionnels et des troubles de la personnalité. Une évaluation complète de son état psychologique doit être réalisée avant que ne soit prononcée sa peine, le 17 février. \"Je veux que ce soit aux informations\"Selon les éléments de l'enquête, le suspect, juste après son geste, a déclaré à un employé du musée : \"Je crois que j'ai tué quelqu'un, je viens de le jeter depuis le balcon\". Il avait expliqué avoir entendu des voix lui intimant de blesser ou tuer des gens. \"Je veux que ce soit aux informations, qui je suis et pourquoi je l'ai fait\", avait-il déclaré aux enquêteurs.Dans une déclaration transmise le 6 décembre par Scotland Yard, sa famille a indiqué que l'état de l'enfant, qui n'a toujours pas retrouvé la mobilité de tous ses membres ou ses capacités cognitives, nécessite qu'il soit toujours en rééducation intensive. \"Il est constamment réveillé par la douleur\", mais \"n'est pas en mesure d'appeler le personnel de l'hôpital\", selon sa famille.\"La vie s'est arrêtée pour nous il y a quatre mois. Nous ne savons pas quand, ni même si nous pourrons recommencer à travailler ou retrouver notre domicile, qui n'est pas adapté pour un fauteuil roulant\", ont-ils poursuivi. \"Nous sommes épuisés, nous ne savons pas où tout cela nous mène, mais nous continuons.\"Après plusieurs semaines à Londres, le petit garçon a pu être rapatrié en France mi-septembre.",
    "date": "2019-12-19",
    "heading": "Le jeune Britannique avait plaidé coupable de tentative de meurtre début décembre après avoir poussé du dixième étage de la Tate Modern, en août dernier, un petit garçon.",
    "title": "Le petit Français jeté du 10e étage de la Tate Modern recommence à parler et à bouger"
}