{
    "article": "En juillet dernier, Séverine Servat de Rugy avait saisi la justice pour demander l'interdiction de la publication du livre d'Emilie Frèche \"Vivre ensemble\" qui selon elle \"porte atteinte à sa vie privée et à celle de son enfant\". Dans un courrier adressé au Point, le président de l'Assemblée nationale s'est quant à lui défendu d'avoir voulu interdire cette parution. \"C'est mon épouse, et mon épouse seule, madame Séverine Servat de Rugy qui a mandaté son Conseil, maître William Bourdon, pour demander aux éditions Stock et à madame Émilie Frèche de renoncer à la publication de l'ouvrage, faute de quoi l'interdiction judiciaire en serait demandée. (...) Insinuer que j'aurais ainsi utilisé ma fonction pour participer à l'action menée par mon épouse est, là encore, gravement inexact\", s'est offusqué François de Rugy.Le président de l'Assemblée nationale se dit tout de même choqué de ce qu'il a pu lire dans le livre d'Emilie Frèche. \"Indépendamment de toute considération liée à ma fonction politique, il était parfaitement légitime que j'apporte un témoignage dans une procédure impliquant mon épouse, ayant été moi-même très choqué, comme beaucoup d'autres, à la lecture du livre de madame Émilie Frèche par l'utilisation de nombreux éléments de la vie privée de mon épouse et, surtout, de celle de son enfant mineur\", souligne-t-il dans son courrier au Point.Un encart inséré dans le livre\"Vivre ensemble\", raconte le quotidien difficile d'une famille recomposée. Une histoire qui selon Séverine Servat de Rugy serait fortement inspirée de leur histoire commune. La romancière étant l'actuelle compagne du père de son enfant, Jérôme Guedj.Il y a quelques jours, la femme de François de Rugy déclarait avoir obtenu des éditions Stock et de l'auteure qu'un encart soit inséré dans l'ouvrage stipulant qu'elle estime que des passages du livre portent atteinte \"de manière répétée à l'intimité de sa vie privée et de celle de son enfant mineur\". Emilie Frèche quant à elle reconnait avoir \"puisé une partie de son inspiration dans son vécu\" tout en ayant \"romancé et exacerbé les traits des différents personnages\".Dans les colonnes de L'Obs, la romancière a expliqué pourquoi elle avait accepté que cet encart figure dans son livre. \"Cette femme avait assigné mon compagnon devant le juge aux affaires familiales pour pouvoir ensuite m'attaquer au nom de leur fils. Il fallait à tout prix protéger l'enfant de ce conflit judiciaire\", s'est-elle justifiée, soulignant au passage ne pas connaître Séverine Servat de Rugy. \"Je ne connais pas cette femme, je ne l'ai aperçue qu'une seule fois dans un cimetière, à l'enterrement de la mère de mon compagnon\".",
    "date": "2018-08-10",
    "heading": "Dans les colonnes du Point, le président de l'Assemblée nationale a réagi à l'affaire impliquant son épouse, Séverine Servat de Rugy et la romancière Emilie Frèche.",
    "title": "\"Vivre ensemble\" : François de Rugy réagit à la polémique"
}