{
    "article": "Deux individus, soupçonnés d'être à l'origine des tirs qui ont blessé sept jeunes dans la nuit du 29 au 30 juillet à Beaune (Côte-d'Or), ont été interpellés dans les Bouches-du-Rhône et placés en garde à vue dans la soirée de vendredi 10 août.Le parquet de Dijon les accuse de \"tentative d'assassinat, violences aggravées par (...) notamment la circonstance que les faits ont été commis en raison de l'appartenance à une soi-disant race, religion ou ethnie, réelle ou supposée, injures publiques à caractère racial, menaces de mort à caractère racial\". Le premier a été appréhendé dans l'après-midi par la brigade de recherche et d'intervention (BRI) de Marseille dans la commune de Saint-Andiol (Bouches-du-Rhône).Le second, resté au volant de son véhicule, s'est échappé en fonçant sur les policiers \"blessant à la jambe un fonctionnaire de la BRI de Marseille\". Il a finalement été interpellé à son tour, dans la même commune, en début de soirée et devra également répondre du chef de \"tentative d'homicide volontaire sur personne dépositaire de la force publique\", poursuit le communiqué.Gerbes de plomb de calibre 12Le 30 juillet vers 2h du matin, une Renault Clio avait foncé délibérément sur un groupe de jeunes sans les atteindre, dans le quartier populaire de Saint-Jacques à Beaune. \"A 04h20, les deux auteurs revenaient à bord d'une Mercedes classe B (...) et faisaient feu avec une arme longue sur les personnes présentes\", a indiqué le parquet. Sept jeunes âgés de 18 à environ 25 ans ont été blessés dont deux sérieusement par les \"gerbes de plombs de calibre 12\", sans toutefois que leurs jours n'aient été mis en danger. \"Jusqu'à une quarantaine de policiers et une vingtaine de gendarmes ont été mobilisés\" pour retrouver les auteurs des tirs, a fait valoir le parquet, ajoutant que la localisaton des suspects \"s'est avérée difficile, ceux-ci étant très mobiles sur le territoire national\".Quelque cent cinquante personnes s'étaient rassemblées un peu plus tôt vendredi sur les lieux des tirs en soutien aux victimes et à leurs familles, à l'appel notamment de SOS racisme, qui avait dénoncé une \"sous-estimation systématique\" par la justice \"de la dimension raciste des agressions contre les personnes\".Le Parquet avait pour sa part indiqué à plusieurs reprises ne privilégier \"aucune piste\" entre \"règlement de compte\", \"acte de vengeance\" ou \"action à caractère raciste\". \"Ici tout le monde se connaît, on est comme une famille\", avait déclaré Abdelhamid El Ghezali, le père de l'une des deux victimes les plus gravement touchées. Le rassemblement permet \"à tous les voisins de se parler, pour rétablir la confiance, parce que les gens ont très peur\".",
    "date": "2018-08-11",
    "heading": "Les deux hommes sont soupçonnés de tentative d'assassinat et violences aggravées.",
    "title": "Fusillade à Beaune : deux suspects interpellés, le mobile raciste retenu"
}