{
    "article": "Nouveau couac pour l'entreprise Streeteo, en charge de la gestion des parcmètres et des amendes dans certaines villes françaises depuis le début de l'année. Tous les PV de stationnement émis entre le 1er janvier et le 15 février à Rueil-Malmaison vont devoir être remboursés par la direction générale des finances publiques (DGFIP).\"J'ai réglé 350 euros sans compter les frais de recommandés\"Près de 500 plaintes avaient été envoyées à la mairie des Hauts-de-Seine pour contester des majorations reçues pour retard de paiement - les forfaits post-stationnement (FPS). Problème : les contraventions initiales n'avaient jamais été reçues. Pire, certains conducteurs ont dû payer des amendes alors qu'ils étaient parfaitement en règle. D'autres ont également reçu des amendes alors qu'ils paient chaque mois un abonnement résidentiel, explique le quotidien régional.\"J'ai réglé 350 euros sans compter les frais de recommandés. Juste avant les vacances, ça fait mal\", a témoigné une automobiliste auprès de France Bleu. Elle assure avoir reçu pas moins de six FPS majorés pendant le mois de juin. Au final, toutes les contraventions émises pendant la période vont être annulées. Cela sans distinction. \"Dans le lot, il y en a évidemment qui ont été mises à bon escient... Mais c'est trop compliqué d'étudier chaque cas\", a expliqué la mairie au Parisien. Au total, sur les 4.000 PV émis, 1.500 ont déjà été payés et vont donc devoir être remboursés.Streeteo a reconnu des \"bugs informatiques\" et assuré que \"les soucis\" ont été depuis réglés. Pour les éventuels PV non justifiés dressés après le 15 février, les constatations seront examinées au cas par cas. La société ouvrira à la fin du mois d'août un site Internet dédié \"permettant aux automobilistes de vérifier s'ils sont éligibles à l'annulation de leur FPS\".Déjà un scandale à ParisLa société Streeteo a été montrée du doigt à de multiples reprises depuis le début de l'année après des révélations de contrôles fictifs et d'amendes illégales. Quelque 5.000 contraventions de stationnement ont été infligées illégalement à Paris par la société. Une enquête préliminaire a été ouverte par le parquet de Paris pour faux et escroquerie fin mars. 500.000 euros de pénalités lui ont été infligées. Dans le cadre de la réforme permise par la loi sur les métropoles, qui a municipalisé à partir du 1er janvier 2018 la gestion du stationnement, l'exécutif parisien avait décidé de confier au privé la gestion des parcmètres et des amendes.",
    "date": "2018-08-10",
    "heading": "Tous les procès-verbaux (PV) de stationnement dressés entre le 1er janvier et le 15 février à Rueil-Malmaison (Hauts-de-Seine) vont être remboursés par les finances publiques, rapporte Le Parisien le jeudi 9 août. En cause : des \"bugs informatiques\" rencontrés par la société privée, Streeteo, déjà visée par un scandale en mars à Paris.",
    "title": "Rueil-Malmaison : 4.000 PV annulés à cause de \"bugs informatiques\""
}