{
    "article": "L'homme, âgé de 75 ans, participait à l'encadrement d'une colonie de vacances évacuée à Saint-Julien-de-Peyrolas près de l'Ardèche. Son véhicule a été retrouvé \"vide et disloqué\" en bordure de la rivière non loin d'un camping également évacué, ont précisé les gendarmes en milieu d'après-midi. Les enfants de la colonie sont originaires de la région de la ville de Leverkusen (ouest de l'Allemagne).\"Les opérations de reconnaissance sont restées vaines\"\"Toutes les personnes qui étaient dans le camping et la colonie de vacances ont été prises en charge dans la salle polyvalente et ont été vues par des médecins pompiers du Samu, par la Croix Rouge et des psychologues\", a précisé dans la soirée le commandant Jérôme Tallaron, responsable de la communication des pompiers du Gard pour cette opération. \"On a juste un doute aujourd'hui sur ce monsieur de 75 ans\", a-t-il ajouté. \"On a retrouvé sa voiture emportée par les flots. Pour le moment, les opérations de reconnaissance sont restées vaines\". Des membres du groupe de reconnaissance et d'intervention en milieu périlleux, vêtus de combinaison de plongée rouges, étaient visibles à proximité de l'Ardèche et de ses affluents dans l'après-midi.De violents orages ont frappé le sud de la France ces mercredi 8 et jeudi 9 août, causant d'importants dégâts. L'Ardèche a débordé de son lit à plusieurs endroits et présentait jeudi après-midi un débit boueux et violent. Cent-quatre-vingt-quatre personnes - dont 136 enfants et adolescents - ont été hospitalisées pour des blessures légères ou des hypothermies à l'hôpital de Bagnols-sur-Cèze. \"On va sûrement demander un hébergement d'urgence\", témoigne Gudrun Weissmeyer, 37 ans, une touriste originaire de Munich. \"On n'est pas équipés pour ce temps\", déplore-t-elle en montrant ses deux filles et son mari glissant dans la boue en sandales.Parmi les personnes évacuées vers la salle polyvalente, figurent également 18 personnes qui étaient en bivouac depuis mercredi soir dans les gorges de l'Ardèche et ne pouvaient pas rentrer à cause de la fatigue, du froid et de la faim.Jeudi soir, le Gard n'était plus en vigilance orange. Les très fortes pluies ont engendré des cumuls pouvant atteindre 150 à 200 mm, a précisé la préfecture du Gard parlant d'un phénomène \"exceptionnel\" et de 108 mm à Saint-Julien de Peyrolas.",
    "date": "2018-08-09",
    "heading": "Un homme de nationalité allemande est porté disparu ce jeudi 9 août dans le Gard. Sa caravane aurait été emportée par la brusque montée des eaux alors qu'il se trouvait apparemment à l'intérieur.",
    "title": "Orages dans le Gard : un Allemand toujours porté disparu, 184 personnes évacuées"
}