{
    "article": "La tendance se confirme en France : mois après mois, le nombre de paquets de cigarettes vendus chez les buralistes est en chute libre. La baisse atteint ainsi 9,2% en volume sur le premier semestre 2018. \"Depuis le mois de mai, la baisse est plus significative\", précise même à France 3 un buraliste parisien. \"J'ai fortement diminué, je fume en moyenne 4 cigarettes par jour, mais avant je fumais un paquet par jour\", témoigne de son côté un client. Cela représente 94 millions paquets de cigarettes non écoulés en plus comparés au même comparé à juillet 2017. Principale explication : le prix du paquet a augmenté ces derniers mois. Après quatre années de stabilité, le gouvernement d'Édouard Philippe a engagé et promis une série de hausses : la première est intervenue le 13 novembre 2017 (+ 35 centimes), suivie d'une hausse plus marquée au 1er mars 2018 (+ 1 euro).En France, ce sont les industriels du tabac qui fixent les prix de vente. L'État entraîne cependant des augmentations en faisant varier les taxes, qui représentent plus de 80% du prix. Un document publié fin juillet indiquait que le prix moyen du paquet de 20 cigarettes en France atteignait 7,90 euros au début du mois du même mois. Les tarifs s'échelonnaient, selon les marques, de 7,60 à 9,30 euros et près de la moitié des paquets avaient un prix égal ou supérieur à 8 euros.De nouvelles hausses à venirFin mai, la ministre de la Santé Agnès Buzyn avait attribué le recul d'un million du nombre de fumeurs en France en 2017 à la remontée des tarifs et à la cigarette électronique. Elle s'était particulièrement réjouie de la baisse des fumeurs parmi les Français les \"plus défavorisés\" - une première depuis 2000 - signe, selon elle, que le paquet est devenu trop cher pour certains. Elle avait appelé à \"continuer cette lutte majeure contre l'un des plus grands fléaux de la santé publique\".La prochaine hausse des prix est programmée pour avril 2019, avec cette fois une hausse de 50 centimes en moyenne. Une autre du même montant est également prévue pour novembre 2019 et avril 2020. Une nouvelle hausse de 40 centimes serait elle appliquée en novembre 2020. Elle devrait permettre d'approcher le seuil symbolique des 10 euros, une promesse électorale d'Emmanuel Macron. \"Un paquet à 15 euros est tout à fait envisageable\", estime le président du Comité national contre le tabagisme, Yves Martinet, interrogé par BFM TV. Un fumeur assure cependant à la chaîne d'information que \"même à 12,50 euros\" le paquet il continuera à fumer. Le tabac, responsable de cancers et de maladies cardiovasculaires, tue quelque 75.000 Français chaque année.",
    "date": "2018-08-09",
    "heading": "VIDÉO. Les ventes de cigarettes ont chuté de 9,2% de janvier à juillet en France, selon les chiffres transmis ce jeudi 9 août par la Direction général des douanes et relayés par BFM TV et France info.",
    "title": "Cigarettes : forte baisse des ventes chez les buralistes"
}