{
    "article": "\"Au cours des huit derniers mois, les volontaires associatifs ont ainsi été victimes de 666 incidents de surveillance policière, contrôles d'identité répétés, arrestations et fouilles, ainsi que de violences physiques et verbales\", affirment les associations Help Refugees, l'Auberge des migrants, Utopia 56 et Refugee Infobus dans un courrier adressé au Défenseur des droits, Jacques Toubon, le mardi 7 août.Dans leur rapport fondé sur les témoignages de 33 bénévoles, les associations fustigent \"la systématicité et la persistance du harcèlement des volontaires\" qui \"interrogent fortement sur le dévoiement de l'utilisation par les forces de l'ordre des moyens de coercition\". Si les associations dénoncent régulièrement des \"violences policières\" envers les migrants présent dans le Calaisis, c'est la première fois qu'elles publient un document centré sur le harcèlement qu'elles disent subir.\"Des fins purement médiatiques et politiques\"Pour la maire Les Républicains (LR) de Calais, Natacha Bouchart, ces accusations sont \"sans fondement\". \"Si elles étaient avérées, il ne fait aucun doute que les auteurs de ce rapport auraient déposé une requête auprès du Procureur de la République et de l'Inspection Générale de la Police (IGPN)\", note-t-elle. \"Ces mêmes associations - qui ne trouvent leur existence qu'au travers de discours haineux et diffamants envers les forces de l'ordre - agissent à des fins purement médiatiques et politiques\".\"La pression migratoire est contenue par l'action des forces de l'ordre qui, en dépit de provocations permanentes de la part de certains associatifs et dans des conditions sensibles, assument avec respect et dignité les missions de maintien de l'ordre public qui leur sont dévolues dans notre état de droit\", ajoute la maire LR de Calais. De son côté, la préfecture du Pas-de-Calais avait qualifié les accusations des associations \"d'allégations non démontrées\". Et d'insister : \"les rares plaintes déposées ou les signalements auprès de l'IGPN n'ont conduit jusqu'à présent à aucune condamnation ou mise en accusation d'un policier pour des violences sur des membres d'associations, pas plus que sur des personnes migrantes\".",
    "date": "2018-08-08",
    "heading": "Des associations d'aide aux migrants à Calais ont dénoncé mardi des \"violences policières excessives\" et \"l'intimidation\" des CRS envers les bénévoles. Des accusations rejetées par la préfecture du Pas-de-Calais et la maire de la ville.",
    "title": "Migrants de Calais : des \"violences policières\" envers les bénévoles ?"
}