{
    "article": "Le changement d'heure vit-il ses dernières... heures? La Commission européenne mène actuellement une grande consultation visant à recueillir les avis des citoyens européens sur le changement d'heure en été. Bruxelles espère utiliser cette initiative pour convaincre les Etats-membres de l'Union européenne d'abandonner la mesure, considérée comme obsolète par beaucoup de spécialistes. L'appel à participation a été lancé le 4 juillet et prendra fin le 16 août. Son objectif est d'analyser le fonctionnement du modèle actuel de l'heure d'été dans l'Union, et de déterminer s'il doit être changé.\"La majorité des Etats membres ont une longue tradition d'aménagements de l'heure d'été. La plupart remontent aux guerres mondiales ou les chocs pétroliers de 1973 et 1979. A l'époque, les changements d'heure étaient conçus pour économiser de l'énergie\", note la Commission européenne, précisant que d'autres motivations étaient poursuivies : amélioration de la sécurité routière, allongement des soirées permettant plus d'activités de loisirs à la lumière du jour, ou simplement l'alignement des pratiques des pays avec leurs principaux partenaires commerciaux.Plusieurs tentatives dans le même sensA l'échelle européenne, le système actuel du changement d'heure remonte aux années 80, régi par une directive qui impose aux Etats membres de passer en heure d'été le dernier dimanche de mars, et de revenir à l'heure d'hiver le dernier dimanche d'octobre. La question d'un éventuel changement est un sujet récurrent. En 2015, le ministère de l'Ecologie a lancé une étude sur l'impact sur les économies d'énergie du passage à l'heure d'hiver.En 2016, la Hongrie avait fait part de sa volonté de supprimer le passage à l'heure d'hiver pour éviter les couchers de soleil précoces, sans y parvenir. La même année, la Turquie (pays non-membre de l'UE) avait choisi de rester toute l'année à l'heure d'été.",
    "date": "2018-08-08",
    "heading": "Une enquête publique conduite à l'échelle européenne vise à connaitre l'opinion et les pratiques des citoyens des Etats-membres, dans la perspective d'un éventuel abandon de l'heure d'été.",
    "title": "Changement d'heure : grande consultation européenne sur la suppression de l'heure d'été"
}