{
    "article": "La canicule a laissé place à des orages et des fortes pluies qui frappaient jeudi 9 août l'est et le centre de l'Hexagone.► GARD ET VAUCLUSE : campings évacués, routes coupéesUne vingtaine de personnes étaient en difficulté à la mi-journée dans deux campings du nord du Gard, à Aiguèze et Saint-Julien-de-Peyrolas, après de violents orages qui ont provoqué des ruissellements menaçants. Sur la commune de Saint-Ambroix, 40 kilomètres plus à l'ouest, trois campings ont été évacués. Au total, 100 personnes sont concernées par l'évacuation qui s'est déroulée sans encombres. \"On essaie de les sortir mais la météo est très compliquée sur le secteur et les hélicoptère ont du mal à survoler la zone\", a indiqué le commandant Jérôme Tallaron, responsable du Codis 30.L'épisode orageux n'était pas fini dans le Sud-Est, où les fortes pluies devaient encore se renforcer.► NIEVRE : Transformateurs explosés et coupures de courantDans la Nièvre, plus de 1.200 foyers étaient privés d'électricité jeudi en milieu de journée, conséquence d'une \"forte activité orageuse\" qui a touché le département la nuit précédente. \"Les coupures d'électricité sont nombreuses, notamment à cause de l'explosion d'un transformateur à Fertrève et de câbles sectionnés.Des renforts ont été demandés par Enedis en provenance de Saône-et-Loire\", a précisé la préfecture dans un communiqué.► YONNE : l'hôpital d'Auxerre les pieds dans l'eauLe centre hospitalier d'Auxerre a quant à lui été noyé par une soudaine montée des eaux, au cœur de la nuit. \"Le gros orage de 3h30 du matin a créé une vague d'eau de 15 à 20 centimètres, qui s'est introduite à l'hôpital par le sas des urgences pédiatriques\", rapporte Yannick Cornevin, ingénieur chargé des services techniques au centre hospitalier, interrogé par L'Yonne RépublicaineL'inondation est en partie due à des travaux en cours à l'entrée de l'hôpital, qui coupaient les évacuations habituelles. \"Les eaux du parking de l'hôpital sont entrées vers les urgences pédiatriques\", a constaté Yannick Cornevin. \"Deux équipes de sapeurs-pompiers et le personnel de sécurité de l'hôpital sont intervenus pour assécher les locaux. Le service des urgences n'a pas été fermé et il n'y a pas eu d'impact sur le fonctionnement du service\", a précisé de son côté le chef de salle du centre opérationnel départemental d'incendie et de secours.► SUD-OUEST : En Dordogne et dans le Lot-et-Garonne, 19.000 foyers étaient privés d'électricité jeudi matin, a indiqué le distributeur de courant Enedis via Twitter. A la mi-journée le nombre était tombé à 7.500.Les orages ont entraîné un rafraîchissement bienvenu après une longue vague de chaleur, toutefois pas comparable à celle particulièrement meurtrière de 2003, qui avait provoqué un excès de mortalité estimé à 15.000 personnes. Les chiffres de surmortalité pour cette période seront connus en septembre.",
    "date": "2018-08-09",
    "heading": "De violents épisodes orageux ont secoué l'Hexagone mercredi 8 et jeudi 9 août.",
    "title": "VIDEO. La France balayée par les orages"
}