{
    "article": "Près d'un millier de personnes étaient présentes dans les rues de Grenoble ce mercredi 8 août dans l'après-midi pour soutenir les parents d'Adrien dans cette douloureuse épreuve et rendre un dernier hommage à leur fils, rapporte ce soir France Bleu.Initialement, ceux-ci ne souhaitaient pas organiser ce type d'événement, mais Patricia et Bruno Perez ont finalement participer avec leur avocat à cette initiative.\"Il est bon que, face à un tel drame, ceux qui sont souvent dans le silence face à la haine et la violence arrivent à se lever et à s'exprimer, dans le silence, comme ils l'ont fait. C'est la plus belle réponse qu'ils peuvent donner pour Adrien. Adrien peut être fier de ses parents et de sa sœur\", a déclaré Maître Denis Dreyfus, cité par France Bleu, à l'issue de la marche blanche. \"Après le temps de l'émotion voilà celui du droit et de la justice, qui se tiendra dans d'autres lieux dans le cadre d'un dossier pénal actuellement en cours\", a-t-il conclu.\"Il faut arrêter ça ! Sauvez nos enfants !\"Ses parents, fous de douleur et de colère, s'étaient confiés à France Bleu le 3 août. Sa mère Patricia avait livré un témoignage bouleversant : \"J'ai retrouvé un questionnaire de Proust auquel il avait répondu. A la question, quel est votre rêve de bonheur? Adrien avait répondu : 'Une femme, deux ou trois gosses, un chien et une belle maison au soleil'. Vous voyez ça ? C'était le souhait de ma vie. Avoir des petits-enfants, m'en occuper, profiter de la vie avec eux. Ils nous ont enlevé tout ça ! Ils ont brisé une famille entière, des amis ! C'est impardonnable!\"Et de poursuivre : \"Chaque fois qu'il quittait la maison, je lui disais de faire attention. Il me disait : 'T'inquiètes, Maman. Que veux tu qu'il m'arrive ?' Je ne leur pardonnerai jamais, jamais ! Hier c'était les autres, aujourd'hui c'est nous. Et demain, qui ? Y 'en a marre, je crie ma révolte. J'en appelle à tous les politiques, de tous bords. Faites quelque chose ! Mais regardez, notre pays sombre dans la violence. Il faut arrêter ça ! Sauvez nos enfants !\"Les trois agresseurs d'Adrien ont été mis en examen pour meurtre, tentative de meurtre et violences en réunion avec arme. Deux d'entre eux sont frères et ont été incarcérés. Le troisième a été remis en liberté sous contrôle judiciaire. Une décision contestée par le parquet de Grenoble, qui a fait appel.",
    "date": "2018-08-08",
    "heading": "Le jeune homme de 26 ans avait été poignardé mortellement en plein coeur le 29 juillet dernier à la sortie d'une discothèque alors qu'il venait de fêter son anniversaire et intervenait pour aider un ami pris à partie.",
    "title": "Marche blanche pour Adrien, tué pour rien devant une boîte de nuit en Isère"
}