{
    "article": "Le trafic est revenu à la normale ce mercredi après-midi.Au total, une dizaine de trains ont dû rester à l'arrêt mardi soir. 700 personnes ont été bloquées à Lisieux (Calvados), 500 à Evreux (Eure) et 300 à Caen (Calvados), selon un décompte transmis par la SNCF. Deux trains ont également été bloqués sur les voies à Glos-Monfort et à Bernay (Eure). À Lisieux, des centaines de personnes ont dû attendre plusieurs heures, à l'écoute d'informations parfois contradictoires, sans savoir quand ils pourraient rentrer chez eux. Des caténaires endommagés par des chutes d'arbresUne rame pleine à ras bord est restée à quai pendant plusieurs heures, a constaté un photographe de l'AFP. Des voyageurs se sont même installés à même le sol dans les couvertures jaunes chauffantes de survie distribuées par la SNCF. Dans la soirée, les agents de la compagnie ont ouvert les portes d'un autre train pour permettre à certains passagers de s'y asseoir.Des taxis ont été pris d'assaut par les voyageurs. Un taxi proposait 125 euros par tête pour déposer les voyageurs à Paris pour une capacité de quatre personnes dans le véhicule, a constaté le photographe de l'AFP. Un monospace proposait, quant à lui, 90 euros par personne pour gagner la capitale.Cette pagaille est liée aux orages qui ont touché le nord de la France mardi. Des chutes d'arbres ont endommagé des caténaires, provoquant des défauts d'alimentation sur la ligne. Les passagers bloqués à Lisieux sont finalement arrivés à Paris vers 2h30, avant d'être pris en charge par des taxis ou hébergés à l'hôtel.Certains passagers ont fait part de leur mécontentement sur les réseaux sociaux : \"Nous venons d'apprendre que notre train ne circulera pas avant 1 h à 2 h du matin sans aucune solution alternative proposée que de se trouver un taxi ou un hôtel à ses frais !!!\", a envoyé à la SNCF l'une des passagères concernées. La SNCF a assuré qu'elle allait rembourser en intégralité les billets de train. Le trafic est resté perturbé ce mercredi 8 août. Des trains ont été supprimés, d'autres ont circulé avec du retard, rapporte Ouest-France. \"Nous avons fait en sorte que deux trains partent très tôt ce matin afin que les voyageurs puissent se rendre à Paris. Un retour à la normal est prévu à la mi-journée\", a expliqué la compagnie à l'AFP.",
    "date": "2018-08-08",
    "heading": "Les orages qui ont frappé mardi soir la Normandie ont entraîné de fortes perturbations pendant plusieurs heures sur la ligne SNCF Cherbourg-Caen-Paris. Près de 1.500 voyageurs ont été impactés.",
    "title": "Orages : grosse pagaille sur la ligne SNCF Cherbourg-Caen-Paris"
}