{
    "article": "Un apport excessif et régulier en iode peut entraîner des dysfonctionnements de la thyroïde, mais également certains effets indésirables, notamment pour le cœur ou les reins, souligne l'agence sanitaire. Elle déconseille donc la consommation d'aliments et de compléments alimentaires contenant des algues aux personnes présentant un dérèglement de la thyroïde, une maladie cardiaque (troubles du rythme cardiaque) ou une insuffisance rénale.Un marché en constante progressionLa consommation est également déconseillée aux personnes traitées avec un médicament contenant de l'iode ou du lithium (prescrit en psychiatrie), ainsi qu'aux femmes enceintes ou allaitantes, hors avis médical. Les parents doivent rester \"prudents sur la consommation de produits à base d'algues de leurs enfants, les données étant insuffisantes pour mesurer le risque encouru\", ajoute l'agence sanitaire.En outre, prendre des produits aux algues pour corriger une déficience en iode est une mauvaise idée, rappelle l'agence. La teneur en iode dans les différents produits à base d'algues pouvant être élevée, leur consommation présente un \"risque non négligeable de dépassement des limites supérieures de sécurité\" (600 microgrammes par jour pour l'adulte), surtout pour ceux qui consomment des algues et des compléments alimentaires à base d'algues. Ces derniers se retrouvent dans les gammes \"transit\" et \"minceur\", qui représentent près du quart des ventes de compléments alimentaires en France en 2016. Des espèces d'algues particulièrement riches en iode ont été identifiées, telles que les algues brunes laminaires Laminaria spp et Saccharina spp, ainsi que l'algue rouge Gracilaria verruqueuse, note l'Anses. La teneur en iode peut varier selon les conditions de production des algues, le procédé de transformation des ingrédients ou des aliments, ou le type de préparation (poudre, extrait) utilisé dans les compléments alimentaires. Le marché des produits à base d'algues est en constante progression, et l'offre de plus en plus variée (conserve, tartares, condiments, tisanes, biscuits, boissons...). Les consommateurs réguliers doivent \"rester vigilants\" et privilégier des denrées à faible teneur en iode, à savoir les produits saumurés ou stérilisés par la chaleur (bocaux ou conserves).L'indication de la teneur en iode des produits à base d'algue \"serait utile\" aux consommateurs pour suivre les quantités d'iode ingérées par jour, souligne l'Anses. La dose journalière maximale d'iode est de 150 microgrammes dans les compléments alimentaires.",
    "date": "2018-08-07",
    "heading": "Fraîches, séchées ou en complément alimentaire, les algues s'invitent de plus en plus souvent dans notre assiette. Mais gare au risque d'excès d'apports en iode, avertit l'Agence nationale de sécurité sanitaire de l'alimentation (Anses) ce mardi 7 août.",
    "title": "Algues alimentaires : attention à l'excès d'iode"
}