{
    "article": "Un survol qui relance le débat sur les dangers présentés par ces petits aéronefs sans pilote.Faut-il s'inquiéter de l'attaque de drones sur des sites sensibles ou des personnalités publiques ? Le débat est relancé depuis le survol d'un d'entre eux lundi près du fort de Brégançon, résidence estivale des chefs d'État français. L'engin a été neutralisé - ses ondes ont été brouillées à distance, ce qui a provoqué sa chute dans la mer - et une enquête a été ouverte pour \"survol avec aéronef sans pilote d'une zone interdite\". Depuis un arrêté interministériel du 14 mars 2008, le survol du fort varois est interdit à tout aéronef circulant à moins de 3.300 pieds (environ 1.000 mètres) et dans un rayon de 3 kilomètres. \"Cet arrêté est actuellement effectif pour la période du 3 au 28 août 2018 et rendu public par un message aux navigants aériens (Notam) émis par la base aéronavale de Hyères\", précise la préfecture du Var.• Des précédents inquiétantsCet événement s'ajoute à deux événements plus ou moins récents également révélateurs des risques liés aux drones. Samedi, une tentative d'\"attentat\" mené grâce à deux aéronefs a visé le président vénézuélien, Nicolas Maduro, lors d'une parade militaire dans le centre de Caracas.L'un des drones a survolé la tribune présidentielle mais a été brouillé et est allé exploser \"hors du périmètre prévu\". Le second a explosé contre un bâtiment situé non loin du lieu où se déroulait la parade. Un mystérieux groupe rebelle a revendiqué l'action dans un communiqué diffusé sur les réseaux sociaux.Début juillet, un drone en forme de Superman, piloté par des militants de Greenpeace, avait lui survolé la centrale nucléaire du Bugey à Saint-Vulbas (Ain), avant de s'écraser sur un bâtiment \"vulnérable\" de l'enceinte d'après l'ONG. EDF avait confirmé ce survol et annoncé son intention de porter plainte mais l'entreprise avait exclu tout impact sur la sûreté de ses installations.En 2014 et 2015, des drones avaient déjà survolé plusieurs sites nucléaires français, dont la centrale du Bugey, située à environ 25 km de Lyon, des actions non expliquées à l'époque. Greenpeace avait démenti toute implication. L'Élysée et l'ambassade des États-Unis à Paris avaient également été survolés.• Quelle est la réglementation concernant ces engins ?C'est la Direction générale de l'aviation civile (DGAC), en lien avec le ministère de la Transition écologique, qui établit les règles concernant le vol des drones. Depuis le 1er juillet, les drones de \"loisir\" n'ont pas le droit de voler au dessus des villes et des sites sensibles (centrales nucléaires, sites militaires, monuments historiques, aérodromes). Ils n'ont pas le droit de circuler la nuit et il est également interdit de les faire voler à plus de 150 mètres de hauteur. Les drones de plus de 800 grammes doivent obligatoirement être déclarés et avoir des signaux sonores et lumineux. Leurs propriétaires devront se soumettre à partir de septembre prochain à une formation obligatoire qui se terminera par un examen de connaissances.En cas d'infractions, les pilotes peuvent être sévèrement sanctionnés : la sanction dépend en partie de l'intentionnalité du pilote. s'il est reconnu coupable de survol par \"maladresse ou négligence\", il risque jusqu'à six mois de prison et une amende maximale de 15.000 euros selon l'article 6232-12 du code des transports. La peine peut être alourdie à un an de prison et 45.000 euros d'amende en cas de démarche volontaire (terroriste, paparazzi,...).• Peut-on prendre des photos avec son drone ?\"Toute diffusion d'image doit faire l'objet d'une autorisation des personnes concernées\", rappelle le ministère de la Transition énergétique. Cela notamment lorsque les personnes sont identifiables sur les prises de vue. Ces photos doivent être destinées à une utilisation privée non commerciale et non professionnelle. Ces deux dernières utilisations nécessitent en effet la demande d'autorisations spécifiques.Selon le Code pénal, porter atteinte à la vie privée d'autrui peut être puni \"d'un an d'emprisonnement et de 45 000 euros d'amende\".",
    "date": "2018-08-08",
    "heading": "VIDÉO. Un drone a réussi à voler quelques minutes le lundi 6 août à proximité du fort de Brégançon (Var), où Emmanuel et Brigitte Macron se trouvent actuellement en vacances.",
    "title": "Drones : une menace pour la sécurité ?"
}