{
    "article": "Si le nombre de \"candidats\" au jihad qui essayent de rallier la zone syrio-irakienne depuis la France est en chute libre depuis 2017, ceux qui tentent malgré tout leur \"chance\" utilisent désormais des itinéraires plus inattendus, voire insolites, pour tromper la vigilance des services de police. BFMTV rapporte ce mardi 7 août qu'un individu âgé de 45 ans a été arrêté le 18 mai dernier par les hommes de la DGSI, alors qu'il planifiait un projet de départ vers la Syrie grâce à son voilier, sur lequel il résidait. Il avait comme objectif d'embarquer avec un complice, âgé de 21 ans, qui a été interpellé le 26 mai dans l'Isère.Le \"robinet\" des jihadistes s'est progressivement tariLe jihadiste présumé, avait pour projet d'emmener un troisième passager à bord, en la personne de sa fille de 10 ans. Mise au fait de ses intentions, c'est finalement la mère de l'enfant qui a alerté les autorités. Le marin-jihadiste, qui avait \"préparé son coup\" en stockant des vivres pour plusieurs semaines, a été mis en examen avec son comparse pour associations de malfaiteurs terroriste criminelle et placés en détention.Pendant l'interrogatoire mené par les hommes de la DGSI, le suspect a évoqué le nom d'Omar Omsen, décrit comme un des principaux \"recruteurs\" de jihadistes. \"Omar Omsen a contribué à faire venir une centaine de jihadistes de toutes les régions de France, pas seulement de Nice dont il est originaire. C'est quelqu'un qui continue à être actif sur zone, en dépit des pressions de la coalition, de la Turquie et d'autres forces locales\", a décrit le président du Centre d'analyse du terrorisme Jean-Charles Brisard, à BFMTV. Selon les derniers chiffres dévoilés par la DGSI, 300 Français et binationaux jihadistes sont officiellement morts en Irak ou en Syrie. Au total, les autorités françaises estiment que 1 700 Français ont rejoint la zone irako-syrienne depuis 2014. Mais selon Jean-Charles Brisard, le nombre de départs en Syrie de Français est quasiment nul depuis un an. Le phénomène s'explique par plusieurs facteurs. Une connaissance accrue et \"plus finale\" des services de renseignements, mais également la fermeture de la frontière turco-syrienne avec l'installation d'une \"zone tampon\" occupée par les forces kurdes. Par ailleurs, Jean-Charles Brisard pointe la \"perte d'attractivité\" du califat auto-proclamé, depuis ses revers successifs en Syrie et en Irak.",
    "date": "2018-08-07",
    "heading": "L'homme de 45 ans a été interpellé dans l'Hérault en mai dernier par la Direction générale de la sécurité intérieure, alors qu'il comptait prendre la mer avec un complice pour aller faire le jihad.",
    "title": "Hérault : un \"marin-jihadiste\" présumé voulait partir en Syrie avec son voilier"
}