{
    "article": "Explications.► DU FROID À L'INTÉRIEUR... MAIS DE L'AIR PLUS CHAUD À L'EXTÉRIEURVous arrivez au bureau ou chez vous, il fait une chaleur étouffante. Instinctivement, vous enclenchez la climatisation et rapidement, l'air devient plus respirable. Cet été, des milliers de Français ont eu le même réflexe, qui n'est pas sans conséquence pour l'environnement. En effet, en période de canicule, la climatisation contribue à augmenter la température puisqu'elle rejette de l'air chaud. \"Plus on climatise dans les bâtiments, plus on réchauffe l'air extérieur\", note Aude Lemonsu, chargée de recherche CNRS au centre de recherche de Météo France. Ce qui entretient le cercle vicieux des \"bulles de chaleur\" en ville. \"Dans certaines villes comme Tokyo, la chaleur a augmenté d'un à deux degrés\", confirme Valéry Masson, responsable de l'équipe de recherche en climat urbain chez Météo France, au Parisien.► UNE CONSOMMATION ÉLECTRIQUE ACCRUEQui dit appareil électrique dit consommation d'énergie. Il est donc tout à fait logique que la demande en électricité augmente l'été, lors des vagues de chaleur. Dans un rapport publié le 15 mai dernier, l'Agence internationale de l'énergie (AIE) dresse un bilan négatif de cette hausse de la consommation électrique, qui pourrait faire bondir l'utilisation des énergies fossiles, rapporte Le Monde.Un point positif tout de même : cette accroissement de la consommation a un effet bénéfique pour les caisses de la France, qui exporte son électricité à l'étranger. \"La France exporte massivement sa production électrique depuis le début de la canicule. On arrose toute l'Europe\", explique Pierre Leplatois, consultant au cabinet SIA Partners et expert du réseau électrique, interrogé par Le Monde.► COMMENT FAIRE SANS ? La solution n'est évidemment pas de couper tous les climatiseurs de la planète et de suffoquer. À travers le monde, de nombreux ingénieurs, architectes et urbanistes réfléchissent à d'autres moyens de rafraîchir l'air des habitations, et plus largement des villes. En Californie, les façades des immeubles sont recouvertes de peinture claire pour réfléchir la lumière. En Chine, il existe des couloirs à air frais, qui amènent la fraîcheur des collines environnantes au cœur des villes, détaille Le Parisien. Plus de 1,6 milliard de climatiseurs sont actuellement installés à travers le monde, dont la moitié aux États-Unis et en Chine, selon l'Agence internationale de l'énergie. Ce chiffre pourrait atteindre 5 milliards en 2050.",
    "date": "2018-08-08",
    "heading": "Quand le mercure frôle les sommets, difficile de résister à la tentation de la climatisation. Pourtant, de nombreux experts alertent sur les dangers d'une généralisation des climatiseurs, qui participent au réchauffement de la planète.",
    "title": "Canicule : pourquoi la climatisation n'est pas la meilleure solution"
}