{
    "article": "Une origine ou un drapeau inscrits en gros sur un produit ne garantissent pas sa provenance, note l'Organisation non gouvernementale dans cette étude relayée par Le Parisien. \"Nous raconte-t-on des salades ?\", s'insurge-t-elle notamment, en précisant que l'expression \"préparées en France\" ne veut pas du tout dire que les aliments contenus dans les salades composées, par exemple, proviennent d'exploitations françaises. Cela signifie le plus souvent qu'elles ont été simplement lavées ou mises en sachet dans l'Hexagone, comme dans le cas de la marque Florette.\"Une supercherie organisée\"Même constat avec les olives vertes dénoyautées de la marque Tropic Apéro. Trois motions inscrites sur l'étiquette laissent à penser que celles-ci viennent de Provence. Mais elles sont en réalité importées : \"Les industriels ne sont pas obligés d'indiquer l'origine, c'est un vrai problème\", explique Mégane Ghorbani, responsable des campagnes à l'association. La motion \"Provence\" vient en réalité des \"herbes\" ajoutées aux olives. Mais elles ne représentent que 0,1% du produit.Foodwatch rappelle également que l'appelation \"melon charentais\" ou \"champignon de Paris\" ne garantit en rien leur provenance. \"C'est du hold-up ! On prend les consommateurs pour des idiots. Mais qui peut comprendre que le champignon de Paris vient, en réalité, de Chine ? C'est une supercherie organisée par l'État et les industriels\". La moutarde vinaigrette légère d'Amora \"produite dans la région de Dijon\" en prend également pour son grade. Il faut regarder l'étiquette pour s'apercevoir qu'elle contient surtout de l'eau et 0,7% de moutarde. \"Honteux. Il faut revoir les cahiers des charges, remettre tout à plat\", s'insurge un cuisinier auprès du Parisien. \"On devrait écrire moutarde lorsqu'il y en a au moins 80%\".La tromperie peut aussi concerner des produits étrangers, ainsi de la viande des Grisons. Si elle est bien séchée dans le canton des Grisons en Suisse, elle peut provenir d'un autre pays.",
    "date": "2018-08-07",
    "heading": "Appellations spécifiques, drapeaux tricolores... Certaines dénominations utilisées par les industriels de l'alimentation peuvent tromper le consommateur, rappelle une étude publiée ce lundi 6 août par l'association Foodwatch.",
    "title": "Melons, olives, salades composées : alerte aux étiquettes trompeuses"
}