{
    "article": "Tout n'est pas encore perdu pour Stéphane Bern dans sa mission pour la sauvegarde du patrimoine, mais c'est mal parti ! Depuis deux mois, il a lancé une plateforme en ligne afin de récolter un maximum d'argent pour restaurer quelque 270 monuments en danger. La collecte se poursuit jusqu'au mois de novembre, mais pour l'instant le bilan est loin des attentes espérées. Selon les informations du Parisien, 1,3 million d'euros ont été récoltés jusqu'à présent sur les 2,5 milliards prévus selon les calculs du quotidien. C'est Emmanuel Macron qui avait confié à Stéphane Bern, à l'issue des Journées du patrimoine, la mission \"Patrimoine en péril\". Le président de la République avait annoncé vouloir faire du patrimoine national une priorité de son quinquennat. Les missions de l'animateur de télévision sont diverses : identifier le patrimoine matériel en danger et prévoir de mettre en œuvre des moyens de financement innovants afin de le sauvegarder.Un Loto et un jeu de grattage pour sauver la mission BernEn plus de la plateforme de dons déjà lancée et qui s'achèvera en novembre prochain, Stéphane Bern s'est associé avec la Française des jeux pour lancer un jeu de grattage \"Mission Patrimoine\". Il sera mis en vente à partir du mois de septembre. La FDJ espère récolter entre 15 et 20 millions d'euros avec ce jeu. Mais c'est sur son Super Loto que Stéphane Bern espère remporter le plus d'argent. En effet, le 14 septembre prochain aura lieu un tirage exceptionnel. Selon les premières estimations, l'argent récolté avec ce Loto devrait pouvoir financer les travaux de 18 projets prioritaires. La mission prend néanmoins largement appui sur le financement participatif. C'est sur ce dernier point que les résultats sont jusqu'à présent décevants. Via la plateforme, les donneurs particuliers ont le choix entre soutenir la mission Bern en général ou alors un projet précis. C'est le couvent Saint-François à Pino, en Haute-Corse, qui a recueilli le plus de dons : 217 000 euros alors que de nombreux projets affichent toujours 0% de dons récoltés. C'est le cas de la chapelle du Saint-Nom-de-Marie à Bastia, de la \"Maison de Marcel\" en Ardèche ou du pont vieux de Lavoûte-sur-Loire en Haute-Loire.",
    "date": "2018-08-06",
    "heading": "Le \"Monsieur patrimoine\" de l'Élysée est en train de faire un flop, selon les informations du Parisien. Les dons recueillis jusqu'à présent pour la préservation du patrimoine sont loin d'être encourageants.",
    "title": "Sauvegarde du patrimoine : désillusion pour Stéphane Bern"
}