{
    "article": "Météo France revoit sa vigilance à la baisse. Dans son bulletin de 16 heures mardi, l'organisme de prévisions météorologiques a suspendu l'alerte pour les départements de la Charente, Dordogne, Haute-Garonne, Gers, Lot-et-Garonne, Pyrénées-Orientales, Deux-Sèvres, Tarn-et-Garonne, Vienne et Haute-Vienne. Au total, 60 départements se trouvaient toujours en alerte aux fortes chaleurs, aux risques d'orages ou aux deux. Voici le détail des territoires concernés.► ORAGESMardi matin, quatre nouveaux départements ont rejoint la liste des territoires sous surveillance en raison des risques d'orages : les Ardennes, la Haute-Loire, la Marne et la Meuse. Trente-cinq autres départements restent en alerte pour les mêmes raisons : l'Aisne, l'Allier, les Ardennes, l'Aube, l'Aveyron, le Calvados, le Cantal, le Cher, la Côte-d'Or, l'Eure, l'Eure-et-Loir, le Loir-et-Cher, la Loire, la Haute-Loire, le Loiret, le Lot, la Marne, la Haute-Marne, la Meuse, la Nièvre, le Nord, l'Oise, l'Orne, le Pas-de-Calais, le Puy-de-Dôme, la Saône-et-Loire, la Sarthe, Paris et sa petite couronne, la Seine-Maritime, la Seine-et-Marne, les Yvelines, la Somme, le Tarn, l'Yonne, l'Essonne et le Val-d'Oise. ► CANICULEPar ailleurs, 46 départements restent en alerte à la canicule, dont certains sont également concernés par la vigilance orages : l'Ain, l'Allier, les Alpes-Maritimes, l'Ardèche, l'Aube, Aveyron, le Cantal, le Cher, la Corrèze, la Côte-d'Or, la Creuse, le Doubs, la Drôme, l'Eure-et-Loir, l'Indre, l'Indre-et-Loire, l'Isère, le Jura, le Loir-et-Cher, la Loire, le Loiret, le Lot, la Haute-Marne, la Meurthe-et-Moselle, la Moselle, la Nièvre, le Puy-de-Dôme, le Bas-Rhin, le Haut-Rhin, le Rhône, la Haute-Saône, la Saône-et-Loire, la Savoie, la Haute-Savoie, Paris et sa petite couronne, la Seine-et-Marne, les Yvelines, le Tarn, les Vosges, l'Yonne, le Territoire de Belfort, l'Essonne et le Val-d'Oise.Le mercure devrait rester très élevé mardi dans le Nord-Est, le Centre et le bassin parisien, avec des températures oscillant entre entre 35 et 39 degrés. La canicule touche pourtant à sa fin. Des orages, parfois violents, arriveront par l'Ouest en fin de journée. Les précipitations seront accompagnées de grêle et de rafales de vent, souvent proches des 100 km/h.",
    "date": "2018-08-07",
    "heading": "Météo France a levé l'alerte pour dix départements du centre-ouest et sud-ouest du pays, mardi après-midi.",
    "title": "Météo : 60 départements en alerte orages et canicule"
}