{
    "article": "C'est l'histoire d'un interminable attente qui a débuté ce samedi 4 août à l'aube à l'aéroport Bordeaux-Mérignac. Un vol de la compagnie Volotea doit partir à 6h15 en direction de Palma de Majorque mais le vol est rapidement reporté en raison d'un \"problème technique\". \"On a patienté une heure, puis on nous a fait revenir vers le hall\", a expliqué une passagère à Sud Ouest. \"Une opératrice a fondu en larmes devant nous\"Après une longue attente, les voyageurs apprennent finalement \"vers midi\" que l'avion ne pourrait décoller qu'à 20h20, soit 14 heures plus tard que l'horaire initial. Le personnel de la compagnie propose alors à ses clients de patienter grauitement dans des chambres d'hôtel près de l'aéroport. Les passagers ne sont pas au bout de leur surprise : à leur retour devant les portes d'embarquement, ils apprennent que leur vol est finalement décalé à dimanche matin 8h20. \"Il a fallu aller chercher les bagages qui avaient été enregistrés\", explique une autre passagère au quotidien régional. \"Les employés de Volotea avaient visiblement eux-même peu d'information. En soirée, une opératrice a fondu en larmes devant nous\".\"On a compris qu'il y avait une embrouille\"De retour à l'aéroport le dimanche matin, les passagers constatent que l'avion promis n'est toujours pas là. D'autres passagers, eux, attendent pour le vol de 6h15 en direction de l'île des Baléares. \"On a annoncé que l'avion de 6h15 partirait finalement à 8h20. On a compris qu'il y avait une embrouille, qu'il n'y avait qu'un seul avion pour deux files d'attente\", explique lapassagère. \"Alors, on a décidé de bloquer l'embarquement. C'est triste mais c'était notre seul moyen de pression\".Les esprits se sont alors échauffés entre les deux groupes. \"Certains l'ont mal pris, mais d'autres se sont montré solidaires\", explique la passagère. Le mouvement a néanmoins nécessité l'arrivée de policiers et de gendarmes, avant que la compagnie informe de l'arrivée d'un avion supplémentaire en fin de matinée. Les passagers du premier vol ont finalement décollé de Bordeaux aux alentours de 11h30, soit un retard cumulé de plus de 29 heures. Volotea a expliqué que le premier vol avait dû être reprogrammé en raison d'\"un problème technique qui a nécessité une inspection de l'avion\". Et la compagnie d'assurer : \"Le vol a été reprogrammé dès qu'un nouvel avion était disponible\", cela \"dans les plus brefs délais\".",
    "date": "2018-08-06",
    "heading": "Les passagers d'un vol de la compagnie Volotea reliant Bordeaux à Palma de Majorque (Espagne) ont vu leur vol reporté à de multiples reprises ce weekend. De rage, ils ont bloqué l'embarquement d'un autre avion de la compagnie, rapporte Sud Ouest.",
    "title": "Bordeaux : leur vol a plus de 24h de retard, ils bloquent le suivant"
}