{
    "article": "La guerre entre le \"Roi des forains\" Marcel Campion et la maire de Paris Anne Hidalgo fait rage depuis de longs mois, en particulier depuis l'interdiction par la ville de la tenue du marché de Noël des Champs-Elysée organisé par le forain. Marcel Campion a même lancé en avril dernier un pamphlet, \"Paris Libéré\", dans lequel il se livre à une série de charges contre l'édile et qui a été distribué gratuitement à près de 450 000 exemplaires. Il va également pouvoir savourer sa revanche face à Anne Hidalgo, puisqu'il va pouvoir faire revenir son marché de Noël dès le 24 novembre prochain, sur un terrain du jardin des Tuileries appartenant au Louvre, comme le révèle France Inter.Baptisé \"La magie de Noël\", ce marché s'installera avec l'accord tacite du gouvernement, Marcel Campion s'étant adressé au ministère de la Culture et à l'Elysée pour défendre son projet. Le forain compte bien y faire un pied de nez à son ennemie jurée. \"La maire Anne Hidalgo m'a exclu des Champs-Elysées en prétextant que je faisais dans le made in China. Là je vais proposer 80% de stands français\", prévient-il. Marcel Campion déboursera un million d'euros pour louer l'espace, situé à un endroit particulièrement prisé des touristes visitant la capitale.Marcel Campion risque de ne pas s'arrêter là dans son litige l'opposant à la maire de Paris. Il est aussi sur le pont pour faire revenir sa grande roue sur la place de la Concorde et a écrit, comme le révélait en juillet dernier Le Figaro, une longue lettre à Anne Hidalgo dans laquelle il multipliait les propositions, comme de verser sur chaque entrée achetée un euro pour l'organisation des Jeux paralympiques de Paris en 2024. \"Il va de soi que chacun des points qui encadre notre relation peut être amélioré pour l'intérêt général et soyez certaine que je suis ouvert à une discussion constructive\", écrivait-il. Reste à savoir si ces promesses d'entente cordiale seront bien reçues par la mairie de Paris, qui pourrait mal prendre le fait de ne pas avoir eu son mot à dire sur le retour du marché de Noël du \"Roi des forains\".",
    "date": "2018-08-07",
    "heading": "Interdit d'organiser son marché de Noël sur les Champs-Elysées par la ville de Paris l'hiver dernier, Marcel Campion va pouvoir se rattraper aux Tuileries, comme le révèle France Inter.",
    "title": "Marché de Noël : le pied de nez de l'Elysée à Anne Hidalgo !"
}