{
    "article": "Il a décidé de médiatiser sa mésaventure pour tenter de faire changer les choses. Atteint du \"syndrome de Little\" (dégénérescence des neurones), Kévin Fermine est en fauteuil roulant depuis son plus jeune âge. Il bénéficie d'un chien d'assistance qui l'accompagne au quotidien.Mais ce chien n'est pas le bienvenu partout. Ainsi, le jeune homme s'est vu interdire l'entrée pour son chien dans un magasin Carrefour de Toulouse. Alors qu'il insiste, le reponsable de l'enseigne lui répond : \"C'est un magasin alimentaire, c'est marqué à l'entrée : les chiens ne sont pas autorisés\", l'entend-on dire dans une vidéo postée par Kévin sur les réseaux sociaux.L'action avait été \"préparée\" car Kévin avait déjà été empêché d'entrer dans ce même magasin une semaine auparavant. Un responsable du magasin avait alors appelé la police en nexpliquant que le chien risquait de \"lécher les légumes\" et de \"renifler les saucissons\".Les chiens autorisés dans le cadre de la Loi pour l'égalité des droits et des chancesCette fois-ci, Odile Maurin, présidente de l'association Handi-Social, accompagnait le jeune homme de 27 ans. \"Ces chiens sont éduqués spécialement pendant deux ans. Ils sont très rassurants pour les personnes fragiles et sont très importants pour leur autonomie\", affirme la présidente de l'association. Face à la polémique, Carrefour France s'est excusée en annonçant qu'un \"rappel à la réglementation va être lancé auprès de nos équipes magasins afin de les resensibiliser\".D'après la loi de 2005 pour l'égalité des droits et des chances, \"les chiens d'assistance aux personnes handicapées peuvent pénétrer dans tous les lieux ouverts au public\". Quant aux magasins qui, par mesure d'hygiène, sont interdits aux animaux, ils sont également \"dans l'obligation d'autoriser l'accès des chiens d'assistance accompagnant leurs clients titulaires d'une carte d'invalidité\". En juin dernier, Kévin Fermine avait attaqué un autre grand groupe, la SNCF, devant le tribunal de grande instance. Il souhaitait dénoncer les conditions de voyage \"indignes\" en train pour les personnes en fauteuil roulant. Le délibéré doit être rendu le 16 août.",
    "date": "2018-08-06",
    "heading": "La direction craignait que l'animal lèche les légumes du magasin.",
    "title": "VIDÉO. Toulouse : un handicapé interdit d'entrer avec son chien dans un Carrefour"
}