{
    "article": "Comme chaque été, des dizaines d'animaux sont abandonnés.L'histoire se répète tous les ans. Mais cette fois-ci, les inquiétudes sont grandes déjà au milieu de l'été pour la SPA (Société protectrice des animaux). Le Parisien relate son cri d'inquiétude, alors que tous les centres de la région Ile-de-France sont désormais saturés. Gennevilliers (Hauts-de-Seine), Orgeval (Yvelines), Vaux-le-Pénil (Seine-et-Marne) et Chamarande (Essonne) sont pleins à craquer. Les abandons battent des records cet été. \"Notre capacité d'accueil tourne normalement autour des 1 300 animaux sur l'ensemble de ces quatre refuges, explique Nicolas Dumas, directeur général adjoint protection animale de la SPA au Parisien. Chaque été, nous avons le même problème, mais cette année c'est encore pire. Nous hébergeons actuellement 650 chiens et 900 chats, soit 1 550 animaux en tout\".Du coup, les chiens vivent à trois dans les box et certains doivent dormir dehors. Une situation harassante, d'autant qu'en deux ans, les abandons ont augmenté de 20 % pour les chats et 6,5 % pour les chiens. \"Chaque été, c'est la même chose\", tonne la responsable du refuge de Chamarande, Claire Brissard.Crève-cœurL'attitude des propriétaires est pointée du doigt par les refuges. Puisque si certains sont dans l'obligation de se séparer de leur animal, \"pour cause d'expulsion ou d'hospitalisation\", rappelle Le Parisien, la majorité est des abandons liés à des départs en vacances. \"Ils le font à cette période pour ne pas avoir à les placer en leur absence\", regrette Claire Brissard.Les plus touchés ? Les chats. Beaucoup de chatons sont abandonnés et ont besoin d'espace vital. Surtout, ils supportent mal l'abandon. \"Nous sommes obligés d'en gaver certains pour ne pas les voir se laisser mourir de faim\", avoue la responsable.Et comme pour les humains, les animaux souffrent de la chaleur d'où une situation qui devient problématique. Si la SPA collabore avec les fourrières, c'est elle qui récupère les animaux au bout du processus. Mais par manque de place, tous ne peuvent pas être proposés à l'adoption. Une situation d'urgence alors que depuis le 1er juillet, 175 chats et 90 chiens ont été abandonnés dans le seul refuge de Gennevilliers. La SPA lance un appel pour que ces petites bêtes se voient offrir une nouvelle famille.",
    "date": "2018-08-05",
    "heading": "La Société protectrice des animaux tire la sonnette d'alarme. Tous les centres d'Ile-de-France ont atteint leurs capacités limite, explique Le Parisien.",
    "title": "Le cri d'alarme de la SPA au beau milieu de l'été"
}