{
    "article": "\"Elle a les moyens de payer le 8 juillet\". Le secrétaire d'État aux Transports, Jean-Baptiste Djebbari, n'a pas donné suite, mercredi 1er juillet, à l'ultimatum posé par Valérie Pécresse. La présidente de la région Île-de-France et d'IDF-Mobilités, l'autorité en charge des transports franciliens, a réitéré mardi sa menace d'arrêter de payer la SNCF et la RATP le 8 juillet si l'État ne compensait pas les pertes subies par les transports publics de la région à cause de la crise du coronavirus.\"L'État a déjà compensé 425 millions d'euros au titre de la perte de fiscalité pour la région Île-de-France\", a déclaré le secrétaire d'État sur BFMTV. En trésorerie, avec ce que nous avons compensé, elle a les moyens de payer la RATP et la SNCF.\" \"Nous avons décidé à l'unanimité du conseil d'administration d'Île-de-France Mobilités que le 8 juillet, date à laquelle nous n'aurons plus de trésorerie, nous cesserons de payer la RATP et la SNCF\", a affirmé mardi Valérie Pécresse sur LCI. \"Ou l'Etat refuse de payer, ou il est mis devant ses responsabilités\", a-t-elle ajouté. La société gestionnaire des transports est \"dans une situation catastrophique, de quasi faillite\", selon elle. En effet les quelque 425 millions promis par l'État représentent \"15% des 2,6 milliards de pertes (...) que le Covid a générées pour Île-de-France Mobilités\", a-t-elle expliqué.\"Ce que veut le gouvernement est que j'augmente le Pass Navigo pour rembourser les pertes Covid\", a-t-elle assuré, en évoquant \"une augmentation de 20 euros\". Mais \"je refuse d'instaurer un impôt Covid sur les Franciliens\", a-t-elle dit.\"Nous ne le souhaitons évidemment pas, a répondu Jean-Baptiste Djebbari, selon qui Valérie Pécresse est animée d'arrières pensées politiques. Je ne veux pas que les voyageurs, les usagers de la région Île-de-France soient pris en otage politique d'un sujet pour lequel l'État a agit.\" Il a enfin appelé Valérie Pécresse à payer, \"comme elle doit le faire contractuellement\".",
    "date": "2020-07-01",
    "heading": "L'État et la région Île-de-France ont engagé un bras de fer sur le financement des transports publics.",
    "title": "\"Elle a les moyens de payer\" : Djebbari répond à Pécresse qui menace de ne plus payer la SNCF et la RATP"
}