{
    "article": "Et si Jérôme Cahuzac devait s'expliquer pour exercice illégal de la médecine ? Cela pourrait bien être le cas si les démarches d'un docteur parisien, Alain Choux, aboutissaient, raconte le JDD dans son édition du 5 août. En effet, le journal raconte que le médecin généraliste veut \"porter plainte contre Jérôme Cahuzac\" qui a \"bafoué les bases de notre exercice médical\". Non moins virulent dans son courrier adressé au président du conseil de l'ordre des médecins de Corse-du-Sud, Jean Canarelli, l'homme s'apprête à saisir le conseil disciplinaire pour, dit-il, \"demander une radiation de ce repris de justice\".Pour lui, un bon médecin ne peut exercer si son casier judiciaire n'est plus vierge. Ce qui n'est évidemment plus le cas de Jérôme Cahuzac condamné en mai à quatre ans de prison, dont deux fermes, et 300 000 euros d'amende pour \"blanchiment de fraude fiscale\" et \"fraude fiscale\".\"Sauf erreur ou omission de ma part, lors de mon inscription à l'ordre des médecins de Paris, j'ai dû fournir une copie certifiée conforme qui confirmait que mon casier judiciaire était vierge de toute condamnation\", écrit Alain Choux dans sa missive.Faire le \"ménage\"Pour l'heure, le Conseil de l'ordre mes médecins n'a pu apporter d'explications, mais le porte-parole du Conseil national rappelle que Jérôme Cahuzac \"a déjà été sanctionné disciplinairement\". Depuis, l'ancien Président de la commission des finances s'est inscrit auprès du conseil de l'ordre de Corse-du-Sud où il s'est installé. Et il aurait fait des missions humanitaires, rappelle le JDD qui cite Paris Match, avant d'accepter sa mission en Guyane.Si le Conseil national se pose actuellement des questions, Alain Choux trépigne. \"Dans notre organisation, il y a des principes de base. Si le Conseil de l'ordre ne fait son boulot, des médecins comme moi feront le ménage\". Alain Choux a d'ailleurs une réputation de procédurier. En 2014, il était parvenu à obtenir une interdiction d'exercer d'un an à l'encontre des professeurs Philippe Even et Bernard Debré.",
    "date": "2018-08-05",
    "heading": "Alain Choux entend empêcher Jérôme Cahuzac de pratiquer la médecine, explique le JDD. Ce médecin français prend pour argument son casier judiciaire, alors que celui-ci effectue un remplacement en Guyane.",
    "title": "Un médecin veut empêcher Jérôme Cahuzac d'exercer son métier"
}