{
    "article": "Sacrée mésaventure pour le fils d'une grande figure politique française. Dans la soirée du 20 juin, alors que les Parisiens profitaient des prémices de la fête de la Musique, Thomas Fabius, 39 ans, dirigeant de plusieurs PME, et fils de Laurent Fabius, ancien ministre de la République et actuel président du Conseil constitutionnel, a été cambriolé. L'intéressé était, au moment des faits, en déplacement aux Pays-Bas. Le cambriolage a eu lieu à son domicile, un appartement du VIIe arrondissement, ont confirmé au Point des sources policières. Connu pour son addiction aux jeux de casino et ses frasques judiciaires, Thomas Fabius a été alerté de ce cambriolage par la concierge de son immeuble. Celle-ci avait pris la peine d'appeler les forces de l'ordre juste avant de le prévenir. Selon Le Point, Thomas Fabius a demandé à ce qu'aucune intervention ne soit entamée sans sa présence dans son domicile. Son retour dans la nuit, aux alentours d'une heure, a donc permis aux enquêteurs de commencer leurs prélèvements. Parmi les pertes : une montre Patek Philippe d'une valeur de 200 000 euros, selon la victime, ainsi que d'un tableau de maître dont le fils de Laurent Fabius a déclaré ignorer le montant.ConvoitiseLe parquet de Paris a saisi la brigade de répression du banditisme (BRB) de la police judiciaire parisienne pour enquêter sur cette effraction. Selon les chiffres du ministère de l'Intérieur, ce sont 12 218 logements parisiens qui ont été victimes d'un cambriolage en 2018. Cette hausse est due, selon la préfecture de Paris, à « l'attractivité » ainsi que la « richesse » de la capitale, qui attise les convoitises d'une délinquance venue de partout dans le monde.",
    "date": "2020-06-21",
    "heading": "Le fils du président du Conseil constitutionnel a été cambriolé dans son appartement du VIIe arrondissement parisien, samedi 20 juin au soir. Les pertes s'annoncent lourdes, détaille le Point.",
    "title": "Cambriolage chez le fils de Laurent Fabius : découvrez ce que les malfaiteurs lui ont dérobé"
}