{
    "article": "Un couple homosexuel, originaire de la banlieue toulousaine (Haute-Garonne), accuse le maire d'Aureville, Xavier Espic, d'homophobie après que ce dernier leur a refusé un permis de construire relève franceinfo. Selon Sébastien Durand, marié à Patrick depuis 5 ans, le maire aurait exprimé son refus d'accorder un permis de construire pour des motifs homophobes. Selon lui, le maire aurait évoqué que leur projet \"ne s'inscrit pas dans les valeurs identitaires de la commune\" a t-il partagé sur twitter. Une phrase a caractère homophobe selon le couplePour le couple, cette histoire débute au mois de mai 2018. A la recherche d'un nouveau projet de vie, ils signent un compromis de vente pour un terrain de 2 500 m2 dans la petite commune d'Aureville et déposent une demande de permis de construire. A cet instant, selon le couple, le maire aurait déclaré : \"comment osez-vous venir avec un tel projet ? Les gens comme vous, j'aurais préféré qu'ils prennent rendez-vous avant le dépôt de permis, pour que l'on voie si le projet de vie correspond à la commune parce qu'en l'état, je ne le signerai pas\". Des parôles qui se seraient accompagnées d'\"un petit geste du poignet qui évoque La Cage aux folles.\"Après un second rendez-vous, le couple recoit une la lettre recommandée dans laquelle le maire expliquerait que \"le projet ne s'inscrit pas dans les valeurs identitaires de la commune et du site\". Une phrase a caractère homophobe selon le couple. \"Il faut être paranoïaque pour l'accuser d'homophobie\"Contacté par le site Komitid, le maire se dit \"très surpris que l'on me traite d'homophobe. J'ai l'esprit tranquille. [...] C'est le premier refus que l'on fait, parce que l'on a estimé que le projet ne correspondait pas à la commune\". Un refus motivé \"par sa situation, son architecture, ses dimensions et son aspect architectural, porte atteinte au caractère et à l'intérêt du lieu et son environnement.\"Un proche de Xavier Espic, sous couvert d'anonymat, interrogé par franceinfo affirme que le couple se serait vexé \"parce qu'ils n'ont pas eu leur permis de construire. Ils ne connaissent pas le maire, qui est tout sauf homophobe. Je ne dis pas qu'ils ne vivent pas des choses difficiles, mais il faut être paranoïaque pour l'accuser d'homophobie. Je ne suis même pas sûr que ça soit normal que l'on en parle.\"",
    "date": "2018-08-03",
    "heading": "Selon Sébastien Durand, le maire aurait exprimé son refus d'accorder un permis de construire pour des motifs homophobes.",
    "title": "Haute-Garonne : un couple homosexuel accuse un maire d'homophobie après avoir refusé un permis de construire"
}