{
    "article": "Samedi matin, Météo France maintenait sa vigilance orange dans une grande partie du pays. La quasi totalité de l'Hexagone est concernée, exceptée une bande allant de la Bretagne au Nord-Pas-de-Calais. Au total, 67 départements sont placés en alerte, égalant le record de l'année dernière. Dans le détail, les départements concernés par la vigilance orange sont : l'Ain (01), l'Allier (03), les Alpes-Maritimes (06), l'Ardèche (07), l'Aube (10), l'Aude (11), l'Aveyron (12), les Bouches-du-Rhône (13), le Cantal (15), la Charente (16), le Cher (18), la Corrèze (19), la Corse-du-Sud (2A), la Haute-Corse (2B), la Côte-d'Or (21), la Creuse (23), la Dordogne (24), le Doubs (25), la Drôme (26), l'Eure-et-Loir (28), le Gard (30), la Haute-Garonne (31), le Gers (32), la Gironde (33), l'Hérault (34), l'Indre (36), l'Indre-et-Loire (37), l'Isère (38), le Jura (39), les Landes (40), le Loir-et-Cher (41), la Loire (42), le Loiret (45), le Lot (46), le Lot-et-Garonne (47), la Haute-Marne (52), la Meurthe-et-Moselle (54), la Moselle (57), la Nièvre (58), le Puy-de-Dôme (63), les Pyrénées-Orientales (66), le Bas-Rhin (67), le Haut-Rhin (68), le Rhône (69), la Haute-Saône (70), la Saône-et-Loire (71), la Savoie (73), la Haute-Savoie (74), Paris et petite couronne (75-92-93-94), la Seine-et-Marne (77), les Yvelines (78), les Deux-Sèvres (79), le Tarn (81), le Tarn-et-Garonne (82), le Var (83), le Vaucluse (84), la Vienne (86), la Haute-Vienne (87), les Vosges (88), l'Yonne (89), le Territoire-de-Belfort (90), l'Essonne (91) et le Val-d'Oise (95). Le mercure devrait rester très haut durant tout le week-end et une partie de la semaine prochaine. Samedi, \"les maximales fléchiront un peu dans le Nord-Ouest, mais resteront comprises entre 31 et 34 degrés\", prévoit Météo France. \"Sur les départements de la moitié nord, elles atteindront 34 à 36 degrés\". Elles resteront très élevées dans le Sud, entre 35 et 39 degrés, et \"on pourra atteindre encore localement 40 degrés en basse vallée du Rhône\", met en garde l'organisme de prévention météorologique. Les nuits suivantes resteront très chaudes, tout particulièrement en ville. En journée, les températures devraient baisser très légèrement dimanche, avant de remonter dès lundi. À l'échelle de l'Europe, les pics de températures en ce début de mois d'août s'approchent des plus hauts jamais enregistrés sur le continent. Dans le sud de l'Espagne, on attend 47°C du côté de Cordoue, en Andalousie.",
    "date": "2018-08-04",
    "heading": "L'Hexagone suffoque. Samedi 4 août, journée de grand chassé-croisé sur les routes et dans les gares, Météo France prévoit des températures allant jusqu'à 39 degrés dans le Sud et même 40 degrés dans la vallée du Rhône.",
    "title": "Canicule : toujours 67 départements en alerte"
}