{
    "article": "Après avoir émis une alerte canicule de niveau orange pour 66 départements, Météo-France a élargi la vigilance météorologique à la Charente-Maritime, dans son bulletin du vendredi 3 août, à 16h. 67 départements sont donc désormais concernés, avec pour résultat autant de départements au même moment sur la carte de vigilance canicule que le 21 juin de l'année dernière.La liste des départements en vigilance orange est : Ain (01), Allier (03), Alpes-Maritimes (06), Ardèche (07), Aube (10), Aude (11), Aveyron (12), Bouches-du-Rhône (13), Cantal (15), Charente (16), Cher (18), Corrèze (19), Corse-du-Sud (2A), Haute-Corse (2B), Côte-d'Or (21), Creuse (23), Dordogne (24), Doubs (25), Drôme (26), Eure-et-Loir (28), Gard (30), Haute-Garonne (31), Gers (32), Gironde (33), Hérault (34), Indre (36), Indre-et-Loire (37), Isère (38), Jura (39), Landes (40), Loir-et-Cher (41), Loire (42), Loiret (45), Lot (46), Lot-et-Garonne (47), Haute-Marne (52), Meurthe-et-Moselle (54), Moselle (57), Nièvre (58), Puy-de-Dôme (63), Pyrénées-Orientales (66), Bas-Rhin (67), Haut-Rhin (68), Rhône (69), Haute-Saône (70), Saône-et-Loire (71), Savoie (73), Haute-Savoie (74), Paris et petite couronne (75-92-93-94), Seine-et-Marne (77), Yvelines (78), Deux-Sèvres (79), Tarn (81), Tarn-et-Garonne (82), Var (83), Vaucluse (84), Vienne (86), Haute-Vienne (87), Vosges (88), Yonne (89), Territoire-de-Belfort (90), Essonne (91) et Val-d'Oise (95). La nuit de vendredi 3 à samedi 4 août sera très chaude, note l'institut météorologique. \"Dans les départements placés en vigilance orange, les températures ne baisseront généralement pas sous les 20 à 22 degrés dans les villes, par endroits elles resteront même supérieures à 23 degrés, notamment de la basse vallée du Rhône aux côtes méditerranéennes.\" est-il précisé.A l'échelle de l'Europe, les pics de températures en ce début de mois d'août s'approchent des plus hauts jamais enregistrés sur le continent. Dans le sud de l'Espagne, on attend 47°C du côté de Cordoue, en Andalousie.",
    "date": "2018-08-03",
    "heading": "La vigilance orange canicule est en vigueur sur la plus grande partie de l'Hexagone. Seule une bande allant de la Bretagne au Nord est encore épargnée par la vague de chaleur.",
    "title": "Météo : l'alerte canicule étendue à 67 départements, record de 2017 égalé"
}