{
    "article": "L'un des braqueurs les plus recherchés d'Europe, David Gras, condamné en 2016 pour des braquages en France, dont l'un avait fait un mort, s'est rendu jeudi 2 août après sept ans de cavale. Une décision spectaculaire \"dictée par sa volonté de répondre aux accusations dont il fait l'objet\", selon son avocat. Selon une source judiciare, il 's'est présenté au greffe de la cour d'assises du Nord jeudi dans la matinée pour se constituer prisonnier\".\"Mon client a décidé de se rendre aux autorités (...) condamné par défaut en 2016 par la Cour d'assises de Douai à une peine de 25 années de réclusion criminelle, il n'a encore jamais été entendu sur les faits qui lui sont reprochés\", a affirmé dans un communiqué son avocat, Me Jérôme Goudard. Condamné à 25 ans de réclusion criminelleSelon lui, sa décision est motivée par la volonté de \"bénéficier d'un procès juste et équitable. L'arrêt rendu par la Cour d'assises de Douai étant non avenu, Monsieur David Gras est aujourd'hui présumé innocent\" précise son avocat. Agé de 48 ans, Gras avait été condamné en son absence le 8 juillet 2016 par la cour d'assises du Nord à 25 ans de réclusion criminelle à l'issue d'un procès fleuve de plus d'un mois dans lequel dix-neuf personnes avaient été jugées. Parmi elles, son complice Serge Veron, le cerveau présumé du commando, condamné à 18 ans de réclusion criminelle. Plusieurs braquagesEn septembre 2011, des assaillants avaient attaqué très tôt le matin à l'explosif la société de transport de fonds Témis et emporté un butin de plus de 8,2 millions d'euros. Lors de ce braquage, un convoyeur de fonds avait été tué. L'autre braquage à l'explosif concerné par ce procès visait un dépôt de fonds de la société Loomis par cinq hommes à Villers Semeuse dans les Ardennes, le 16 juin 2011, pour un butin de 1,5 million d'euros. Les accusés étaient également jugés pour des tentatives manquées mais aussi pour des faits de \"recel de véhicules provenant de vols commis en bande organisée avec armes\" à Roubaix (Nord) et à Eragny (Val-d'Oise).",
    "date": "2018-08-02",
    "heading": "Selon son avocat, David Gras s'est rendu pour \"répondre aux accusations dont il fait l'objet\".",
    "title": "Après sept ans de cavale, l'un des braqueurs les plus recherchés d'Europe se rend"
}