{
    "article": "« C'est sensible, évitez d'écrire n'importe quoi », avertit un membre de la chambre d'agriculture à la Nouvelle République, dimanche 21 juin. En effet, dans la Vienne, cette région paisible du centre-ouest de la France, été rime avec chaleurs moites et invasion de mouches aussi irritantes que vrombissantes. « Toutes les eaux usées stagnantes sont à éviter (fosses septiques défectueuses, réserves d'eaux usées, fossés, etc.), a indiqué Jean-Luc Soulard, maire de Rouillé, commune particulièrement touchée, dans un communiqué. Aussi les agriculteurs éleveurs doivent également être attentifs aux retraits des lisiers réguliers et des traitements adaptés aux élevages, limitant le développement des mouches. Les moutons, chèvres, chevaux et ânes sont les principaux vecteurs de prolifération. »\"C'est honteux\"Ce n'est pas le seul courrier que l'élu a envoyé, ajoute La Nouvelle République. En effet, le 17 juin, ce dernier a demandé aux agriculteurs rullicois de mettre en place toutes les mesures nécessaires pour limiter la prolifération des mouches. De quoi déclencher un tollé sur les réseaux sociaux. « C'est honteux de comprendre que les agriculteurs éleveurs, tranquilles dans leur campagne, sont fautifs de la reproduction invasive des mouches due à la saison pluvieuse, a déploré un agriculteur dans un post. Que faire ! Les mouches sont aussi à Paris ou à Poitiers centre-ville... Où sont les animaux ? » Preuve du \"malaise\" : le silence radio des autorités publiques. D'après le média local, la Direction départementale de la protection des populations (DDPP) a refusé d'aborder le sujet. La personne contactée a affirmé \"ne pas avoir le droit de parler\" et a invité le journal à se tourner vers le service communication de la préfecture.Les mouches sont un problème récurrent dans la région. Déjà en 2010, à Exoudun (79), à 18 kilomètres de Rouillé, le maire avait distribué des tapettes pour contrer l'invasion. En 2017, à l'occasion de l'élection présidentielle, il avait aussi mis des dispositifs anti-mouche dans les bureaux de vote.",
    "date": "2020-06-21",
    "heading": "Dans la Vienne (86), les chaleurs moites favorisent le retour des mouches, au grand dam des agriculteurs, souligne La Nouvelle République.",
    "title": "Les habitants de cette petite commune du centre-ouest bien embêtés par une invasion de mouches !"
}