{
    "article": "L'enquête sur l'attentat de Saint-Etienne-du-Rouvray continue. Un proche d'Abdel Malik Petitjean, l'un des auteurs de l'assassinat du père Jacques Hamel, a été mis en examen mardi 31 juillet, a indiqué jeudi 1er août une source judiciaire, confirmant une information de la radio France Inter. Le 26 juillet 2016, Adel Kermiche et Abdel Malik Petitjean, deux jeunes jihadistes âgés de 19 ans, avaient égorgé le prêtre de 85 ans et grièvement blessé un paroissien de 86 ans dans une église de Saint-Etienne-du-Rouvray, près de Rouen. A la sortie de l'église, les deux assaillants ont été abattus par les forces de l'ordre. Un voyage en Turquie avec Abdel Malik PetitjeanL'homme proche de l'un des deux assaillants, Jean-Philippe Steven Jean-Louis, est soupçonné d'\"association de malfaiteurs terroriste criminelle\". Il s'était déjà fait remarquer en juin 2016, quelques semaines avant l'attentat de Saint-Etienne-du-Rouvray, revendiqué par le groupe Etat islamique (EI), en se rendant en Turquie avec Abdel Malik Petitjean, avec vraisemblablement la volonté d'aller en Syrie, selon plusieurs documents.Abdel Malik Petitjean avait ensuite regagné la France par ses propres moyens, tandis que Jean-Philippe Steven Jean-Louis, aujourd'hui âgé de 22 ans, avait été arrêté par les autorités turques et expulsé vers la France, ce qui lui vaut d'être mis en examen dans cet autre dossier.Des messages échangés par TélégramLes investigations ont également mis au jour des contacts entre eux sur la messagerie chiffrée Telegram, très prisée des jihadistes, et la participation d'Abdel Malik Petitjean à une cagnotte en ligne créée par son comparse. Adel Kermiche et Abdel Malik Petitjean, qui vivaient à 700 kilomètres de distance, étaient entrés en contact quelques jours seulement avant de passer à l'acte via Telegram. Adel Kermiche y avait décrit par avance le mode opératoire de l'attaque, mentionnant \"un couteau\" et \"une église\", et Abdel Malik Petitjean avait posté une vidéo sur ce réseau social, faisant état d'un projet d'action violente contre la France.",
    "date": "2018-08-03",
    "heading": "L'homme est soupçonné d'\"association de malfaiteurs terroriste criminelle\".",
    "title": "Attentat de Saint-Etienne-du-Rouvray : un proche d'un des assaillants mis en examen"
}