{
    "article": "L'été en France est donc placé sous le signe des fortes chaleurs. Mercredi 1er août, Météo France a placé 15 nouveaux départements en vigilance orange canicule. Au total, 34 départements sont concernés : les Alpes-Maritimes (06), l'Ardèche (07), l'Aude (11), les Bouches-du-Rhône (13), la Corse-du-Sud (2A) et la Haute-Corse (2B), la Côte-d'Or (21), la Drôme (26), le Gard (30), l'Hérault (34), l'Isère (38), les Pyrénées-Orientales (66), le Bas-Rhin (67), le Haut-Rhin (68), le Rhône (69), la Saône-et-Loire (71), le Var (83), le Vaucluse (84) et le Territoire-de-Belfort (90), auxquels viennent s'ajouter désormais l'Ain (01), le Doubs (25), la Haute-Garonne (31), la Gironde (33), le Jura (39), le Lot-et-Garonne (47), la Haute-Marne (52), la Meurthe-et-Moselle (54), la Moselle (57), la Haute-Saône (70), la Savoie (73), Haute-Savoie (74), le Tarn (81), le Tarn-et-Garonne (82) et les Vosges (88). Mercredi après-midi, les températures en Alsace avoisinaient les 32 degrés. Dans la vallée du Rhône les températures maximales ont flirté avec les 38 degrés au plus chaud de la journée. Dans l'intérieur des départements méditerranéens, elles ont aussi été très élevées, entre 37 et 39 degrés.Des nuits très chaudesJeudi, une hausse plus nette des températures se mettra en place par le Sud-Ouest et gagnera d'ici vendredi tout le pays. Seule la bordure nord-ouest de l'hexagone devrait conserver des températures maximales inférieures à 35 degrés.Les 40 degrés devraient être atteints voire dépassés par endroits dans le sud avec des nuits très chaudes. Cet épisode de canicule sera donc très étendu et fort pour le week-end et devrait persister au moins jusqu'en début de semaine prochaine.A noter que, ce soir en Franche-comté et en Alsace, à la faveur de ces températures élevées, un épisode orageux bref mais localement fort (rafales de vent, grêle) devrait se produire. Ces régions sont donc aussi en vigilance jaune orage.Face à cet épisode de chaleurs intenses, les mesures de sécurité restent les mêmes : une vigilance particulière, notamment pour les personnes sensibles ou exposées est fortement conseillée.",
    "date": "2018-08-02",
    "heading": "L'épisode caniculaire en France se poursuit et devrait s'intensifier jusqu'à la fin de semaine.",
    "title": "Météo : 34 départements en alerte canicule"
}