{
    "article": "Une semaine après l'éclipse totale de Lune, \"Les Nuits des étoiles\" vont ravir les amateurs d'astronomie qui pourront profiter particulièrement de Mars, au plus près de la Terre ces jours-ci, lors de manifestations en France, Belgique, Suisse et en Afrique du nord. Parfois présentée comme \"la petite soeur de la Terre\", la planète rouge ne sera qu'à 57,6 millions de kilomètres de nous, sachant que la distance maximale entre les deux atteint 400 millions de kilomètres. Une telle proximité est inédite depuis 15 ans.La canicule? Pas un problèmePour la 28e édition de ces Nuits qui se tiendront de vendredi 3 à dimanche 5 août, l'Association française d'astronomie (AFA) annonce 470 manifestations, essentiellement en France mais aussi quelques-unes en Belgique, en Suisse, au Maroc et en Algérie: conférences, diaporamas, séances d'observation (programme sur www.afastronomie.fr). Pour l'AFA, la canicule qui sévit sur une grande partie de la France ne sera pas un problème, au contraire. \"Nous, on est ravi. Il va faire chaud et beau. Les gens vont sortir plus facilement la nuit pour observer le ciel\". Pour certains clubs d'astronomie, \"ce sera un peu une revanche sur l'éclipse de Lune de vendredi dernier\", dont la contemplation a parfois été gâchée par les orages et la pluie notamment à Paris, a souligné le président de l'AFA, Olivier Las Vergnas, lors d'un point presse à Paris. A ses yeux, cette édition devrait être un cru \"exceptionnel\" pour observer une \"brochette de planètes\": \"Vénus qui se couchera assez tard, Jupiter absolument brillante, la merveilleuse Saturne avec ses anneaux, Mars en majesté\".La planète rouge est actuellement balayée par d'énormes tempêtes de poussière, relève la biologiste et astrochimiste Caroline Freissinet, chercheuse au Latmos (Laboratoire Atmosphères, Milieux, Observations spatiales). \"Cela empêchera de la voir dans les détails\". Mais elle brillera d'un éclat orangé. Objet céleste de toutes les attentions, la planète Mars a fait l'objet d'une nouvelle découverte majeure. Un vaste lac souterrain a ainsi été découvert pour la première fois sur la planète rouge, où jamais un tel volume d'eau liquide, condition indispensable au développement de la vie, n'avait encore été trouvé.",
    "date": "2018-08-03",
    "heading": "L'édition 2018 de la Nuit des Etoiles s'annonce comme un cru \"exceptionnel\", où chacun pourra contempler une \"brochette de planètes\".",
    "title": "Nuits des étoiles 2018 : quatre planètes observables à l'oeil nu ce week-end"
}