{
    "article": "D'après ce sondage, les Français sont loin d'être les champions du civisme quand ils voyagent.Cigarettes, gobelets, emballages de gâteaux et bien d'autres : sur les bas-côtés des autoroutes, les détritus sont légion. Et pour cause, un tiers des automobilistes admet jeter ses déchets par la fenêtre de son véhicule, révèle Vinci Autoroutes dans une étude rapportée par Le Parisien. Chez les fumeurs, près d'une personne sur sept avoue se débarrasser ainsi de ses mégots, malgré les risques d'incendie.\"Sur une section d'autoroute entre Aix-en-Provence et Marseille, nous avons comptabilisé jusqu'à 200 mégots par kilomètre et par jour\", explique la responsable du développement durable chez Vinci Autoroutes, Bernadette Moreau, citée par Le Parisien. \"C'est d'autant plus effrayant que cette région est particulièrement exposée aux risques d'incendie\", s'inquiète-t-elle. Autre enseignement de cette enquête, les vacanciers sont moins prompts à trier leurs déchets durant leur trajet que chez eux. \"Autant les Français semblent avoir adopté les gestes du tri au quotidien, autant ils se relâchent quand ils sont sur la route\", déplore Bernadette Moreau. \"Par paresse, certains jettent dans un sac plastique leurs canettes et leurs résidus de sandwich puis les déposent dans les grands conteneurs jaunes de tri installés sur nos aires. On se retrouve du coup avec 50% des déchets qui ne pourront pas aller dans la filière de recyclage\", précise-t-elle. Pourtant, quand ils sont pris la main dans le sac, les automobilistes utilisent presque tous la même excuse : le manque de poubelles. C'est en tout cas ce qu'ils répondent dans 83% des cas pour se justifier d'avoir laissé des détritus sur le bord de la route.",
    "date": "2018-08-02",
    "heading": "Au volant, les bonnes manières sont parfois vite oubliées. En pleine saison estivale, la société Vinci Autoroutes a interrogé les automobilistes sur leurs habitudes en voiture et sur les aires de repos.",
    "title": "En voiture, un Français sur trois jette ses déchets par la fenêtre"
}