{
    "article": "Trois personnes adeptes du canyoning ainsi qu'un enfant, sont morts mercredi soir après avoir été emportés dans l'après-midi par une crue soudaine causée par de violents orages en montagne dans un canyon de Corse-du-Sud. Une cinquième personne est toujours portée disparue dans ce haut lieu d'activités en eau vive.Les victimes sont un père et son enfant ainsi que deux autres personnes, a détaillé à l'AFP le procureur d'Ajaccio Eric Bouillard. Outre ces 4 morts et la personne toujours recherchée, deux personnes appartenant au même groupe de touristes ont réussi à sortir de l'eau saines et sauves mais \"très choquées\", selon le magistrat. Parmi elles se trouverait la mère de l'enfant décédé.Important dispositif de secoursOutre ce groupe de sept personnes, une huitième personne qui avait également été emportée dans la crue a pu être secourue, a ajouté le secrétaire général de la préfecture Jean-Philippe Legueult. Selon lui, les victimes seraient toutes des touristes français.Un important dispositif de secours a été déployé dans le canyon de Zoicu, à Soccia (Corse-du-Sud) où a eu lieu le drame, avec six plongeurs et trois hélicoptères. Vers 22h15, les hélicoptères Dragons 2A et 2B de la sécurité civile ainsi que l'hélicoptère de la gendarmerie ont quitté la zone mais les plongeurs sont en revanche restés sur place.Randonnée, kayak et canyoningLe Zoicu est un ruisseau qui donne son nom au canyon qui est considéré comme l'un des plus beaux de l'île pour ses paysages et la couleur émeraude de ses vasques. Très prisé pour les activités sportives aquatiques, il est considéré comme un canyon plutôt sportif, très apprécié pour y pratiquer la randonnée, le kayak et le canyoning, avec des rappels de 18 mètres de haut, inaccessibles sans équipement spécialisé. Violents orages en CorseDe violents orages survenus ces derniers jours dans la montagne corse ont fait gonfler subitement le Zoicu, rendant la zone dangereuse. Avec quatre morts, cet accident de canyoning est l'un des plus meurtriers en France depuis 1990, selon un bilan de l'AFP.En fin de journée, Gilles Simeoni, président du Conseil exécutif de Corse a assuré que \"la Corse toute entière (était) bouleversée par ce drame. Nous pensons aux victimes et assurons leurs familles de notre soutien dans cette terrible épreuve\", a-t-il déclaré sur Twitter. Auparavant, un drame du cirque de Salazie à La Réunion en mars 2010 avait fait quatre victimes, deux femmes et deux hommes. Le 16 juin 2011, trois personnes, dont un guide professionnel, avaient aussi perdu la vie, emportées par une vague dans un torrent en Savoie.En Europe, un accident de canyoning avait fait 21 morts en juillet 1999 à Interlaken en Suisse, dans les Alpes bernoises. Les victimes, dont 14 Australiens, avaient été piégées par une brusque montée des eaux dans les gorges de Saxet-Bach, après un violent orage. La Corse, placée en alerte orange canicule depuis mardi et pour plusieurs jours, avait aussi déjà connu un drame en août 2002 avec la disparition de deux hommes de 17 et 21 ans, qui ne pratiquaient pas le canyoning, mais qui s'étaient noyés dans la crue subite d'un cours d'eau.",
    "date": "2018-08-01",
    "heading": "Sept personnes ont été emportées par une crue subite, dans le canyon de Zoicu en Corse du Sud. Quatre d'entre elles sont mortes, une est toujours portée disparue et deux autres ont été secourues.",
    "title": "4 morts et un disparu lors d'une crue en Corse"
}