{
    "article": "Vêtus de gilets orange, une dizaine d'amis de Steve ont assuré le service d'ordre de la manifestation, qui est partie du château des ducs de Bretagne en direction de l'île de Nantes. C'est à cet endroit que Steve avait disparu lors d'une soirée électro, quai Wilson en bord de Loire, dans la nuit du 21 au 22 juin 2019 après une intervention policière controversée à une heure tardive.Dimanche, sous le soleil, la manifestation, qui a attiré 2.600 personnes selon la police, s'est déroulée dans une ambiance souvent familiale, beaucoup tenant une fleur à la main, où les sonorités du groupe de reggae Danakil pouvaient d'abord se faire entendre. La musique techno, chère à cet animateur périscolaire qui avait 24 ans, a également résonné. En tête du cortège, le frère et la soeur de Steve étaient présents, derrière les banderoles \"Ni oubli, ni pardon\" ou \"Steve\" en lettres graffiti, ainsi que des drapeaux du Portugal, en référence aux origines familiales.Certaines pancartes - \"dansez avant qu'on vous pousse à l'eau\" ou \"on ne se taira pas\" ainsi que le slogan \"on n'oublie pas! on ne pardonne pas!\" - montraient que les plaies étaient toujours à vif. \"On ne lâchera pas l'affaire, on est prêt à se battre pour que justice soit rendue\", a dit à l'AFP Jérémy Bécue, 25 ans, portant un gilet orange, qui avait également chuté dans la Loire la nuit fatidique.\"On garde notre haine et notre colère de côté\", a lancé K-Ro, une amie de Steve, au mégaphone, demandant aux manifestants de rester pacifiques. Le cortège s'est recueilli longuement au pied de l'immense grue jaune, à cet endroit de la Loire où le corps de Steve avait été retrouvé le 29 juillet. Plusieurs prises de parole de ses proches, très émus, ont eu lieu, dont celle d'une amie de Steve, Aliyah: \"L'inégalité fait rage à tous les coins de rue (...) Steve, à l'instar de George Floyd, Adama Traoré, Rémi Fraisse, Zineb Redouane, Malik Oussekine et bien d'autres encore, est devenu un symbole!\", a-t-elle dit sous les applaudissements.Une autre manifestation, interdite par la préfecture, devait aussi avoir lieu en fin d'après-midi à Nantes. - \"Steve est dans mon coeur\" -Après des années de Fête de la musique célébrée quai Wilson, les polémiques se sont succédé au sujet de l'emplacement jugé dangereux et de l'intervention policière perçue comme disproportionnée face à des jeunes qui s'amusaient dans un quartier sans habitations.Après des rapports de l'IGPN (l'Inspection générale de la police nationale) et de l'IGA (Inspection générale de l'administration), l'enquête se concentre à Rennes où l'affaire a été dépaysée.Trois informations judiciaires \"contre X\" sont instruites à Rennes. L'une pour \"homicide involontaire\" concernant le décès de Steve, l'autre pour \"mise en danger de la vie d'autrui\" concernant l'intervention policière et la troisième pour violences sur \"personne dépositaire de l'autorité publique\" s'agissant de la prise à partie des forces de l'ordre.\"On est complètement serein\" au sujet des enquêtes, a expliqué à l'AFP Stéphane, parrain de Steve. \"Mais on est malheureux car c'était une mort évitable\", a-t-il ajouté.La maire de Nantes Johanna Rolland a tenu à rencontrer vendredi la famille de Steve Maia Caniço, soulignant que la ville était toujours \"meurtrie\". Créateur de la fête de la musique, l'ancien ministre socialiste Jack Lang a aussi dédié cette édition 2020 à Steve. \"La mort de cet amoureux de la musique, celui que ses amis décrivent comme +le meilleur ami de l'univers+, blesse et endeuille à jamais la Fête de la musique. Steve est dans mon cœur\", a écrit Jack Lang sur son compte Facebook.",
    "date": "2020-06-21",
    "heading": "\"Ni oubli, ni pardon\": plusieurs milliers de personnes ont rendu un vibrant hommage dimanche à Steve Maia Caniço, disparu il y a un an, lors d'une intervention policière le soir de la fête de la musique, un drame dont le souvenir est toujours vif à Nantes.",
    "title": "A Nantes, un vibrant hommage à Steve, un an après le drame"
}