{
    "article": "Alors que la canicule s'est invitée dans le sud-est de la France pendant les vacances estivales, les plages et la mer sont prises d'assaut par les vacanciers. Seulement, la présence de requins sur le bord des côtes françaises à Marseille et en Corse pourrait inquiéter les baigneurs et les empêcher d'aller faire trempette. Mais que les passionnés de nage se rassurent, selon Nicolas Ziani, scientifique référent et fondateur du Groupe Phocéen d'Étude des Requins (GPER), interrogé par Le Parisien, ces requins ne sont pas dangereux. \"En Méditerranée, les requins se désintéressent complètement de l'Homme. La plupart ne sont pas dangereux et s'ils le sont, ils sont généralement timides et craintifs\".Malgré tout, le spécialiste rappelle que ces requins restent des prédateurs et qu'il faut prendre des précautions si jamais il vous arrive d'en croiser un. \"Ils ne sont pas intéressés par l'homme, mais ils peuvent se défendre. Lorsqu'on essaye de les toucher ou de les approcher, ils peuvent être stressés, car ils ne sont pas habitués à l'Homme\", rappelle Nicolas Ziani. Il ne faut donc pas toucher les requins et surtout alerter les autorités afin qu'elles prennent les dispositions nécessaires.500 requins recencés dans le bassin méditerranéenFin juin, un requin-renard de six mètres avait été accidentellement pêché près de Marseille relançant les inquiétudes autour des requins. Près de 50 espèces composées en tout de 500 requins sont recensées dans le bassin méditerranéen. \"60 % des espèces de Méditerranée sont des espèces de grande profondeur, donc inobservables par l'Homme. Les 40 % restant sont composés d'espèces inoffensives et d'autres, plus imposantes, qui restent toutefois au large la majorité du temps\", explique encore Nicolas Ziani. Même si ce dernier écarte tout risque, le grand requin blanc fait partie des espèces recensées et elle est connue pour pouvoir s'attaquer à l'homme.En pleine canicule, le réchauffement climatique est dans toutes les pensées et beaucoup ont peur de voir de se rapprocher les requins toujours plus près. \"L'idée que le réchauffement climatique pourrait amener des requins tropicaux vers la Méditerranée est un peu un fantasme, rassure Nicolas Ziani toujours au Parisien. Ça a déjà été observé, mais c'était des requins égarés, comme le requin-tigre qui avait été pêché en Charente-Maritime il y a une dizaine d'années. Nous ne sommes pas dans une phase où des requins tropicaux pourraient se retrouver en Méditerranée, du moins pas dans un futur proche\".",
    "date": "2018-08-01",
    "heading": "En une semaine, plusieurs requins ont été repérés et signalés près des côtes françaises du côté de Marseille notamment.",
    "title": "Mer Méditerranée : baigneurs, attention aux requins !"
}