{
    "article": "Le Rassemblement national a publié mercredi 40 propositions pour la \"protection\" de la police, alors que des manifestations ont lieu depuis plusieurs jours en France contre le racisme et les violences policières.\"Personne en France, et surtout pas chez les professionnels, ne défend les comportements racistes ou ne justifie les +bavures+\", et \"chacun convient bien évidemment que les manquements constatés qui peuvent exister doivent être sanctionnés\", écrit le parti de Marine Le Pen dans un avant-propos à son \"plan de confiance républicaine pour la police\".Mais \"personne ne peut prétendre que la police n'est pas en crise\", non pas au vu de \"prétendus dérapages d'une police qui serait +raciste+\", mais d'un \"malaise profond, matériel et moral\", soutient le parti d'extrême droite.Cette crise est le \"signe du délitement d'un État qui oublie que sa fonction première est la protection des citoyens\", soutient le RN. Il dénonce des forces de police \"en sous-effectif, sous-équipées, livrées à la violence de territoires hors de contrôle\", qui n'ont plus \"l'appui d'une justice aujourd'hui délabrée ou de leur institution placée sous la pression de décideurs politiques pleutres et défaillants\".Dans ses propositions, inspirées d'un Livre blanc sur la sécurité présenté en février, le RN entend \"réviser les doctrines de maintien de l'ordre\", \"élaborer une doctrine nationale d'intervention anti-rodéo\", et créer un Centre national de formation au maintien de l'ordre et aux techniques d'interpellation, sur le modèle de celui de la gendarmerie.Le RN veut \"généraliser le port et l'usage de caméras type go-pro\" et engager une réforme de l'IGPN, l'Inspection générale de la police nationale. Il propose d'\"anonymiser les policiers dans les procédures dont ils sont victimes\" et de recourir à la procédure de comparution immédiate pour les atteintes aux forces de l'ordre.",
    "date": "2020-06-10",
    "heading": "",
    "title": "Le RN fait 40 propositions pour \"protéger\" la police"
}