{
    "article": "L'épisode de fortes chaleurs devrait durer jusqu'au début de la semaine prochaine.Les légères baisses de températures du week-end dernier n'auront donc été qu'un répit de courte durée pour tous ceux qui souffrent de la chaleur. Cette semaine, les thermomètres repartent à la hausse avec l'ajout de dix nouveaux départements placés ce mardi en vigilance orange pour canicule par Météo France.Dix-neuf au total sont concernés : l'Aude (11), les Bouches-du-Rhône (13), la Corse-du-Sud (2A), la Haute-Corse (2B), la Côte-d'Or (21), le Bas-Rhin (67) et le Haut-Rhin (68), la Saône-et-Loire (71), le Var (83), le Territoire-de-Belfort (90), les Alpes-Maritimes (06), le Gard (30), l'Hérault (34), l'Isère (38), le Vaucluse (84), l'Ardèche (07), la Drôme (26), le Rhône (69) et les Pyrénées-Orientales (66).Ce mardi matin, le temps est plutôt \"calme et bien ensoleillé, notamment sur la moitié sud-est du pays\" note Météo France. Les températures relevées au lever du jour étaient comprises entre 22 et 25 degrés sur les côtes méditerranéennes, 20 et 22 degrés en vallée du Rhône et en Alsace. Cet après-midi à 15 heures, de 33 à 36 degrés étaient observés en Alsace et en région lyonnaise, de 35 à 39 degrés en vallée du Rhône ainsi que dans l'intérieur des départements méditerranéens.Météo France prévoit encore des hausses de températures dès l'aube dès demain, mercredi. L'après-midi, les températures, souvent stationnaires au nord, seront encore en légère hausse dans le sud.A partir de jeudi, une hausse plus nette des températures devrait se mettre en place par le sud-ouest et gagner d'ici vendredi tout le pays. Seule la bordure nord-ouest de l'hexagone devrait conserver des températures maximales inférieures à 35 degrés. L'institut rappelle que la France devrait atteindre, voire dépasser les 40 degrés par endroits, notamment dans le sud, avec des nuits très chaudes et un épisode de canicule \"très étendu et intense pour le week-end\". Météo France rappelle qu'il s'agit d'une \"canicule durable nécessitant une vigilance particulière, notamment pour les personnes sensibles ou exposées\".ATTENTION AUX COUPS DE CHAUD !\"Chacun d'entre nous est menacé, même les sujets en bonne santé\", rappellent de leur côté les autorités. Le danger est plus grand pour les personnes âgées, les personnes atteintes de maladies chroniques ou de troubles de la santé mentale, les personnes qui prennent régulièrement des médicaments et les personnes isolées.Attention donc aux coups de chaleur : une fièvre supérieure à 40°C, une peau chaude, rouge et sèche, des maux de tête, des nausées, une somnolence, une soif intense, une confusion, des convulsions et une perte de connaissance sont les symptômes qui alertent.",
    "date": "2018-07-31",
    "heading": "Les températures repartent à la hausse sur une grande partie de la France. 19 départements sont placés en alerte canicule par Météo France.",
    "title": "Canicule : 19 départements en alerte orange"
}