{
    "article": "La SNSM de St-Tropez espérait collecter des dons de la part des riches propriétaires de yachts qui mouillent à quai. Trop optimiste : personne n'a mis la main au portefeuille.Il ne faudra pas compter sur lui en cas de coup dur en mer ! Depuis plus de deux semaines, le canot de sauvetage Bailli de Suffren, propriété de la Société nationale de sauvetage en mer de St-Tropez (SNSM) n'a pas pu lever l'ancre. Une pièce mécanique défectueuse doit être remplacée, mais cette dernière, fabriquée en Italie, doit être importée. Trop coûteux dans l'immédiat. Résultat, le bateau de sauvetage devrait être immobilisé jusqu'à la mi-août.Les bénévoles ont demandé aux propriétaire de yachts une aide financière, mais aucun ne semble prendre à coeur la situation et personne ne se mobilise. \"Avec les moyens des propriétaires qui sont là, on pourrait faire mieux, ça c'est sûr. On est peu écouté et c'est vraiment dommage. Le jour où une personne a un accident, cela peut être embêtant pour elle\", a déploré Pierre-Yves Barasc, le président de la SNSM Saint-Tropez, au micro de RTL. UN SEUL DONLa SNSM peine donc toujours à réunir les 200.000 euros manquants et nécessaires pour acheminer un nouveau canot de sauvetage depuis l'Italie. Un seul plaisancier aurait accepté de débourser 10.000 euros pour lui venir en aide. Les bénévoles de la station SNSM de St-Tropez n'ont donc seulement à leur disposition que leur semi-rigide 140 CV et l'appui des vedettes basées à Fréjus et à Cavalaire. Des bateaux aux capacités nettement moindres que le Bailli de Suffrens, un canot tous temps, seule unité de ce type dans le département avec le Bâtonnier Alphonse Grandval basé à Hyères, capables de prendre la mer peu importe les conditions climatiques et remorquer de grosses unités.Le Var prenant en charge plus d'un tiers des sauvetages en Méditerrannée, Corse comprise, cette absence pourrait vite poser problème en plein été, rappelle Var-Matin. La station tropézienne a réalisé l'an dernier 87 interventions à elle seule : 90% d'entres elles, entre le 15 juin et le 15 septembre.",
    "date": "2018-07-31",
    "heading": "Le canot de sauvetage de la Société nationale de sauvetage en mer de St-Tropez est immobilisé depuis mi-juillet. L'unité sensée le remplacer n'est toujours pas arrivée, faute de moyens suffisants.",
    "title": "Saint-Tropez : des millionnaires radins avec les sauveteurs en mer"
}