{
    "article": "Dans une tribune de SOS Méditerrannée au Monde, publiée mercredi 1er août, 500 personnalités dont l'écologiste Pierre Rabhi, l'actrice Juliette Binoche ou encore l'économiste Thomas Piketty, expriment leur soutient à la mission du désormais célèbre bateau Aquarius affrété par SOS Méditerranée et Médecins sans frontières. Un soutient exprimé quelques heures avant que le navire ne reprenne la mer. En escale technique depuis un mois à Marseille, il est désormais prêt à reprendre ses missions de sauvetage au large de la Libye en Méditerranée \"avec le même engagement\" et prêt \"à parer à tout événement\", a insisté Francis Vallat, président de SOS Méditerrannée France lors d'une conférence de presse.\"Un seul impératif : secourir les personnes en danger de mort\"Au-delà du soutient, la tribune est aussi l'occasion pour l'association de rappeler que son seul et unique objectif \"est de sauver des vies en mer : empêcher que des femmes, des hommes et des enfants se noient. Toutes ses actions sont guidées par un seul impératif, ancré dans le droit maritime international : secourir les personnes en danger de mort dans les eaux internationales, le plus vite possible. Et les conduire, dans les meilleurs délais, vers un lieu sûr et proche, où elles puissent obtenir la protection à laquelle elles ont droit, où leurs besoins seront assurés et leurs droits garantis\".Depuis son départ du port de Marseille en février 2016, l'Aquarius a sauvé 29.318 hommes, femmes et enfants de la noyade, dont 2.979 depuis le 1er janvier 2018, précise dans un communiqué SOS Méditerranée, selon qui depuis 4 ans, au moins 15.000 hommes, femmes et enfants sont morts noyés en Méditerranée en tentant la traversée sur des embarcations de fortune.",
    "date": "2018-08-01",
    "heading": "Depuis son départ du port de Marseille en février 2016, l'Aquarius a sauvé 29.318 hommes, femmes et enfants de la noyade.",
    "title": "Dans une tribune, 500 personnalités soutiennent l'action de l'Aquarius"
}