{
    "article": "Les usagers de la SNCF devraient en avoir bientôt fini avec leurs galères de transports. La SNCF indique mercredi qu'elle prévoit quatre trains sur cinq au départ et à l'arrivée de la gare Montparnasse dès jeudi et un \"retour progressif à la normale\" pour vendredi.Après l'incendie d'un poste électrique à Issy-les-Moulineaux ayant bloqué puis ralentit le trafic pendant près d'une semaine, le gestionnaire du réseau haute tension RTE a pu rétablir l'alimentation électrique de la grande gare parisienne. Plus optimiste que la veille, la compagnie de transports a assuré que \"toutes les équipes SNCF restaient mobilisées (...), afin de pouvoir proposer dès vendredi un niveau de service normal\".La compagnie doit encore néanmoins \"adapter son plan de transport et annuler certains de ses trains pour des raisons de disponibilité de matériel\". En cause : le centre de maintenance des TGV de Châtillon (Hauts-de-Seine), également victime de la coupure d'électricité entre vendredi midi à lundi soir derniers.La compagnie rappelle néanmoins à ses usagers que \"chaque jour à 17 heures, l'application et le site sncf.com affichent les trains qui circulent le lendemain\".Les clients ayant fourni leurs coordonnées seront contactés par mail et SMS en cas d'annulation de leur train.Les billets pour les trains annulés ou ayant plus de trois heures de retard seront aussi remboursés à 100%, mais seuls les voyageurs munis d'un billet pour les trains circulant pourront les emprunter.D'autres incidents à prévoir ?L'incendie d'un poste électrique alimentant Montparnasse, vendredi dernier, avait contraint la SNCF à utiliser une sous-station normalement dédiée à la région de Versailles, ce qui lui a permis de faire fonctionner la gare a minima, avec 40% de la puissance électrique habituelle pendant que RTE travaillait à rétablir le courant. RTE a rétabli lundi soir une connexion haute tension provisoire avec la gare et le centre de maintenance des TGV, mais ceux-ci disposaient de trois liens avant l'incendie, faisant craindre d'autres incidents avant la fin des réparations. \"Ce que cet incident a révélé, c'est une grande fragilité dans l'alimentation électrique de la gare Montparnasse\", a déploré la ministre des Transports Elisabeth Borne à l'Assemblée nationale. \"Personne ne peut comprendre une telle fragilité, et le gouvernement ne l'accepte pas\".La ministre a rappelé que le gouvernement avait lancé une mission d'enquête \"pour comprendre pourquoi il n'y a pas de solutions de substitution en cas de panne sur un poste de RTE, et surtout pour en tirer les leçons\". \"Je peux vous assurer que je n'attendrai pas que ça arrive ailleurs, donc c'est l'ensemble des grandes gares qui sera examiné\", a-t-elle souligné, précisant qu'elle en attend les résultats dès la fin août.",
    "date": "2018-08-01",
    "heading": "La SNCF annonce quatre trains sur cinq dès jeudi et prévoit un retour du trafic \"proche de la normale\" vendredi.",
    "title": "Quatre trains sur cinq à Montparnasse jeudi"
}