{
    "article": "Un problème technique a paralysé pendant plusieurs heures la ligne 1 du métro parisien mardi 31 juillet dans la soirée. La panne, due à un problème technique, a affecté un train entre les stations Saint-Paul et Bastille. La panne a totalement paralysé le trafic sur cette ligne entièrement automatisée qui traverse Paris d'est en ouest et dessert de nombreux sites touristiques de la capitale (musée du Louvre, Jardins des Tuileries, Avenue des Champs-Elysées...). Plus de 3.000 passagers du métro parisien ont été évacués, a-t-on appris mercredi de source policière. Douze navettes ont au total été immobilisés et le trafic n'a pu être rétabli que mercredi matin, a indiqué la RATP dans un communiqué. Selon la source policière, entre 3.200 et 3.800 usagers ont été évacués avec l'aide de la brigade des réseaux ferrés et des policiers de la BAC parisienne, parfois en étant contraints de descendre sur les voies pour rejoindre la station la plus proche. Cinq passagers ont dû être pris en charge par les pompiersContactée, la RATP a assuré ne pas être en mesure d'infirmer ou de confirmer ce chiffre et évoque dans son communiqué \"plusieurs centaines\" de voyageurs tout en déplorant un \"évènement rarissime\" et en présentant ses excuses aux voyageurs pour les \"conditions pénibles d'attente et d'évacuation\". Cinq personnes ont au total été prises en charge pour des malaises liés à la chaleur, dont une femme enceinte et une personne âgée qui ont dû être hospitalisées, selon les pompiers de Paris.\"Après 30 minutes d'arrêt, plusieurs alarmes ont été tirées à bord des trains, ce qui a coupé le courant (750 volts) sur une grande partie de la ligne, coupant par là même occasion la ventilation\", a assuré la RATP dans son communiqué, assurant que des bouteilles d'eau avaient été distribuées à Châtelet et que 200 agents ont été mobilisés pour aider les voyageurs.Des passagers interrogés par l'AFP ont toutefois affirmé avoir été laissés livrés à eux-mêmes et ont durement critiqué l'absence de réactivité de la RATP. \"Des centaines d'appels auprès du poste de commandement de la ligne ont saturé le système d'informations des voyageurs à bord des trains\", s'est défendue la régie parisienne.",
    "date": "2018-08-01",
    "heading": "L'incident a contraint à l'arrêt douze trains de la ligne 1, dont les passagers ont dû être évacués en descendant sur les voies.",
    "title": "Panne sur la ligne 1 du métro parisien : 3.000 passagers évacués"
}