{
    "article": "\"Parce que j'ai répondu à son harcèlement, un homme m'a frappée en pleine rue, en pleine journée, devant des dizaines de témoins. Inadmissible. Stop au harcèlement de rue. #noustoutes #metoo #balancetonporc #harcelementderue @MarleneSchiappa\". C'est en ces termes que Marie Laguerre, 22 ans, victime d'une agression en pleine rue la semaine dernière, a interpellé la secrétaire d'État à l'Égalité femmes-hommes Marlene Schiappa sur Twitter.Mardi soir, la jeune femme rentre chez elle, dans le nord-est de Paris lorsqu'elle croise sur sa route un homme qui lui adresse des \"bruits, commentaires, sifflements (et) coup de langue sales, de manière humiliante et provocante\", explique-t-elle aussi dans un post Facebook. \"J'ai donc lâché un 'ta gueule' en traçant ma route. Car je ne tolère pas ce genre de comportement. Je ne peux pas me taire et nous ne devons plus nous taire\". Sa réaction ne plait pas à son agresseur qui lui jette un cendrier avant de la suivre et de la frapper devant plusieurs témoins. Le récit de son agression, publié sur les réseaux sociaux est accompagné de la scène filmée par la vidéosurveillance du bar devant lequel les faits se sont déroulés.\"Empêcher la gradation de la violence\"\"L'enjeu est grave : c'est celui de la liberté des femmes de circuler librement dans l'espace public\", a réagi Marlène Schiappa dans un entretien publié dimanche sur le site du Parisien. \"Le droit actuel sanctionne (le) type d'agression dont a été victime Marie Laguerre\", a-t-elle rappelé, assurant que désormais \"la grande nouveauté (sera) que la loi va permettre d'agir en amont pour empêcher la gradation de la violence\".\"C'est primordial : en interdisant le harcèlement de rue, en sanctionnant par une amende de classe 4 les outrages sexistes, on abaisse le seuil de tolérance, on dit qu'il n'y a plus de fatalité\". Elle a aussi assuré que les premières amendes devraient être mises à l'automne sans donner de précision sur le calendrier de leur mise en place.\"Outrage sexiste\" désormais sanctionnableLe projet de loi contre les violences sexistes et sexuelles, voté en mai par l'Assemblée et approuvé il y a une semaine par une commission mixte paritaire composée de députés et sénateurs, vise à créer un \"outrage sexiste\" pour le harcèlement de rue. Un délit qui sera désormais passible de 90 euros minimum d'amende immédiate.Mais que risque-t-on exactement et pour quel motif ? Seront sanctionnables, selon le projet de loi consulté par l'AFP, les cas de flagrant délit de comportements et de tenue de propos sexistes, les gestes déplacés, les commentaires sur le physique, les sifflements, les regards insistants ou obscènes, le fait de suivre volontairement à distance une personne, etc. Selon le journal Les Échos, cette amende de 90 euros pourra même atteindre 750 euros et jusqu'à 3.000 euros en cas de circonstances aggravantes : en situation de récidive, si la victime est mineure ou si le harcèlement a lieu en réunion. La secrétaire d'État a d'ailleurs annoncé dans ce sens le déploiement d'une campagne contre le harcèlement, chiffrée à 4 millions d'euros, précise le journal.La mesure interroge pourtant : comment la faire appliquer et comment évaluer son impact ? Des initiatives similaires ont déjà été mises en place en Belgique, au Portugal et au Royaume-Uni, mais il est toujours difficile d'en mesurer l'efficacité. Certaines associations féministes parlent même d'un dispositif \"contre-productif\" : \"on a peur que ça se transforme en triple peine pour la victime\", expliquait en mars dernier Fatima Benomar, co-fondatrice des Effrontées sur BFMTV.",
    "date": "2018-07-30",
    "heading": "La secrétaire d'État à l'Égalité femmes-hommes Marlène Schiappa promet la mise en place d'une amende forfaitaire d'au moins 90 euros pour lutter contre les comportements et propos sexistes dans la rue. Prévue pour l'automne, la mesure soulève déjà des interrogations sur sa mise en application effective.",
    "title": "Harcèlement de rue : une amende de 90 euros minimum prévue dès septembre"
}