{
    "article": "Neuf départements du sud-est de la France étaient placés en vigilance orange canicule ce mardi 31 août. Une alerte qui devrait être étendue à d'autres départements dans les prochaines heures. Météo France attend en effet une nouvelle vague de forte chaleur entre jeudi et dimanche sur une grande partie du pays. La moitié sud devrait être particulièrement impactée.Un épisode très fort en termes d'intensité et aussi de durée\"Après un palier cette semaine, les températures vont remonter à partir de jeudi, tout particulièrement sur le sud-est du pays\", explique le prévisionniste à Météo France, Olivier Proust, au Parisien. Une \"masse d'air très chaude va arriver du Maghreb\", précise-t-il. \"La France va connaître à partir de vendredi des températures qui vont atteindre des niveaux caniculaires, localement à plus de 40°C\".\"Ce sera un épisode très fort en termes d'intensité et aussi de durée car ces températures très élevées vont dépasser le week-end, même si nos prévisions restent à affiner pour le début de la semaine prochaine\", ajoute-t-il. Faut-il craindre une alerte rouge ? \"C'est trop tôt pour le dire\", répond Olivier Proust. \"On arrive à des niveaux de chaleur très importants donc l'orange sera clairement mis en place dans beaucoup de départements, soit une bonne partie du pays\".\"Ça va être au moins du 'gros' orange\"\"Pour la canicule, le rouge n'est encore jamais arrivé. Ce n'est pas exclu par Météo-France (...) mais il va falloir faire des calculs de prévision et des moyennes sur plusieurs jours. Quoi qu'il en soit, ça va être au moins du 'gros' orange\". À Bordeaux et à Toulouse, le mercure pourrait monter jusqu'à 38 degrés. En région parisienne, les prévisions sont \"plus incertaines\" mais les températures devraient \"approcher les 35 degrés en fin de semaine\".Des spots doivent être diffusés à partir de mardi, à la radio et à la télévision, pour alerter la population sur les risques de déshydratation et sur les gestes de prévention à adopter en période de canicule, a indiqué mardi la ministre de la Santé Agnès Buzyn.Ces spots décrivent notamment les symptômes d'un \"coup de chaleur\" qui doivent alerter, et détaillent les bons gestes à adopter: entre autres, boire abondamment et fréquemment (mais pas d'alcool), se mouiller régulièrement le corps, fermer les volets, éviter l'effort physique.Ils seront diffusés six fois par jour, gratuitement, par l'ensemble des chaînes de télévision et de radio. Cette opération de communication, qui va durer au moins une semaine, sera également relayée sur les réseaux sociaux.",
    "date": "2018-07-31",
    "heading": "Les températures vont à nouveau grimper à partir de ce mercredi 1 août sur une grande partie de l'Hexagone. Elles devraient dépasser les 40 degrés à l'ombre par endroits d'ici vendredi, selon les prévisionnistes de Météo France.",
    "title": "Canicule : 40°C attendus par endroits par Météo France"
}