{
    "article": "L'intersyndicale CGT-FO qui a déposé un préavis de grève pour le mercredi 1er août dénonce les conditions d'accueil des touristes. Pour elle, elles se sont largement détériorées depuis la mise en place d'un nouveau système de vente de billets. En effet, depuis le 1er juillet, la Société d'exploitation de la tour Eiffel (SETE) a décidé d'augmenter la vente des billets achetés sur internet qui permet de réserver un créneau de visite du monument. Une nouveauté au départ saluée par l'ensemble des salariés. Mais ils ont déchanté quand ils ont remarqué qu'un ascenseur était entièrement dédié aux personnes ayant acheter leur billet sur internet en prévente. Ainsi, ces derniers sont dirigés vers l'ascenseur du pilier nord alors que tous les autres doivent se rendre à celui de la tour ouest. Seulement, la répartition dans les deux ascenseurs est loin d'être égale. \"Aux horaires peu demandés en prévente, en début d'après-midi ou en soirée, il n'est pas rare que l'ascenseur nord monte au trois-quarts vides. Alors que la file s'étire devant l'autre ascenseur\", s'insurge Denis Vavassori, délégué CGT-tour Eiffel au Parisien. \"À l'inverse sur les créneaux très demandés en prévente, au moindre retard on est obligés de faire des délestages sur l'ascenseur ouest où les visiteurs sans billet patientent déjà depuis des heures\", poursuit le syndicaliste.Malaises et énervement dans les files d'attenteAvec ce nouveau fonctionnement, il assure que ces derniers jours, le temps d'attente avant de monter dans la tour Eiffel a souvent dépassé la barre des trois heures. Une situation qui a engendré la colère des touristes. \"Avec les fortes chaleurs, il y a eu des malaises dans les files, de la tension, de l'énervement... Les visiteurs sont très mécontents. On les comprend. Et pour les agents, la situation devient ingérable\", déclare-t-il encore. Néanmoins, il est pour garder le système de prévente sur internet à hauteur de 50% des billets vendus, mais il demande à ce que l'ascenseur du pilier nord ne leur soit pas réservé. Jointe par Europe 1, une guide touristique américaine déplore ce nouveau système. \"Ce sont des touristes qui sont là juste pour trois jours, parfois deux, c'est leur rêve de voir la tour Eiffel et on a une queue gigantesque (...) c'est un cauchemar et ça donne une mauvaise image de la ville\".La visite de la tour Eiffel rayée des tours opératorsUne situation qui pourrait devenir particulièrement inquiétante pour la fréquentation de la tour Eiffel puisque certains opérators coréens, indiens et même chinois ont rayé de leur circuit touristique la visite de la Dame de fer. De son côté, la SETE demande de laisser un peu de temps à cette nouvelle organisation de se mettre en place. Pour elle, le bilan du 1er mois de fonctionnement est \"positif\". \"Pour les visiteurs munis de billets horodatés, le temps d'attente est très faible. Pour les visiteurs sans billet, il reste identique à l'année dernière\", a enfin déclaré SETE au Parisien.",
    "date": "2018-07-31",
    "heading": "En pleine période touristique, le monument de la capitale risque de fermer ses portes ce mercredi 1er août. Les agents d'accueil de la tour Eiffel ont en effet déposé un préavis de grève, révèle Le Parisien.",
    "title": "Tour Eiffel : les touristes au bord de la crise de nerfs"
}