{
    "article": "Depuis vendredi, la SNCF doit faire face aux conséquences de l'incendie du poste de haute tension d'Issy-les-Moulineaux (Hauts-de-Seine) de la RTE. L'incident empêche une alimentation électrique normale des trains et paralyse le centre de maintenance des TGV, désorganisant la circulation des trains en plein chassé-croisé estival dans la deuxième gare de France pour la circulation des TGV.Un train sur deux seulement a pu circuler le dimanche 29 juillet dans la gare desservant l'ouest de la France, et deux trains sur trois la veille. \"115 trains grandes lignes ont été supprimés lundi, soit 50% du trafic initialement prévu\", a précisé la compagnie ferroviaire ce lundi. Le trafic devrait redevenir \"proche de la normale\" le vendredi 3 août et \"complètement normal\" le 6 août.• VOTRE TRAIN A ÉTÉ ANNULÉLa SNCF promet de rembourser l'intégralité du prix payé par les voyageurs dont le train (Intercités, TGV, Ouigo) a été annulé. La demande peut être effectuée en ligne sur le site de la compagnie à l'adresse suivante : https://www.sncf.com/fr/service-client/reclamations/tgv-intercites. Les clients peuvent également adresser leur réclamation par courrier postal à \"Service relation client SNCF ; 62973 Arras Cedex 9 France\".Dans le cas d'un échange sans frais, la compagnie a indiqué sur Twitter qu'il fallait en revanche se rendre à un guichet ou joindre un conseiller par téléphone.• VOTRE TRAIN A PLUS DE 3 HEURES DE RETARDLa SNCF a également promis de rembourser intégralement les passagers dont le train a eu plus de trois heures de retard. En cas de retards moins importants et comme tout au long de l'année, les voyageurs bénéficieront d'une indemnisation progressive dès 30 minutes de retard. Le remboursement va de 25 à 75% du prix du billet en fonction de la durée du retard. Cette \"garantie 30 minutes\" s'applique aux TGV nationaux, aux trains Intercités avec ou sans réservation obligatoire, aux TGV internationaux, aux TGV Lyria (qui font la liaison entre la France et la Suisse), aux TGV France-Italie, ainsi qu'aux trains \"DB-SNCF en coopération\" (qui font la liaison avec l'Allemagne) et \"RENFE-SNCF en coopération\" (qui font la liaison France-Espagne). La demande peut, une nouvelle fois, être faite en ligne ou par courrier.• LE COVOITURAGE REMBOURSÉLa compagnie a aussi annoncé le remboursement des trajets réalisés en covoiturage dans le cadre de son service Idvroom pour des trajets depuis ou vers les gares Montparnasse ou Paris Austerlitz jusqu'à jeudi prochain. Ces perturbations devraient coûter \"quelques millions d'euros\" à la SNCF, a indiqué samedi le PDG du groupe Guillaume Pepy. \"Nous allons nous tourner vers notre fournisseur RTE pour lui demander de nous indemniser\", a-t-il ajouté.",
    "date": "2018-07-30",
    "heading": "Trains supprimés ou déplacés, retards importants... Les voyageurs impactés par les perturbations liées à l'incendie d'un poste électrique de la RTE peuvent demander à se faire rembourser une partie ou la totalité de leurs billets de train selon les cas.",
    "title": "Pagaille à Montparnasse : les remboursements prévus par la SNCF"
}