{
    "article": "L'épisode de forte chaleur se poursuit en France. Aux quatre départements de la vallée du Rhône (l'Ardèche, la Drôme et le Rhône) déjà en vigilance depuis plusieurs jours, s'ajoutent cinq nouveaux départements : il s'agit du Gard, du Vaucluse, de l'Hérault, des Alpes-Maritimes et de l'Isère.\"Dans la Vallée du Rhône les températures minimales seront voisines de 22 degrés\", explique l'institut de météorologie. \"Sur les départements de la côte méditerranéenne les températures minimales seront souvent comprises entre 23 et 25 degrés\". Les températures maximales devraient elles atteindre entre 36 et 39°C dans les terres et 32°C en moyenne sur le littoral. À 15 heures lundi, de la Vallée du Rhône aux départements méditerranéens, les températures étaient comprises \"le plus souvent entre 32 à 36 degrés\". La vague de chaleur devrait s'étendre en début de semaine dans le quart sud-est du pays, a indiqué à l'AFP François Gourand, prévisionniste à Météo France.À partir de jeudi, c'est toute la moitié sud du pays qui devrait être concernée par les températures caniculaires (entre 35 et 39 degrés) et en fin de semaine, la moitié nord pourrait être touchée à son tour, même si l'incertitude est plus grande, précise François Gourand.\"Chacun d'entre nous est menacé, même les sujets en bonne santé\", rappellent les autorités. Le danger est plus grand pour les personnes âgées, les personnes atteintes de maladies chroniques ou de troubles de la santé mentale, les personnes qui prennent régulièrement des médicaments et les personnes isolées.Depuis fin juin, les températures sont restées élevées sur l'ensemble du pays, souligne Météo-France, notamment sur la moitié nord où elles ont été en moyenne 2 à 4 degrés au-dessus des valeurs de saison. Le mois de juillet 2018 devrait être le troisième mois de juillet le plus chaud depuis 1900, avec une température moyenne supérieure à la normale de 2,4 degrés, selon un bilan provisoire établi par Météo-France vendredi soir.",
    "date": "2018-07-30",
    "heading": "Météo France a placé 9 départements du sud-est de la France en vigilance orange canicule dans son bulletin de ce lundi 30 juillet daté de 16h. La vague de chaleur devrait toucher l'ensemble de l'Hexagone à partir du milieu de la semaine.",
    "title": "Canicule : 9 départements placés en alerte par Météo France"
}