{
    "article": "Tout a commencé d'une remarque déplacée, subie par Marie Laguerre, 22 ans. La jeune fille a raconté sur Facebook, images de vidéosurveillance à l'appui, comment un homme lui avait adressé mardi soir des \"bruits/commentaires/sifflements/coup de langue sales, de manière humiliante et provocante\" alors qu'elle rentrait chez elle, dans le XIXe arrondissement de Paris. Dans sa publication, l'étudiante en architecture décrit l'agression verbale, qui a rapidement dégénéré en violence physique.\"Si une vidéo comme ça fait réagir, et bien tant mieux\"\"J'ai donc lâché un 'ta gueule+ en traçant ma route. Car je ne tolère pas ce genre de comportement. Je ne peux pas me taire et nous ne devons plus nous taire\", décrit-elle. Mais \"ça n'a pas plu à cet homme\", poursuit-elle, expliquant qu'il lui a d'abord \"jeté un cendrier dessus\", avant de la suivre, de la \"frapper au visage en pleine rue, en pleine journée, devant des dizaines de témoins\".\"Il m'a frappé, c'était fort\", a ensuite témoigné la jeune fille à BFMTV. La vidéo, qui comptait déjà plus de 800.000 visionnages sur le réseau social lundi 30 juillet en début de matinée, a interpellé la secrétaire d'Etat à l'Egalité femmes-hommes Marlène Schiappa. Celle-ci a indiqué qu'une campagne \"massive\" contre le harcèlement de rue serait lancée à la rentrée, promettant une \"réponse politique forte\" qui passera par la verbalisation des agresseurs. \"Si une vidéo comme ça fait réagir, et bien tant mieux!\" \"Les choses doivent changer maintenant. C'est pas dans un quartier, c'est dans tous les quartiers. C'est même pas qu'en France!\", estime pour sa part Marie Leguerre, devenue malgré elle un des symboles de la lutte contre le harcèlement de rue. Côté ministère, \"les premières amendes devraient être mises à l'automne\", annonce Marlène Schiappa. Le projet de loi contre les violences sexistes et sexuelles, voté en mai par l'Assemblée, vise à créer un \"outrage sexiste\" pour le harcèlement de rue, passible de 90 euros minimum d'amende immédiate. \"L'enjeu est grave : c'est celui de la liberté des femmes de circuler librement dans l'espace public\". \"Dans le projet de loi qui doit être adopté en fin de semaine, il sera établi qu'importuner, suivre, menacer une femme... est interdit\", détaille-telle.",
    "date": "2018-07-30",
    "heading": "Une jeune étudiante a publié sur les réseaux sociaux la vidéo de l'agression qu'elle a subie à Paris, mardi 24 juillet. La séquence, vivement commentée pendant le week-end, a entraîné des réactions au niveau ministériel.",
    "title": "VIDEO. Harcèlement de rue : l'agression d'une Parisienne de 22 ans suscite l'émoi"
}