{
    "article": "Outre l'augmentation du nombre de viols dans la capitale, policiers et enquêteurs craignent aujourd'hui de voir se mettre en place un nouveau phénomène à glacer le sang. À la sortie des boîtes de nuit et bars parisiens, tapis dans l'ombre, certains prédateurs sexuels n'hésiteraient pas à patienter jusqu'à trouver des proies particulièrement faciles, à savoir, des femmes sous emprise prononcée de l'alcool.Les agresseurs suivraient leurs futures victimes, une fois celles-ci séparées de leurs amis ou collègues, jusqu'à leur domicile pour les violer. \"Nous avons quelques cas de prédateurs qui traquent les femmes alcoolisées à la sortie des boîtes ou en fin de soirée. Est-ce une nouvelle tendance ? Les mois qui viennent nous le diront\", confie à L'Express le commissaire Christophe Pinot, patron du 2e district de police judiciaire de Paris (DPJ). Un second scénario observéSi pour l'heure celui dont le district couvre l'est et le nord de Paris reste prudent et n'évoque pas de phénomène identifié à proprement parler, les images de vidéosurveillance que lui et ses collègues ont déjà pu regarder montrent bien la stratégie adoptée par certains prédateurs sexuels.Et ce ne serait pas le seul scénario identifié par les forces de l'ordre. Une autre stratégie consisterait à proposer aux femmes de les raccompagner chez elles, que ce soit en taxi ou à pied. Encore une fois, les victimes visées seraient bien éméchées. Il s'agirait généralement de femmes laissées à leur sort par leurs amis, souvent convaincus qu'elles s'apprêtent à grimper dans un taxi. Mis à part ces différents scénarios, tous secteurs de la capitale confondus, les plaintes pour viol sur personne majeure ont augmenté de 20% entre janvier et mai 2018, selon les chiffres de la préfecture de police. Des agressions souvent liées au phénomène de la \"suralcoolisation\" ou de la \"soumission chimique\" des victimes, constate le procureur de la République de Paris, François Molins, dans L'Express.Mais pour certains policiers, la vague #BalanceTonPorc pourrait également être à prendre en considération, au vu de la libéralisation de la parole qu'elle a engendré.",
    "date": "2018-07-28",
    "heading": "Et si les prédateurs sexuels avaient mis en place un nouveau stratagème pour attraper leurs victimes ? À Paris, policiers et enquêteurs sont en alerte.",
    "title": "Agressions sexuelles : la police parisienne s'inquiète d'un nouveau phénomène"
}