{
    "article": "C'est une scène de violence urbaine comme on en entend souvent parler, mais rares sont celles dont on a les images. Les faits se sont déroulés mardi 24 juillet, dans le XIXe arrondissement de Paris. Aux alentours de 18h45, Marie, une étudiante de 22 ans, rentrait chez elle lorsqu'en chemin, sur le boulevard de la Villette, un passant lui a adressé \"des gestes et des bruits obscènes sans équivoque\", rapporte Le Parisien ce samedi, qui se fait l'écho des propos de la jeune femme.Sur Facebook, celle dont la vidéo, récupérée auprès du bistrot où s'est déroulée la scène, a depuis été vue des milliers de fois, explique : \"Pas de chance, ce n'était pas le premier de la journée et j'étais fatiguée. J'ai donc lâché un 'Ta gueule !' en traçant ma route\". Et de confier ce samedi au Parisien : \"Je ne pensais même pas qu'il m'avait entendue\". \"Je ne m'en suis pas rendu compte tout de suite\"La suite, on la voit sur la vidéo. Si elle continue son chemin, son agresseur fait demi-tour. Après lui avoir balancé un cendrier trouvé sur la table d'une terrasse, la manquant, s'être fait insulter en retour par la jeune femme qui explique avoir \"refusé d'être rabaissée\", l'homme s'est finalement approché pour lui asséner un coup au visage après avoir échangé quelques mots. \"J'avais mal, mais ça a tellement vrillé en quelques secondes, je ne m'en suis pas rendu compte tout de suite\", confie-t-elle au Parisien.Si des clients ont bien tenté de réagir, l'homme a pu reprendre sa route sans être inquiété. Sous le choc, Marie explique être rentrée chez elle avant de réaliser et finalement revenir chercher des témoins 20 minutes plus tard au même café. \"Les gens ont afflué, pour m'apporter leur soutien, pour me calmer et me dire qu'ils pourraient témoigner\", explique celle que le patron du bistrot a emmené porter plainte, munie de la vidéo.",
    "date": "2018-07-28",
    "heading": "La vidéo d'une jeune femme se faisant frapper violemment par un homme en pleine journée dans une rue de Paris fait le tour de la toile ce samedi. Que s'est-il passé ? On fait le point.",
    "title": "Paris : une jeune femme violemment frappée en pleine rue"
}