{
    "article": "La mort aux Etats-Unis de George Floyd, un noir asphyxié par un policier blanc, a ravivé en France la controverse sur l'affaire Adama Traoré, mort en 2016 à la suite de son interpellation par les forces de l'ordre, et relance le débat sur les violences policières et le racisme. Ce qui n'a pas manqué de faire réagir Marion Maréchal, qui estime qu'elle \"n'a pas à s'excuser en tant que blanche\". Dans une vidéo publiée mercredi soir sur son compte Facebook, l'ex-députée du Front national explique qu'elle voit ses propos comme une \"réaction épidermique\" face \"au rouleau compresseur\" de l'affaire Georges Floyd. \"Je n'ai pas à m'excuser en tant que blanche et en tant que française, vous voyez à quoi on est réduit en devant se positionner de la sorte. Je n'ai pas à m'excuser pour la mort d'un Afro-Américain aux Etats-Unis. Je n'ai pas à m'excuser pour la mort d'un délinquant, Adama Traoré, une mort accidentelle qui a eu lieu à la suite d'une interpellation qui n'était pas liée, c'est important de le rappeler, à sa couleur de peau, mais aux crimes qu'il aurait commis\", a affirmé la nièce de La présidente du Rassemblement national Marine Le Pen. Le jeune homme de 24 ans avait été interpellé lors d'une opération qui visait son frère Bagui, suspecté d'extorsion de fonds. \"Je n'ai pas à m'excuser parce que je n'ai pas colonisé, je n'ai colonisé personne, je n'ai mis personne en esclavage de la même manière que tous ces groupes politiques et tous ces militants politiques eux-mêmes n'ont jamais été colonisés ou mis en esclavage\", a-t-elle poursuivi. Marion Maréchal a dénoncé une \"tentative de subversion des esprits\" et des \"groupes militants, de gauche, dits antiracistes, indigénistes, 'Black lives mater'\" qui, selon elle, \"demandent non seulement de nous mettre à genoux, mais en plus de salir la mémoire de nos ancêtres, de cracher sur notre histoire, de purger notre héritage d'abattre nos statues\".Elle accuse le gouvernement d'avoir cédé à \"la loi de l'émotion du groupe, du vil calcul politicien et de la bêtise\" en tolérant les manifestations dénonçant les violences et le racisme au sein des forces de l'ordre. Mardi, le ministre de l'Intérieur avait en effet annoncé que les rassemblements prévus dans la journée pour saluer la mémoire de George Floyd et \"combattre le racisme dans la police\", bien qu'interdits par la loi en raison de la crise sanitaire, seraient tolérés et ne donneraient pas lieu à des \"sanctions.Marion Maréchal, qui a renoncé à l'exercice d'un mandat pour diriger une école de sciences politique à Lyon, fait régulièrement des apparitions polémiques. Elle avait annoncé début octobre ne pas avoir l'intention \"d'être candidate à la présidentielle de 2022\", après une réunion organisée par ses proches qui avait agacé au sein même du Rassemblement national et nourri les spéculations sur son éventuel retour en politique.",
    "date": "2020-06-11",
    "heading": "Dans une vidéo publiée mercredi sur les réseaux sociaux, l'ancienne députée du Front national accuse le gouvernement d'avoir cédé à \"la loi de l'émotion du groupe, du vil calcul politicien et de la bêtise\" en tolérant les manifestations dénonçant les violences et le racisme au sein des forces de l'ordre après la mort de l'Afro-américain George Floyd et d'Adama Traoré.",
    "title": "\"Je n'ai pas à m'excuser en tant que blanche\", estime Marion Maréchal\n"
}