{
    "article": "Alexandre Benalla est au coeur de l'affaire qui porte son nom depuis la publication, par le quotidien Le Monde, d'une vidéo datant du 1er mai dans laquelle on le voit en train s'en prendre violemment à un manifestant. Sauf qu'Alexandre Benalla n'est pas n'importe qui, il s'agit d'un chargé de mission de l'Élysée, ancien chargé de la sécurité du candidat Emmanuel Macron. D'abord placé en garde à vue puis mis en examen, Alexandre Benalla était largement convoité par les médias qui voulaient obtenir ses premières déclarations. C'est Le Monde qui a obtenu sa première interview jeudi 26 juillet, mais il a choisi TF1 pour sa première apparition publique. \"Comme tout le monde, on essayait d'avoir cette interview\", a confié au Figaro Éric Monier, directeur de la rédaction de TF1. L'entretien a été diffusé vendredi 27 juillet dans le journal de 20 heures, mais elle n'était pas en direct. Elle a été menée par la journaliste Audrey Crespo-Mara et enregistrée dans la matinée. \"Le seul créneau qu'il (Alexandre Benalla) avait de libre était le matin, nous avons donc décidé d'enregistrer l'échange\", précise Éric Monier.Un homme \"pas du tout arrogant\"Ce dernier tient tout de même à assurer qu'Alexandre Benalla n'a eu \"aucun droit de regard\" sur les images enregistrées. \"Il est venu avec son avocat, qui n'est pas resté jusqu'au bout\" et à la fin de l'interview il est resté échanger quelques minutes en \"off\" avec les journalistes présents, déclare encore Eric Monier au Figaro. Après l'avoir rencontré, ce dernier décrit Alexandre Benalla comme étant un homme \"assez sûr de lui, ou en tout cas de ses arguments, mais pas du tout arrogant\". Alors que le directeur de TF1 s'est félicité d'avoir eu sur sa chaîne celui qui fait l'actualité depuis 10 jours, il admet que des questions ont été coupées au montage. \"Nous étions contraints par la forme et la durée du JT et nous avons dû couper quelques questions, notamment sur le GSPR (lorsqu'il était responsable de la sécurité du président de la République)\", explique encore Éric Monier avant d'indiquer qu'une version plus longue de l'interview est disponible sur le site LCI. L'interview de l'ennemi numéro un de l'opposition politique a attiré près de 4 millions de téléspectateurs vendredi soir.",
    "date": "2018-07-28",
    "heading": "Celui qui fait trembler la sphère politique depuis une dizaine de jours a choisi le journal du 20 heures de TF1 pour sa première apparition publique depuis la révélation de l'affaire Benalla. Le Figaro révèle que des questions ont été coupées au montage.",
    "title": "Affaire Benalla : ces questions que TF1 a coupé au montage"
}