{
    "article": "Les faits se sont déroulés au milieu de l'après-midi vers 16h, précise le quotidien régional. La victime, montée dans le RER C à la gare d'Ablon-sur-Seine où il réside, a vu cinq adolescents entrer dans sa rame deux arrêts plus loin à Choisy-le-Roi. Ces derniers se sont alors dirigés vers lui pour lui asséner des gifles puis des coups de poing, avant de lui voler son téléphone portable.\"Ils se connaissaient plus ou moins\"Le jeune homme a alors tenté de se réfugier à l'étage supérieur de la rame, où personne ne lui est venu en aide. \"Tu crois que parce qu'il y a du monde, on va arrêter de te frapper ?\", aurait déclaré l'un de ses agresseurs. Le jeune homme a alors décidé de sauter par la fenêtre du train en marche. Selon France Bleu, ce dernier roulait alors à \"près de 80 km/h\".Les passagers ont alors tenté de donner l'alerte en essayant de joindre le conducteur du train. En vain puisque l'interphone ne marchait pas. \"C'est au passage d'un autre train que la victime a été découverte inanimée\", précise la radio.Les cinq adolescents, restés dans le RER jusqu'à son terminus à la gare d'Austerlitz, ont finalement été interpellés une semaine après les faits, grâce à des images de vidéosurveillance. Quatre d'entre eux ont été écroués et déférés le jeudi 26 juillet pour \"violences en réunion avec mutilation ou infirmité permanente\". Le cinquième, \"moins violent\", a lui été placé sous contrôle judiciaire.\"Ils se connaissaient plus ou moins\", a expliqué une source proche du dossier au Parisien. \"Il y avait, semble-t-il, un contentieux\". La victime - toujours hospitalisée - s'est vu prescrire 42 jours d'incapacité totale de travail (ITT). Il n'a pas encore pu être entendu par les enquêteurs, son état de santé ne le permettant pas.",
    "date": "2018-07-28",
    "heading": "Un jeune homme de 18 ans s'est jeté le 15 juillet d'un RER roulant à \"près de 80 km/h\" au niveau de Choisy-le-Roi (Val-de-Marne) pour échapper à cinq agresseurs âgés de 14 à 17 ans, rapportent Le Parisien et France Bleu.",
    "title": "Val-de-Marne : il saute d'un RER en marche pour échapper à ses agresseurs"
}