{
    "article": "C'est sur les réseaux sociaux que la polémique autour d'une potentielle intoxication pendant le festival Lollapalooza à Paris a commencé. De nombreux festivaliers se sont plaints des mêmes symptômes : maux de ventre, vomissements ou encore diarrhées. Pour ces dizaines de festivaliers sur les 90 000 accueillis pendant deux jours à l'hippodrome de Longchamps, dans le 16e arrondissement de Paris le week-end dernier, il n'y a pas de doute, ils ont été intoxiqués par l'eau des robinets qu'ils ont bu. Alors que l'Eau de Paris a rapidement affirmé qu'aucune fontaine n'avait été installée ni contrôlée par ses équipes, les organisateurs du festival nient toute responsabilité. \"Les conditions de sécurité et d'hygiène d'un événement de l'ampleur de Lollapalooza sont strictement encadrées et contrôlées\", a indiqué le service de communication du festival dans un communiqué publié sur Twitter et relayé par Le Parisien. Il y est précisé que \"deux zones d'eau potable sur le festival ont été identifiées, traitées et certifiées comme telles\". Ainsi, 116 fontaines d'eau potable étaient implantées sur le site. \"C'est l'un des ratios les plus élevés de tous les festivals franciliens. Ailleurs, des panneaux indiquaient clairement que l'eau était impropre à la consommation\", précise encore le service communication.772 personnes prises en charge pendant le festivalDurant toute la durée du festival du 21 au 22 juillet dernier, 772 personnes ont été prises en charge par les équipes médicales, mais aucune d'entre elles n'auraient été traitées pour \"une intoxication due à l'eau\", certifient les organisateurs de Lollapalooza qui déclarent ainsi que \"la piste de l'intoxication à l'eau sur nos zones d'eau potable est définitivement écartée\". Pas sûr cependant que les déclarations du Festival suffisent à calmer les festivaliers malades. Ils sont nombreux à s'insurger sur les réseaux sociaux contre les pratiques des organisateurs de Lollapalooza, à l'image de @lau_v qui demande sur Twitter : \"Du coup personne n'est chaud pour faire un recours collectif pour dénoncer la contamination de l'eau au #Lollapalooza ?\". Une autre internaute déclare : \"Lollapalooza qui est même pas foutu de mettre de l'eau potable dans son festival c'est incroyable. Ce truc faut vendre son rein pour y aller et même pas ils sont foutus de pas vous intoxiquer ? Grandiose\".",
    "date": "2018-07-28",
    "heading": "De nombreux festivaliers de Lollapalooza estiment avoir été intoxiqués par l'eau des robinets du festival, révèle Le Parisien. Des déclarations qui sont largement dénoncées par les organisateurs.",
    "title": "Lollapalooza : vague d'intoxications à l'eau non potable ?"
}