{
    "article": "Alors que sa dernière allocution remonte au 13 avril, pour annoncer le début du déconfinement le 11 mai, Emmanuel Macron va de nouveau s'adresser solennellement aux Français dimanche 14 juin à 20h. Le chef de l'Etat \"devrait faire un retour sur la gestion de la crise et les mesures prises, comme la bataille pour l'emploi, le plan d'aide par filières ou encore la mobilisation franco-allemande pour une stratégie européenne\", a indiqué mercredi l'Elysée. \"Les réponses d'urgence ont été à la hauteur\", souligne une source gouvernementale aux Echos, mais le gouvernement estime qu'elles ne sont pas assez vues, indique le quotidien. \"On a lâché des milliards, mais les Français n'ont toujours pas l'impression qu'on est de gauche\", déplore un député La République en marche. Sur la situation sanitaire, il pourra s'appuyer sur les avis du conseil scientifique qu'il réunit vendredi, juste avant un nouveau conseil de défense.\"Accélérer le timing\"Il s'exprimera aussi deux jours avant l'échéance de la phase 2 du déconfinement, fixée au 22 juin, qui devrait ouvrir une nouvelle étape vers \"le retour à la normale\", alors que les appels pour accélérer le déconfinement se multiplient. Ces deux rencontres \"permettront de voir ce qu'il est possible de faire évoluer dans la perspective du 22 juin\", a indiqué la porte-parole du gouvernement Sibeth Ndiaye. \"Aujourd'hui on est dans une sorte de faux plat. La crise sanitaire s'éloigne pour les Français\", explique un responsable de la majorité. Ce qui pousse le président \"à accélérer son timing et à s'exprimer en deux temps. D'abord sur la relance économique puis sur le volet social et écolologique\".Une intervention présidentielle pourrait ainsi être organisée entre le second tour des élections municipales du 28 juin et la Fête nationale du 14 juillet. La semaine dernière, l'Elysée avait indiqué qu'Emmanuel Macron devrait \"faire des propositions aux Français\" pour le \"monde d'après\" la crise du coronavirus.\"Se réinventer\" sans pour autant se \"renier\"Cette étape est présentée comme le début d'une \"nouvelle ère\" du quinquennat, alors qu'il reste à peine deux ans avant l'élection présidentielle de 2022. Pour la préparer, Emmanuel Macron compte mener jusqu'à la fin du mois \"des consultations de toute nature\" afin de \"prendre le pouls, confronter des idées et partager un diagnostic avec de nombreux acteurs\", souligne un conseiller. Il a notamment chargé le président de l'Assemblée nationale Richard Ferrand, le président du Sénat Gérard Larcher et le président du Conseil économique, social et environnemental Patrick Bernasconi de lui remettre pour fin juin un diagnostic de sortie de crise.Mais, tout en ayant annoncé sa volonté de \"se réinventer\", il ne veut \"ni renier ni renoncer\" à l'esprit du début de son mandat, précise-t-on dans son entourage. L'ambition est de \"co-construire\" davantage les décisions politiques, notamment avec les collectivités locales, qui seraient davantage \"responsabilisées\".Dans l'immédiat, l'urgence est de gérer \"le choc considérable\" de la crise sur l'économie, selon le ministre de l'Economie Bruno Le Maire, qui table désormais sur une chute du PIB de 11% cette année et la suppression de \"800.000 emplois\".Macron attendu sur le racismeLe chef de l'Etat est aussi attendu sur la question des accusations de violences et de racisme visant les policiers et gendarmes, qui a resurgi à l'occasion des manifestations pour George Floyd, noir américain mort par asphyxie sous les genoux d'un policier blanc aux Etats-Unis. S'il n'a fait aucune déclaration publique, il a fustigé mercredi lors du Conseil des ministres \"le racisme et la discrimination, ce fléau qui est une trahison de l'universalisme républicain\", tout en défendant les forces de l'ordre \"dont l'écrasante majorité ne saurait être salie\".",
    "date": "2020-06-11",
    "heading": "Le chef de l'Etat \"devrait faire un retour sur la gestion de la crise et les mesures prises\" lors de son allocution prévue dimanche soir, a indiqué mercredi l'Elysée.",
    "title": "Que va dire Emmanuel Macron aux Français dimanche soir ?"
}