{
    "article": "\"Nous sommes victimes, les usagers et nous, de l'incendie d'un transformateur qui n'a rien à voir avec la SNCF, qui appartient à RTE\", a expliqué ce samedi 28 juillet sur BFMTV le PDG de la compagnie ferroviaire, Guillaume Pepy, se disant néanmoins \"solidaire\" de l'entreprise qui gère le réseau public de transport d'électricité haute tension.\"Quelques millions d'euros\" perdus pour la SNCF\"La SNCF n'est pas en panne, je n'accepterai aucune mise en cause de la SNCF, nos installations fonctionnent\", a poursuivi Guillaume Pepy, expliquant attendre des réponses \"en fin de matinée\" de la part de RTE sur les raisons de l'incendie et les délais nécessaires à la remise en place du courant à pleine puissance. \"Nous allons nous tourner vers notre fournisseur RTE pour lui demander de nous indemniser\", a-t-il ajouté, précisant que ces perturbations devraient coûter \"quelques millions d'euros\" à la SNCF. Le PDG a également insisté sur la \"frustration\" des cheminots qui préparent ce chassé-croisé des vacances d'été \"depuis des semaines\".Il a par ailleurs confirmé que les billets de ceux dont les trains sont partis avec plus de trois heures de retard seraient remboursés à 100%. La SNCF s'engage à faire circuler \"au moins\" 70% de ses 180 TGV prévus ce samedi au départ de Montparnasse et d'Austerlitz, a indiqué le directeur général adjoint de la compagnie Mathias Vicherat. Les trains à destination du Sud-Ouest partiront de Paris Austerlitz, tandis que ceux pour la Bretagne et les Pays-de-la-Loire au départ de Paris Montparnasse.Les voyageurs qui le peuvent sont invités à reporter dans la mesure du possible leur voyage. \"Nous disons aux voyageurs attention, car il va y avoir quelques retards. Car, organiser un service en pointe, ce n'est pas si simple\", a expliqué sur RTL Claude Solard, directeur général délégué SNCF Réseau. \"C'est pour ça que nous nous sommes engagés à rembourser la totalité du billet en cas de retard de plus de trois heures\".\"Nos voyageurs ont été informés. Tout a été mis en place pour assurer et orienter nos clients\", a expliqué à l'AFP une porte-parole de la SNCF.",
    "date": "2018-07-28",
    "heading": "VIDÉO. La SNCF va demander une indemnisation au gestionnaire d'électricité RTE après les fortes perturbations en gare Montparnasse provoquées par l'incendie vendredi d'un transformateur à Issy-les-Moulineaux (Hauts-de-Seine).",
    "title": "Trafic SNCF perturbé à Montparnasse : \"Nous sommes victimes, les usagers et nous\" (Guillaume Pepy)"
}