{
    "article": "Les origines des Bleus, dont 14 joueurs sur 23 sont d'origine africaine, ont été commentées, si ce n'est questionnées par certains, aux quatre coins de la planète : une bonne chose pour l'ancien latéral de l'équipe de France, Lilian Thuram, sacré champion du monde en 1998. \"C'est une hypocrisie totale de dire qu'il ne faut pas parler des origines des joueurs\", explique-t-il dans un entretien publié ce samedi 28 juillet par Libération. \"Parce qu'avec ceux qui ne jouent pas en équipe de France, on se l'autorise. Ceux-là sont sans cesse désignés comme des jeunes issus de la deuxième ou troisième génération, sans cesse renvoyés à leurs origines\", regrette-t-il.\"Parler des origines de quelqu'un n'est pas un problème\"\"Cette victoire est un cadeau extraordinaire fait à tous ces enfants qui ont du mal à se considérer comme français. Avec elle, ils pourraient franchir le pas. Mais on ne devrait pas attendre une Coupe du monde pour leur donner le sentiment d'être légitimes, ce devrait être un discours porté par nos politiques et notre société\", a-t-il ajouté. \"En fait, parler des origines de quelqu'un n'est pas un problème, tant qu'on ne l'enferme pas dedans\".Pour l'ancien joueur de l'AS Monaco ou de la Juventus Turin, qui fut aussi membre du Haut Conseil à l'intégration, \"après cette victoire, il n'y aura peut-être plus de questionnements sur la légitimité d'être Noir et Français\". Coupe du monde : \"Il y a beaucoup d'enfants qui vivent dans la société française (...) qui à travers les victoires de l'équipe de France, assument le fait qu'ils soient français\", Lilian Thurampar franceinfoPour Lilian Thuram, très engagé sur les questions de racisme et d'intégration depuis sa retraite sportive en 2008, le problème est \"que ce sont toujours les mêmes qu'on renvoie à leurs origines\". \"Parce qu'on ne parle pas de celles de Hugo Lloris, Antoine Griezmann, Lucas Hernandez ou Benjamin Pavard. Parce qu'en fait, c'est de la couleur de peau dont il s'agit\". \"Ce n'est pas anodin que certains pays désignent les joueurs d'origine africaine. Le message est simple : on ne peut pas être noir et européen, puisque les Noirs sont africains. Et il y aurait trop de Noirs dans l'équipe de France\", ajoute-t-il. \"Souvenez-vous que des personnes ont voulu mettre en place des quotas pour les binationaux\"\"A ce discours-là, la Fédération française de football oppose que tous les joueurs sont français. Bien sûr, évidemment, sinon ils ne pourraient pas jouer en équipe de France !\",note-t-il. \"Ne faudrait-il pas dire, assumer, que la force de notre pays, de notre football, tient à ce que nous avons tous des origines, des couleurs, des religions différentes... Dire que là est notre fierté, que nous sommes fiers de cela. Et voilà pourquoi nous sommes champions du monde\".\"Il faut dire aux gens : vous qui êtes heureux de la victoire de l'équipe de France, souvenez-vous qu'en 2011, des personnes ont voulu mettre en place des quotas pour les binationaux. Avec ces quotas, nous n'aurions pas cette équipe-là. Ce projet a été empêché grâce au courage d'un lanceur d'alerte, Mohamed Belkacemi.De nombreuses personnalités, médiatiques ou politiques, à l'étranger, ont mis en avant les origines des joueurs noirs de l'équipe de France dans la foulée de la victoire, à l'instar du président vénézuélien Nicolas Maduro. Pour ce dernier, \"c'est l'Afrique qui a gagné\".",
    "date": "2018-07-28",
    "heading": "Au delà du sportif, la victoire de l'Équipe de France à la Coupe du monde a une double vertu pour Lilian Thuram : relancer le débat sur le racisme et servir de déclic à toute une génération.",
    "title": "Lilian Thuram : \"Parler des origines\" des Bleus \"n'est pas un problème\""
}