{
    "article": "C'est un coup dur pour les voyageurs. Alors qu'un million de voyageurs est attendu ce week-end dans les gares de France pour le traditionnel chassé-croisé entre juillettistes et aoûtiens, le trafic de la gare Montparnasse a connu un sérieux coup d'arrêt. Le trafic des trains a été interrompu vers 11h30 à cause d'un incendie survenu sur un transformateur électrique de RTE, gestionnaire du réseau électrique, d'Issy-les-Moulineaux (Hauts-de-Seine), coupant l'alimentation des stations électriques de la SNCF, y compris de secours. \"Conséquence, la gare Montparnasse ne peut plus fonctionner\", a expliqué Patrick Jeantet, PDG de SNCF Réseau, lors d'un point presse à la mi-journée. La SNCF conseille de reporter les voyagesAprès avoir été totalement interrompu, le trafic a progressivement repris en début d'après-midi. La SNCF a mis en place un plan d'alimentation électrique alternative de la gare, permettant de faire partir ou arriver une partie des trains en milieu d'après-midi. La compagnie ferroviaire pouvait faire circuler trois trains au départ et trois trains à l'arrivée par heure gare Montparnasse. Face aux fortes perturbations attendues jusqu'en fin de journée, la SNCF conseille à ses clients qui le peuvent de reporter leur voyage. Si les TGV vers la Bretagne et les Pays de la Loire restent à Montparnasse, ceux en provenance ou à destination du Sud-Ouest sont redirigés vers la gare de Paris-Austerlitz. Les TGV à destination de Tours et Poitiers sont supprimés, les voyageurs sont invités à utiliser les trains Intercités depuis Austerlitz.Sur le panneau d'affichage des trains grandes lignes de la gare Montparnasse, les trains sont annoncés avec plus de trois heures de retard.La SNCF travaille aussi avec le gestionnaire du réseau de transport haute tension à un autre plan d'alimentation électrique plus durable à Vanves afin de ramener le trafic à la normale, mais elle ne saura si cela fonctionne que dans la soirée, a dit M. Jeantet.Les impressionnantes images de l'incendieSur les lieux de l'incendie à Issy-les-Moulineaux, le sinistre est circonscrit depuis le début de l'après-midi. L'incendie a eu lieu au pied de l'hôtel Accor d'Issy, non loin des locaux de l'américain Microsoft en bord de Seine. Plusieurs dizaines de véhicules de pompiers étaient encore sur place en milieu d'après-midi. Quelque 16.000 foyers ont été privés d'électricité vendredi dans plusieurs communes des Hauts-de-Seine en raison de cet incendie.L'an dernier, déjà à la gare Montparnasse, le trafic avait été paralysé ce même week-end de chassé-croisé en raison d'une panne de signalisation. Après trois jours de grandes perturbations et des dizaines de milliers de passagers affectés, le réseau vieillissant avait été pointé du doigt.En décembre 2017, un bug informatique sur un poste d'aiguillage avait laissé des milliers de voyageurs sans transport à Montparnasse. En mai 2016, une double panne avait fortement perturbé le trafic dans cette même gare.",
    "date": "2018-07-27",
    "heading": "Le trafic était très perturbé vendredi 27 juillet en milieu d'après-midi gare Montparnasse à Paris en raison d'un incendie sur un poste électrique.",
    "title": "VIDÉO. Paris : le trafic très perturbé à la gare Montparnasse"
}