{
    "article": "Seules 42% des personnes interrogées souhaitent un changement de Premier ministre et 25% citent Bruno Le Maire pour prendre la tête du gouvernement, devant Xavier Bertrand (21%) et Jean-Yves Le Drian (20%), selon cette enquête pour BFMTV.Si 52% (-5 en un mois) souhaitent un changement significatif de l'orientation de la politique de l'exécutif, pour 39% (+8) celle-ci ne doit être aménagée que \"sur quelques aspects\" et 8% (-3) plaident pour le maintien de la politique actuelle.Pour 65% des Français interrogés, l'emploi et la reprise économique doivent être les premières priorités d'Emmanuel Macron, loin devant la santé (47%), mais aussi la réduction des inégalités (29%), l'environnement (25%) et la sécurité (25%).Emmanuel Macron recueille par ailleurs 30% à 31% d'intentions de vote au premier tour de l'élection présidentielle, si celui-ci devait avoir lieu dimanche, devant Marine Le Pen créditée de 24,5 à 27,5%. Au second tour, face à Marine le Pen, il l'emporterait avec 58,5% contre 41,5% à la patronne du RN.Au premier tour, les autres candidats arrivent loin derrière: Jean-Luc Mélenchon (11,5% à 12,5%), est au coude-à-coude avec le candidat de la droite, Xavier Bertrand ou François Baroin (11% à 12%). Yannick Jadot (EELV) recueille 8,5% à 10%, devant Nicolas Dupont-Aignan (DLF, 5% à 5,5%), Olivier Faure (PS, 2,5%) et Philippe Poutou (NPA, 1,5% à 2,5%).Enquête réalisée en ligne les 30 juin et 1er juillet auprès de 1.002 personnes de 18 ans et plus, dont 893 inscrites sur les listes électorales. Marge d'erreur de 1,4 à 3,1 points.Les intentions de vote ne constituent pas une prévision de résultat, elles donnent une indication des rapports de force au jour de la réalisation du sondage.",
    "date": "2020-07-01",
    "heading": "Près de six Français sur dix (57%) souhaitent qu'Edouard Philippe reste Premier ministre au lendemain des élections municipales, mais une majorité (52%) attend un changement de cap de la politique d'Emmanuel Macron, selon un sondage Elabe Berger Levrault publié mercredi.",
    "title": "Remaniement : 57% des Français souhaitent qu'Edouard Philippe reste à Matignon, selon un sondage"
}