{
    "article": "Bientôt deux ans après le non-lieu prononcé en sa faveur dans le cadre des accusations de viol, harcèlement sexuel et abus de confiance portées contre lui, Gérald Darmanin va devoir affronter un nouvel épisode judiciaire : la cour d'appel de Paris a ordonné mardi la reprise des investigations dans cette affaire. La chambre de l'instruction s'était vu ordonner, par une décision de la Cour de cassation de novembre 2019, le réexamen de la validité de ce non-lieu. Il avait été décidé par une juge d'instruction saisie suite à une enquête préliminaire lors de laquelle le ministre de l'Action et des Comptes publics avait été auditionné, sans être confronté à son accusatrice.Une autre procédure contre le ministre classée sans suiteGérald Darmanin, 37 ans, est accusé par cette femme de l'avoir violée en 2009. A l'époque, elle s'était adressée à l'élu, alors chargé de mission au service des affaires juridiques du parti de droite UMP, pour tenter de faire annuler une condamnation de 2004 pour chantage et appels malveillants contre un ex-compagnon. Selon elle, Gérald Darmanin lui aurait fait miroiter son appui auprès de la Chancellerie, en échange de faveurs sexuelles.\"Nous espérons avoir désormais une vraie information judiciaire, qui examinera sérieusement les éléments du dossier\", ont réagi Elodie Tuaillon-Hibon et Marjolaine Vignola, les avocates de l'accusatrice, qui dénoncent l'absence de confrontation entre leur cliente et le ministre lors de l'enquête préliminaire. \"L'arrêt de la cour d'appel de Paris rendu ce jour, pour lequel Gérald Darmanin n'était pas partie, n'est lié qu'à une question de recevabilité de pure forme. Par ailleurs, Gérald Darmanin a déposé plainte en dénonciation calomnieuse\", ont de leur côté déclaré les avocats du ministre, Pierre-Olivier Sur et Mathias Chichportich. Une deuxième femme, habitante de Tourcoing dans le Nord, dont le ministre fut maire de 2014 à 2017, avait porté plainte pour \"abus de faiblesse\", affirmant que l'élu lui avait demandé des faveurs sexuelles en échange d'un logement. Cette procédure a également été classée sans suite par le parquet de Paris au printemps 2018.",
    "date": "2020-06-11",
    "heading": "Gérald Darmanin, accusé par une femme de viol, harcèlement sexuel et abus de confiance, avait bénéficié d'un non-lieu en août 2018. La cour d'appel de Paris a ordonné mardi la reprise des investigations.",
    "title": "Accusation de viol contre Gérald Darmanin : vers la reprise des investigations\n"
}