{
    "article": "Une chaleur difficile à supporter et particulièrement dans les transports. Pour les Franciliens, prendre les transports en commun peut même être un calvaire. Certains d'entre eux ont relevé les températures à bord des trains pendant cette période de canicule. Depuis le 25 juin, un groupe de trois voyageurs a décidé de relever les températures à bord du RER B. Résultat ? 43,8 degrés, mercredi 25 juillet, à l'intérieur des wagons, contre 37,1 degrés à l'air libre. Des températures accablantes pour les passagers obligés de prendre les transports en commun chaque jour pendant la période estivale. \"C'est fatigant à la longue. Dès le matin, on est déjà trempés\"\"On fait ça matin et soir, toujours les mêmes mesures, aux mêmes gares, aux mêmes heures. On note le nom de la mission (le nom du train, ndlr) et si les fenêtres sont ouvertes ou fermées\", a expliqué l'un des voyageurs à l'origine de ces relevés à BFM Paris. Ce dernier récolte les températures avec un thermomètre hygrométrique et publie les données, accompagnées de graphiques, sur son compte Twitter. \"C'est fatigant à la longue. Dès le matin, on est déjà trempés, déjà en sueur. Je fais en sorte de partir plus tôt le soir pour éviter d'être trop dans l'heure de pointe. J'ai la chance d'avoir un employeur compréhensif\", a-t-il expliqué. Pas de climatisation, mais \"une ventilation réfrigérée\"Si un système de \"ventilation réfrigérée\" existe bel et bien sur la ligne B, il ne s'agit pas d'une climatisation. Cette ventilation permet de produire une différence de température de quelques degrés entre l'extérieur et l'intérieur du wagon. Selon le blog du RER, elle est installée sur 91,7% des trains rénovés. Un chiffre qui ne convainc pas ce voyageur : \"Ce sont des chiffres à l'emporte-pièce. Depuis la mise en place des horaires d'été, il y a moins de trains, moins de dessertes et donc plus de monde dans les trains. Il y a aussi plus de MI84 (un modèle de train, ndlr) qui circulent... et ceux-là ne sont pas rénovés\", peut-on lire sur son compte Twitter. 700 trains neufs et climatisés d'ici 2012Un problème qui concerne un bon nombre de transports en commun franciliens. RER, Transilien, métro... Pour les usagers, peu importe le moyen, la chaleur est insoutenable. Si certains métros sont équipés de ventilation réfrigérée (lignes 1,2,5,9 et 14), l'installation de climatisation, à proprement parler, n'est pas envisagée par la RATP. De son côté, IDF-Mobilités, qui s'occupe des transports franciliens, promet une amélioration d'ici 2021.Près de 700 trains neufs ou rénovés et donc climatisés seront déployés sur tout le réseau.",
    "date": "2018-07-26",
    "heading": "Mercredi 25 juillet, le thermomètre s'est affolé dans le RER B avec une maximale de 43,8 degrés ressentis pour une température de l'air enregistrée à 37,1 degrés.",
    "title": "Canicule : les Franciliens suffoquent dans les transports en commun"
}