{
    "article": "Les fouilles ont permis de trouver pas moins de trois téléphones portables dernière génération avec leur carte SIM, 50 grammes de produits stupéfiants et plusieurs \"clefs Allen\", explique le quotidien régional. Ces dernières permettent de \"démonter certaines formes de vis\", selon le délégué local de Force Ouvrière (FO), Jérôme Goussard. Elles permettent ainsi de cacher des objets dans les luminaires ou les télévisions.Les projections, un \"fléau\" quotidien\"On a retrouvé une bobine de fil de pêche d'une centaine de mètre et des hameçons\", poursuit le responsable syndical. \"Et ça, c'est pour récupérer les colis balancés dans les cours de promenade de la maison d'arrêt mais aussi de la maison centrale\". Selon lui, les projections deviennent \"un fléau\" car elles sont \"quotidiennes\", de jour comme de nuit.Le lendemain lors de l'appel et du contrôle des détenus, \"un agent a constaté la présence de trois téléphones en train de charger tranquillement en cellule\", explique de son côté un membre de l'UFAP Unsa Justice de Valence Sylvain Royère. \"Les 21 et 22 juillet, pas moins cinq projections avec huit téléphones et presque 100 grammes de résine de cannabis ont été retrouvés. Notre établissement est une véritable passoire\". Comment lutter contre les téléphones en prison ?par franceinfo\"Ils n'ont peur de rien\"Jérôme Goussard explique que des proches des détenus passent par \"les zones neutre\" du centre pénitentiaire pour \"balancer leurs colis\". \"Ils n'ont peur de rien. Ils découpent les grillages. On a d'ailleurs retrouvé un pince qui avait été cachée pour ça\". Le syndicat demande l'instauration de la fouille générale et la pose de bardages, de filets anti-projections et de fils de fer barbelé coupants.",
    "date": "2018-07-25",
    "heading": "Téléphones portables, stupéfiants, hameçons... Une fouille réalisée le lundi 23 juillet dans trois cellules de la prison de Valence (Drôme) a permis de retrouver de nombreux objets et produits, rapporte Le Dauphiné Libéré.",
    "title": "Prison de Valence : \"Notre établissement est une véritable passoire\""
}