{
    "article": "Quelques mètres en moins chaque année. Selon les nouvelles données publiées, mercredi 25 juillet, par l'Observatoire de la Côte Aquitaine qui mesure depuis 2002 le monument de sable girondin, la Dune du Pilat culmine actuellement à 106,6 mètres de hauteur, soit 3,9 mètres de moins qu'en 2017. Si elle reste la plus haute dune d'Europe, le monument de sable girondin atteint, cette année, 106,6 mètres, soit la plus basse altitude enregistrée depuis 2002. \"Les mesures, réalisées cette année, permettent de constater un déplacement de la crête vers l'Est. (...) Les mauvaises conditions météorologiques de l'hiver, l'exposition au vent peuvent expliquer cette perte d'altitude au sommet de la Dune\", ont expliqué les experts de l'Observatoire aquitain. \"Cela ne veut pas dire que cette baisse va être durable les années suivantes.\"\"C'est un objet géologique vivant qui se déplace au gré des vents et des marées\", a justifié Cyril Mallet, ingénieur en risques côtiers pour l'Observatoire de la Côte Aquitaine, au micro de France Bleu Gironde. Elle mesurait 108,9 mètres de haut en 2011, 109,2 mètres en 2016 et 110,5 mètres en 2017. \"Cela ne veut pas dire que cette baisse va être durable les années suivantes, mais globalement la dune va continuer à se déplacer vers l'intérieur des terres, prévient Cyril Mallet. Les grains de sable sont transportés par le vent de la mer vers la terre.\" 2,9 km de long et 616 mètres de largeCôté mer, les scientifiques observent un \"phénomène d'érosion plutôt 'normal' pour la saison\", certains reculs pouvant aller jusqu'à 5 mètres alors que d'autres zones se sont stabilisées. Le site le plus visité de Nouvelle-Aquitaine, qui attire chaque année deux millions de touristes, s'étend sur 2,9 km de long et 616 mètres de large. Pour récolter ces données, les experts de l'Observatoire arpentent chaque année les sommets de la Dune, parcourant \"l'équivalent de 7 fois la montée de la Dune en une journée\", précise l'organisme chargé de suivre l'érosion et la submersion sur le littoral régional.",
    "date": "2018-07-26",
    "heading": "Il s'agit de la plus basse altitude enregistrée depuis 2002.",
    "title": "Bassin d'Arcachon : avec 106,6 mètres de hauteur, la Dune du Pilat a perdu près de 4 mètres en un an"
}