{
    "article": "La Sécurité sociale va-t-elle rembourser la PMA ? Alors que La République en marche (LREM) s'est prononcé en faveur d'un remboursement total par la Sécurité sociale de la procréation médicalement assistée (PMA), Agnès Buzyn, invitée de RTL, mercredi 25 juillet, a annoncé qu'il était \"peu probable\" que le gouvernement aille à l'encontre cette position. À partir de 9min25 \"La position du gouvernement sera rendue publique à l'automne\", a déclaré la ministre. \"Nous attendons le rapport du Conseil national consultatif d'éthique et le rapport de l'Office parlementaire des choix scientifiques et technologiques\", a-t-elle expliqué ajoutant : \"C'est très bien que la République en marche donne son opinion\".Le projet de loi d'ouverture de la PMA à toutes les femmes \"sera présenté en Conseil des ministres avant la fin de l'année, et sera examiné au début du premier trimestre de l'année prochaine\", a précisé Benjamin Grivaux, porte-parole du gouvernement. Une question étudiée depuis plusieurs mois L'ouverture de la PMA aux femmes seules et aux couples de femmes était l'une des promesses de campagne du candidat Emmanuel Macron. Le parti présidentiel, réuni en bureau exécutif lundi 23 juillet, s'est prononcé en faveur du remboursement total par la Sécurité sociale de la procréation médicalement assistée (PMA). Une question étudiée depuis plusieurs mois par le député Thomas Mesnier, avec l'adjoint au maire de Strasbourg Alain Fontane, ainsi que des \"groupes de travail internes\", qui ont \"rencontré des personnalités qualifiées, des scientifiques, des intellectuels, des associations\".Invitée sur Franceinfo, mercredi 25 juin, Marlène Schiappa, la secrétaire d'État chargée de l'égalité femmes-hommes a affirmé qu'elle se prononçait en faveur de ce remboursement : \"Vous connaissez ma position, moi je crois que la PMA doit être ouverte à toutes les femmes, y compris célibataires ou en couple avec d'autres femmes, je crois également qu'elle doit être remboursée par la Sécurité sociale, de la même manière que le parti de la République en marche le défend\", a-t-elle indiqué.La filiation et l'anonymat également au cœur des débats.Les élus LREM se sont penchés sur d'autres questions qui gravitent autour de ce projet de loi : \"On s'est positionnés en faveur de l'établissement de la filiation à la naissance de l'enfant pour les deux mères, sans distinction\", a affirmé mardi le député Thomas Mesnier, ainsi qu'\"en faveur de l'auto-conservation des ovocytes\". Le principe de gratuité du don de gamètes a été réaffirmé. Quant à l'anonymat du donneur, le bureau exécutif a retenu deux possibilités. Soit \"le donneur accepte de donner toute son identité\" qui sera révélée à l'enfant à sa majorité, soit \"le donneur n'est pas favorable à donner son identité mais l'enfant à sa majorité aurait au moins accès à des données non identifiantes du type la couleur des yeux, des cheveux, ainsi qu'aux antécédents médicaux\", a détaillé l'élu de Charente.",
    "date": "2018-07-25",
    "heading": "L'ouverture de la PMA à toutes les femmes sera débattue au Parlement début 2019.",
    "title": "PMA : LREM se prononce pour le remboursement, Agnès Buzyn favorable"
}