{
    "article": "Les policiers pensent avoir identifié Redoine Faïd sur des images de vidéosurveillance, prenant la fuite après avoir abandonné une voiture dans le parking d'un centre commercial de Sarcelles (Val-d'Oise), avec des explosifs à son bord, mardi 24 juillet, selon plusieurs sources policières. L'homme est recherché depuis son évasion spectaculaire par hélicoptère de la prison de Réau, en Seine-et-Marne, le 1er juillet dernier. Selon l'une de ces sources, \"il a été repéré\" à proximité d'une station-service de la commune voisine de Piscop. Une source proche de l'enquête a évoqué \"des images et des témoignages\". \"Un important dispositif de recherche\" a été mis en place, a ajouté cette source. Mardi 24 juillet, une poursuite s'engagent entre les gendarmes et un véhicule. Le conducteur et son passager s'engouffrent alors dans le parking souterrain du centre commercial \"My Place\" à Sarcelles, abandonnent le véhicule et prennent la fuite. \"Six pains de plastic\" ont été retrouvés dans le coffre, ainsi qu'un \"jeu de fausses plaques d'immatriculation\", selon une source policière. \"Un département qu'il connait bien\"Le 1er juillet dernier, Redoine Faïd s'est évadé par hélicoptère de la prison de Réau, en Seine-et-Marne. Le lendemain, une Renault Kangoo blanche siglée Enedis, dernier véhicule connu à bord duquel le fuyard est soupçonné d'avoir pris place lors de son premier jour de cavale, avait déjà été retrouvée dans l'Oise, \"un département qu'il connaît bien\", avait fait valoir une source proche de l'enquête, puisque le braqueur multirécidiviste en est originaire.Le 10 juillet, les enquêteurs ont découvert un sac dans l'Oise, soupçonné d'avoir appartenu au commando ayant participé à l'évasion du braqueur. Ce sac contenait notamment des armes longues, des cagoules et une disqueuse. Depuis son évasion, une centaine de policiers spécialisés de la PJ se concentrent sur la traque de Redoine Faïd, qui s'était déjà échappé de la prison de Lille-Sequedin en 2013 avant d'être repris, six semaines plus tard, en banlieue parisienne. Il a été condamné en avril à 25 ans de prison pour son rôle d'\"organisateur\" dans un braquage raté en 2010 qui a coûté la vie à une policière municipale.",
    "date": "2018-07-25",
    "heading": "\"Six pains de plastic\", ainsi qu'un \"jeu de fausses plaques d'immatriculation\" ont été retrouvés dans le véhicule abandonné.",
    "title": "Redoine Faïd : le braqueur évadé repéré par les policiers à Sarcelles"
}