{
    "article": "Dans les rangs de la police, la pilule a du mal à passer. Les agissements d'Alexandre Benalla ne sont pas du goût de tous, et surtout la réponse de la majorité face à la crise. Au lendemain de l'audition de Gérard Collomb devant les députés, des policiers s'insurgent contre le discours du ministre de l'Intérieur, qui a affirmé ne pas être au courant du rôle joué par l'ex-collaborateur d'Emmanuel Macron. \"C'était l'émissaire du président. On le craignait\", a déclaré Rocco Contento, représentant du syndicat Unité SGP Police, au micro de France Info mardi 24 juillet. \"Quand vous voyez quelqu'un arriver avec un pin's Élysée et avec un badge 'je suis chef de cabinet adjoint du président de la République', je peux vous dire que c'était l'envoyé du président de la République, l'émissaire du président\". \"Certaines autorités de la police nationale, devant ça, devant lui, ne la ramenaient pas, on le craignait\", a insisté le syndicaliste.Alors que les déclarations de Gérard Collomb et du directeur de l'ordre public de la préfecture de police de Paris, Alain Gibelin, s'opposent quant au rôle d'\"observateur\" d'Alexandre Benalla au sein de la manifestation du 1er mai dernier, le syndicaliste a conforté la version du préfet de police. \"Effectivement, M. Benalla était un observateur depuis plusieurs mois au niveau de certaines manifestations. C'est la réalité, mes propres collègues de terrain me l'ont confirmé\", a-t-il déclaré au micro de France Info. Pour lui, Alexandre Benalla était \"une nuisance plus qu'autre chose\" pour les forces de police. Le syndicat de police Vigi ainsi que les deux personnes frappées par Alexandre Benalla durant la manifestation du 1er mai se sont constituées parties civiles dans le volet judiciaire de l'affaire. Ce syndicat avait déjà porté plainte la semaine dernière pour \"usurpation de fonction\" et \"usurpation de signes réservés à l'autorité publique\".",
    "date": "2018-07-24",
    "heading": "Alors que les révélations s'enchaînent dans ce qui est devenu l'affaire Benalla, les forces de l'ordre commencent à faire entendre leur voix.",
    "title": "Affaire Benalla : la colère gronde chez les policiers"
}