{
    "article": "Les deux manifestants filmés en train d'être frappés par un collaborateur de l'Élysée, Alexandre Benalla, lors des manifestations du 1er-Mai ont demandé à être parties civiles dans l'enquête judiciaire en cours. \"Ils se sont constitués parties civiles aujourd'hui (lundi 23 juillet, NDLR)\", a déclaré à l'AFP Me Sahand Saber, avocat de la jeune femme et du jeune homme molestés place de la Contrescarpe (Ve arrondissement de Paris), confirmant une information de LCI.Ces deux jeunes gens avaient déjà demandé à être entendus par les enquêteurs. \"Ils ne veulent pas être mêlés à l'affaire d'État mais simplement être entendus assez rapidement par la justice pour être reconnus comme victimes de violences policières\", a-t-il précisé. \"Mes clients ne font pas partie du mouvement des blacks blocks et n'étaient pas non plus des manifestants (...) En aucun cas ils n'étaient venus se battre avec les forces de l'ordre\", a-t-il ajouté, confirmant des propos au Monde, contredisant ainsi la version de M. Benalla.Dans un communiqué, l'ancien collaborateur d'Emmanuel Macron mis en examen notamment pour \"violences en réunion\" a justifié ses agissements par le fait d'avoir voulu aider les forces de l'ordre à \"la maîtrise de ces personnes\" qu'il qualifie comme \"deux individus particulièrement virulents\".Un \"apéro\" qui dégénèreSelon Me Saber, ce couple était venu \"prendre un verre\" sur la place de la Contrescarpe où \"un apéro\" se tenait à l'appel du Comité d'action interlycéen, proche de la mouvance autonome. Mais la tension était ensuite montée entre participants et forces de l'ordre. \"Mes clients se sont alors retrouvés face à une charge des CRS dont ils ont essuyé les coups. À ce moment-là, ils ont eu une réaction irréfléchie, ce qu'ils reconnaissent, ils ont jeté ce qu'ils avaient sous la main. Pour mon client, c'était quelque chose comme une carafe d'eau, elle, elle ne se s'en souvient plus\", a relaté l'avocat. La suite apparaît dans l'une des vidéos au cœur de la polémique. Sur les images, Alexandre Benalla extirpe sans ménagement la jeune femme d'une mêlée entre policiers et manifestants tandis que son compagnon est traîné au sol par les forces de l'ordre. M. Benalla intervient de nouveau en assénant au jeune homme des coups dans le thorax et dans la tête. Le syndicat de police Vigi se porte également partie civileDans cette affaire qui ébranle l'exécutif sur le plan politique depuis plusieurs jours, le syndicat de police Vigi, qui avait déposé une plainte jeudi 19 juillet pour \"usurpation de fonction\" et \"usurpation de signes réservés à l'autorité publique\", s'est également porté partie civile dans le cadre de l'information judiciaire confiée à un juge d'instruction, selon une source proche du dossier.M. Benalla, dont le licenciement a été annoncé vendredi, un salarié de La République en marche (LREM), Vincent Crase, et trois hauts gradés de la police parisienne soupçonnés d'avoir transmis au conseiller de l'Élysée des images de vidéosurveillance de l'incident ont été mis en examen dimanche soir : les deux premiers notamment pour \"violences en réunion\" et les trois policiers pour \"violation du secret professionnel\" et \"détournement d'images issues d'un système de vidéoprotection\".",
    "date": "2018-07-24",
    "heading": "L'avocat du couple molesté par Alexandre Benalla assure que ses clients n'étaient pas des manifestants venus se battre avec les forces de l'ordre, contredisant ainsi la version de M. Benalla.",
    "title": "Affaire Benalla : les deux manifestants frappés demandent à être parties civiles"
}