{
    "article": "Les associations déplorent \"une aggravation\". Alors que l'Assemblée nationale et le Sénat ont trouvé, lundi 23 juin, un accord sur le texte contre les violences sexuelles, les associations montent au créneau et dénoncent un texte inutile, révèle le Figaro, dans son édition du mardi 24 juin. Selon le quotidien, qui a eu accès au nouveau texte, la promesse du gouvernement d'établir un seuil de non-consentement à un acte sexuel pour les mineurs de moins de 15 ans n'a pas été retenue. A la place, le nouveau projet de loi renforce deux éléments constitutifs du viol, la \"contrainte morale\" et la \"surprise\" caractérisés par \"l'abus de vulnérabilité\" de la victime ne disposant pas du \"discernement nécessaire pour ces actes\". \"La différence d'âge existant entre la victime et l'auteur des faits\" et \"l'autorité de droit ou de fait que celui-ci exerce sur la victime\" ont également été retenues pour faciliter la caractérisation du viol, rapporte le Figaro.\"L'enfant va être sur la sellette et devoir prouver son non-consentement\"\"On nous avait promis un interdit clair sur les relations sexuelles des adultes avec les mineurs de moins de 15 ans. Ce n'est pas le cas\", a déploré Jean-Pierre Rosenczveig, ancien président du tribunal pour enfants de Bobigny. \"Les parlementaires n'ont réussi qu'à empirer la loi en la triturant. Comment va-t-on déterminer le discernement du mineur agressé sexuellement ? Même les pédopsychiatres estiment que cette notion échappe aux définitions. L'enfant va être sur la sellette et devoir prouver son non-consentement. Dans les affaires d'inceste, on posera toujours la question à un enfant de savoir s'il a refusé un acte sexuel avec un parent\", a dénoncé Isabelle Aubry, de l'Association internationale des victimes de l'inceste.\"Ce texte est très décevant\"La sénatrice (PS) et ex-ministre des Familles, Laurence Rossignol, a décrit un texte insuffisant : \"Hormis l'allongement à trente ans du délai de prescription pour les crimes sur mineurs - une mesure importante -, ce texte est très décevant\". Cette dernière a également critiqué le \"retrait de l'amendement sur l'obligation de signalement par les médecins de violences physiques ou sexuelles qu'ils constatent sur des mineurs\".Marlène Schiappa, la secrétaire d'État à l'Égalité entre les femmes et les hommes qui a porté le texte, de son côté, s'est félicitée de la concrétisation des \"engagements de campagne très forts du président de la République\". Le texte doit à présent faire l'objet d'une nouvelle lecture dans chaque Chambre pour pouvoir être adopté.",
    "date": "2018-07-25",
    "heading": "Le nouveau projet de loi n'interdit pas clairement les relations sexuelles entre adultes et moins de 15 ans, pourtant promis par le gouvernement.",
    "title": "Violences sexuelles sur mineurs : un texte inutile pour les associations"
}