{
    "article": "Près de 30 % des bacheliers n'ont pas encore validé définitivement un de leur vœu sur Parcoursup. Mais en une semaine, le chiffre a déjà considérablement baissé. Et pour cause, le ministère de l'Enseignement supérieur a demandé à toutes les universités parisiennes de faire du \"surbooking\", en acceptant plus de candidats qu'elles n'ont de places disponibles, révèle le Figaro, mercredi 25 juillet. \"Il y a quelques jours, toutes les universités d'Île-de-France ont reçu une demande de la part du ministère : faire ce que l'on appelle du \"surbooking\", c'est-à-dire accepter 10 % d'étudiants de plus que nous ne pouvons en accueillir normalement\", a expliqué le vice-président d'une université parisienne au quotidien.Une mesure qui inquiète\"Il y a un risque que 5.000 bacheliers n'aient pas d'affectation à la rentrée. L'objectif est de tout faire pour que cela n'arrive pas\", a réagi Guillaume Leyte, président de l'université Paris-II Panthéon-Assas. \"Habituellement, en septembre, il y a environ 10 % de défections. Des places que les universités réaffectent par la suite. Cette année, nous avons demandé aux établissements parisiens de faire, dès maintenant, le 'surbooking' qu'ils font habituellement à la rentrée\", a, de son côté, précisé le ministère de l'Enseignement supérieur.Cette mesure, qui permet au gouvernement de faire baisser le nombre de bacheliers toujours en attente, n'est pas sans risque pour certaines universités : \"Imaginons que tous les étudiants que nous acceptons s'inscrivent : nous nous retrouverons alors avec un effectif en licence supérieur à 10 % de nos capacités d'accueil\", s'est inquiété le vice-président d'une université parisienne. \"Pas question de faire du surbooking en Staps, où 80 % des étudiants ont déjà répondu par un oui définitif sur Parcoursup\"Si le ministère de l'Enseignement supérieur a promis aux établissements concernés un accompagnement financier, d'autres ont décidé de devancer le problème. À l'image de l'université Paris-Descartes qui s'est basée sur les données des années précédentes : \"Nous avons accepté 400 candidats supplémentaires dans des filières où nous étions presque certains qu'il y aurait une \"évaporation\" des candidats. Aujourd'hui, nous ne sommes plus en surbooking que de 100 étudiants\", a détaillé Frédéric Dardel.L'université Paris-II Panthéon-Assas a accepté 100 candidats de plus que ses capacités d'accueil, en droit et en économie-gestion, tandis que l'université Paris-Est-Marne-la-Vallée a accepté 200 élèves de plus que prévu : \"Nous avons pris le moins de risque possible, indique Gilles Roussel, son président. Il n'était pas question de faire du surbooking en Staps, où 80 % des étudiants ont déjà répondu par un oui définitif sur Parcoursup.\"",
    "date": "2018-07-25",
    "heading": "Certaines universités, déjà en \"surbooking constant\", craignent de se retrouver avec des amphithéâtres bondés.",
    "title": "Parcoursup : comment le ministère fait baisser le nombre de candidats en attente"
}