{
    "article": "Chacun des camps trouve un raison d'espérer à la lecture de l'attendue enquête Ifop-Fiducial pour Paris Normandie et Sud Radio parue jeudi, mais dont les résultats circulaient déjà la veille. Avec 53% des intentions de vote pour Edouard Philippe le 28 juin, contre 47% au député communiste Jean-Paul Lecoq, le Premier ministre est placé en ballottage favorable, sans pour autant décrocher son adversaire.\"Même si c'est relativement serré, cela permet à Edouard Philippe de voir venir. 53-47, c'est tout de même net\", analyse auprès de l'AFP Frédéric Dabi, directeur général adjoint de l'Ifop.Arrivé en tête du premier tour avec 43,6% , M. Philippe \"capitalise sur sa dynamique alors que l'arithmétique ne lui est pas si favorable que cela\", poursuit M. Dabi, en pointant notamment la faible réserve de voix théorique du sortant, qui avait déjà rassemblé sous sa bannière un arc allant de la droite au centre-gauche.Selon l'enquête, le Premier ministre récupère une frange de l'électorat du candidat écologiste Alexis Deck (8,28%) qui semble se partager équitablement entre un vote Philippe (46%) et Lecoq (54%).Alors qu'une défaite obligerait M. Philippe à quitter Matignon, son entourage ne cache pas son soulagement au vu de ces six points d'écart, malgré les précautions imposées par un échantillon limité à 600 personnes. \"Le second tour, on l'a toujours imaginé très serré et Le Havre a toujours été une ville difficile à gagner\", rappelle un proche.M. Philippe, instruit par l'expérience d'une primaire perdue en 2016 aux côtés d'Alain Juppé, sait aussi qu'une embellie peut \"fondre comme neige au soleil\", selon ce même ami. Le Havre semble aussi relativement imperméable au \"petit état de grâce\", dixit M. Dabi, que vit M. Philippe au niveau national. Les sondages ont vu sa cote de popularité grimper en flèche à la faveur de la crise sanitaire, loin devant Emmanuel Macron, une majorité de Français approuvant désormais son action. \"Mais les ressorts du vote municipal sont complexes, et ne sont pas ceux d'une cote de popularité\", prévient M. Dabi. - L'inconnue de l'abstention -Surtout, l'étude ne mesure pas le niveau d'abstention, structurellement élevé au Havre (62% en 2014, 53% au premier tour 2020) et qui pourrait l'être même davantage en raison du contexte sanitaire.M. Lecoq, qui a réuni 35,88% des voix au 1er tour, au-delà de ses espérances, compte piocher dans le vivier des abstentionnistes au sein des quartiers populaires où il a réalisé des scores élevés en mars. \"Nous avons la plus forte réserve de voix et Edouard Philippe le sait\", relève-t-il auprès de l'AFP.\"Le vote +contre+ Philippe peut encore s'amplifier et faire la différence à la fin\", veut-il encore croire, \"motivé\" par \"la dynamique\" qu'il observe dans l'étude Ifop.La glace est donc fine pour M. Philippe qui devrait entamer sa campagne la semaine prochaine par une interview dans la presse locale, selon son entourage. \"Il veut d'abord parler aux Havrais\", explique-t-on de même source.Revenu plusieurs fois discrètement au Havre depuis le déconfinement le 11 mai, parfois au prix d'allers-retours dans la soirée, M. Philippe est cependant entravé par l'épidémie qui, même en décrue, l'empêche de mener une campagne toutes voiles dehors.Il sait que le respect des règles dont il fait la promotion en tant que Premier ministre - distanciation physique, interdiction de rassemblement... - sera particulièrement scruté. \"Dès qu'il met le pied à l'extérieur, cela devient compliqué d'échapper aux sollicitations\", note une source de sa campagne en racontant que le week-end dernier il avait dû s'employer à refuser des selfies.Alors que chacun devra faire preuve d'inventivité, peut-être s'inspirera-t-il alors de M. Lecoq qui prévoit de s'installer avec \"camion et sono au pied des immeubles\" pour rallier les suffrages.",
    "date": "2020-06-11",
    "heading": "En \"petit état de grâce\" au niveau national, Edouard Philippe n'a qu'un mince matelas d'avance sur son concurrent communiste dans son fief du Havre, où l'inconnue de l'abstention épice le second tour des élections municipales et fait peser de l'incertitude sur son avenir.",
    "title": "Municipales: Philippe favori sans filet au Havre"
}