{
    "article": "La pression s'accentue sur Médine. Mais cette fois-ci dans l'autre sens. Alors que LCI annonçait lundi 23 juillet que trois membres du groupuscule d'ultra-droite, AFO (Action des forces opérationnelles) projetaient un attentat terroriste contre le rappeur, le chanteur a pris l'information très au sérieux, mais en dédramatisant, remarque 20 Minutes, ce mardi 24 juillet sur Twitter. \"Quelqu'un aurait le code gilet par balle de GTA parce que ça devient chaud ?\".Selon LCI, trois personnes ont été interpelées et placées en garde à vue ce lundi, car ils sont suspectés de vouloir \"attaquer des cibles liées à l'islam radical\". C'est dans le même groupe d'ultra droite qu'un coup de filet avait été organisé début juin où 10 membres, dont le chef de file, avaient été arrêtés. Selon LCI, l'homme et les deux femmes, tous trois expérimentés, projetaient l'assassinat de l'islamiste Djamel Beghal à sa sortie de prison et celui de Médine, donc.Rappeur polémiquePar le passé, le rappeur a fait polémique à plusieurs reprises notamment avec son album \"Jihad\" et son morceau \"Don't Laïk\". Médine qui est aussi à l'affiche de deux concerts au Bataclan les 19 et 20 octobre prochain, tous deux complets. Des spectacles qui ont provoqué des levées de boucliers chez certains politiques eu égard aux événements qui s'y sont déroulés en novembre 2015. Ainsi, Laurent Wauquiez et Marine Le Pen s'étaient indignés de la tenue de ces concerts en demandant leur retrait.Médine s'est toujours défendu en dénonçant toute forme de violence et en \"condamnant radicalement la tuerie de Charlie hebdo et de la Porte de Vincennes\".\"J'ai choisi la voie de la non-violence comme la majorité de mes concitoyens à travers la musique pour exprimer mes désaccords avec ma société\", ajoutait-il. Selon 20 Minutes, une source proche de l'enquête dément quelconque attentat envers le rappeur.",
    "date": "2018-07-24",
    "heading": "Alors que plusieurs membres d'un groupe d'ultra droite auraient projeté d'assassiner Médine, le rappeur a réagi sur les réseaux sociaux avec beaucoup d'humour et de recul, remarque 20 Minutes.",
    "title": "Un rappeur français visé par un projet d'attentat ?"
}