{
    "article": "\"Attention, ceci n'est pas une blague. Facebook est en train de censurer tout le contenu humoristique sur l'affaire Benalla\", a tweeté dimanche 22 juillet le site parodique, expliquant avoir reçu \"des centaines de messages\" d'internautes assurant ne plus pouvoir partager leurs contenus. Un constat également fait par un journaliste du Monde. Affaire Benalla : qui est ce collaborateur de Macron filmé en train de frapper un manifestant ?par Le ParisienCe dernier a également remarqué que le \"domaine entier\" était \"blacklisté\" et pas seulement les posts liés à l'affaire Benalla. \"Au-delà de l'affaire Benalla, ce sont quasiment tous les liens renvoyant vers notre site qui ont été dégagés de Facebook\", a confirmé Nordpresse, indiquant par la suite que la situation était revenue à la normale dimanche en fin d'après-midi.\"Non à la censure !\"L'ancienne porte-parole de La France Insoumise (LFI), Raquel Garrido, a fustigé sur Twitter une \"censure (...) absolument intolérable\" et réclamé des explications de Facebook ainsi que de l'Élysée. L'ancienne journaliste de L'Obs, Aude Lancelin, qui travaille actuellement pour Le Média, a également adressé son soutien au site satirique, \"dont les contenus sur l'affaire Macron-Benalla ont été placés en indésirables. Comment nomme-t-on un régime qui met l'humour hors-la-loi ?\", a-t-elle questionnée.Le président des Patriotes Florian Philippot a également apporté son soutien au site : \"Comme à beaucoup d'autres @Nordpresse s'en est déjà pris à moi, mais soutien total à un site victime de l'extrême malaise du pouvoir et de ses relais sur l'affaire BenallaLe réseau social a démenti dimanche avoir cherché à bloquer la diffusion de contenus du site parodique, invoquant uniquement des \"problèmes techniques empêchant l'affichage d'un aperçu\". Ce problème \"est en train d'être réparé et nous nous excusons pour la gêne occasionnée\".",
    "date": "2018-07-23",
    "heading": "Facebook est soupçonné d'avoir bloqué les contenus du site parodique Nordpresse.be, l'équivalent du Gorafi en Belgique, après l'affaire Benalla. Des accusations démenties par le réseau social.",
    "title": "Affaire Benalla : le site parodique Nordpresse censuré sur Facebook ?"
}