{
    "article": "La direction de l'établissement catholique sous contrat d'association avec l'État fait valoir que ce système permettra d''éviter la corvée de l'appel\" à chaque cours. Il sera effectif dans les salles de classe, mais aussi sur \"les installations sportives, au Centre de documentation et d'information (CDI) et lors des sorties mais aussi au cours des exercices de sécurité (incendie, PPMS)\", peut-on lire sur le site de l'établissement.Aucun échange avec les famillesDes internautes estiment que ces porte-clés connectés constitueraient une atteinte à la vie privée des élèves. Certains critiquent également l'absence de choix laissé aux élèves et aux parents. \"Aucun échange avec les familles n'a été organisé avant de prendre cette décision. Le problème est que l'on doit faire signer le règlement intérieur à nos parents dès le premier jour de la rentrée\", a expliqué une future élève de Terminale à BFMTV.Le dispositif sera en effet obligatoire. \"La perte ou l'oubli de ce 'badge' entraîne une sanction appropriée\", précise même le règlement. Sa perte sera facturée de 10 euros. Une pétition a été lancée le 20 juillet pour s'opposer à ce système de tracking. Un dispositif similaire avait été conçu en 2016 par une lycéenne. Il permettait de vérifier la présence des élèves en classe au début du cours et de prévenir automatiquement les parents par SMS au bout de 10 minutes en cas d'absence constatée. Selon BFM Business, le rectorat de Versailles (Yvelines) avait à l'époque accepté de mener l'expérience dans trois classes, sans que l'on ne sache si elle avait été concluante.",
    "date": "2018-07-23",
    "heading": "La direction du collège-lycée privé de Rocroy-Saint-Vincent-de-Paul (Xe arrondissement de Paris) souhaite \"s'assurer de la présence\" de ses élèves en leur faisant porter, à partir de la rentrée prochaine, des porte-clés connectés Bluetooth, rapporte RTL.",
    "title": "Paris : un collège veut contrôler la présence de ses élèves avec des porte-clés connectés"
}