{
    "article": "Le couple envisage de porter l'affaire en justice. En avril dernier, Mélanie Wavran et Grégory Cosnier se rendent à la Caisse d'allocations familiales d'Amiens (Somme) pour effectuer une déclaration administrative. Ils sont avec leur fille, âgée de 4 mois, qui est allaitée. Sur le chemin, la petite réclame à manger. La jeune maman décide de la nourrir dans les locaux de la CAF plutôt que dans sa voiture, où la chaleur est étouffante. \"On est entré dans l'espace d'accueil, et on n'a pas pris de ticket tout de suite. Je me suis mise sur le côté, un peu à l'écart, pour allaiter. J'étais debout. J'ai pris un bavoir pour que l'allaitement puisse être discret, mais je n'ai même pas eu le temps de mettre correctement ma fille au sein\", raconte la mère au Courrier picard. Le couple est rapidement pris à partie par un agent de sécurité et le conseiller de la CAF chargé de l'accueil du public.\"Ils m'ont dit : vous devriez avoir honte de faire ça devant tout le monde. Il y a des enfants, ça ne se fait pas\", avant de lui demander de sortir, poursuit la jeune femme. \"J'étais choquée, mais je ne suis pas sortie. Je suis restée. J'ai répondu que j'avais le droit d'allaiter ma fille, que je n'allais pas la laisser mourir de faim.\" Des témoins de la scène sont alors intervenus pour soutenir le jeune couple, qui a tout de même pu faire ses démarches. Du côté de la CAF, on explique qu'il s'agit d'un malentendu. La direction indique d'ailleurs ne pas avoir eu connaissance de l'incident avant sa publication dans la presse. \"Bien sûr que nous n'avons pas de politique visant à exclure les mamans voulant allaiter dans nos locaux\", a affirmé la directrice adjointe, Anne Upravan, au Courrier picard.",
    "date": "2018-07-24",
    "heading": "La jeune femme, qui donnait le sein à son bébé de 4 mois dans la salle d'attente de la CAF d'Amiens, a été sèchement interpellée par un conseiller ainsi qu'un agent de sécurité, selon le Courrier picard.",
    "title": "Somme : une mère priée de ne pas allaiter dans une CAF"
}