{
    "article": "Un mariage annulé pour cause de garde à vue. Alexandre Benalla, le collaborateur d'Emmanuel Macron filmé en train de frapper un homme lors des manifestations du 1er mai dernier à Paris, a été placé en garde à vue, vendredi 20 juillet. Selon Le Parisien et M6, l'ex-chargé de mission à l'Élysée aurait dû se marier, samedi 21 juillet, à 11 heures à la mairie d'Issy-les-Moulineaux. Affaire Benalla : qui est ce collaborateur de Macron filmé en train de frapper un manifestant ?par Le ParisienLe domicile de ce dernier, situé à Issy-les-Moulineaux (Hauts-de-Seine), a été perquisitionné dans la matinée. Selon nos confrères, l'homme aurait dû s'unir \"devant une cinquantaine d'invités. La cérémonie civile devait se poursuivre dans un restaurant du XVIe arrondissement de Paris\". Les gardes à vue d'Alexandre Benalla et de Vincent Crase prolongéesAlexandre Benalla a été placé en garde à vue, le 20 juillet, pour violences en réunion par personne chargée d'une mission de service public, usurpation de fonctions, port illégal d'insignes réservés à l'autorité publique, complicité de détournement d'images issues d'un système de vidéo protection. Le parquet de Paris a annoncé, samedi 21 juillet, la prolongation de sa garde à vue, ainsi que de celle de Vincent Craser. L'affaire a éclaté après la publication d'une vidéo, par le journal Le Monde le 18 juillet, où l'on aperçoit Alexandre Benalla frapper violemment des manifestants lors du défilé du 1er mai. Il portait un casque de CRS et un brassard de la police, alors qu'il n'avait qu'un statut d'observateur. L'Élysée a engagé une procédure de licenciement à son encontre.Dans le cadre de cette enquête, dont les investigations ont été confiées à la Brigade de répression de la délinquance contre la personne (BRDP) et à l'Inspection générale de la police nationale (IGPN). En plus de l'enquête préliminaire, ouverte jeudi 19 juillet à l'initiative du parquet de Paris, une autre, administrative, a été lancée par la \"police des polices\" et une troisième par l'Assemblée nationale.",
    "date": "2018-07-21",
    "heading": "l'Elysée a annoncé, vendredi 20 juillet, qu'il licenciait Alexandre Benalla.",
    "title": "Alexandre Benalla aurait dû se marier ce samedi matin"
}