{
    "article": "Pour apaiser les gendarmes face à l'affaire Benalla, qui implique deux réservistes, la direction de la gendarmerie a publié une note interne le 21 juillet, rapportent Le Parisien et BFMTV.La note précise également les statuts d'Alexandre Benalla et Vincent Crase. Le premier était bien un engagé de la réserve opérationnelle mais avait été radié \"à sa demande en 2017\". Il avait réintégré par la suite la direction de la gendarmerie au titre d'\"expert\" au sein d'un groupe de 74 personnes auxquelles fait appel la Direction nationale quand elle ne dispose pas de \"ressources en interne\".Une qualité d'expert qui explique pourquoi Alexandre Benalla bénéficiait du grade de lieutenant-colonel. Selon la note de la gendarmerie, il s'agirait d'un \"grade temporaire\", qui ne donne \"aucune prérogative de commandement\".\"Des conséquences disciplinaires\"Sa promotion demandée par l'Elysée en tant que spécialiste de \"sécurité des installations\" n'a pas été facile à imposer à la direction de la gendarmerie. Un avis défavorable avait en effet été émis par le service des réserves à la direction générale.Quant à Vincent Crase, il faisait partie, pour sa part, de la réserve opérationnelle classique, en tant que chef d'escadron, depuis 1996. Il effectuait des missions de formation et d'encadrement de façon régulière. La gendarmerie conclut en annonçant qu'Alexandre Benalla et Vincent Crase feront l'objet de sanctions. \"Les faits reprochés à ces deux personnes, commis en dehors de tout lien avec le service de la gendarmerie, auront pour autant des conséquences disciplinaires et statutaires sur leur qualité de réserviste\", peut-on lire dans la note.Une procédure de radiation des deux hommes est déjà engagée dans la réserve de la gendarmerie.",
    "date": "2018-07-22",
    "heading": "Alexandre Benalla, tout comme Vincent Crase, sont impliqués dans des violences commises le 1er mai à Paris.",
    "title": "Affaire Benalla : la gendarmerie publie une note interne d'explications pour calmer ses troupes"
}