{
    "article": "C'était il y a tout juste quatre mois. Le 23 mars dernier, le jihadiste Radouane Lakdim prend en otage une caissière dans le Super U de Trèbes, dans l'Aude. Le lieutenant-colonel de gendarmerie, Arnaud Beltrame, échange alors sa place avec la jeune femme, avant d'être blessé lors de l'assaut. Il décédera le lendemain à l'hôpital. Plusieurs médias ont publié, dimanche 22 juillet, le récit du huis clos entre le terroriste et son otage, \"à partir des enregistrements de leur conversation [et des] déclarations [de la caissière] aux enquêteurs.\" Vendredi 23 mars, il est 10h40 quand Radouane Lakdim tue Christian Medves, chef boucher du supermarché d'une balle dans la tête et Hervé Sosna, un client du supermarché. Le terroriste prend plusieurs personnes en otage et notamment Julie, une caissière du magasin, cachée dans une pièce.\"Vous bombardez mes frères... Alors maintenant, il faut assumer les conséquences\"\"Il a dit : 'ben tiens, voilà mon otage !'. Il avait son arme à la main. Il avait l'air content de trouver son otage\", a-t-elle raconté aux enquêteurs. Elle poursuit : \"Assez vite, il m'a dit qu'il ne me ferait rien, il m'a demandé de trouver un téléphone. J'ai pris celui qui se trouve derrière la pièce où je me trouvais. À sa demande, j'ai contacté la gendarmerie de Carcassonne.\"La conversation entre Julie et la gendarmerie débute. La jeune femme explique qu'elle est \"prise en otage par un monsieur armé\", qui pointe une arme sur sa tête. Le terroriste demande à la caissière de dire qu'il est \"un soldat de l'Etat islamique\", qui agit car \"la France a bombardé la Syrie, l'Irak et le Mali\". Radouane Lakdim rajoute : \"Vous bombardez mes frères... Alors maintenant, il faut assumer les conséquences\", avant de conclure : \"Je vous attends à Super U à Trèbes... Venez, venez, vous allez voir... on va voir si vous avez des couilles\". \"Je leur ai mis deux balles dans la tête. Sans pitié\"Selon le rapport des enquêteurs, le terroriste évoque son envie de \"mourir aujourd'hui\". \"Moi, je ne suis pas prête à ça\", lui répond la jeune caissière. L'homme lui parle de son impossibilité de partir en Syrie, car il est fiché S, mais aussi de son admiration pour Mohamed Merah et Amedy Coulibaly. \"Il m'a posé des questions, il m'a demandé mon âge, mes origines, si j'avais des enfants. J'ai compris avec ce qu'il me disait, qu'il faisait une distinction entre ceux qu'il allait abattre et ceux qu'il allait laisser en vie. Il m'a dit qu'il avait tué le client dans le magasin, car il ne le prenait pas au sérieux. Donc je me suis concentré pour avoir une attitude pour conserver son respect. Je lui ai dit que je comprenais sa démarche à lui, j'ai gardé mon sang-froid. J'allais dans son sens dès qu'il me parlait\", a raconté la caissière aux enquêteurs.Le terroriste poursuit et se vante d'avoir fait d'autres victimes avant d'arriver au supermarché : \"J'en ai fait quatre d'attentats, j'ai tué des pédés là-haut aussi (...) Bien fait pour lui... j'suis arrivé à l'improviste, ils étaient cachés, je leur ai mis deux balles dans la tête. Sans pitié\". Plus tôt dans la matinée, Redouane Lakdim avait déjà tué un homme et grièvement blessé un autre à Carcassonne. Il a ensuite tiré sur un groupe de CRS qui faisait son footing. La gendarmerie appelle ensuite le terroriste sur un téléphone du magasin. Ce dernier réclame la libération de Salah Abdeslam, seul survivant des commandos terroristes du 13-Novembre. \"Le lieutenant-colonel gendarme contre Salah Abdeslam, Fleury-Mérogis\"À 11h24, le lieutenant-colonel Arnaud Beltrame propose alors à Redouane Lakdim un échange : il veut prendre la place de la caissière, Le terroriste accepte et la jeune femme est relâchée. Arnaud Beltrame pénètre alors dans le magasin pour rejoindre l'assaillant, où les deux hommes s'enferment dans la salle des coffres. Vers 14 heures, le négociateur du GIGN appelle le colonel Beltrame sur son téléphone. \"Comment allez-vous ?\", lui demande le négociateur. \"Très bien. Vous savez qui je suis ?\", interroge le colonel. \"Oui, je sais qui vous êtes\", répond le membre du GIGN. Radouane Lakdim rentre dans la conversation : \"Alors j'ai demandé qu'on fasse un échange : le lieutenant-colonel gendarme contre Salah Abdeslam, Fleury-Mérogis\", réclame le djihadiste \"Radouane, vous savez très bien que ça ne se fait pas comme ça, non\", répond le négociateur. \"Ah ben il faut vous bougez là-haut\", rétorque le terroriste qui insiste : \"on est là pour la mort [...] en martyrs\". Le membre du GIGN évoque alors sa mère, présente sur place. \"Ma mère est pas comme moi, elle est comme vous. [...] Je lui ai passé le message, elle ne veut pas comprendre, eh ben chacun sa tombe\", répond froidement l'assaillant. Selon le rapport, Redouane Lakdim a égorgé Arnaud Beltrame quelques minutes plus tard. Le terroriste, lui, a été abattu lors de l'intervention des gendarmes d'élite de l'antenne toulousaine du GIGN.",
    "date": "2018-07-22",
    "heading": "Le terroriste, qui a expliqué se venger des bombardements français en Syrie, en Irak et au Mali, réclamait la libération de Salah Abdeslam.",
    "title": "Attentat de Trèbes : le récit glaçant de la prise d'otage"
}