{
    "article": "Les buralistes sont \"prêts à commercialiser\" du cannabis, si ce dernier devient légal, a annoncé Philippe Coy, le président de la Confédération des buralistes dans un entretien au Parisien, samedi 21 juillet. \"Nous sommes pour le cannabis récréatif s'il est réglementé. Et nous sommes prêts à en commercialiser dans nos bureaux de tabac\", a affirmé Philippe Coy au quotidien. Les buralistes demanderaient même \"l'exclusivité\" de sa distribution pour contrebalancer la baisse des ventes de cigarettes : \"Le 18 juin, j'ai même proposé à la ministre de la Santé d'aller plus loin et de devenir le premier réseau de référence du cannabis s'il est, un jour, légalisé dans l'Hexagone\", a précisé le président de la Confédération des buralistes. \"Si le CBD et plus largement le cannabis sont autorisés, on veut être présent sur ce marché\"Depuis quelques mois, les \"coffee shops\", vendant des produits à base de cannabidiol (CBD), ont fait leur apparition en France. Certains des gérants ont été mis en examen, notamment pour \"transport, détention, offre ou cession, acquisition ou emploi de stupéfiants.\" Ces nouveaux commerces profitent d'un flou juridique qui autorise le CBD si la teneur en THC (delta-9-tétrahydrocannabinol), composant du cannabis ayant un effet psychotrope, n'excède pas 0,2%. \"Si le CBD et plus largement le cannabis sont autorisés, on veut être présent sur ce marché. On demande même l'exclusivité. On est dans un plan de transformation, car les ventes de cigarettes sont amenées à baisser. Il faut donc saisir toutes les opportunités\", a ajouté l'homme qui tient un bureau de tabac à Lescar (Pyrénées-Atlantiques), près de Pau. \"Une chose est sûre, on est le réseau le plus adapté et le plus légitime\", a-t-il conclu.Depuis l'entrée en vigueur du paquet neutre et les hausses régulières du prix des cigarettes, les ventes de tabac en France ont reculé de 1,48 % en volume, selon un bilan établi par Logista France, fournisseur de la quasi-totalité des buralistes, en 2017.",
    "date": "2018-07-22",
    "heading": "Les buralistes espèrent pallier les pertes engendrées par la baisse des ventes de paquets de cigarettes.",
    "title": "Cannabis réglementé : les buralistes se disent \"prêts\" à en vendre"
}