{
    "article": "Météo France a placé 19 départements en vigilance orange en raison de risques d'orages à partir de vendredi 20 juillet en début après-midi sur la région Auvergne-Rhône-Alpes et à l'est de l'Occitanie.Les départements concernés sont : l'Ain, l'Allier, l'Ardèche, l'Ariège, l'Aude, l'Aveyron, le Cantal, la Drôme, le Gard, l'Hérault, l'Isère, la Loire, la Haute-Loire, la Lozère, le Puy-de-Dôme, le Rhône, la Savoie, la Haute-Savoie et le Tarn.Après un temps relativement calme en matinée, les orages vont redémarrer rapidement en début d'après-midi en Auvergne-Rhône-Alpes, sur le relief du nord du Massif central dans un premier temps. Ils se généraliseront rapidement aux régions de plaine et en cours d'après-midi sur le nord de la région (nord du Massif central et bassin lyonnais notamment). Une seconde vague orageuse remontera en fin d'après-midi sur le sud du Massif central et concernera ensuite la moyenne vallée du Rhône et les départements alpins en soirée et la nuit prochaine. Les orages seront forts, avec de fortes précipitations (localement plus de 30 mm en peu de temps), de la grêle, et localement des rafales de vent supérieures à 80 km/h. L'accalmie se fera en soirée ou début de nuit côté Massif central, mais plutôt en fin de nuit côté Alpes. À l'est de l'Occitanie, les orages se décaleront assez rapidement vers l'est vendredi matin suivis d'une accalmie. En cours d'après-midi, de nouveaux orages se développeront et circuleront du sud-ouest au nord-est. Ils seront localement forts en fin d'après-midi, donnant notamment de fortes pluies de l'ordre de 30 à 50 mm (ou litres par mètre carré), parfois en moins d'une heure, une forte activité électrique, localement de la grêle et de fortes rafales de vent autour de 80 km/h. L'accalmie sera progressive par l'ouest en soirée.",
    "date": "2018-07-20",
    "heading": "Des orages violents sont attendus à partir du début d'après-midi vendredi en région Auvergne-Rhône-Alpes jusqu'en cours de nuit suivante. L'est de la région occitane sera concerné également en cours d'après-midi jusqu'en soirée.",
    "title": "Météo : 19 départements en alerte aux orages"
}