{
    "article": "Depuis la publication mercredi soir 18 juillet sur le site du Monde d'une vidéo montrant un collaborateur d'Emmanuel Macron frapper un manifestant en marge des manifestations du 1er-Mai à Paris, sur la place de la Contrescarpe (Ve arrondissement), la polémique enfle. Une nouvelle vidéo dévoilée jeudi soir par Le Huffington Post attise l'incendie.La première vidéo montrait Alexandre Benalla, conseiller à l'Élysée et censé n'être qu'un observateur sur ce dispositif, coiffé d'un casque de CRS et portant un brassard \"police\" s'en prendre violemment à un manifestant. Durant quelques secondes, le jeune homme disparaît de l'image, entre le moment où il évacue une jeune femme de la rixe et celui où il revient pour agresser le manifestant. Une vidéo postée sur Twitter et relayée par le site d'information révèle qu'il a également violenté la jeune femme.Informé de ses actions, le cabinet du président avait \"mis à pied pendant quinze jours avec suspension de salaire\" et \"démis de ses fonctions en matière d'organisation de la sécurité des déplacements du président\" Alexandre Benalla, a indiqué jeudi le porte-parole de l'Élysée Bruno Roger-Petit. Quel est le rôle d'Alexandre Bennala dans la sécurité d'Emmanuel Macron ?par BFMTVAprès ces révélations, le parquet de Paris a ouvert une enquête préliminaire pour \"violences par personne chargée d'une mission de service public\", \"usurpation de fonctions\" et \"usurpation de signes réservés à l'autorité publique\". Après une série d'incidents de séance, la présidence de l'Assemblée a par ailleurs fini par annoncer que la commission des Lois de l'Assemblée demanderait les \"prérogatives d'une commission d'enquête\". La commission des lois du Sénat entendra pour sa part le ministre de l'Intérieur Gérard Collomb en début de semaine.",
    "date": "2018-07-20",
    "heading": "Une vidéo postée sur Twitter et relayée par Le Huffington Post montre que le collaborateur d'Emmanuel Macron s'en est également pris à une jeune femme lors de la manifestation du 1er-Mai.",
    "title": "VIDÉO. 1er-Mai : Alexandre Benalla filmé en train de violenter une deuxième personne"
}