{
    "article": "Ils avaient transmis les images de vidéo-surveillance à Alexandre Benalla. Trois policiers ont été placés en garde à vue, samedi 21 juillet, a annoncé le parquet de Paris, pour \"détournement d'images issues d'un système de vidéo-protection\" et \"violation du secret professionnel\". Ces représentants de l'ordre ont été suspendus à titre conservatoire après avoir transmis les images de vidéo-surveillance à Alexandre Benalla, le collaborateur d'Emmanuel Macron, invité comme observateur pour encadrer les défilés du 1er-Mai et filmé en train de frapper un manifestant. Ce dernier, dont le domicile à Issy-les-Moulineaux (Hauts-de-Seine) a été perquisitionné samedi 21 juillet, avait été placé en garde à vue vendredi 20 juillet. Ces trois policiers sont rattachés à la Direction de l'ordre public et de la circulation (DOPC) de la préfecture de police de Paris. Il s'agit du chef d'état-major adjoint, d'un commissaire présent au moment des faits, place de la Contrescarpe à Paris, et du commandant en charge des relations entre la préfecture de police et l'Elysée, ont rapporté plusieurs sources proches du dossier.Un cinquième homme, employé de LREM en garde à vueSelon la préfecture de police, des images de vidéo-surveillance ont \"été indûment communiquées à un tiers, dans la soirée du 18 juillet\", date à laquelle la vidéo a été publiée par le journal Le Monde. Gérard Collomb, qui sera auditionné lundi 23 juillet à l'Assemblée, a \"condamné lourdement\" les agissements de ces trois fonctionnaires. Le gouvernement est accusé, depuis la révélation de la vidéo, d'avoir été informé très rapidement des agissements d'Alexandre Benalla et d'avoir cherché à les étouffer. Un cinquième homme, Vincent Crase, qui est employé par La République en marche et gendarme réserviste, se trouve lui aussi en garde à vue depuis vendredi 20 juillet. Il était avec Alexandre Benalla le 1er mai et est soupçonné des mêmes faits que lui. En plus de l'enquête préliminaire de la justice, ouverte jeudi 19 juillet, à l'initiative du parquet de Paris, une autre, administrative, a été lancée par la \"police des polices\" et une dernière par l'Assemblée nationale.",
    "date": "2018-07-21",
    "heading": "En plus de l'enquête préliminaire de la justice, ouverte jeudi 19 juillet à l'initiative du parquet de Paris, une autre, administrative, a été lancée par la \"police des polices\" et une dernière par l'Assemblée nationale.",
    "title": "Affaire Benalla : les trois policiers suspendus ont été placés en garde à vue"
}