{
    "article": "La photographie a été prise le 13 juillet au magasin Géant d'Annemasse (Haute-Savoie) par Cemil Sanli, ex-candidat de la France insoumise (LFI) dans la 4e circonscription du département. \"Disposées sur du plastique dur, emballées de plastique mou. L'écologie incompatible avec le capitalisme\", a-t-il ajouté en légende sur Twitter. \"La nature est bien faite, il fallait bien la défaire\". \"Ces tomates m'ont tout de suite attiré l'œil, trois tomates coupées en deux pour 6,90 euros le kilo, et dans un rayon intitulé 'bar à salades', j'ai trouvé ça scandaleux\", a-t-il précisé à France info. \"Surtout qu'il y avait juste à côté des tomates vendues au kilo normalement, sans suremballage. Il n'y a aucune cohérence écologique\".\"Une tendance de consommation\" selon Géant Casino\"Une tomate, une courgette, un ananas, une pomme, une banane sont tout naturellement protégés par leur propre peau. Les emballer de plastique augmente de fait le gaspillage. Jeudi soir, la photographie et son message avait été retweeté plus de 2.200 fois sur le réseau social. De nombreux internautes ont partagé leur indignation : \"Putain mais QUI achète ça sérieusement ? Faut vraiment être débile\", a lancé l'un d'entre eux. Le \"continent de plastique\" continue de grandir (et c'est pire que ce que l'on pensait)par franceinfoGéant Casino - qui n'est pas le seul à vendre de tels produits - a regretté cet \"incident\" sur Twitter. \"Nous attachons de l'importance à la qualité de nos produits\", a ajouté le distributeur. Contacté par France info, le groupe a expliqué que la vente des fruits et légumes découpés est \"une tendance de consommation\".\"Ces produits séduisent les consommateurs pour la facilitation de préparation en cuisine et le gain de temps\", a-t-il poursuivi. \"Pour celui-ci précisément, c'est l'équipe dédiée au rayon fruits et légumes qui opère directement ce service de fraîche découpe.\" Chaque magasin est libre de découper les fruits et légumes qu'il reçoit, précise l'enseigne. Contrairement à ce que certains internautes affirmaient, ces aliments pré-découpés ne sont pas destinés aux personnes handicapées, selon le groupe distribution.",
    "date": "2018-07-19",
    "heading": "La photo de tomates coupées en deux, vendues emballées dans du cellophane, suscite l'indignation et la colère des internautes, comme le rapporte France info ce jeudi 19 juillet.",
    "title": "Suremballage : des demi-tomates vendues en barquette suscitent l'indignation"
}