{
    "article": "C'est une vidéo qui a beaucoup circulé après les manifestations du 1er Mai. On y voit des affrontements très vifs entre des policiers et des manifestants sur la très touristique place de la contrescarpe dans le Ve arrondissement de Paris. On distingue notamment un homme, en civil mais portant un casque, qui s'en prend violemment à un manifestant à terre. Cet homme, Le Monde l'a identifié comme étant Alexandre Benalla, responsable de la sécurité de la campagne présidentielle d'Emmanuel Macron et ensuite engagé comme chargé de mission, adjoint au chef de cabinet du président.Le directeur de cabinet d'Emmanuel Macron, Patrick Strzoda explique au quotidien : \"Alexandre Benalla m'avait prévenu deux jours plus tôt qu'il souhaitait participer à une intervention auprès de la préfecture de police pour voir comment se gérait une grande manifestation, à l'occasion du 1er Mai. Il m'en a demandé l'autorisation, je la lui ai donnée, mais en précisant bien qu'il y allait en observateur. Le lendemain de la manifestation, j'ai été avisé par un collaborateur que M. Benalla avait été reconnu sur le terrain en train de participer à des opérations de maintien de l'ordre. J'ai vu les vidéos, je l'ai convoqué le jour même, je lui ai demandé si c'était lui.\"Averti pendant son voyage en Australie, Emmanuel Macron prévient :\"Si les faits sont avérés, il faut prendre des sanctions\". D'après Le Monde, Alexandre Benalla a reconnu les faits. Il a été mis à pied pendant quinze jours et a été averti que ce serait la porte en cas de nouvel écart, mais il est toujours en poste, affecté à un poste administratif qui concerne la sécurité \"à l'intérieur du Palais de l'Élysée\".",
    "date": "2018-07-18",
    "heading": "D'après les informations du Monde, un proche conseiller du président a été identifié sur une vidéo en train de frapper un manifestant. Il a été sanctionné d'une simple mise à pied de 15 jours.",
    "title": "1er mai : Un collaborateur de Macron filmé en train de frapper un manifestant"
}