{
    "article": "Depuis leur retour en France, la polémique enfle. Alors que de nombreux supporteurs s'étaient massés devant l'hôtel du Crillon, lundi 16 juillet, espérant apercevoir les Bleus au balcon, ces derniers ne sont finalement jamais venus. Pourtant, selon BFMTV, qui a pu consulter un document diffusé par l'établissement, il était bien prévu que les joueurs s'y rendent. Plusieurs milliers de supporteurs ont attendu les champions devant l'hôtel du Crillon, place de la Concorde. Mais dans la soirée, un message a été diffusé sur le compte Twitter officiel \"Equipe de France\" annonçant qu'\"aucun rendez-vous dans un grand hôtel ou palace parisien\" ne suivrait la réception à l'Elysée.Un passage au Crillon après les Champs-Elysées Pourtant, selon un mail envoyé l'Automobile Club, club privé voisin du Crillon, auquel BFMTV a eu accès, la descente intégrale des Champs-Elysées, suivi d'une apparition sur le bal de l'hôtel, étaient bien au programme : \"Au vu des informations qui nous ont été communiquées par la préfecture de police de Paris, l'équipe de France descendra les Champs-Elysées vers 17h pour ensuite présenter la coupe à tous les supporteurs au balcon de l'hôtel de Crillon. En conséquence, le Cercle fermera exceptionnellement ses portes à 16h30\", peut-on lire dans ce mail.\"En termes d'organisation, on a suivi ce qui nous a été proposé\"\"Je ne sais pas ce qui a été annoncé par rapport à l'hôtel du Crillon, mais ce n'était pas dans notre planning\", a confirmé Didier Deschamps, sur TF1, mercredi 18 juillet, rajoutant que les joueurs auraient aimé descendre deux fois les Champs-Elysées. \"Ça ne dépend pas de moi, ça ne dépend pas de la fédération. En termes d'organisation, on a suivi ce qui nous a été proposé. (...) Et si on avait pu prolonger ce moment de partage de joie et d'émotion avec le public français, on l'aurait fait bien volontiers\", a-t-il assuré.Un son de cloche différent du côté de la préfecture de police de Paris. Cette dernière maintient que l'organisation du passage au balcon du Crillon relevait de la Fédération française de football, et le dispositif présenté lundi matin ne prévoyait pas de présentation des joueurs et du trophée au balcon de l'hôtel. Après l'annulation de la venue des champions du monde, certains supporters ont exprimé leur colère en bloquant la circulation et jetant des bouteilles en direction des policiers, avant d'être dispersés par les CRS.",
    "date": "2018-07-19",
    "heading": "La préfecture de police maintient que l'organisation du passage au balcon du Crillon relevait de la Fédération française de football, et le dispositif présenté lundi matin ne prévoyait pas de présentation des joueurs et du trophée au balcon de l'hôtel.",
    "title": "Coupe du Monde : les Bleus auraient dû se rendre au Crillon"
}