{
    "article": "Plusieurs produits surgelés à base de légumes vendus en France dans les grandes surfaces ont été rappelés par les distributeurs et les fabricants. En cause : un risque de contamination à la listeria, qui peut provoquer la listeriose.Les produits concernés sont issus de l'usine hongroise du groupe belge Greenyard, un des principaux fournisseurs de fruits et légumes au monde. L'Unité de production a été fermée et tous les congelés produits sur le site entre août 2016 et juin 2018 ont été rappelés après la découverte de sa contamination par une souche de la listeria qui a tué neuf personnes en Europe depuis 2015. Depuis cette date, 38 personnes sont par ailleurs tombées malades dans cinq pays de l'Union européenne : Autriche, Danemark, Finlande, Suède et Royaume Uni. Conso – Les légumes surgelés : et les vitamines ?par TélématinSi aucun cas n'a été identifié en France jusqu'ici, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) a tout de même réclamé le retrait de produits de la marque d'Aucy, Freshona ou encore Leader Price commercialisé chez Lidl, Carrefour, Auchan, Intermarché, Leclerc et Leader Price. La liste détaillée est disponible sur le site de la DGCCRF.La listériose est une infection grave, qui peut s'avérer mortelle. Le délai d'incubation peut aller jusqu'à huit semaines. Les symptômes habituels sont une fièvre plus ou moins élevée, accompagnée de maux de tête et parfois de troubles digestifs (nausées, diarrhées, vomissements).La listeriose peut entraîner une septicémie ou une infection du système nerveux central et peut provoquer un avortement, un accouchement prématuré ou une infection néonatale grave chez la femme enceinte. Si en France, la maladie reste rare (incidence de 5 à 6 cas par million d'habitants), elle est mortelle dans 20 à 30% des cas survenant en dehors de la grossesse.",
    "date": "2018-07-20",
    "heading": "Le groupe belge Greenyard, un des principaux fournisseurs de fruits et légumes au monde, a annoncé avoir été contraint de fermer son usine de surgelés en Hongrie après la découverte de sa contamination par une souche de la listeria qui a tué neuf personnes en Europe depuis 2015. Plusieurs produits surgelés à base de légumes et vendus en France pourraient être concernés.",
    "title": "Listeria : rappel de légumes surgelés potentiellement contaminés"
}