{
    "article": ".Mojito, spritz, Pina Colada... Ces noms sonnent aux amateurs de cocktails alcoolisés, mais plus seulement. Le jeune public est la nouvelle cible des fabricants de sodas et de sucreries, qui utilisent l'image des cocktails pour vendre leurs produits. \"Pas envie d'attendre vendredi soir pour le prochain mojito? Emportez votre mini-dose (sans alcool) partout...\", vante ainsi la marque Lutti pour le lancement de sa gamme Pina Colada et Spritz, qui rejoint le désormais incontournable \"Bonbon Mojito\", succès de la marque n°2 du secteur.C'est la même farce qu'avec le Champomy\"En matière de santé publique, c'est une bêtise folle\", estime le président de SOS Addictions, William Lowenstein. \"Les souvenirs d'enfance jouent un rôle une fois adulte. Cela les conduira plus tard à sous-estimer le risque de l'alcool, c'est la même farce qu'avec le Champomy\", note le spécialiste en médecine interne et addictologue. \"Avec ces produits, on surfe sur une vague mortelle, auquel tout le monde s'habitue : 50.000 décès par an, c'est douze fois plus que les morts de la sécurité routière\", s'indigne le spécialiste dans les colonnes du Parisien, qui dénonce la place de l'alcool dans notre société : \"Sur le tabac, on a vraiment avancé, mais pas sur cette autre catastrophe sanitaire. En France, on est l'un des premiers producteurs de vin au monde, forcément, ça compte\". Sodas : pourquoi ils favorisent le cancer du foie ?par E-santé vidéosLe directeur marketing de Lutti, réfute toute idée \"d'association avec le monde de l'alcool\". \"Chacun est libre de penser ce qu'il veut, mais nous nous inspirons plutôt de la mode des mocktails (NDLR : terme anglais qui désigne de faux cocktails) qui cartonnent aujourd'hui bien plus que les vrais sur les cartes des bars. Et notre cible est adulte, on vise les 25-49 ans\", se défend-il",
    "date": "2018-07-19",
    "heading": "Les sucreries et boissons \"saveur alcool\" envahissent les rayons des supermarchés, au grand désespoir des nutritionnistes, qui tirent la sonnette d'alarme.",
    "title": "Mojito, Pina Colada : les bonbons goût alcool inquiètent"
}