{
    "article": "Après la publication d'une vidéo montrant Alexandre Benalla, un collaborateur d'Emmanuel Macron, en train de frapper un manifestant le 1er mai dernier à Paris, certains s'interrogent sur son parcours. Le Monde, qui a publié la vidéo, mercredi 18 juillet, a retracé son parcours. Alexandre Benalla, chargé de la sécurité d'Emmanuel Macron pendant la campagne, est toujours en poste à l'Elysée. L'homme a été mis à pied pendant deux semaines après ces violences, avant de retrouver une fonction de chargé de mission à l'Elysée. Selon Le Monde, il gère maintenant l'organisation d'événements à l'Elysée, comme, par exemple, la venue de l'équipe de France après leur victoire en Coupe du monde, lundi 16 juillet. \"Il avait provoqué un accident de voiture en ma présence et voulait prendre la fuite\"Selon le quotidien, alors âgé d'une vingtaine d'années, c'est en 2011 qu'il commence à travailler dans le milieu politique. Alexandre Benalla est d'abord chargé de la protection de Martine Aubry, la maire PS de Lille, avant d'être embauché dans le service d'ordre de François Hollande pendant la campagne présidentielle de 2012.Après l'élection du président socialiste, le jeune homme part travailler pour Arnaud Montebourg, qui l'embauche comme chauffeur. Mais l'ancien ministre de l'Économie décide de le virer \"manu militari\" : \"au bout d'une semaine après une faute professionnelle d'une première gravité : il avait provoqué un accident de voiture en ma présence et voulait prendre la fuite\", a raconté l'ancien ministre de François Hollande à nos confrères.En 2016, avant de rejoindre l'équipe de campagne d'Emmanuel Macron, il suit une formation de l'Institut des hautes études de la sécurité et de la justice (IHESJ) à l'école des officiers de la gendarmerie de Melun. Les \"MacronLeaks\", des documents internes d'En marche! postés sur WikiLeaks à l'été 2017, montrent le jeune homme avait réalisé un devis pour commander deux pistolets à balles en caoutchouc, un Flash-Ball et des boucliers anti-émeutes pour son équipe. Une demande refusée par le trésorier de campagne du candidat en marche. Chargé de la sécurité des déplacements de campagneEn avril 2017, le journal Midi Libre avait également rapporté une anecdote sur Alexandre Benalla. Alors qu'il était chargé d'assurer la sécurité du meeting d'Emmanuel Macron à l'AccorHotels Arena, il \"avait imaginé un dispositif. Une trappe avait été sciée. En cas de tir, le pupitre devait basculer et Emmanuel Macron se retrouver dans la partie creuse de la scène où avait été placés un kit de secours et un gilet pare-balles\", avait raconté Ludovic Chaker, le coordinateur des opérations de campagne du parti. Selon Le Monde, des témoins auraient vu Alexandre Benalla \"soulever de terre et évacuer manu militari un photographe local, qui s'était approché de trop près\" d'Emmanuel Macron, mais aussi s'en prendre \"à un commissaire de police en tenue, accusé de ne pas libérer assez vite le passage au président de la République\".\"Un dernier avertissement avant licenciement\"Le porte-parole de l'Elysée, Bruno Roger-Petit, a réagi, jeudi 19 juillet, annonçant qu'Alexandre Benalla avait déjà été mis à pied pendant quinze jours, sans salaire, et qu'il ne s'occupait plus de la sécurité des déplacements présidentiels. \"Cette sanction vient punir un comportement inacceptable et lui a été notifiée comme un dernier avertissement avant licenciement\", a-t-il ajouté. Une enquête préliminaire a été ouverte par le parquet de Paris pour \"violences par personne chargée d'une mission de service public\" et \"usurpation de fonctions\".",
    "date": "2018-07-19",
    "heading": "L'homme, qui a commencé à travailler dans le cercle politique à 20 ans, a collaboré avec Martine Aubry, François Hollande et Arnaud Montebourg.",
    "title": "Qui est Alexandre Benalla, le collaborateur de Macron accusé de violences ?"
}