{
    "article": "En 2016, le nombre de personnes diagnostiquées pour une infection à chlamydia a été estimé à 267.097 (491 pour 100.000 habitants de 15 ans et plus), selon l'agence sanitaire Santé publique France. En 2012, il était de 76.918. Pour les infections à gonocoque, le nombre de diagnostics était de 15.067 en 2012 et de 49.628 en 2016 (91 pour 100.000 habitants de 15 ans et plus).Tous ces chiffres sont sans doute en dessous de la réalité, a prévenu Santé publique France. Ils \"ne prennent pas en compte les personnes n'ayant pas consulté, notamment en raison de l'absence de symptômes, ou n'ayant pas fait l'objet d'un prélèvement biologique\", précise-t-elle.L'importance du préservatif et du dépistage rappeléePlusieurs facteurs peuvent expliquer cette flambée : la sous-estimation des cas diagnostiqués en 2012, l'amélioration du dépistage mais aussi l'augmentation des cas eux-mêmes. Très contagieuses, ces infections peuvent entraîner des complications : douleurs chroniques, stérilité, fragilisation des muqueuses et augmentation du risque de contamination par le VIH, transmission mère-enfant... Les infections à chlamydia, qui peuvent passer inaperçues, touchent surtout les femmes de 15-24 ans (2.271 cas sur 100.000 habitants). C'est l'Île-de-France qui présente le taux de diagnostics le plus élevé (1.481 pour 100.000 habitants, contre 258 dans le reste de la métropole). Les infections à gonocoque, elles, touchent davantage les hommes que les femmes (131/100.000 contre 55/100.000), sauf outre-mer. Les 15-24 ans sont là encore les plus concernés.Ces infections sont plus fréquentes outre-mer (194/100.000 contre 151/100.000 en Île-de-France et 71/100.000 dans le reste de la métropole). \"Le poids très important des infections à chlamydia et à gonocoque mis en évidence par cette enquête souligne l'importance de l'utilisation du préservatif et du dépistage régulier en cas de rapports sexuels non protégés\", conclut l'agence sanitaire, qui lance une campagne de sensibilisation sur OnSexprime.fr.",
    "date": "2018-07-18",
    "heading": "Selon les chiffres dévoilés ce mercredi 18 juillet par les autorités sanitaires, le nombre d'infections sexuellement transmissibles (IST) liées aux bactéries chlamydia et gonocoque ont triplé en France entre 2012 et 2016. Les jeunes de 15 à 24 ans sont particulièrement touchés.",
    "title": "Chlamydia, gonocoque : ces infections sexuellement transmissibles en forte hausse"
}