{
    "article": "Une hausse des prix de l'eau est-elle à craindre pour les prochains mois ? C'est en tout cas l'une des idées avancées par le gouvernement dans le cadre de la première phase des Assises de l'eau. En novembre dernier, Emmanuel Macron avait lui-même pointé, devant les maires de France, la nécessité de dégager des moyens pour mettre fin à \"la vétusté des réseaux\" et aux \"fuites massives\" sur certains d'entre eux.Un litre sur cinq se perd dans les réseauxEn effet, selon une évaluation du ministère de la Transition écologique et solidaire, un litre sur cinq se perd actuellement dans les réseaux. Cela malgré d'importantes différences entre les communes. En cause ? Le sous-investissement de certaines collectivités pour renouveler leurs infrastructures (tuyaux, branchements,...). Résultat : le taux de remplacement des canalisations est d'environ 0,6% par an, ce qui signifie qu'il faut souvent plus de 100 ans pour renouveler l'ensemble des tuyaux d'une commune, dont la durée de vie est bien inférieure. Pour financer ces investissements, \"il faudrait investir 1,5 à 2 milliards d'euros supplémentaires par an\", qui s'ajouteraient aux 6 milliards dépensés actuellement, estime le président de la Fédération des entreprises de l'eau (FP2E), Frédéric Van Heems. Un diagnostic partagé par la quasi-totalité des acteurs du secteur. La Fédération avance l'idée d'une hausse de 10% en moyenne sur la facture, en soulignant notamment que les Français sont parmi les Européens qui payent le moins cher l'accès à l'eau. Un pourcentage qui représenterait selon elle 3,30 euros supplémentaires par mois pour une famille. Le président du Comité de bassin (sorte de parlement local de la gestion de l'eau) Loire-Bretagne, Thierry Burlot, parle lui de son côté d'une hausse de un euro par mètre cube.Vers \"un prix plancher de l'eau\"\"On se dirige vers l'instauration d'un prix plancher de l'eau\", a lui expliqué à l'AFP Jean Launay, coordinateur de ces Assises. Un système parfois utilisé, mais qu'il s'agirait de généraliser. \"Un prix bas est souvent le signe que le prix ne finance que la gestion quotidienne mais pas le renouvellement\", explique Patricia Blanc, directrice générale de l'Agence de l'eau Seine-Normandie.Ce prix plancher pourrait s'appliquer sur la part eau potable de la facture, selon Jean Launay, et différer d'un territoire à l'autre. Actuellement les Français payent en moyenne environ 2 euros TTC par m3 en France (et près de 4 euros en ajoutant la part correspondant à l'assainissement), un prix toutefois très variable d'une commune à l'autre.Une mesure impopulaireReste à faire accepter cette nouvelle hausse de prix aux Français. \"Les contraintes budgétaires nous conduisent à faire des choix difficiles : la première phase des Assises de l'eau a montré que l'essentiel du financement des infrastructures devait provenir de la facture d'eau\", a confirmé la semaine dernière le ministre Nicolas Hulot devant les députés.\"Augmenter de manière mineure le prix de l'eau n'est pas un problème\" à condition d'\"expliquer cette hausse au consommateur\" et d'aider les ménages précaires, estime Adrien Morenas, député La République en marche et président d'une mission d'information parlementaire sur la ressource en eau. Initialement prévues ce mardi 17 juillet, les conclusions de la première partie des Assises ne seront pas rendues avant fin août début septembre.",
    "date": "2018-07-17",
    "heading": "L'État pourrait choisir d'augmenter le prix de l'eau pour financer la rénovation du réseau de distribution d'eau, présenté comme \"vétuste\". Une augmentation moyenne de 3,30 euros par mois pour une famille est évoquée par les acteurs du secteur.",
    "title": "Prix de l'eau : une hausse pour rénover les canalisations ?"
}