{
    "article": "Une procédure rare. Alors que Tariq Ramadan, accusé de viol, doit être confronté à deux de ses accusatrices, mercredi 18 et jeudi 19 juillet, son avocat, maître Emmanuel Marsigny, va demander une démise en examen, selon un document consulté par RTL. L'islamologue suisse, accusé de viols par trois femmes et placé en détention provisoire depuis près de six mois, va devoir répondre à deux de ses accusatrices. Ce dernier va être confronté, mercredi 18 juillet, à \"Christelle\" et le lendemain à Henda Ayari au palais de justice de Paris. L'avocat du théologien, qui dénonce de nombreuses contradictions dans le témoignage de Henda Ayari, va demander au juge la démise en examen de son client.Une procédure qui pourrait conduire Tariq Ramadan à être libéréCette dernière, qui a accusé le Suisse de l'avoir violé en 2012, a récemment changé sa version auprès des enquêteurs. Lors de sa première audition, l'ancienne salafiste devenue militante féministe avait indiqué que le viol s'était déroulé l'Holiday Inn de la gare de l'Est, à Paris, fin mars-début avril 2012. Entendue une seconde fois par les enquêteurs quelques semaines plus tard, Henda Ayari avait alors expliqué que le viol s'était déroulé à l'hôtel Crown Plaza, place de la République, le 26 mai 2012.Un volte-face fustigé par maître Emmanuel Marsigny, l'avocat du théologien, qui considère que l'ancienne salafiste ne peut pas être considérée comme crédible. Dans un document de 17 pages, consulté par RTL, Me Marsigny dénonce des contradictions et des \"invraisemblances\" dans le témoignage de Henda Ayari et va demander aux juges la démise en examen du théologien suisse, une procédure rarement utilisée, mais qui pourrait conduire Tariq Ramadan à être libéré.De son côté, l'islamologue suisse ne confirme qu'une seule chose : il a rencontré Henda Ayari, une seule fois, sans aucun contact particulier, au Parc des Expositions du Bourget, après l'une de ses conférences.",
    "date": "2018-07-18",
    "heading": "Son avocat, Me Marsigny dénonce des contradictions et des \"invraisemblances\" dans le témoignage de Henda Ayari, qui accuse l'islamologue suisse de viol, qui a changé deux fois de version auprès des enquêteurs.",
    "title": "Affaire Tariq Ramadan : son avocat réclame sa \"démise en examen\", une procédure rare"
}