{
    "article": "Ils nous ont fait vibrer. Lors de la finale de la Coupe du monde, France-Croatie (4-2), dimanche 15 juillet, au moment des buts et à la fin du match, le réseau sismologique et géodésique français (Resif) a enregistré des vibrations sur le sol français. À chacun des quatre buts, mais aussi au coup de sifflet final, 70 des 100 stations sismologiques françaises ont enregistré un pic net de vibrations du sol. Jérôme Vergne, sismologue et chercheur à l'École et observatoire des sciences de la Terre (EOST) à Strasbourg (Bas-Rhin), a publié sur son compte Twitter les différentes variations détectées pendant le match final et après le sacre de l'équipe de France, au moment des célébrations.Les mouvements de foule à l'origine des vibrationsLe chercheur, contacté par Franceinfo, a expliqué que le graphique comparait les vibrations sismiques au moment de la finale de la Coupe du monde, dimanche 15 juillet, avec celles enregistrées une semaine plus tôt à la même horaire.\"A chaque but de l'équipe de France et au moment où ils lèvent la coupe, nous voyons des pics d'énergie sismique très probablement liés aux mouvements de foule\", a expliqué le sismologue à Franceinfo. Au moment des buts, le niveau de bruit sismique a été environ 20 % supérieur à celui enregistré le dimanche d'avant, précise le chercheur. Au coup de sifflet final, ce même niveau a augmenté de 40 % par rapport au bruit sismique moyen enregistré tout au long de la finale. \"Pour un événement sportif, ça ne s'était jamais vu jusqu'ici\"A l'inverse, le graphique montre une baisse du bruit sismique en France pendant le match, en dehors des buts : \"En terme d'énergie sismique, nous sommes à 20 % en dessous du niveau observé une semaine plus tôt. Cela est dû à une baisse de l'activité humaine pendant la finale. Je pense que c'est essentiellement lié au fait qu'il y avait moins de circulation sur les routes à ce moment-là\", selon le chercheur. De fortes vibrations avaient également été enregistrées au Mexique, dimanche 17 juin, lors du but des Mexicains face aux Allemands. En France, si des vibrations similaires avaient été notées en 2007 à Paris, lors de la finale du championnat de France de rugby entre l'ASM Clermont et le Stade français, c'est la première fois que des vibrations sont enregistrées sur tout le territoire : \"on a observé ce phénomène sur l'ensemble du territoire\" français. Des pics de vibration ont même été recensés dans des stations sismologiques éloignées des centres urbains. Pour un événement sportif, ça ne s'était jamais vu jusqu'ici\", a conclu le sismologue au micro de la radio.",
    "date": "2018-07-18",
    "heading": "Au Mexique, des vibrations similaires ont été enregistrées, dimanche 17 juin, lors du but des Mexicains face aux Allemands, pendant la phase de poules de la Coupe du monde.",
    "title": "France-Croatie : des tremblements de terre enregistrés lors des buts des Bleus"
}