{
    "article": "Entre le 1er juin et le 5 juillet, 552 noyades ont été enregistrées en France. Elles ont entraîné la mort de 121 personnes, selon les chiffres transmis la semaine dernière par l'agence Santé publique France. Si le nombre de décès est en baisse (-18%), le nombre de noyades a lui augmenté par rapport à 2015 (+66%).Édouard Philippe a \"demandé\" au ministre de l'Éducation nationale, Jean-Michel Blanquer, et à la ministre des Sports, Laura Flessel, de déléguer une mission commune \"pour proposer une amélioration notable des résultats de la formation à la nage de l'Éducation nationale\". Cette mission devra déterminer \"une cible ambitieuse à atteindre d'ici 2022\". Le Premier ministre a également demandé \"le renforcement\" du dispositif \"J'apprends à nager\" pour les 6-12 ans. Le gouvernement entend ainsi \"mobiliser l'ensemble des acteurs concernés pour mieux comprendre les origines de cette tendance et mettre au point un nouveau plan de lutte contre les noyades\".Des conseils donnés aux parentsL'école a réalisé ces dernières années des efforts pour apprendre aux élèves à nager mais il y a encore des progrès à accomplir: la noyade reste la première cause de mortalité par accident de la vie courante chez les enfants.L'ancienne championne de natation, Roxana Maracineanu, a été chargée par le Premier ministre d'accompagner cette mission. L'ancienne championne du monde du 200 mètres dos, également médaillée d'argent aux Jeux de Sydney en 2000, avait plaidé la semaine dernière dans Le Parisien pour des initiations à la nage plus poussées, regrettant les méthodes actuelles.\"Les parents blindent les enfants de brassards, de bouées, de frites, mais en fait c'est totalement contre-productif. C'est un trop de sécurité qui va à l'inverse de ce qu'on devrait faire\", avait-elle expliqué. \"Il faut apprendre à enseigner le plaisir de l'eau, cette sensation de flotter. C'est une étape importante que beaucoup, sensés enseigner la natation, oublient aujourd'hui\".",
    "date": "2018-07-18",
    "heading": "Face à la recrudescence des noyades ces dernières années, le Premier ministre, Édouard Philippe, a demandé ce mercredi 18 juillet le renforcement des programmes de formation à la nage dans les écoles. Une mission a également été confiée à l'ancienne championne du monde de natation, Roxana Maracineanu.",
    "title": "Hausse des noyades : l'enseignement de la nage à l'école va être revu"
}