{
    "article": "\"Je lui propose de faire ça, elle n'a pas refusé\". Après la publication d'une vidéo où une surveillante pénitentiaire semble faire une fellation à un détenu, à la prison de Sequedin (Nord), ce dernier a confirmé l'acte sexuel et a livré sa version des faits, auprès d'une journaliste de France 3. L'administration pénitentiaire a ouvert une enquête, jeudi 12 juillet, après la publication d'une vidéo montrant un acte sexuel entre un détenu et une membre du personnel surveillant, avait révélé Le Parisien, lundi 16 juillet. Sur la vidéo, filmé avec un téléphone portable à l'intérieur d'une cellule, on distingue un détenu, torse nu, discuter avec une surveillante de la prison. Cette dernière, après avoir vérifié que le couloir est vide, semble s'agenouiller et pratiquer une fellation au prisonnier. \"Il y a eu un rapprochement sexuel, il n'y a rien eu de plus\" Contacté par France 3, le détenu a confirmé l'acte sexuel : \"La surveillante, c'est une stagiaire qui était dans mon bâtiment. Elle était là depuis une semaine. Mes codétenus m'ont dit qu'elle était un peu 'tchatcheuse' donc on parlait en rigolant et un jour, ça a été au bisou et voilà quoi... À ce moment-là, j'étais tout seul en cellule, mes codétenus étaient chez le coiffeur. J'ai posé mon téléphone, j'ai tout enregistré. On a eu des petits mots jusqu'au moment où je lui propose de faire ça, elle n'a pas refusé. J'ai eu une relation avec une surveillante pénitentiaire, voilà\".La vidéo a été filmé avec le téléphone du détenu et mis sur les réseaux sociaux par lui et par son codétenu : \"Nous, ça nous amuse. Je l'ai mise sur Snap, voilà. Ensuite, les gens, les autres détenus copient la vidéo et après, ça fait tout le tour... Moi, ça ne me dérange pas, ça me fait rigoler, c'est pas quelque chose qui me choque. J'ai vu qu'il y avait moyen. J'ai forcé personne. Je me croyais même plus en détention : on se parlait comme si c'était ma copine. Il y a eu un rapprochement sexuel, il y a rien eu de plus\".Le détenu affirme qu'il détient toujours le portable qui a permis de filmerCe prisonnier, âgé de 22 ans, détenu pour des faits de vol et de trafic de stupéfiants, affirme que c'était la première fois qu'il avait une relation sexuelle avec cette surveillante. Il a été transféré dans un autre établissement pénitencier, mais affirme avoir toujours le téléphone en question avec lui. De son côté, l'administration pénitentiaire a annoncé que les enquêteurs avaient retrouvé trois téléphones portables dans la cellule, dont celui qui a servi à filmer la scène.",
    "date": "2018-07-18",
    "heading": "La surveillante, stagiaire à l'École nationale de l'administration pénitentiaire (ENAP), a été immédiatement suspendue et va faire l'objet d'une procédure disciplinaire.",
    "title": "Acte sexuel à la prison de Sedequin : \"On se parlait comme si c'était ma copine\", témoigne le détenu"
}