{
    "article": "Une première en France depuis quatre ans.Elles n'ont pas encore de prénoms mais commencent déjà à tâtonner : deux bébés panthères nébuleuses - a priori un mâle et une femelle - sont nées le 5 juillet au zoo de Mulhouse. Les deux bébés \"restent pour l'instant auprès de leur maman dans la tanière de maternité\", à l'écart du public, a indiqué le parc. Le sexe des deux bébés n'est pas encore certain. Les deux félins seront examinés ces prochaines semaines par un vétérinaire.\"On se demande si la mère sera à la hauteur\"Il a fallu près d'un an aux équipes du zoo pour \"souder\" le couple de parents, \"Mina\" et \"Awan\", arrivés à l'âge de 3 ans à Mulhouse l'année dernière, a déclaré le Dr Brice Lefaux, vétérinaire et directeur du zoo. \"On essaie de mettre ensemble les panthères nébuleuses, le plus jeune possible, parce que ce sont des individus très solitaires\", a-t-il expliqué.\"C'est un nouveau stress qui commence, car la reproduction est rare. Une fois qu'il y a la reproduction et la mise à bas, on se demande si la mère sera à la hauteur\", a-t-il ajouté. Ces dernières semaines, les vétérinaires et soigneurs du zoo avaient noté que la poitrine de la femelle avait gonflé, annonçant un \"heureux événement\". Sur une vidéo diffusée sur Facebook, on peut voir les petits félins au pelage caractéristique - un poil clair constellé de larges taches sombres évoquant des nuages - se prélasser dans le creux de leur mère. Avant de les voir dans plusieurs mois, le public peut observer les deux bébés sur un écran relié à une caméra.La panthère nébuleuse, ou longibande, est un félin discret, relativement petit et assez léger, pesant une vingtaine de kilos à l'âge adulte. Son habitat naturel se trouve dans le sud de la Chine, à Taïwan et en Malaisie, mais la déforestation et le braconnage dont elle est l'objet menacent son existence.",
    "date": "2018-07-17",
    "heading": "VIDÉO. Le zoo de Mulhouse (Haut-Rhin) a annoncé ce mardi 17 juillet la naissance il y a 12 jours de deux bébés panthères nébuleuses, une espèce asiatique menacée de disparition.",
    "title": "Zoo de Mulhouse : naissance rare de deux bébés panthères nébuleuses"
}