{
    "article": "Emmanuel Macron n'a visiblement pas attendu la finale et le succès de la France contre la Croatie (4-2) pour profiter de la Coupe du monde et célébrer les victoires des Bleus. Le 21 juin dernier, alors que l'équipe de France affrontait le Pérou pour son deuxième match dans la compétition, Emmanuel Macron était de passage à Camaret-sur-Mer, en Bretagne. Le chef de l'État, qui faisait le déplacement pour rencontrer le personnel de la SNSM, s'est alors arrêté dans un bar de la commune pour profiter de la seconde mi-temps. S'il n'a pu voir l'équipe de France marquer (Kylian Mbappé a inscrit le seul but de la rencontre à la 34e minute du match), Emmanuel Macron a malgré tout tenu à saluer la victoire française (1-0). Selon Le Figaro du mercredi 18 juillet, Emmanuel Macron a regardé la rencontre \"debout au milieu des clients\". \"Il commande une bière et finit par payer sa tournée pour payer la victoire\", raconte également le quotidien.Emmanuel Macron, comme de très nombreux supporters français, a lui aussi bien profité de la Coupe du monde. Lors de la finale contre la Croatie, il avait laissé exploser sa joie lors du premier but. Il s'était ensuite rendu dans le vestiaire des Bleus après le match pour les féliciter et leur adresser un discours. \"Vous avez mouillé le maillot, vous étiez fier du pays\", avait d'abord lancé le chef de l'État. \"Quand j'étais venu vous voir à Clairefontaine, je vous avais dit à vous et au coach, humilité, avait-il-rappelé ensuite. Mais j'avais dit une autre chose, c'est de rapporter la deuxième étoile. Et vous l'avez fait !\". Le Président de la République s'était ensuite essayé au \"dab\", avec Benjamin Mendy et Paul Pogba.",
    "date": "2018-07-18",
    "heading": "D'après Le Figaro, Emmanuel Macron a tenu à fêter la victoire des Bleus contre le Pérou en match de poule. De passage en Bretagne, le chef de l'État avait offert une tournée aux clients d'un bar.",
    "title": "Emmanuel Macron a payé sa tournée après France-Pérou "
}