{
    "article": "Un petit passage et puis s'en va. La longue attente vécue par des centaines de milliers de supporters de l'équipe de France, venus sur les Champs-Élysées pour remercier les Bleus, s'est terminée pour beaucoup sur un sentiment de frustration. Rassemblés pour certains depuis la fin de la matinée, les fans de Griezmann, Pogba et consorts ont vu, ou tenté de voir dans une marée de bras et de téléphones tendus vers le ciel, le bus à impériale de l'équipe de France descendre le couloir sécurisé des Champs-Elysées, trop vite au goût de nombreux spectateurs.Le précédent de 98Arrivés à l'aéroport de Roissy-Charles-de-Gaulle avec près d'une heure de retard sur le programme initial, les Bleus ont été pris par l'agenda serré imposé par les honneurs dus aux nouveaux champions du monde, au risque de décevoir la foule massée pour les accueillir. 20 ans plus tôt, presque jour pour jour, les vainqueurs de la Coupe du monde avaient eux aussi descendu les Champs-Elysées sur un bus à impériale, mais dans des circonstances bien différentes. La parade de Zidane et ses coéquipiers, avait duré près de 4 heures... contre 12 minutes montre en main pour leurs successeurs de 2018. Après ce passage \"express\", la journée de communion avec le public s'est achevée sur une fausse note : alors que des milliers de supporters avaient afflué place de la Concorde pour guetter l'apparition des Bleus aux fenêtres du palace du Crillon, ils ont vu leurs espoirs douchés. Les services de communication de l'équipe de France ont annoncé qu'aucune célébration collective, ni présentation de trophée ne serait faite.Exaspérés par l'attente et déçus, des supporters ont laissé éclater leur colère. Parmi eux, certains ont jeté des bouteilles sur les forces de l'ordre présentes, qui ont ensuite fait évacuer la célèbre place parisienne. \"La dislocation du groupe France a eu lieu à la sortie de l'Elysée, les joueurs sont en vacances\", a expliqué Philippe Tournon, chef de presse des Bleus, sans vouloir préciser où les joueurs avaient choisi de fêter leur victoire avec leurs proches.",
    "date": "2018-07-17",
    "heading": "Après le sacre, le retour triomphal : les Bleus ont célébré lundi 16 juillet leur titre de champion du monde sur les Champs-Élysées avec des centaines de milliers de personnes venues les acclamer, avant d'être reçus à l'Élysée. Les centaines milliers de supporters massés sur la \"plus belle avenue du monde\" puis place de la Concorde n'ont pu profiter de leurs champions que quelques secondes.",
    "title": "VIDÉO. Défilé \"express\" en bus et hôtel de Crillon déserté : les \"couacs\" de la parade des Bleus"
}