{
    "article": "Le staff assure que l'événement n'a jamais été au programme, ce que dément l'hôtel.Erreur de programmation ou annulation de dernier minute ? L'absence des 23 champions du monde lundi soir sur le balcon du Crillon a suscité la déception, si ce n'est la colère des milliers de personnes rassemblées sur la place de la Concorde. Parmi eux, certains ont jeté des bouteilles sur gendarmes positionnés devant le palace parisien. Ces derniers ont ensuite fait évacuer les lieux.L'événement avait en effet été annoncé par plusieurs médias dans la foulée de la descente des Champs-Élysées en bus à impérial et de la réception à l'Élysée. Les Bleus devaient \"terminer la soirée en famille\", comme leurs aînés en 1998, 2000 et 2006.Selon LCI et Le Parisien, le personnel de l'hôtel avait fait tout le nécessaire pour les recevoir. Les services de restauration avaient été fermés au public pour l'occasion et les dispositifs de sécurité avaient été mis en place. Le chef exécutif de l'hôtel avait même publié un message sur son compte Instagram pour féliciter les joueurs et annoncer leur venue \"à la maison pour fêter ça\". Interrogé sur Europe 1 lundi matin, le chef étoilé de l'établissement avait, lui, annoncé qu'il leur préparait \"des champignons de Paris, du foie gras et de la ratatouille\". Mais peu après 20h30, le compte officiel de l'équipe de France sur Twitter a annoncé que rien ne servait d'attendre : \"Les joueurs sont à l'Élysée et y restent pour la soirée. Aucun rendez-vous dans un grand hôtel ou palace parisien ne suivra ce rendez-vous\", a-t-il été précisé. \"Jamais ! Jamais (cet événement) n'a été programmé de notre part\", a renchéri le chef du service de presse de l'équipe de France, Philippe Tournon, ce mardi 17 juillet sur France info. D'où est donc venue cette rumeur ? \"Je ne sais pas (...) Qu'on me dise qui, quand, comment, au nom de qui a été annoncé officiellement qu'il aurait quelque chose au Crillon\", a-t-il martelé. \"La dislocation du groupe France a eu lieu à la sortie de l'Élysée (peu avant 22h, ndlr), les joueurs sont en vacances\".Des Bleus aperçus dans l'hôtel\"Il faut être très clair : à partir du moment où un certain nombre de festivités ont été envisagées, l'équipe de France, son staff, ses joueurs, on n'a plus rien dirigé. Il y a eu différentes éventualités qui ont été évoquées, on a su assez vite que le président Macron voulait recevoir l'équipe, à quelle heure, on ne savait pas\". Et Philippe Tournon de poursuivre : \"Différents plans ont été établis : est-ce qu'on va aux Champs-Élysées directement de Roissy ? Est-ce qu'on a le temps de faire la descente des Champs-Élysées puis l'Élysée ?\".LCI précise cependant que certains joueurs de l'Équipe de France ont néanmoins été aperçu dans les couloirs du palace comme Hugo Lloris, Raphaël Varane, Antoine Griezmann et Olivier Giroud. Didier Deschamps est également venu saluer les quelques supporters présents devant l'hôtel ce mardi matin.",
    "date": "2018-07-17",
    "heading": "Des milliers de supporters ont attendu lundi soir 16 juillet plusieurs heures durant les nouveaux champions du monde devant le célèbre hôtel Crillon sur la place de la Concorde. Mais les joueurs de Didier Deschamps ne sont finalement jamais venus.",
    "title": "Les Bleus au Crillon : la fête n'a pas eu lieu"
}