{
    "article": "Il n'est pas rare dans les grandes métropoles européennes de se faire accoster dans la rue par un revendeur de cigarettes à la sauvette. Du tabac de contrebande, vendu moins cher, et qui représente un manque à gagner de trois milliards d'euros pour l'État. Au-delà, c'est toute la lutte contre le tabagisme qui est impactée. C'est pour cela que l'Organisation mondiale de la santé (OMS) et l'Union européenne veulent mettre en place un traçage de chaque paquet de cigarettes légalement vendu, rapporte le JDD. Le 28 juin dernier, l'OMS indiquait sur Twitter que c'était \"une étape essentielle vers un monde sans tabac\". En effet, ce jour-là le Royaume-Uni devenait le 40e pays à ratifier le protocole international de lutte contre la contrebande, ce qui faisait entrer en vigueur un texte adopté en 2012. Il prévoit le traçage mondial des cigarettes via un système sophistiqué. \"À partir de mai 2019, un système unique au monde va être mis en place : chaque paquet de cigarettes portera au minimum cinq marques d'identification\", indique au JDD Rodolphe Gintz, directeur général des douanes.Des marqueurs différents, mais une base de données communePlusieurs solutions seront mises à disposition des pays, qui pourront en choisir cinq de leur choix (timbres fiscaux, hologrammes...), qui rendront le travail des douaniers plus simple. \"Ces dispositifs de sécurité seront reliés à une base de données alimentée par les fabricants et les distributeurs\", explique Rodolphe Gintz au journal dominical. \"Le douanier qui arrêtera un camion sur l'autoroute entre le Luxembourg et Nancy pourra savoir en un clic si le véhicule peut repartir ou si la marchandise doit être saisie\", insiste le directeur général des douanes. Si certaines associations regrettent que les systèmes ne soient pas uniformisés et uniques, la Commission européenne assure que les systèmes nationaux communiqueront entre eux, et feront tous partie d'une base de données commune. La chasse aux paquets de contrebande va donc se durcir d'ici quelques mois, afin d'accompagner la politique de lutte contre le tabagisme, dont la mesure phare est la mise en place d'un paquet à 10 euros en France d'ici 2020.",
    "date": "2018-07-15",
    "heading": "Dès mai 2019, les paquets de cigarettes destinés au marché européen seront tracés afin de lutter contre la contrebande de tabac.",
    "title": "Vers un traçage électronique des paquets de cigarettes"
}