{
    "article": "Le soldat a même accompagné le chef de l'État dans les vestiaires des tous nouveaux champions du monde. Une scène filmée en live par Paul Pogba.Le caporal-chef Manuel Cabrita (35 ans) a réalisé l'un de ses rêves le dimanche 15 juillet en assistant à la finale du Mondial au stade Loujniki. Il en a réalisé un second, en rencontrant \"la personne qu'il admire le plus\", le sélectionneur de l'Équipe de France, Didier Deschamps. \"Je voulais que vous vous rendiez compte de ce que vous faites\"Une \"faveur\" demandée à Emmanuel Macron la veille du défilé du 14 juillet à Paris. \"Il m'a dit que la personne qu'il admirait le plus, c'était Didier Deschamps. Ça m'a fait un peu mal au début\", a plaisanté Emmanuel Macron avant de poursuivre : \"Puis il m'a dit : 'J'ai une faveur à vous demander. Après-demain, quand vous verrez les joueurs, dites-leur qu'ils ont fait rêver un petit Français comme moi'. C'est pour ça que je voulais vous l'emmener, parce que je voulais que vous vous rendiez compte de ce que vous faites\". France championne du monde : Un militaire blessé au Mali invité dans les vestiaires des Bleus (vidéo)par Non Stop Zapping\"Il y a quelques mois, il était donné pour mort au Mali, parce qu'il se bat pour le pays (...) On l'a sauvé\", a également expliqué Emmanuel Macron en présentant le militaire aux joueurs. \"Il a perdu une jambe, un bras, il a été abîmé de partout. J'ai fait sa connaissance au mois de juin, on ne voit qu'une chose, c'est son sourire, comme vous pouvez le voir ce soir\".Le caporal-chef, visiblement ému et impressionné, a ensuite reçu une accolade de Didier Deschamps sous les applaudissements des personnes présentes dans le vestiaire. L'armée de terre a également remercié Emmanuel Macron de cette initiative et pour \"avoir porté haut couleurs en arborant lors du match le bracelet de soutien aux blessés\".",
    "date": "2018-07-16",
    "heading": "VIDÉO. Emmanuel Macron a invité un militaire grièvement blessé lors de l'opération Barkhane au Mali à assister à la finale de la Coupe du monde dimanche à Moscou.",
    "title": "Mondial 2018 : un militaire blessé au Mali invité par Macron dans le vestiaire des Bleus"
}