{
    "article": "Au milieu de l'immense solennité que représente le défilé militaire du 14-juillet sur les Champs Élysées, il y aura cette année un détail qui sera chargé d'une immense émotion. En effet, lors du défilé de l'école militaire interarmes, une pensée et une place seront en quelque sorte accordées au colonel Arnaud Beltrame, le gendarme tué dans l'attaque terroriste du Super U de Trèbes le 23 mars dernier. Non seulement une promotion portant son nom défilera, mais l'un de ses anciens compagnons de formation a pensé à amener un objet spécial. Le colonel Le Jariel, qui commande l'école militaire interarmes de Coetquidan, avait défilé avec Arnaud Beltrame le 14 juillet 2001. \"Aujourd'hui revêt une saveur vraiment particulière. 17 ans après l'avoir fait nous-mêmes avec Arnaud, qui était à notre tête parce qu'il était porte-drapeau, ravive énormément de souvenirs. Arnaud était ce garçon particulièrement complet et toujours en pointe\", se rappelle-t-il pour TF1.\"Arnaud va vraiment nous guider, nous éclairer \"Et afin d'avoir une pensée pour son ancien camarade, le colonel Le Jariel a amené le baudrier du drapeau qu'Arnaud Beltrame avait porté en 2001, et qui porte sa signature. \"Il nous renvoie vraiment au sens du sacrifice, au sens de l'engagement que chaque officier doit nourrir au cours de sa formation. Je crois que le geste qu'a commis Arnaud va vraiment nous guider, nous éclairer (...) à l'engagement ultime\", assure l'officier.Arnaud Beltrame, officier de gendarmerie, avait été sur les lieux de la prise d'otages au Super U de Trèbes le 23 mars 2018. Il avait alors pris la décision de se substituer à une otage, après une négociation avec le terroriste Redouane Lakdim. C'est en tentant de désarmer ce dernier qu'il a été tué, mais il avait réussi à laisser son téléphone allumé afin de pouvoir donner le signal de l'assaut aux troupes d'intervention.",
    "date": "2018-07-14",
    "heading": "Un ancien compagnon d'armes du gendarme tué lors de la prise d'otages de Trèbes a tenu à défiler avec un symbole représentant le colonel Beltrame.",
    "title": "14-Juillet : un objet au sein du défilé en hommage à Arnaud Beltrame"
}