{
    "article": "Le tireur âgé d'une trentaine d'année qui a fait feu dans la nuit du jeudi 12 au vendredi 13 juillet sur trois personnes et fait un mort lors d'une altercation dans une cité de Montgeron (Essonne) a été déféré dimanche en vue de sa mise en examen, a annoncé le parquet d'Évry. Le parquet a requis sa mise en examen pour \"homicide volontaire et tentatives de meurtre\" et son placement en détention provisoire. Le sort du tireur de 28 ans sera décidé par un juge d'instruction. Les circonstances de la fusillade restent encore à déterminer à ce stade. Les coups de feu ont eu lieu vers 1h30, dans la nuit de jeudi à vendredi, dans la cité de la Prairie de l'Oly, en grande banlieue parisienne, selon une source policière. D'après cette même source, le tireur \"a d'abord menacé des adolescents du quartier avec une arme\" pour cause de bruit, \"puis s'est retiré chez lui\". \"Les petits\" seraient alors allés chercher des \"grands\" de la cité pour \"s'expliquer avec lui\". C'est alors qu'il aurait tiré avec une arme de poing.Une dizaine d'armes, dont des armes de guerreIl a touché trois d'entre eux : un homme de 31 ans est mort sur place, un autre a été grièvement blessé et un troisième a été plus légèrement touché aux bras. Le Raid est alors intervenu. Le trentenaire s'est \"finalement rendu, après plusieurs heures de négociation\" vers 6 heures du matin, selon Le Parisien. Un geste qu'il explique selon le parquet alors que les jeunes \"auraient tenté de l'intimider, qu'il aurait eu peur et que c'est pour ça qu'il aurait tiré\". Déjà connu des services de police, la perquisition de l'appartement a permis de retrouver \"au moins une arme de poing, de calibre 9 mm\", a-t-elle ajouté une source. Selon Le Parisien, elle a également permis de trouver une dizaine d'armes, dont des armes de guerre dans son appartement. Face à cette découverte, l'homme n'a pas voulu s'expliquer sur l'acquisition de ces dernières. Une seconde enquête a été confiée à la police judiciaire pour déterminer leur provenance.",
    "date": "2018-07-15",
    "heading": "Le parquet a requis sa mise en examen pour \"homicide volontaire et tentatives de meurtre\".",
    "title": "Fusillade mortelle en Essonne : le suspect déféré en vue d'une mise en examen"
}