{
    "article": "Chercheurs, magistrats, artistes, élus, industriels... La liste des personnes honorées par la Grande chancellerie de la légion d'honneur s'allonge en 2018, après une promotion 2017 \"exceptionnellement resserrée\" à 101 personnalités. En novembre le président a décidé une révision des critères d'attribution, annonçant une réduction du nombre de bénéficiaires pour \"retrouver l'esprit\" de la plus haute distinction française, créée en 1802 par Napoléon Bonaparte. Parmi les promus du 14 juillet 2018, on trouve, pour le secteur de la santé, la gynécologue Joëlle Kauffmann (grand officier), l'oncologue Laurence Zitvogel (officier), ou encore Claire Compagnon, déléguée interministérielle à la stratégie pour l'autisme (chevalier). Au chapitre de la recherche sont distingués le climatologue Jean Jouzel et la physicienne et secrétaire perpétuelle de l'Académie des sciences Catherine Bréchignac, faits commandeurs, la biologiste Margaret Buckingham et l'historien Marc Fumaroli de l'Académie française, tous deux grands officiers.Une ancienne présidente du MEDEF dans la listePour leur apport dans l'innovation en matière de technologie numérique, sont présents dans la liste le patron de la start-up Actility Olivier Hersent et le PDG du géant du e-commerce Rakuten Olivier Mathiot (chevaliers). Anne-Marie Ducroux (présidente de la section environnement du Conseil économique social et environnemental), et Nathalie Boyer, ambassadeur de l'économie circulaire (chevaliers) sont, elles, distinguées dans le domaine du développement durable.\"Le développement économique est encouragé par la distinction d'acteurs appartenant à des entreprises de toutes tailles\", explique la Grande chancellerie : ainsi Laurence Parisot, présidente de Gradiva et ex-patronne du MEDEF (officier), la PDG d'Yves Saint Laurent Francesca Bellettini, le DG d'Orano (ex-Areva) Philippe Knoche, mais aussi le maître verrier Dominique Duchemin et le chocolatier Patrick Roger (chevaliers) sont distingués. La promotion 2018, respectant la stricte parité hommes-femmes, fait place à la culture. L'acteur Michel Bouquet, 92 ans, et connu pour ses rôles dans \"La mariée était en noir\" de François Truffaut ou Borsalino, de Jacques Deray, est élevé à la dignité de grand croix. Marie-Christine Barrault est promue commandeur, Claude Lelouch, réalisateur de plusieurs \"classiques\" du cinéma français comme Un homme et une femme, est promu officier. Olivier Py, directeur du festival d'Avignon (qui bat actuellement son plein), est fait chevalier, comme l'éditeur Jacques Glénat, la journaliste Catherine Nayl, directrice de l'information de France Inter. Autre journaliste, aujourd'hui au CSA, Mémona Hintermann-Afféjee, promue officier. Ancien patron des éditions Soleil, le sémillant président du rugby club toulonnais Mourad Boudjellal devient lui chevalier.D'anciens ministres ou parlementaires sont aussi distingués pour \"service de l'Etat\", comme Christiane Scrivener (grand croix), Jean-Claude Gaudin (officier), Elisabeth Guigou, Nathalie Kosciusko-Morizet, Patrick Ollier (chevaliers). Egalement dans cette promotion, Michel Delpuech, préfet de police de Paris, et Catherine Guillouard, PDG de la RATP.Hors promotion spéciale, la promotion du 14 juillet est l'une des trois promotions civiles annuelles de la Légion d'honneur, avec celles du 1er janvier et de Pâques.",
    "date": "2018-07-14",
    "heading": "392 personnalités ont été retenues dans la promotion du 14 juillet 2018 de la légion d'honneur.",
    "title": "Légion d'honneur : Jean-Claude Gaudin, Claude Lelouch et Laurence Parisot dans la promotion du 14 juillet"
}