{
    "article": "Un homme de 31 ans a été tué dans la nuit du jeudi 12 au vendredi 13 juillet au cours d'une fusillade survenue en bas d'une tour dans une cité de Montgeron (Essonne). Le tireur, un homme d'une trentaine d'années qui a également blessé deux autres personnes, est actuellement en garde à vue, a affirmé le parquet d'Evry.Les circonstances de la fusillade restent à déterminer. L'enquête a été confiée à la police judiciaire de Versailles.L'un des trois hommes touchés est mortLes coups de feu ont eu lieu vers 1h30, dans la nuit de jeudi à vendredi, dans la cité de la Prairie de l'Oly, en grande banlieue parisienne, selon une source policière. D'après elle, le tireur \"a d'abord menacé des adolescents du quartier avec une arme\" pour cause de bruit, \"puis s'est retiré chez lui\". \"Les petits\" seraient alors allés chercher des \"grands\" de la cité pour \"s'expliquer avec lui\". C'est alors qu\"il \"a tiré sur les grands avec une arme de poing\", selon cette même source.L'un des trois hommes touchés est mort des suites de ses blessures. Un autre homme de 21 ans est \"grièvement blessé\" et le troisième, de 21 ans également, est \"plus légèrement touché au niveau du bras\".Une dizaine d'armes, dont des armes de guerreAprès les tirs, le tireur s'est retranché dans son appartement. Le Raid, une unité d'élite de la police, a été déployé sur place dans la nuit. Le trentenaire s'est \"finalement rendu, après plusieurs heures de négociation\" vers 6 heures du matin, selon Le Parisien. La perquisition de l'appartement a permis de retrouver \"au moins une arme de poing, de calibre 9 mm\", a-t-elle ajouté une source. Selon Le Parisien, elle a également permis de trouver une dizaine d'armes, dont des armes de guerre dans son appartement.\"Toute personne ayant des informations à propos de ces faits peut nous contacter au 17, nous leur garantissons la plus grande discrétion\", a fait part Jean-François Papineau, le numéro 1 de la police dans l'Essonne, au Parisien.",
    "date": "2018-07-13",
    "heading": "La perquisition de l'appartement du tireur a permis de retrouver \"au moins une arme de poing, de calibre 9 mm\" selon une source ainsi qu'une dizaine d'armes, dont des armes de guerre, selon Le Parisien.",
    "title": "Essonne : un mort lors d'une fusillade dans une cité"
}