{
    "article": "À événement exceptionnel, dispositif exceptionnel. À l'occasion de la finale de la Coupe du monde de football en Russie entre la France et la Croatie, la préfecture de police de Paris a prévu de nombreuses restrictions de circulation. Si les Bleus remportent le Mondial 2018, dimanche 15 juillet, la préfecture de police s'attend à des scènes de liesse dans les rues de la capitale. Un dispositif \"très large d'interdiction de circulation et anti-véhicule bélier sera mis en place et permettra aux supporteurs de rallier les Champs depuis le Champ-de-Mars à pied\", a annoncé le préfet de police de Paris, Michel Delpuech. Aucune autre dérogation de circulation possibleDans un premier temps, la circulation sera ainsi interdite, de 13 heures à 21 heures, dans un périmètre allant du Champ-de-Mars à Etoile, incluant également les Tuileries, la place de la Concorde, les jardins du Trocadéro, l'Avenue Foch, celle de la Grande Armée et les secteurs situés au nord des Champs-Elysées. Et la zone devrait s'élargir si la France remporte le match. De 18 heures à 4 heures du matin, le secteur du Trocadéro, mais aussi toute une zone partant de la porte Dauphine, de la porte Maillot et du boulevard Pereire jusqu'en bas du musée du Louvre seront interdits à la circulation. Rive gauche, en plus de la zone Champ-de-Mars, le secteur autour des Invalides sera également interdit. 110.000 policiers et gendarmes allaient être mobilisés\"En cas de victoire de l'équipe de France, il y a évidemment tout lieu de penser que les supporteurs souhaiteront fêter la victoire de leur équipe\", a déclaré Michel Delpuech, qui a déclaré qu'à sa \"connaissance, il n'y a jamais eu de tel périmètre d'interdiction de circulation dans Paris. Le préfet de police de Paris a rappelé qu'à \"les services d'urgences\", il n'y aura aucune autre dérogation. \"Tout est mis en œuvre pour que les Français puissent vivre ces moments de fête en toute sérénité malgré le contexte de menace qui s'établit toujours à un haut niveau\", a déclaré Gérard Collomb lors d'une conférence de presse au ministère. Le ministre de l'Intérieur a également annoncé que 110.000 policiers et gendarmes allaient être mobilisés à l'occasion des festivités du 14-Juillet et de la finale du Mondial.",
    "date": "2018-07-13",
    "heading": "La finale de la Coupe du Monde va avoir lieu dans un contexte de \"menace terroriste avérée\".",
    "title": "Finale du Mondial : \"Il n'y a jamais eu de tel périmètre d'interdiction de circulation\" à Paris"
}