{
    "article": "Et s'il s'agissait d'un coup de pied dans la fourmilière ? Comme le rappelle Le Parisien dans un article publié le mardi 10 juillet, les chefs d'entreprise sont tenus de dévoiler l'identité de leurs employés flashés sur la route au volant d'une voiture à usage professionnel afin que ceux-ci soient personnellement verbalisés. S'ils refusent de se dénoncer, les patrons s'exposent à une contravention de 675 euros. Comme l'explique le quotidien, une décision du tribunal de police de Metz pourrait changer la donne et faire jurisprudence : elle a jugé cette mesure illégale. Comme le révèle le Républicain Lorrain, un entrepreneur messin qui ne veut pas être sanctionné pour ne pas avoir dénoncé ses collaborateurs flashés a choisi de contester une contravention devant cette instance. Maître Nicolas Matuszak, son avocat spécialiste du droit routier, explique sa démarche au quotidien. « On a remarqué un problème entre le texte et l'avis de contravention (..) L'article L121-6 du Code de la route impose au représentant légal de la société de dénoncer son salarié. Or, les 675 € sont réclamés à la seule personne morale, la société. »L'Etat protesteD'après un article publié par le titre de presse régionale sur son site web dimanche 8 juillet, aucun texte ne réprime, en l'état, la non-dénonciation d'un conducteur par une personne morale. Cette faille dans le droit a été reconnue par un juge, ce qui peut faire jurisprudence et donner des idées aux patrons. « S'ils décident de ne pas dénoncer leurs salariés, ils ne seront pas inquiétés » , assure ainsi l'avocat messin au Républicain Lorrain. Selon Le Parisien, plusieurs avocats spécialistes du droit routier avaient contesté sa légalité et ses incohérences. Certains travailleurs indépendants s'étaient vu adresser des PV pour non-dénonciation alors qu'ils avaient payé leur amende, simplement parce qu'ils ne s'étaient pas dénoncés eux-mêmes...Comme le rapporte Le Parisien, le délégué interministériel à la sécurité publique, rattaché au ministère de l'Intérieur, avait affirmé, après cette décision, que cette mesure était parfaitement légale. Selon lui, elle « répondait à un mécanisme de droit pénal général qui fait que l'on engage la responsabilité pénale de la personne morale. Le choix qu'on a fait, en application de l'article L121-2 du Code pénal, c'est d'envoyer l'amende à la personne morale ».",
    "date": "2018-07-10",
    "heading": "Une décision de justice vient de donner raison aux patrons. Comme le révèle Le Parisien, le Tribunal de police de Metz vient de relaxer des chefs d'entreprise qui avaient refusé de dénoncer des salariés ayant commis des excès de vitesse avec des véhicules de société.",
    "title": "Excès de vitesse : la faille juridique qui va contrarier les autorités"
}