{
    "article": "La santé des entreprises continue de s'améliorer, avec quelques réserves. La Banque de France a annoncé mercredi 11 juillet que 53.212 entreprises ont fait l'objet d'une procédure de sauvegarde, d'un redressement judiciaire ou d'une mise en liquidation entre avril 2017 et avril 2018 (contre 56.482 un an auparavant), soit un retour au niveau d'avant-crise financière, il y a 10 ans. La banque centrale anticipe par ailleurs une baisse des défaillances de 7,6% à la fin du mois de mai.Les principaux secteurs \"bénéficiaires\" de cette baisse sont ceux de la construction (9,7% de défaillances), des activités immobilières (-7,6%), et de l'industrie (+7%). A l'inverse, les secteurs des transports et de l'entreposage ont plus souffert (+5,8%).Retour au contexte d'avant-criseCes \"bons chiffres\" doivent cependant être relativisés. Dans une étude, la société Altares pointe en effet une tendance à l'essoufflement du recul des défaillances sur l'ensemble du deuxième trimestre 2017, en comparaison avec les trimestres précédents. \"Nous ne sommes plus sur une amélioration très nette des défaillances\", explique ainsi Thierry Millon, le directeur des études d'Altares dans les colonnes des Echos. Le nombre de défaillances atteint 53.000, c'est-à-dire le niveau d'il y a exactement 10 ans, juste avant la crise financière.La région francilienne a par ailleurs concentré le quart des défaillances d'entreprise (3.000), avec une hausse notable des redressements et liquidations judiciaires (+7%), qui avaient baissé de 14% au 2e trimestre 2017. \"Le printemps n'a pas permis de maintenir l'allure\" des derniers trimestres, \"freinée par le vaisseau amiral francilien repassé dans le rouge\", ajoute Thierry Millon, directeur des études chez Altares. Un contre-coup, selon lui, de la forte hausse des créations d'entreprises enregistrée ces derniers trimestres. \"Quand on a autant de créations, il y a forcément à un moment un contre-coup\".",
    "date": "2018-07-12",
    "heading": "Le nombre de défaillances d'entreprises a baissé de 5,8% sur la période de 12 mois achevée fin avril. Ce recul a néanmoins tendance à s'essoufler par rapport aux exercices précédents.",
    "title": "Le recul des défaillances d'entreprises se poursuit, mais ralentit"
}