{
    "article": "C'est un chiffre alarmant que révèle, mercredi 11 juillet, l'enquête de l'agence Santé publique France. Depuis le 1er juin 2018, 121 personnes sont décédées après s'être noyées. L'agence recense, depuis le début du mois de juin et jusqu'au 1er septembre prochain, tous les cas de noyades survenus en France. Entre le 1er juin dernier et le 6 juillet, 522 noyades ont été comptabilisées en France par l'agence Santé publique France. Selon cette dernière, un peu plus de trois personnes meurent noyées chaque jour pendant l'été. C'est d'ailleurs la première cause de mortalité par accident de la vie courante chez les enfants, rappelle l'étude. Selon l'enquête menée depuis maintenant un mois, 121 noyades ont provoqué la mort. Près de 40 % des noyades accidentelles ont eu lieu en mer, 27 % en piscine, le reste des incidents s'est déroulé dans des rivières ou des plans d'eau.\"Près d'un Français sur six déclare ne pas savoir nager\"Dans sa publication, l'agence Santé publique France rappelle qu'il est indispensable de \"surveiller les enfants de près et en permanence\", que les baigneurs doivent \"prendre en compte sa forme physique et les conditions météo\" et \"respecter les interdictions de baignade\". Le 8 juillet dernier, trois frères et sœurs sont morts noyés, dans un lac de Chalon-sur-Saône (Saône-et-Loire), pourtant interdit à la baignade.L'établissement public souligne que la plupart des accidents impliquant des enfants est due à un manque de surveillance, à un défaut de dispositif de sécurité, ou encore à une chute. En ce qui concerne les adultes, les noyades se produisent principalement à la suite d'un malaise, d'une imprudence ou tout simplement du fait de ne pas bien savoir nager. \"Près d'un Français sur six déclare ne pas savoir nager\", selon le Baromètre santé 2016. Près de 5 % d'entre eux ont entre 15 et 24 ans et 35 % entre 65 et 75 ans. Il y a trois ans, l'agence Santé Publique France avait déjà réalisé une enquête sur le sujet : près de 1.266 noyades accidentelles avaient été recensées entre le 1er juin et le 1er septembre 2015, dont 436 suivies d'un décès.",
    "date": "2018-07-11",
    "heading": "L'agence Santé publique France estime, qu'en moyenne, trois personnes meurent noyées chaque jour pendant l'été.",
    "title": "Noyade : 121 personnes décédées depuis le 1er juin"
}