{
    "article": "Ménager les élèves et les intérêts économiques de l'industrie touristique : c'est le casse-tête auquel doit faire face chaque année le ministère de l'Éducation nationale. Et c'est bien les écoliers qui ont été sacrifiés encore une fois, si l'on en croit les critiques de syndicats de parents d'élèves et d'enseignants, relayées lundi 9 juillet par Le Figaro.\"Nous ne sommes pas chronobiologistes, mais nous constatons que les enfants sont très fatigués entre la fin des vacances de printemps et le début des grandes vacances\", s'insurge auprès du quotidien Samuel Cywie, le vice-président de la Peep, deuxième fédération de parents d'élèves. Cible de sa colère : la période de onze semaines d'école pour les élèves de la Zone C entre Pâques et l'été, en 2019. Le calendrier scolaire 2018-2019 sera présenté le 12 juillet devant le Conseil supérieur de l'éducation, qui réunit la communauté éducative. Cette instance consultative rejette habituellement le découpage proposé par le ministère de l'Éducation nationale.\"C'est toujours la même construction, dénonce Valérie Sipahimalani, du syndicat enseignant Snes. Avec l'industrie des sports d'hiver, le calendrier des ministères du Tourisme et de l'Économie passe avant celui de l'Éducation nationale.\" Pour rentabiliser au maximum la période hivernale, les vacances d'hiver commence dès février, et celle de printemps dès avril. Avec au final des périodes parfois très longues sans vacances. Un phénomène encore accentué par par le découpage en trois zones de la France, là encore pour permettre aux professionnels du tourisme d'optimiser leurs recettes. Pourtant, un rythme de deux semaines de vacances après sept semaines de classe est communément admis comme étant le meilleur pour les élèves. \"Et ce sont les tout-petits qui pâtissent le plus de ces trop longues périodes\", assure Samuel Cywie, car collégiens et lycéens, eux, ne vont généralement plus en cours dès le mois de juin en raison de l'organisation des examens de fin d'année. En Europe, les petits Français sont ceux qui ont le plus de vacances : 144 jours d'école, contre 190 pour les Anglais et 208 pour les Allemands, par exemple, avec pour résultat des journées de cours plus chargées. En août 2017, Jean-Michel Blanquer avait annoncé vouloir lancer une \"concertation\" sur \"le temps et l'espace de l'élève au XXIe siècle\", estimant qu'il y avait trop de vacances scolaires.",
    "date": "2018-07-10",
    "heading": "Certains écoliers auront onze semaines de cours avant les vacances d'été 2019.",
    "title": "Le calendrier scolaire 2018-2019 provoque la colère des parents et des enseignants"
}