{
    "article": "Le bus de l'équipe de France qui remonte la plus belle avenue du monde en juillet 1998... Personne n'a oublié cette image. Un scénario que l'on pourra peut-être revivre lundi ou mardi prochain. Si les Bleus remportent la Coupe du Monde, ils paraderont, comme en 1998, sur les Champs-Elysées, révèle le Parisien, mercredi 11 juillet. À quelques jours de la finale de la Coupe du Monde, le 15 juillet prochain, les autorités s'organisent. Dimanche, à Paris, des milliers de supporteurs sont attendus, notamment sur la fan zone du Champ-de-Mars. Si la France gagne, il y a beaucoup de chances pour que ces derniers aillent célébrer la victoire sur les Champs-Elysées (VIIIe), comme mardi soir après la victoire des Bleus contre la Belgique (1-0) en demi-finale.\"Un dispositif similaire à l'hommage populaire à Johnny Hallyday\"Selon le Parisien, la circulation sera interdite sur la célèbre avenue, comme ça a été le cas pour la demi-finale. La préfecture de police devrait également déployer un grand nombre d'hommes dans la capitale. Mardi, près de 1.200 policiers ont été mobilisés par les autorités pour assurer la sécurité des festivités. En cas de victoire dimanche 15 juillet, 20 ans après celle de 1998, les Bleus remonteront, lundi ou mardi, les Champs-Elysées pour célébrer leur titre avec les Français. Mais selon le quotidien, les festivités ne devraient pas ressembler à celle de 1998. Question de sécurité et menace terroriste obligent, le bus ne sera pas entouré par la foule : \"Les autorités privilégieraient un dispositif similaire à l'hommage populaire à Johnny Hallyday, en décembre dernier, avec des barrières de part et d'autre de l'avenue empruntée par le convoi\", détaille le journal.",
    "date": "2018-07-11",
    "heading": "En cas de victoire, l'équipe de France devrait venir célébrer son titre sur la célèbre avenue parisienne. Mais, menace terroriste oblige, le bus n'avancera pas au milieu de la foule.",
    "title": "Coupe du monde : si les Bleus gagnent, ils remonteront les Champs-Elysées"
}