{
    "article": "Un week-end de fête pour les Français, mais un week-end sous haute tension pour les forces de l'ordre. À l'occasion des festivités du 14-Juillet et de la finale de la Coupe du Monde, dimanche 15 juillet, pas moins de 12.000 policiers et gendarmes seront mobilisés en Île-de-France, a annoncé Michel Delpuech, le préfet de police.Ce dernier a également précisé que près de 3.000 secouristes seront déployés sur Paris et sa région pour ce week-end de fête. Près de 4.000 membres des forces seront déployés, dimanche 15 juillet, pour la finale du Mondial, France-Croatie, à 17 heures. Un événement qui aura lieu dans un contexte de \"menace terroriste avérée\", a souligné le préfet de police de Paris, qui promet \"un important dispositif\" pour \"que la fête ne soit pas gâchée par des drames\". Un écran géant va, par ailleurs, être installé dans la \"fan zone\" du Champ-de-Mars pour retranscrire le match. Un espace entouré de barrières et doté de six accès sécurisés, qui pourra accueillir jusqu'à 90.000 spectateurs, a précisé Michel Delpuech. \"Nous arrêterons d'admettre du public quand cette jauge sera atteinte\", a affirmé le préfet, conseillant au public d'\"arriver le plus tôt possible, à partir de 13H00\". La Tour Eiffel sera fermée dimanche pour raisons de sécurité, a indiqué de son côté la direction du monument.La circulation interdite dans l'Ouest parisien en cas de victoire des Bleus\"En cas de victoire de l'équipe de France, la célébration de cette deuxième étoile (symbole du titre mondial sur le maillot, ndlr) donnera lieu à des scènes de liesse et des rassemblements de foule dont nous avons eu un avant-goût après la demie\", a souligné le préfet de police. \"Si notre équipe gagne la Coupe du monde, nous ferons en sorte d'interdire la circulation de tout véhicule dans un vaste périmètre\" dans l'Ouest parisien, a-t-il précisé. Mardi soir, des centaines de milliers de personnes étaient descendues dans les rues de Paris pour célébrer la victoire (1-0) de l'équipe de France face à la Belgique, synonyme de ticket pour la finale, une première depuis 1998. Sur les Champs-Elysées, traditionnel lieu de rendez-vous festif, la fin de soirée a donné lieu à des tensions quand quelques dizaines d'individus ont jeté des projectiles sur les forces de l'ordre qui ont riposté avec des gaz lacrymogènes avant d'évacuer l'avenue.",
    "date": "2018-07-12",
    "heading": "Le week-end de festivités va se dérouler dans un contexte de \"menace terroriste avérée\", a souligné le préfet de police de Paris.",
    "title": "Île-de-France : près de 12.000 forces de l'ordre mobilisées pour le 14-Juillet et la finale du Mondial"
}