{
    "article": "La ministre de la Santé fait un pas de plus vers la légalisation du cannabis thérapeutique. Agnès Buzyn a annoncé, mardi 10 juillet au micro de RMC, qu'elle n'était pas opposée à l'autorisation des cigarettes de cannabis à usage thérapeutique si elles apportaient \"un plus\" par rapport aux médicaments à base de cannabis déjà autorisés.\"Il existe des médicaments à base de cannabis, c'est du cannabis médical sous forme de gélules, ces médicaments sont autorisés, mais ils sont en négociation de prix. Lorsque le prix sera fixé, des personnes vont avoir accès à ces médicaments\", a-t-elle expliqué au micro de la radio. \"D'autres voudraient aller vers l'autorisation d'utiliser la cigarette de cannabis comme du cannabis médical et là, un certain nombre de recherches sont en cours dans différents pays pour savoir si vraiment cela apporte un plus par rapport aux médicaments en comprimés\". 33 pays ont déjà légalisé partiellement ou totalement le cannabis à usage thérapeutiqueLa ministre de la Santé a déclaré qu'elle attendait de \"savoir quelle est la différence entre le cannabis en comprimés et le cannabis en cigarettes pour savoir si la mesure doit aller plus loin\", ajoutant qu'elle n'était \"pas en train de parler des coffee shops\". \"Je n'ai absolument pas de doctrine arrêtée sur le sujet. Soit c'est utile et nous le ferons, soit les médicaments sous forme de comprimés suffisent et on s'arrêtera là\", a-t-elle conclu.Dimanche 8 juillet, plusieurs élus du Parti socialiste, de la République en marche et des Verts, ainsi que des médecins, ont demandé, dans une tribune publiée dans Le Parisien, la légalisation en France du cannabis à usage thérapeutique. Selon eux, utilisé comme médicament, le cannabis pourrait apaiser les souffrances de 300.000 patients, ajoutant que 33 pays l'avaient déjà légalisé partiellement ou totalement.Aucune distinction entre usage récréatif et thérapeutique pour les joints de cannabisCes élus et médecins ont avancé \"l'efficacité du produit dans la gestion de la douleur chronique, les troubles physiques provoqués par les chimiothérapies et les spasmes musculaires liés à la sclérose en plaques\" pour justifier leurs propos. Depuis 2013, les médicaments à base de cannabis peuvent faire l'objet d'une Autorisation de mise sur le marché (AMM).Seul le Sativex, un spray à base de cannabis destiné à soulager des malades atteints de sclérose en plaques, a obtenu cette autorisation en janvier 2014. Cependant, le produit n'est toujours pas commercialisé, en raison d'un désaccord sur son prix de vente. Concernant les joints de cannabis, la loi française ne fait pas de distinction entre leur usage récréatif et thérapeutique et leur consommation est pénalisée.",
    "date": "2018-07-10",
    "heading": "Selon une tribune d'élus et de médecins, le cannabis à usage thérapeutique pourrait apaiser les souffrances de 300.000 patients.",
    "title": "Agnès Buzyn n'est pas opposée à la cigarette de cannabis thérapeutique \"si c'est utile\""
}