{
    "article": "Quelle est la responsabilité de Fabien et de Jean-Michel Clain dans les attentats du 13-Novembre ? C'est ce que veulent savoir les juges d'instruction en charge du dossier qui ont émis, le 27 juin dernier, un mandat d'arrêt contre les deux frères jihadistes, toujours en fuite, rapporte Franceinfo, lundi 9 juillet. Attentats de Paris : qui est Fabien Clain ?par franceinfoLes voix de ces deux Français, partis rejoindre l'État islamique en Syrie, avaient été identifiées dans la revendication audio du groupe État islamique. L'annonce de ces deux mandats d'arrêt a été faite par les juges antiterroristes, lundi 9 juillet, du rendez-vous annuel avec les rescapés et les proches de victimes des attaques de Paris et de Saint-Denis qui ont fait 130 morts. Les deux frères auraient planifié un projet d'attentat par des enfants kamikazesDans cet enregistrement, la voix qui revendique les attaques du 13 novembre 2015 a été identifiée comme celle de Fabien Clain. La voix de son frère Jean-Michel, elle, a été identifiée comme celle du chanteur entendu dans l'enregistrement audio. Dans la revendication du groupe jihadiste, la voix parle d'attaques simultanées dans les 10e, 11e et 18e arrondissements. Mais aucun attentat n'a eu lieu dans le 18e arrondissement, ce qui \"laisse penser que les frères Clain auraient connu les détails des attentats du 13 novembre avant qu'ils ne soient perpétrés, d'où ce mandat d'arrêt\", détaille Franceinfo.Fabien et Jean-Michel Clain seraient partis en Syrie en 2014 ou 2015, estiment les enquêteurs. Les deux frères, devenus des hauts cadres de Daech, seraient toujours en vie et en Syrie. Un djihadiste français, proche des deux hommes et récemment interrogé par les autorités françaises, aurait révélé que les deux frères avaient validé un projet d'attentat par des enfants kamikazes, rapporte Le Monde qui a publié son témoignage.",
    "date": "2018-07-09",
    "heading": "Les voix de Fabien et de Jean-Michel Clain ont été identifiées, par les enquêteurs, dans l'enregistrement audio dans lequel l'Etat islamique revendique les attentats du 13 novembre 2015.",
    "title": "Attentats du 13-Novembre : un mandat d'arrêt émis contre les frères Clain"
}