{
    "article": "Ce sont les pompiers, appelés vers 06h40 pour des fumées qui se dégageaient d'un appartement situé au premier étage d'une résidence de quatre étages dans le centre-ville de Pau, qui ont fait la macabre découverte. Ils ont été alertés par une personne \"qui ne pouvait pas ouvrir la porte de l'appartement\" et \"s'inquiétait car elle voyait du sang couler sur le rebord d'une des fenêtres de l'appartement\", ont précisé les pompiers à l'AFP.Lorsqu'ils ont pénétré dans l'appartement, \"un canapé se consumait\". Ils découvraient également les corps de quatre adultes et d'un enfant. Selon une voisine qui résidait dans l'immeuble, l'appartement était occupé par un couple franco-espagnol, parents d'un enfant de deux ans. L'homme était français. Sa femme, une Espagnole d'une trentaine d'années, était professeur.Les parents de la jeune femme, des Espagnols de Saragosse (nord-est de l'Espagne), étaient venus leur rendre visite à Pau. \"Une grosse dispute a éclaté à cinq heures du matin, j'ai entendu des cris d'enfants\", a témoigné cette voisine.Une source proche de l'enquête a confirmé à l'AFP que les victimes étaient \"deux couples et un enfant\". \"Un différend familial qui a tourné au massacre\"Une fois sur place, les pompiers ont procédé à l'évacuation de près d'une trentaine de personnes qui résidaient dans l'immeuble et le feu a été \"rapidement maîtrisé\". Lors de l'évacuation, \"j'ai vu des filaments de sang qui coulaient côté rue\", a ajouté la voisine. \"Le drame s'est déroulé à l'intérieur (de l'appartement). Il y a des traces de violences sur un couple et l'épouse de l'autre. Tout laisse penser qu'on est sur la piste d'un drame familial\", a précisé à l'AFP une source proche de l'enquête. Selon cette même source, il n'y a \"pas de trace de violences apparentes sur l'enfant, qui serait mort des suites de l'incendie\", probablement intoxiqué par les fumées. Saisie de l'enquête, la police judiciaire cherchait toujours mardi matin à identifier précisément les victimes. Des autopsies devraient avoir lieu dans les prochains jours. \"En fait d'incendie, quelqu'un aurait mis le feu à un canapé, les voisins voyant de la fumée ce matin ont alerté les pompiers. Il semblerait qu'il y avait un différend familial qui a tourné au massacre\", a indiqué à l'AFP Jean-Paul Brin, premier adjoint à la mairie de Pau.",
    "date": "2018-07-10",
    "heading": "Des \"filaments de sang\" sur une façade, un canapé qui se consume, une violente dispute évoquée par une voisine : les enquêteurs privilégiaient mardi 10 juillet la piste du différend familial après la découverte à l'aube des corps de quatre adultes et un enfant par les pompiers dans un appartement à Pau (Pyrénées-Atlantiques).",
    "title": "Incendie à Pau : 5 morts, la piste du \"drame familial\" privilégiée"
}