{
    "article": "Ce classement, réalisé avec le concours d'analystes, se fonde sur les chiffres des \"mis en cause\" compilés mois après mois par les services du Ministère de l'Intérieur. Une fois ces données compilées, le journal a établi des \"taux de mise en cause\", c'est à dire \"la capacité à nommer un suspect ramené au nombre d'affaire.\" Est également indiquée l'évolution du taux de criminalité entre 2012 et 2017.Paris galère, les secteurs ruraux ou péri-urbains plus efficacesPremier constat : la capitale n'est pas à la fête. \"Paris lanterne rouge de l'efficacité policière\", évoque même Le Figaro, précisant que \"la délinquance a augmenté de plus de 20% entre 2012 et 2017. \"Les effectifs de la préfecture de police pouvaient mettre en cause 34 personnes pour 100 crimes et délits\" il y a 5 ans, contre seulement 22 en 2017, soit une diminution de 36% du fameux \"taux de mis en cause\". À titre de comparaison, Marseille, qui pâtit pourtant d'une image sulfureuse, s'en sort bien mieux : la délinquance a connu une baisse de 10% sur les 5 dernières années, tandis que le taux de mis en cause est resté stable.Les \"bons élèves\" sont légion dans le nord-est de l'Hexagone, avec de bons résultats dans la Meuse, l'Aube, les Vosges, le Haut-Rhin, la Meurthe-et-Moselle ou encore la Haute-Marne. Le \"podium\" est lui constitué de la Corrèze (+43% de mises en cause contre +10% d'augmentation de la délinquance), du Lot (+34% contre 16,6%) et de l'Ardèche (+21% contre +7%). \"Des zones où le travail de la gendarmerie a enregistré des gains de productivité importants en matière judiciaire ces dernières années\", note Le Figaro. Les chiffres de la délinquance reflètent-ils la réalité ?par franceinfoÀ l'inverse, dans les grandes villes, la situation se dégrade à quelques exceptions : parmi les départements de plus d'un million d'habitants, les Yvelines (+7,7%), le Var (+3,3%) et les Bouches du Rhône (+0,78), et le Var voient leur taux de mise en cause évoluer favorablement par rapport au nombre de crimes et délits commis.",
    "date": "2018-07-10",
    "heading": "CLASSEMENT. Quelle est l'efficacité de la police et de la gendarmerie face à l'insécurité selon les départements ? C'est la question que s'est posée Le Figaro, qui a publié lundi 9 juillet un \"palmarès\" des territoires les plus efficaces en matière de lutte contre la criminalité, avec des résultats inattendus.",
    "title": "Efficacité des forces de l'ordre : Paris à la traîne, les zones semi-rurales en progrès"
}