{
    "article": "Au-delà du geste, les explications livrées aux enquêteurs par le dénommé \"Mathieu D\" pour justifier son geste sont glaçantes : \"C'était juste pour ma découverte personnelle, le fait de savoir ce que cela fait d'ôter la vie\", aurait-il confessé.Il s'est présenté de lui-même au commissariat de Montélimar, jeudi 21 juin. Selon le Journal du Dimanche (JDD), qui détaille l'information dimanche 8 juillet, un individu de 22 ans est venu de lui-même avouer le meurtre d'une auto-stoppeuse \"de 30-35 ans\", qu'il aurait commis mardi 19 juin. Selon le jeune homme, l'histoire sordide a commencé lorsqu'il a fait monter à bord de son véhicule une jeune femme qui souhaitait se rendre à Sommières, dans le Gard. Une fois arrivées à destination, les deux personnes auraient passé cinq heures ensemble avant que le comportement du meurtrier présumé ne vire à l'horreur. Ce dernier s'empare d'une dague de chasse laissée dans la portière de sa Renault Kangoo. \"Elle m'a dit qu'elle ne voulait pas mourir\". \"Je lui ai dit que c'était juste pour ma découverte personnelle. Je l'ai frappée plusieurs fois, à la carotide, à la tête puis une au cœur. Quand j'ai pensé qu'elle était morte, je suis reparti\". Le corps de la jeune femme avait été retrouvé à quelques kilomètres de Sommières, les techniciens en identification criminelle ayant suivi les indications, selon France 3 Occitanie.Tuer une inconnue \"pour l'expérience\"Face à l'officier de permanence qui lui faisait face lors de ses aveux, le jeune homme poursuit ses explications terrifiantes. Pourquoi un tel geste? \"Pour l'expérience, le fait de savoir ce que cela fait d'ôter la vie.\" Et pourquoi s'être livré aux policiers? \"Parce que je n'ai pas eu ce que je pensais obtenir, a-t-il poursuivi. En fait, ça ne m'a pas fait plaisir, j'ai trouvé ça très neutre. Alors, cela ne valait pas le coup de recommencer. Mais comme c'était fait et qu'elle allait être découverte, j'ai préféré prendre les devants. En fait, il y a plusieurs années que j'avais envie de savoir ce que ça faisait de tuer quelqu'un...\"",
    "date": "2018-07-09",
    "heading": "Le récit est aussi précis que sordide. Un jeune homme de 22 ans a été mis en examen pour l'assassinat d'une auto-stoppeuse.",
    "title": "Gard : un jeune homme de 22 ans tue une auto-stoppeuse \"pour l'expérience\""
}