{
    "article": "Ils tirent la sonnette d'alarme. A la veille de la demi-finale France-Belgique, les coursiers à vélo des principales plateformes de livraison ont décidé, dimanche 8 juillet, de se mettre en grève pendant une semaine pour dénoncer leurs conditions de travail. Ces derniers ont également appelé tous les clients à \"ne pas commander la semaine du 8 au 15 juillet\" pour soutenir le mouvement. Les livreurs à vélo des cinq principales plateformes - Deliveroo, Foodora, Uber eats, Stuart et Glovo - espèrent obtenir de meilleures conditions de travail. Dans un communiqué, publié dimanche 8 juillet, ces derniers ont exposé leurs revendications : \"une tarification minimum horaire garantie, la prise en compte de la pénibilité de travail (pluie, week-end, nuit...), des plages de travail et une activité garantie\". Actuellement, les coursiers - enregistrés comme auto-entrepreneurs - sont payés à la course, ce qui ne leur garantit aucun salaire fixe. \"Depuis plusieurs mois, nous avons vu nos rémunérations diminuer et les distances de livraison augmenter\", peut-on lire dans le communiqué des livreurs, qui précisent que \"l'attribution de commandes\" ou de \"places sur le planning\" est \"de plus en plus incertaine\" du fait du recrutement de nouveaux livreurs. Des \"conditions de travail\" qui ont amené les coursiers à \"sacrifier l'une des semaines les plus rentables de l'année (celle des derniers matchs de la coupe du monde)\". Pour les livreurs, le texte \"ne peut qu'instituer la dépendance et la précarité des travailleurs\"Mais ce qui inquiètent les livreurs de ces plateformes, c'est \"l'amendement Taché\" proposé par le député de La République en marche, Aurélien Taché, dans le cadre du projet de loi \"avenir professionnel\", examiné par le Sénat mardi 10 juillet, soutenu par Muriel Pénicaud, la ministre du Travail. Le texte introduit la possibilité pour une plateforme d'établir une \"charte\" qui définisse \"ses droits et obligations ainsi que celles des travailleurs avec lesquels elle est en relation\". L'amendement précise cependant que \"l'établissement de la charte et le respect des engagements pris par la plateforme [...] ne peuvent caractériser l'existence d'un lien de subordination juridique entre la plateforme et les travailleurs\" . Autrement dit, l'amendement empêcherait la requalification des emplois des livreurs en salariés, eux qui sont actuellement considérés comme des indépendants. \"En instituant le principe de charte sociale décidée de manière unilatérale et sans contrepartie aucune de la part des plateformes, [ce texte] ne peut qu'instituer la dépendance et la précarité des travailleurs\", ont dénoncé les livreurs dans leur communiqué.",
    "date": "2018-07-09",
    "heading": "Les coursiers ont décidé de \"sacrifier l'une des semaines les plus rentables de l'année (celle des derniers matchs de la coupe du monde)\" pour se faire entendre.",
    "title": "Deliveroo, Foodora, Uber Eats : les livreurs à vélo en grève pour dénoncer leurs conditions de travail"
}