{
    "article": "Troisième rencontre annuelle pour les familles des victimes du 13-Novembre et le juge d'instruction. Les rescapés et les familles des victimes des attentats du 13 novembre 2015 à Paris et Saint-Denis ont rendez-vous, lundi 9 juillet, avec le juge d'instruction pour faire le point sur l'enquête, a dévoilé Franceinfo. Une rencontre qui pourrait être \"très tendue, selon Bernard Benaïm, l'avocat de plusieurs d'entre eux. Si la première rencontre \"était une découverte\", \"la deuxième était une information sur l'avancée du dossier\", la troisième, qui a lieu ce lundi 9 juillet, devrait se dérouler dans un climat \"très tendu\", car \"l'insatisfaction est en train de monter\", a expliqué Bernard Benaïm, au micro de la radio. Un rendez-vous annuel \"à la fois attendu, à la fois très redouté\" par les victimes et les proches des victimes, selon l'avocat qui a déclaré \"qu'il y (avait) beaucoup d'incompréhensions, beaucoup d'insatisfactions parfois\".\"50.000 euros, ce n'est rien pour une vie brisée\"\"Aujourd'hui, on peut dire que le dossier n'avance plus de façon considérable\", a avancé maître Benaïm. Pour les victimes et leurs familles, la durée de l'enquête \"est déjà interminable\" : \"Est-ce que cela va durer encore longtemps ? On se demande sur quoi peuvent encore porter les investigations. Qu'est-ce qu'on peut découvrir ? a demandé l'avocat. On sait à peu près tout, en tout cas, on sait l'essentiel et le reste ne sont que des points de détails qui, à mon sens, n'auront pas beaucoup d'intérêt lors du procès d'assises\", a déclaré l'avocat. Autre point de blocage, la question de l'indemnisation : \"Là encore l'insatisfaction monte parce que les sommes finissent par ne pas arriver. Ces indemnisations tardent à venir. Elles sont souvent forfaitaires et elles ne tiennent pas compte de la réalité, de leurs souffrances et de la réparation à laquelle ils ont droit (...) On parle de 50.000 euros proposés à tous ceux qui ne sont pas des victimes physiques. (...) 50.000 euros, ce n'est rien pour une vie brisée\", a assuré Bernard Benaïm. Le dossier d'enquête change de mainsAujourd'hui, neuf personnes sont mises en examen par la justice française, dont Salah Abdeslam, le seul membre rescapé du commando du 13-Novembre, incarcéré à la prison de Fleury-Mérogis. Trois terroristes sont détenus à l'étranger, dont l'un des auteurs des attentats de Bruxelles en 2016, deux autres viennent d'être remis à la France, et deux suspects sous mandat d'arrêt restent toujours introuvable. Le juge d'instruction espérait l'an dernier clôturer l'enquête au printemps 2019, avant un procès.Il s'agit d'ailleurs de la dernière fois que les victimes et leurs proches collaborent avec Christophe Tessier, le juge d'instruction chargé de leur enquête. Ce dernier a été affecté à un autre poste et va passer le relais à l'un de ses confrères, l'un des six magistrats de son équipe qui suit aussi le dossier. Le magistrat va présenter son successeur aux familles, lundi 9 juillet, lors de ce rendez-vous annuel.",
    "date": "2018-07-09",
    "heading": "Il s'agit de la dernière rencontre entre les victimes et leurs proches avec Christophe Tessier, le juge d'instruction chargé de leur enquête, qui a été affecté à un autre poste.",
    "title": "Attentats du 13-Novembre : la rencontre annuelle entre les victimes et le juge d'instruction \"très tendue\""
}