{
    "article": "Les fans de Johnny sont prêts à tout. L'un d'entre eux l'a une nouvelle fois démontré ce dimanche 8 juillet en Moselle, précise BFM TV. À bord d'une voiture sans permis, l'homme est repéré sur un parking en train d'emboutir des voitures, mais il heurte celle d'un policier. S'ensuit alors une course folle avec les forces de l'ordre qui parviennent à l'arrêter. Pour justifier toutes ses infractions, l'homme va prétexter tout naturellement qu'il \"n'avait pas le temps pour une connerie de contrôle\", précise BFM TV, parce qu'il \"voulait aller se recueillir sur la tombe de Johnny Hallyday\". Véridique. Mais comment en est-on arrivés là ?Voiture inarrêtableLes faits se déroulent vers midi ce dimanche 8 juillet, plus précisément dans la commune de Hagondage (Moselle). Repéré donc sur ce parking de supermarché, l'homme effectue des manœuvres étranges. Problème, il se trouve en face d'un commissariat de police. Pire, l'homme qui a déjà percuté une voiture en percute une autre... celle d'un policier. C'est alors qu'il prend la fuite, grille deux feux rouges avant d'être interpellé par un agent de police. Mais le chauffard ne s'arrête pas là : il donne un coup de poing au policier, explique BFM TV, lui casse une dent et repart de plus belle. Sur un autre parking, des patrouilles sont appelées en renfort, mais l'individu est semble-t-il inarrêtable. Il \"zigzague entre clients et caddies\", et même les tirs de flashball ainsi que des tentatives pour lui crever les pneus n'y font rien... La cavale prend fin finalement au bout d'une demi-heure lorsque l'homme percute une dernière voiture de police avant de finir dans un bloc de béton. Selon BFM TV, il est en garde à vue pour \"rébellion, refus d'obtempérer, délit de fuite et violences à agent\".",
    "date": "2018-07-08",
    "heading": "Un homme qui était au volant d'une voiture sans permis a voulu se jouer de la police en Moselle, raconte BFM TV. Pour justifier ses infractions, il a prétexté un \"rendez-vous avec Johnny\".",
    "title": "Le coup de folie d'un fan de Johnny"
}