{
    "article": "C'est une menace que les zoologistes ne veulent pas prendre à la légère. Si le nom scientifique Cyanea capillata ne vous dira rien, le nom usuel de méduse \"crinière de lion\" sera quant à lui imagé. Cette espèce qui peut mesurer jusqu'à deux mètres de diamètre avec des filaments qui atteignent 30 mètres est redoutable. Une méduse impressionnante qui peut être très dangereuse. En cas de contacts, des réactions urticantes, voire des insuffisances respiratoires peuvent survenir. Fort heureusement, et jusqu'à ce jour, le risque d'en croiser sur les plages françaises était quasi nul, jusqu'à ce que les changements climatiques s'en mêlent. L'alerte est ainsi partie des côtes du Pays de Galles, qui commencent à voir les \"crinières de lion\" débarquer en force, rapporte The Daily Post relayé par Ouest-France. Habituellement fréquentes dans les eaux froides d'Atlantique Nord et sur les côtes scandinaves, ces méduses ne sont pas censées se trouver sous de telles latitudes. \"Elles sont poussées par les vents et les courants changeants\"\"Mais elles sont présentes dans tout l'hémisphère nord. Cette méduse vit et se développe en pleine mer, plutôt en profondeur. Mais de temps à autre, il peut arriver qu'elles arrivent sur les côtes\", explique pour Ouest-France dans un premier temps Maureen Midol, soigneuse technicienne en aquariologie à Océanopolis, à Brest (Finistère). Néanmoins si elles arrivent sur les côtes françaises, la cause n'est pas volontaire, car elles ne peuvent pas se déplacer horizontalement. \"Ce n'est donc pas une invasion, mais plutôt la conséquence des changements climatiques. Elles sont poussées par les vents et les courants changeants\", décrypte Maureen Midol. Si les données de veille ne sont pas encore assez étoffées pour tirer des conclusions définitives, un début d'explication tend donc vers des causes climatiques. D'autant que le réchauffement est aussi à l'origine de leur taille de plus en plus grosse. \"C'est lié à la chute du nombre de leurs prédateurs, comme les thons ou les tortues. Là encore, c'est une conséquence des changements climatiques, ou de la surpêche\", indique la spécialiste pour le quotidien régional. D'autant que plus la luminosité dans l'eau augmente, plus il y a abondance de nourriture, en l'occurrence du phytoplancton et du zooplancton. Et plus cette méduse est grosse, plus elle est dangereuse. Si vous en croisez, signalez-les aux autorités. Mais attention : \"N'y touchez surtout pas, elle reste urticante. La petite astuce, c'est de la recouvrir de sable\", conseille Maureen Midol.",
    "date": "2018-07-07",
    "heading": "Venues des eaux froides, poussées par les changements climatiques, les dangereuses \"crinières de lion\" pourraient débarquer en France.",
    "title": "Des méduses géantes menacent la France"
}