{
    "article": "La société Sovivo a annoncé vendredi 7 juillet un retrait et un rappel de lots de viande hachée et de steaks hachés distribués par des enseignes Leader Price et supermarchés Casino, après la détection de la bactérie Escherichia Coli.\"En accord avec les autorités sanitaires\", Sovivo \"procède par mesure de précaution au retrait et rappel de viandes hachées pur bœuf et steaks hachés réfrigérés, suite à la détection de bactéries Escherichia Coli de type O26\", précise l'entreprise dans un communiqué. La bactérie E. Coli n'a été détectée que dans une seule référence, mais par mesure de précaution, dix références sont concernées par le retrait et le rappel, a-t-on précisé à une journaliste de l'AFP. \"Les produits de la marque Sovivo concernés portent les dates limites de consommation suivantes : 30 juin 2018, 05, 06, 07, 09 et 10 juillet 2018\", est-il indiqué.Sovivo précise que les lots correspondants ont été distribués par les enseignes Leader Price et supermarchés Casino dans les régions Auvergne-Rhône-Alpes, Centre-Val-de-Loire, Nouvelle-Aquitaine, Occitanie, Provence-Alpes-Côte d'Azur et le département de Saône-et-Loire. \"Certains de ces produits ont cependant été commercialisés avant la mise en œuvre des mesures\" de retrait, et \"il est demandé aux personnes qui auraient acheté et éventuellement congelé ces produits de ne pas les consommer et de les rapporter au point de vente où ils ont été achetés\", souligne le communiqué. Un numéro de téléphone a été mis à la disposition des consommateurs: 0800.35.00.00.L'Escherichia Coli - une bactérie fécale - peut entraîner, dans la semaine qui suit la consommation, des gastro-entérites éventuellement hémorragiques, des douleurs abdominales et des vomissements, accompagnés ou non de fièvre, et pouvant être suivis de complications rénales sévères chez les enfants.",
    "date": "2018-07-07",
    "heading": "Les régions concernées sont l'Auvergne-Rhône-Alpes, le Centre-Val-de-Loire, la Nouvelle-Aquitaine, l'Occitanie, la Provence-Alpes-Côte d'Azur et le département de Saône-et-Loire.",
    "title": "E.Coli : rappel de lots de viande hachée vendus par Leader Price et Casino"
}