{
    "article": "Une santé mentale \"totalement intacte\" et un discours \"parfaitement cohérent\". Voilà ce qu'à répondu Randall Schwerdorffer, l'avocat de Jonathann Daval à celui des parents d'Alexia qui avait remis en cause la santé mentale de l'informaticien de 34 ans, vendredi 6 juillet au micro de France Bleu Besançon. \"Je ne partage pas son avis sur l'état mental de Jonathann Daval. D'abord, parce que je le connais, je le vois régulièrement et je peux vous assurer que sa santé mentale est totalement intacte\", a répondu maître Schwerdorffer, pour qui Jonathann Daval est quelqu'un qui a \"des discussions constructives, qui est parfaitement cohérent dans son discours et parfaitement cohérent dans les nouvelles explications qu'il a données au juge d'instruction\". L'avocat a ajouté qu'il n'avait \"pas le sentiment que Jonathann Daval soit malsain ou n'ait pas toute sa santé mentale\".\"Je n'ai aucun doute sur une complicité\"Ce dernier a expliqué qu'il n'avait \"aucun doute\" sur le fait que d'autres personnes soient impliquées dans la mort d'Alexia Daval. \"Comme Maître Florand [l'avocat de la famille d'Alexia Daval] sur ce point-là, je n'ai aucun doute sur une complicité\", a-t-il déclaré à la radio. \"Je dis que Jonathann Daval conteste avoir tué Alexia. Après, qui l'a fait ? C'est la vraie question. Et qui sont les complices de celui qui l'a fait ? C'est une autre question. Et, à cela, Jonathann Daval a donné des réponses. Je m'en tiens aux déclarations et aux réponses qu'a faites Jonathann Daval le 27 juin devant le juge d'instruction\", a répondu Randall Schwerdorffer à propos de la possible implication de membres de la famille d'Alexia. La semaine dernière, Jonathann Daval avait changé sa version des faits et accusé son beau-frère Grégory Gay, le conjoint de la sœur d'Alexia, d'avoir étranglé la jeune femme en tentant de la maîtriser lors d'une crise d'hystérie. L'avocat dénonce le peu d'investigationsActuellement incarcéré à la maison d'arrêt de Dijon, Jonathann Daval avait avoué fin janvier, lors de sa garde à vue, avoir tué sa femme lors d'une dispute, mais nié avoir brûlé le corps retrouvé en forêt plusieurs jours après sa disparition et n'avait pas fourni de détails sur ce qu'il s'était passé.Pour l'avocat de l'informaticien, beaucoup d'investigations \"n'ont pas été faites\" : \"Quand Jean-Marc Florand dit : 'On ne sait même pas où elle est morte', il a raison. Donc, à partir de ce moment-là, il est évident que, au-delà de la parole de Jonathann Daval, ce qui nous intéresse, nous, ce sont des investigations techniques, notamment toutes celles qui n'ont pas été faites\", a conclu l'avocat au micro de la radio.",
    "date": "2018-07-06",
    "heading": "Alors qu'il maintenait la même version depuis janvier, Jonathann Daval a fait volte-face la semaine dernière, expliquant finalement que c'était son beau-frère qui avait tué Alexia Daval en l'étranglant.",
    "title": "Jonathann Daval : sa santé mentale \"totalement intacte\", selon son avocat"
}