{
    "article": "Huit mois après la mort d'Alexia Daval, Jonathann Daval est revenu sur ses aveux. L'informaticien de 34 ans, qui avait avoué en janvier avoir tué son épouse par accident, a finalement nié la semaine dernière être l'auteur du meurtre et accusé son beau-frère, Grégory Gay. Il a déclaré que le mari de la sœur d'Alexia avait étranglé cette dernière en tentant de la maîtriser lors d'une crise d'hystérie au domicile des parents de la jeune femme de 29 ans, dans la nuit du 27 au 28 octobre 2017, et évoqué un \"complot familial\" pour cacher le drame. Daval: \"un complot familial\" ?par BFMTVUne nouvelle version qui laisse l'avocat de la famille très sceptique. \"La crédibilité de Jonathann Daval est sujette à caution. (...) Rien ne colle à l'objectivité du dossier\" et des rapports d'autopsie, a déclaré jeudi 5 juillet Me Florand, lors d'une conférence de presse à Vesoul (Haute-Saône).Selon RTL et BFMTV, les résultats de l'autopsie révèlent cinq fractures crâniennes et faciales, ce qui contredit les deux versions données par Jonathann Daval. Me Florand a assuré sur RMC que la jeune femme avait subi \"de graves violences avant de finir étranglée puis carbonisée, c'est certain\".\"Il y a eu forcément une bagarre et des coups portés, ce qui ne peut pas correspondre avec la thèse qu'avait servie Jonathann Daval où à l'issue c'était quasiment un accident\", a-t-il précisé. \"La fable qu'il nous chante aujourd'hui n'est pas crédible.\"Pour étrangler quelqu'un, \"il faut beaucoup de force, beaucoup de rage, beaucoup de violence, beaucoup de haine\", a-t-il ajouté. Jean-Marc Florand a par ailleurs assuré attendre \"avec impatience\" de connaître les conclusions des experts psychologues et psychiatres concernant Jonathann Daval. \"De tels changements d'attitude en si peu de temps interrogent sur son équilibre psychologique et psychiatrique.\"",
    "date": "2018-07-06",
    "heading": "L'autopsie d'Alexia Daval a révélé plusieurs fractures au crâne, révèle vendredi matin BFMTV et RTL, ce qui contredit les deux versions données par Jonathann Daval.",
    "title": "De \"graves violences physiques\" ont précédé la mort d'Alexia Daval"
}