{
    "article": "Des classes seront-elles privées de professeurs à la rentrée ? C'est à craindre, à la lecture des résultats des concours de recrutement des enseignants, qui viennent d'être publiés, rapporte franceinfo jeudi 5 juillet. Comme chaque année depuis 2013, le nombre d'admis au concours de professeur des écoles est inférieur aux nombre de postes dans les académies de Créteil et Versailles, selon des chiffres officiels.Pour l'enseignement secondaire, certaines matières sont à la peine. C'est notamment le cas du français et des professeurs chargés du latin et du grec. Cent postes n'ont pas été pourvus au Capes de lettres classiques. \"En revanche, on a réussi cette année à faire le plein au Capes de lettres modernes, ce qui n'était pas le cas depuis plusieurs années\", explique à franceinfo le directeur des ressources humaines du ministère de l'Éducation nationale, Édouard Geffray.Il manque 100 postes également en mathématiques, et 125 pour l'allemand. En arts plastiques, 16 postes n'ont pas été attribués. \"Cette situation ouvre une nouvelle fois la voie à un recours massif à des personnels contractuels qui devront enseigner sans formation\", déplore le SNUipp-FSU, premier syndicat des enseignants du primaire (écoles maternelles et élémentaires) dans un communiqué. Selon le syndicat, la désaffection pour le métier d'enseignant, variable selon les académies, \"est particulièrement criante dans celles de Créteil, de Versailles, de Mayotte et de Guyane\".Pour faire face à la crise de recrutement, le ministre de l'Éducation nationale Jean-Michel Blanquer dit notamment vouloir développer \"le pré-recrutement\", par exemple en accompagnant les assistants d'éducation (appelés autrefois \"surveillants\") qui veulent devenir profs. Un dispositif qui permettrait selon lui d'\"élargir le vivier des futurs professeurs\" et d'attirer plus de jeunes issus de milieux défavorisés qui hésitent actuellement à se lancer dans cinq années d'études.",
    "date": "2018-07-05",
    "heading": "L'Éducation nationale va une nouvelle fois devoir recourir à des personnels contractuels.",
    "title": "Pénurie attendue de professeurs de français, maths et allemand à la rentrée"
}