{
    "article": "Les vacances débutent et le grève continue. Quatre TGV et TER sur cinq, deux trains Intercités sur trois et trois trains Transilien sur quatre circuleront, en moyenne, vendredi 6 juillet, a indiqué la SNCF dans un communiqué de presse. SNCF : la grève toujours sur les railspar euronews (en français)Les syndicats, CGT Cheminots et SUD-Rail, ont lancé un appel à la grève pour vendredi 6 juillet, premier jour des départs des vacances d'été. Les départs à l'étranger seront très peu perturbés : le trafic des Eurostar, Thalys et la liaison France-Espagne seront \"normaux\", quant à la liaison France-Allemagne, le trafic sera \"quasi-normal\". La SNCF annonce un TGV Lyria sur deux et deux trains sur trois pour les TGV à destination de l'Italie. Les deux syndicats ont également appelé à la grève samedi 7 juillet pour poursuivre la mobilisation contre la réforme ferroviaire.\"Les billets restent remboursables et échangeables sans surcoût\"\"Plus de 600 TGV circuleront chaque jour, vendredi et samedi, avec près de 100% de trains garantis pour les destinations touristiques telles que Paris-Marseille, Paris-Nice, Paris-Montpellier, Paris-Perpignan, Paris-Bordeaux, Paris-Rennes\", a indiqué la direction de la SNCF dans un communiqué. Tous les voyageurs qui avaient effectué une réservation \"ont été recontactés ces derniers jours par sms ou email\" et \"les billets restent remboursables et échangeables sans surcoût\", ajoute le groupe ferroviaire.Le trafic devrait être moins perturbé, vendredi 6 juillet, par cette grève que lors de la dernière journée de la grève unitaire, le 28 juin dernier, lancée par quatre syndicats. L'Unsa et la CFDT, les deux autres syndicats représentatifs à la SNCF, ont décidé de ne pas faire grève pendant la période des congés d'été.",
    "date": "2018-07-05",
    "heading": "Seules la CGT Cheminots et SUD-Rail ont appelé à la grève vendredi 6 et samedi 7 juillet.",
    "title": "Grève SNCF : quatre TGV et TER sur cinq, deux Intercités sur trois vendredi"
}