{
    "article": "Y a-t-il eu des défaillances à la prison de Réau d'où s'est évadé le dimanche 1er juillet le braqueur récidiviste Redoine Faïd ? Des questions se posent sur le niveau de sécurité de la prison inaugurée en 2011. La ministre de la Justice, Nicole Belloubet, a fini par admettre qu'il y avait \"peut-être\" eu des \"défaillances\", avant d'annoncer le lancement lundi d'une mission d'inspection, dont les conclusions seront rendues \"dans le mois\".\"Est-ce que c'est une blague ?\"Selon des extraits de courriels publiés par le Figaro, la Direction interrégionale d'Île-de-France avait averti qu'il existait une \"menace sérieuse (de) passage à l'acte\" de la part de Redoine Faïd, qui s'était déjà évadé, avec explosifs et prise d'otages, de la maison d'arrêt de Sequedin (Nord) en avril 2013.Des rapports, écrits dans le cadre de l'enquête interne, révèlent de leur côté que les policiers ont mis \"une dizaine de minutes\" à prendre au sérieux l'appel des surveillants de la prison. Le JDD explique sur son site internet qu'un surveillant de la prison avait tenté de prévenir les forces de l'ordre de l'évasion en cours. Ce dernier aurait d'abord essayé d'utiliser un téléphone d'urgence, mais celui n'a pas fonctionné. Il a alors composé le numéro d'urgence sur son propre téléphone portable.Problème ? Le policier à l'autre bout du fil ne l'a pas immédiatement pris au sérieux, lui demandant une série de vérifications très précises (nom, prénom, date et lieu de naissance, adresse). \"Est-ce que c'est une blague ?\", a même lancé l'agent selon ces documents. Le surveillant \"finit par s'énerver\" et lui passe un collègue.Pendant ce temps, l'hélicoptère - dont le pilote a été pris en otage - s'est posé avec un \"commando armé\" de trois complices dans la cour d'honneur dépourvue de filet. Les surveillants ne sont pas armés, sauf ceux postés au mirador, qui disposent d'un fusil à pompe, \"peu efficace face aux kalachnikovs du commando\" venu chercher Redoine Faïd. Une \"dizaine de minutes\" après le début de l'appel, une voiture de police se rend finalement sur place. Elle arrivera \"quelques minutes plus tard\" et \"sans gyrophares\" selon le personnel pénitentiaire. L'hélicoptère, lui, est déjà parti. Depuis, Redoine Faïd et ses complices sont introuvables. \"Ils n'auraient pas pu tirer sur l'hélicoptère non plus\"L'évasion aurait-elle pu être évitée avec une intervention plus rapide des policiers ? \"Ils ont des armes plus lourdes que nous, mais ils n'auraient pas pu tirer sur l'hélicoptère non plus. Et il y aurait peut-être eu des blessés\". Il est, en effet, fortement déconseillé de tirer sur un hélicoptère, au risque que celui-ci s'écrase sur la prison. \"Nos collègues s'en veulent de ne pas être intervenus, même s'ils ont fait tout ce qu'il fallait, tout ce qu'ils pouvaient. Par exemple, toutes les grilles étaient bien fermées, celles que le commando a dû découper à la disqueuse\".2.900 policiers et gendarmes ont été mobilisés dans les heures qui ont suivi l'évasion. Ce sont désormais une centaine de policiers spécialisés de la PJ qui sont sur ses traces.",
    "date": "2018-07-05",
    "heading": "Le braqueur Redoine Faïd est traqué depuis cinq jours par les forces de l'ordre après sa spectaculaire évasion de la prison de Réau (Seine-et-Marne) dimanche en hélicoptère. Mais selon les conclusions d'une enquête interne, révélées par le Journal du Dimanche (JDD), les surveillants pénitentiaires ont eu du mal à convaincre les policiers du 17 du \"bien-fondé de leur appel\".",
    "title": "Évasion de Redoine Faïd : les policiers ont tardé à prendre l'alerte au sérieux"
}