{
    "article": "Presque un an jour pour jour après son décès, la France a rendu hommage à Simone Veil, dimanche 1er juillet, avant son entrée au Panthéon. Si une grande partie de la classe politique française était présente, Valéry Giscard d'Estaing, lui, n'est pas venu à la cérémonie, présidée par Emmanuel Macron. De nombreux hommes politiques étaient présents à la cérémonie d'hommage, à commencer par les deux anciens présidents de la République, Nicolas Sarkozy et François Hollande. La majorité de la classe politique était venue saluer la mémoire Simone Veil, à l'image des anciens Premiers ministres, Edith Cresson, Jean-Marc Ayrault et Manuel Valls, ou de certains membres du gouvernement actuel comme Agnès Buzyn, la ministre de la Santé et Gérald Darmanin, le ministre de l'Action et des Comptes publics.Mais une absence a été particulièrement remarquée : celle de l'ancien président de la République, Valéry Giscard d'Estaing, dont Simone Veil a été la ministre de la Santé. Ce dernier \"avait déjà brillé par son absence lors de l'hommage national rendu aux Invalides, le 5 juillet 2017\", rappelle le Canard enchaîné, dans son édition du mercredi 4 juillet. Giscard attendu en province pour \"inaugurer une exposition qui lui était consacrée\" Valéry Giscard d'Estaing avait justifié son absence, expliquant qu'il était attendu en province pour \"inaugurer une exposition qui lui était consacrée\", avaient annoncé son entourage avant la cérémonie. L'ancien chef de l'Etat a bien inauguré une exposition, au château d'Estaing, dans l'Aveyron, \"mais le vendredi 29 juin\", selon le quotidien satirique. \"À croire qu'il a gardé une dent contre son ancienne ministre de la Santé, qui avait osé conduire une liste contre la sienne aux européennes de 1989 et soutenir Balladur en 1995\", a ironisé le Canard enchaîné. Dans une interview accordée à LCI et publiée le 30 juin dernier, Valéry Giscard d'Estaing avait déclaré que Simone Veil \"n'était pas une femme de droite, mais du centre, et plutôt du centre-gauche comme orientation\". L'ancienne ministre de la Santé, à l'origine de la loi légalisant l'avortement, repose désormais, aux côtés de son mari Antoine, avec les 76 autres \"grands hommes\".",
    "date": "2018-07-04",
    "heading": "Selon Le Canard enchaîné, l'ancien président de la République aurait \"gardé une dent contre son ancienne ministre de la Santé\".",
    "title": "Simone Veil au Panthéon : l'absence de Valéry Giscard d'Estaing à la cérémonie était-elle volontaire?"
}