{
    "article": "La campagne contre les concerts du rappeur Médine au Bataclan (les 19 et 20 octobre) a connu un nouveau développement : des photos de victimes des attentats du 13-Novembre ont été placardées à proximité de la salle de concert, rapporte Le Parisien mercredi 4 juillet. \"Non au rappeur islamiste Médine au Bataclan\", est-il écrit sur ces affichettes, en dessous des portraits. Elles ont été collées passage Saint-Sébastien, dans le XIe arrondissement de Paris, précise le quotidien.La mairie du XIe arrondissement, alertée, a fait procéder au retrait des affiches. \"Le Maire du XIe arrondissement a demandé qu'un vigilance toute particulière soit observée, par les services de la propreté de la ville, afin d'éviter de voir réapparaître ces affiches honteuses\", a indiqué François Vauglin sur son compte Twitter. Des associations de victimes ont également dénoncé une récupération \"abjecte\". \"L'utilisation non-autorisée de photos de victimes des attentats du 13 novembre à des fins de propagande politique est illégale et totalement irrespectueuse de la mémoire des victimes, a écrit Life for Paris sur Twitter. L'association réaffirme son opposition totale à toute récupération, et se réserve le droit de poursuivre en justice les responsables du collage de ces affiches.\" \"Notre position est très claire : c'est totalement abject, a de son côté réagi le trésorier de 13onze15, Jean-François Mondeguer. On s'attendait à tout sauf à ça. L'association prendra une décision la semaine prochaine, mais, pour engager quoi que ce soit, il faut trouver l'origine de ces affiches.\" Plusieurs associations de victimes se sont prononcées en faveur de la tenue des concerts de Médine au Bataclan, mettant en avant la liberté de programmation de la salle.\"Il faut être attentif, a encore dit Jean-François Mondeguer. Les deux concerts sont prévus en octobre, nous sommes en juillet. Il peut encore se passer beaucoup de choses dans ce genre.\"",
    "date": "2018-07-04",
    "heading": "La mairie et des associations de victimes ont fait part de leur indignation.",
    "title": "Des portraits de victimes du Bataclan placardés pour protester contre le concert du rappeur Médine"
}