{
    "article": "L'Etat français doit-il reconnaître sa responsabilité dans les attentats du 13 novembre 2015 ? Pour certaines victimes ou proches de victimes, la réponse est oui. Une trentaine d'entre eux ont formé, mercredi 4 juillet, un recours contre l'État devant le tribunal administratif de Paris afin d'engager la responsabilité du ministère de l'Intérieur, rapporte Franceinfo. Pour certaines victimes ou proches de victimes des attentats du 13-Novembre, qui ont fait 130 morts et 413 blessés à Paris et Saint-Denis, l'Etat est responsable de certains dysfonctionnements survenus ce soir-là, à l'image de la non-intervention des militaires Sentinelles qui étaient devant le Bataclan au moment de l'attaque. Ces derniers avaient reçu l'ordre de ne pas entrer dans la salle de spectacle et de ne pas intervenir, une erreur pour la trentaine de victimes et de proches de victimes. Les plaignants pointent aussi le refus du ministère de l'Intérieur de laisser les militaires donner leurs fusils d'assaut aux policiers de la BAC, \"insuffisamment équipés au moment où ceux-ci entrent dans l'établissement\", rappelle Franceinfo.Certains terroristes étaient connus des services de renseignementsLe 8 juin dernier, certaines victimes ou familles de victimes avaient déjà porté plainte contre X pour \"non-assistance à personne en péril\", concernant la non-intervention des militaires devant le Bataclan.La trentaine de plaignants, qui a déposé le recours contre l'Etat, dénonce également les dysfonctionnements liés à la surveillance, avant les attentats, des neufs terroristes du 13-Novembre. La plupart d'entre eux étaient connus des services de renseignements, fichés ou surveillés. \"Une surveillance interrompue pour certains peu avant leur passage à l'acte\", explique la radio, qui rappelle le cas du terroriste du Bataclan, Samy Amimour. 20.000 euros réclamés, au titre de réparationCe dernier, placé sous contrôle judiciaire avant les attaques, avait interdiction de quitter le territoire. Alors que son passeport avait été confisqué, il a réussi obtenir de nouveaux papiers. Avec ce passeport, Samy Amimour a pu rejoindre la Syrie, avant de revenir perpétrer les attaques du 13-Novembre. Aucun signalement n'a été fait et l'homme n'a jamais été contrôlé par les autorités françaises. Dernier point du recours : les familles de victimes pointent le manque de coopération entre les différents services de renseignements européens, et notamment entre la France et la Belgique. Les plaignants réclament 20.000 euros chacun de la part de l'Etat, à titre de réparation.",
    "date": "2018-07-04",
    "heading": "Une plainte contre X pour \"non-assistance à personne en péril\" avait déjà été déposée par des victimes et des familles de victime, début juin.",
    "title": "Attentats du 13-Novembre : des victimes demandent à l'État français de reconnaître sa responsabilité"
}