{
    "article": "Elle a fini par s'excuser. Béatrice Dalle a fait son mea culpa, mardi 3 juillet, après avoir apporté son soutien à Rédoine Faïd qui s'est évadé de la prison de Réau (Seine-et-Marne), dimanche 1er juillet : \"Si j'ai heurté des gens, j'en suis désolée\", a-t-elle déclaré au micro de RTL. \"Que Dieu te protège, bravo Redoine Faïd, toute la France est avec toi, enfin moi, en tout cas, c'est sûr... Au revoir la pénitentiaire au revoir\", avait écrit l'actrice sur son compte Instagram, dimanche 1er juillet, quelques heures après l'évasion spectaculaire par hélicoptère du détenu de 46 ans, avec la complicité d'un \"commando armé\". Redoine Faïd est toujours activement recherché par les services de police. \"Je lui souhaite de ne pas vivre ce que nous avons vécu\"Par la suite, la comédienne s'en était prise à ceux qui avait critiqué son message : \"Petite précision pour ceux qui n'aime(nt) pas mon commentaire, et bien allez-vous faire foutre, donne(z) vos leçons de morale ailleurs que sur mon compte ... parce que moi personnellement, vous me faites rigoler, vous ne m'agac(ez) même pas\", avait écrit Béatrice Dalle, avant de supprimer ces deux messages, lundi 2 juillet. Des déclarations qui ont entraîné un flot de réactions, et notamment celle de la mère d'Aurélie Fouquet, une policière municipale tuée par Redoine Faïd en 2010 dans le Val-de-Marne : \"Je lui souhaite (à Béatrice Dalle) de ne pas vivre ce que nous avons vécu, de ne pas perdre dans de telles conditions un être aimé, un être cher, qui vous manquera toute votre vie\", a-t-elle répondu, mardi 3 juillet, sur Europe 1. Un propos \"mal interprété\"Au micro de RTL, Béatrice Dalle a justifié son propos, expliquant qu'il \"avait été mal interprété\" et qu'il faisait référence à l'évasion \"incroyable, sans violence\" qui (l)'a épatée, et non aux crimes de Redoine Faïd. Ce dernier a été condamné à 25 ans de réclusion criminelle en avril pour la mort de la policière Aurélie Fouquet en 2010 dans le Val-de-Marne. En 2017, il a également été condamné à 18 ans de prison pour l'attaque d'un fourgon blindé en 2011 et à dix ans pour son évasion de la prison de Lille-Sequedin (Nord) en 2013. Cette cavale avait pris fin six semaines plus tard dans une chambre d'hôtel.",
    "date": "2018-07-03",
    "heading": "La mère d'Aurélié Fouquet, une policière municipale tuée par Rédoine Faïd en 2010, avait réagi aux propos de la comédienne.",
    "title": "Évasion de Redoine Faïd : Béatrice Dalle s'excuse après son message de soutien"
}