{
    "article": "C'était une promesse de campagne d'Emmanuel Macron. Dès la rentrée 2018, les enseignants des quartiers très défavorisés, les REP+, toucheront une prime de 1.000 euros. Ce bonus augmentera progressivement dans les années à venir, pour finalement atteindre 3.000 euros par an en 2021, a indiqué le ministère de l'Éducation nationale, lundi 2 juillet. Cette prime sera versée aux 26.000 profs des écoles, aux 15.000 profs des collèges, aux 845 personnels de direction et quelque 3.500 personnels médicaux des REP+, les réseaux d'éducation prioritaire renforcés. Près de \"46.000 personnes en bénéficieront\" au total, a précisé Edouard Geffray, le directeur général des ressources humaines du ministère de l'Éducation. Seuls les assistants d'éducation (surveillants) et les accompagnants des élèves handicapés ne toucheront pas cette prime, même si \"des discussions sont en cours\", a-t-il ajouté.Une prime \"conditionnée\" à \"la réalisation d'un projet collectif d'établissement\"La prime sera de 1.000 euros en septembre 2018, pour monter à 2.000 en 2019-2020 et finalement atteindre 3.000, la totalité de la somme promise par Emmanuel Macron, en 2020-2021. Ce bonus vient s'ajouter aux 2.315 euros annuels de prime créés par le gouvernement Hollande pour les enseignants de REP+. Toutefois, \"une part minoritaire\" de cette prime pourrait être \"conditionnée\" à partir de l'an prochain à \"la réalisation d'un projet collectif d'établissement\", a précisé Edouard Geffray. \"Rien n'est tranché, les discussions sont en cours avec les organisations syndicales\", a-t-il ajouté. Autrement dit, la prime, qui pourrait être variable, pourrait être versée à l'ensemble des enseignants d'une école ou d'un collège, si ces derniers ont été performants par rapport au projet collectif de début d'année.Mais pour les syndicats, ce conditionnement rend la mesure très floue : \"la promesse du candidat Macron était très claire, c'était 3.000 euros pour les enseignants en éducation prioritaire. Là, on est dans le plus grand flou\", a expliqué Stéphane Crochet, le secrétaire général du SE-Unsa. Pour le ministère de l'Éducation nationale, cette prime va permettre d'\"accroître l'attractivité des postes, valoriser les métiers des enseignants, créer une pérennité sur leurs postes et des dynamiques collectives intéressantes\", a justifié le directeur général des ressources humaines du ministère.",
    "date": "2018-07-03",
    "heading": "Les enseignants des écoles et des collèges de REP+, mais aussi les chefs d'établissement et les agents administratifs bénéficieront de ce bonus.",
    "title": "Éducation : la prime de 3.000 euros pour les enseignants sera finalement progressive"
}