{
    "article": "Qui s'y frotte s'y pique. Dans les colonnes du Parisien ce mardi 3 juillet, François Hollande, fort du succès de son livre, s'est autorisé quelques petites réflexions sur l'opposition. Et certaines plus piquantes que d'autres. Questionné sur les Insoumis, l'ex-chef de l'État s'est laissé aller à un commentaire surprenant concernant Raquel Garrido, chroniqueuse de Thierry Ardisson dans \"Les terriens du dimanche\" sur C8. \"On n'imaginait pas la femme de Georges Marchais dans une émission de Jacques Martin\", a lancé au quotidien François Hollande.Une comparaison que n'a pas du tout appréciée l'épouse d'Alexis Corbière. Sur son compte Twitter, l'ancienne porte-parole du parti de Jean-Luc Mélenchon n'a pas tardé à répliquer de manière virulente. \"Depuis qu'il a répudié Valérie Trierweiler par un communiqué de presse à la syntaxe clairement unilatérale, on sait toutes que François Hollande est un goujat. Qu'il me réduise à être 'femme de' n'est donc pas surprenant. Il est juste ringard, comme ses références surannées...\", a-t-elle écrit sur le réseau social.Ses soutiens applaudissentLe \"nouveau\" ton employé par François Hollande n'est pas pour déplaire à ses proches collaborateurs. \"Il est inarrêtable, c'est le François que j'ai connu à la sortie de Solférino quand il était à 3 %. Les autres n'existent plus, il trace sa route !\", confie au Parisien un de ses soutiens. Même son de cloche du côté de Michel Sapin, devenu son conseiller. \"Il adore ça. Il est heureux. C'est un peu la campagne qu'il fallait faire avant\". Selon les informations du Parisien, François Hollande devrait s'impliquer dans la bataille des municipales en 2020, en soutenant les candidats PS, avec dans le viseur un seul objectif : la présidentielle en 2022.",
    "date": "2018-07-03",
    "heading": "Le Parisien consacrait ce mardi 3 juillet un article à François Hollande, et plus particulièrement à ses ambitions politiques. À cette occasion, l'ancien chef de l'État s'est permis d'adresser une petite pique à Raquel Garrido, qui n'a pas tardé à répliquer.",
    "title": "Raquel Garrido attaque violemment François Hollande"
}