{
    "article": "EDF a-t-elle minoré une pollution radioactive ? C'est en tout cas l'accusation portée ce mercredi 4 juillet par trois associations (Sortir du nucléaire, SDN Sud Ardèche et Frapna Ardèche). Selon elles, du tritium - une substance radioactive provenant de la fusion nucléaire - se serait répandu dans la nappe de captage d'eau potable de la centrale pendant plusieurs semaines.En cause ? Le débordement à partir du 1er avril d'un puits de collecte d'effluents radioactifs lié au \"mauvais réglage d'une vanne, couplé au dysfonctionnement des alarmes dans la salle de commandement\", explique le Canard enchaîné dans son édition datée de ce mercredi. L'hebdomadaire ajoute que la pompe prévue pour éviter le débordement était en panne depuis novembre 2017 et que celle de secours, apportée en urgence, a \"rendu l'âme au bout de trois heures\".1.300 personnes astreintes à l'eau minéraleUn taux élevé de tritium est finalement détecté lors de prélèvements effectués les 4 et 7 mai, soit plus d'un mois après les premiers débordements. La concentration mesurée aurait été de 190 Becquerels par litre, soit près de 20 fois supérieure au taux habituel de 10 Becquerels par litre, selon les associations.EDF ne nie pas cette pollution mais conteste les chiffres des associations : \"L'eau du robinet n'affichait que 70 becquerels par litre, 111 fois moins que la limite de dangerosité fixée par l'Organisation mondiale de la santé\", a expliqué au Canard enchaîné le service de presse de l'entreprise. Raison pour laquelle le directeur ne s'est pas pressé d'informer ses salariés, explique l'hebdomadaire. Au total, près de 1.300 personnes ont reçu comme consigne de ne pas boire l'eau du robinet sur le site. Car pendant cette période, 400 intermittents du nucléaire travaillaient sur l'un des quatre réacteurs de Cruas, à l'arrêt pour maintenance. L'Autorité de sûreté nucléaire (ASN) n'a, elle, été alertée que le 22 mai. Elle a alors déclenché une inspection. Dans un rapport publié le 7 juin, consulté par le Canard, elle déplore qu'EDF ait mis 7 jours pour la prévenir et lui reproche d'avoir \"minoré la gravité de l'incident\".",
    "date": "2018-07-04",
    "heading": "Trois associations ont déposé plainte ce mercredi 4 juillet contre EDF, rapportent Le Dauphiné Libéré et Le Canard enchaîné. L'entreprise est accusée d'avoir \"tenté de minimiser la pollution\" d'un captage d'eau potable sur le site de la centrale nucléaire de Cruas-Meysse (Ardèche).",
    "title": "Ardèche : EDF accusée d'avoir minimisé une pollution radioactive"
}