{
    "article": "Cinq ans après une première évasion spectaculaire de la prison de Lille, le braqueur récidiviste Redoine Faïd, 46 ans, s'est évadé par hélicoptère avec la complicité d'un \"commando armé\" dimanche matin 1er juillet de la prison de Réau. Y-a-t-il eu des défaillances ? Alors que de nombreuses questions se posent sur le niveau de sécurité de cette prison de Seine-et-Marne inaugurée en 2011, la ministre de la Justice Nicole Belloubet a reconnu lundi matin sur Europe 1 une éventuelle défaillance. \"Je ne prétends pas qu'il n'y a pas ici de défaillance. Il y en peut-être une. Si c'est le cas, nous y porterons remède immédiatement\", a-t-elle dit en annonçant l'arrivée d'une mission d'inspection. \"Il s'agit là d'une évasion hors norme, qui a supposé un commando très bien préparé\", avait affirmé la garde des Sceaux la veille, arguant qu'il avait \"sans doute repéré les lieux par le biais de drones\".\"L'administration centrale était au courant\"Selon les surveillants pénitenciers, il y avait d'autres indices d'une évasion imminente, rapporte L'Opinion. \"Détenu depuis huit mois, Redoine Faïd, sans faire de vague, regardait dans tous les recoins, comptait les pas entre les portes pour évaluer le temps de parcours, mémorisait la configuration du secteur...\", explique le quotidien. Face à une telle attitude, les agents de l'établissement ont adressé il y a une dizaine de jours une note à l'administration pour faire part de leurs doutes. \"L'administration centrale était au courant et était censée l'exploiter, on ne sait pas si l'avertissement a été pris à la légère\", s'interroge un gardien. \"C'est une défaillance politique puisque l'administration était au courant, qu'ils assument !\", s'insurge de son côté Jean-François Forget, patron de l'Ufap-Unsa justice, premier syndicat de l'administration pénitentiaire.Les syndicats assurent ne pas vouloir \"couper une tête\" mais souhaitent obtenir des améliorations des prisons sécurisées accueillant des profils lourds. Ils pointent notamment l'insuffisance des rotations de sécurité, c'est-à-dire les transferts de détenus d'un centre à l'autre pour éviter qu'ils ne puissent se bâtir un réseau.",
    "date": "2018-07-02",
    "heading": "Au lendemain de l'évasion spectaculaire du braqueur multirécidiviste, L'Opinion révèle que les surveillants de la prison de Réau, en Seine-et-Marne, suspectaient une évasion imminente et avaient fait remonter l'information.",
    "title": "Évasion de Redoine Faïd : les surveillants de prison avaient alerté la direction"
}