{
    "article": "\"L'étude va permettre de savoir si tous les gens qui font peu ou pas de symptômes de la maladie Covid-19 font des anticorps et combien de temps ils persistent\", indique à l'AFP le Dr Olivier Lantz, spécialiste d'immunologie. \"700 volontaires ont déjà été inclus\", précise-t-il, en rappelant que la région parisienne fait partie des régions très touchées par l'épidémie. On estime qu'en Ile-de France, 10% à 15% des habitants ont été touchés, relève-t-il. L'étude, menée avec Franck Perez (CNRS/Institut Curie) en collaboration avec l'Institut Pasteur (équipe de Thierry Rose), prévoit d'inclure 2.500 volontaires sains sur une période de 3 mois, de fin avril à fin juillet, note mercredi l'institut de cancérologie parisien. \"Les gens qui fabriquent des anticorps a priori ont acquis une immunité, mais pour combien de temps: six mois à un an comme pour un banal coronavirus de rhume ou pour une durée supérieure à 3 ans comme le SARS-Cov-1, proche cousin du virus actuel?\", s'interroge le Dr Lantz. La constitution d'une collection de sérums à partir de prises de sang, grâce à cette étude clinique, devrait contribuer à l'exploration des multiples questions concernant les anticorps (fréquence, durée, effet protecteur...). Le test sérologique de recherche d'anticorps utilisé, adapté au haut débit pour tester un grand nombre de gens, est un test de l'Institut Pasteur.Ce dernier travaille par ailleurs plus spécifiquement sur la recherche des anticorps fortement neutralisants, capables de bloquer le nouveau coronavirus, parmi les anticorps produits par l'organisme. Les chercheurs souhaitent aussi tester les différentes techniques sérologiques de détection des anticorps à haut débit. Dans un second temps l'étude permettra d'identifier la nature des différents anticorps. \"Cette étude de grande envergure va nous apporter des informations précieuses sur la réponse immunitaire d'une population active et nous permettre de valider une technique sérologique de détection fiable\", souligne le Pr Pierre Fumoleau, directeur général de l'ensemble hospitalier de l'Institut Curie, qui rassemble trois établissements à Paris, Saint-Cloud et Orsay participant à l'étude. La durée de la participation à l'étude pour chaque volontaire est de six mois maximum. Cela comporte quatre visites, la première à l'inclusion, puis un mois, trois mois et six mois après. A chaque visite, le volontaire répondra à un court questionnaire et aura une prise de sang.",
    "date": "2020-05-13",
    "heading": "L'Institut Curie vient de lancer une étude sur la présence ou non d'anticorps dirigés contre le nouveau coronavirus au sein de son personnel, qui prévoit d'inclure 2.500 volontaires, afin d'étudier leur présence et leur persistance dans le temps.",
    "title": "Covid-19: étude de sérologie lancée par l'Institut Curie"
}