{
    "article": "Déjà inculpé du meurtre de la petite Maëlys l'été dernier et de l'assassinat d'un jeune militaire, Nordahl Lelandais est désormais soupçonné d'agression sexuelle sur une jeune cousine. Ces nouvelles suspicions se fondent sur l'analyse des téléphones portables de l'ancien maître-chien de 35 ans, dans lesquels ont été trouvés des documents pédopornographiques. Il s'agit là d'une \"vidéo sur laquelle une petite fille subit des attouchements\", révélait une source proche du dossier début juin à l'AFP. Les faits se seraient déroulés au domicile des parents l'ex-militaire, à Domessin (Savoie), en août 2017, une semaine avant la soirée de mariage où il rencontrera Maëlys.Début juin, les parents de la petite ont été convoqués par les enquêteurs, explique à BFMTV lundi 2 juillet leur avocate. \"Les enquêteurs leur ont montré des passages de cette vidéo (...) Ce qu'ils ont vu, c'est une main, un bras qui écarte la culotte d'une petite fille endormie\", explique Me Caroline Rémond. Cette petite fille \"a ensuite été identifiée comme leur fille par les enquêteurs\", précise-t-elle. \"La douleur, le traumatisme que j'ai vus chez ces parents, c'est rare\", assure l'avocate. \"Ils ont évidemment connu l'affaire Maëlys avant même de savoir que leur fille avait également subi des actes de la part de Nordahl Lelandais. On peut imaginer qu'ils sont totalement bouleversés\". D'autant plus que jusqu'à présent, ils soutenaient leur cousin. Nordahl Lelandais doit être de nouveau entendu mardi 3 juillet par les juges et sera confronté à la vidéo, affirme BFMTV. Les parents de la fillette ont de leur côté porté plainte pour agression sexuelle sur mineur de moins de 15 ans.",
    "date": "2018-07-02",
    "heading": "Jusqu'à ce qu'ils découvrent des documents pédopornographiques concernant leur petite fille dans le téléphone de Nordahl Lelandais, les parents soutenaient leur cousin mis en examen pour le meurtre de la petite Maëlys.",
    "title": "VIDÉO. Nordahl Lelandais soupçonné d'agression sexuelle sur une petite cousine : les parents sont \"bouleversés\", selon leur avocate"
}