{
    "article": "Nordahl Lelandais doit être une nouvelle fois entendu mardi 3 juillet. Mis en examen pour les meurtres de la petite Maëlys et du caporal Arthur Noyer, l'ex-maître chien est également soupçonné d'agression sexuelle sur sa petite cousine après la découverte par les enquêteurs d'une vidéo sur son téléphone portable.Convoqués par les enquêteurs, les parents de la fillette ont été traumatisés par ce qui leur a été montré. \"Les enquêteurs leur ont montré des passages de cette vidéo. Ce qu'ils ont vu, c'est une main, un bras qui écarte la culotte d'une petite fille endormie\", explique à BFMTV Caroline Rémond, avocate des parents. Et d'ajouter : \"La douleur, le traumatisme que j'ai vus chez ces parents, c'est rare. Ils ont évidemment connu l'affaire Maëlys avant même de savoir que leur fille avait également subi des actes de la part de Nordahl Lelandais. On peut imaginer qu'ils sont totalement bouleversés\".Des parents d'autant plus sous le choc qu'ils soutenaient Nordahl Lelandais. \"Ils n'ont remarqué à aucun moment un comportement pouvant expliquer ce qui est arrivé\", explique l'avocate des parents de la fillette, précisant également que l'ex-militaire était même \"apprécié\". Selon BFMTV, les faits se seraient déroulés chez les parents de Nordahl Lelandais à Domessin, en Savoie, où ces cousins maternels, originaires du sud de la France, passaient le week-end. C'était une semaine jour pour jour avant la disparition de la petite Maëlys.Demain, lors de son interrogatoire, Nordahl Lelandais devrait être confronté à cette vidéo. Il pourrait être mis une nouvelle fois en examen. BFMTV précise également que les parents de la petite fille ont quant à eux porté plainte pour agression sexuelle sur mineur de moins de 15 ans.",
    "date": "2018-07-02",
    "heading": "Dans une interview à BFMTV, l'avocate des parents de la petite cousine de Nordahl Lelandais, qu'il aurait agressée sexuellement, a confié que la famille était bouleversée.",
    "title": "Nordahl Lelandais : les parents de sa petite cousine \"bouleversés\""
}