{
    "article": "Nordahl Lelandais va devoir donner des explications supplémentaires. L'homme a été de nouveau entendu par les juges d'instruction dans le cadre de l'affaire Maëlys, mardi 3 juillet, au tribunal de Grenoble. Ce nouvel interrogatoire a pris fin vers 11h30. Son avocat, Me Alain Jakubowicz, n'a pas fait de commentaires à sa sortie du palais de justice.L'ancien militaire a notamment été confronté aux derniers résultats de l'autopsie de la fillette, qui ne collent pas avec la version qu'il avait donné lors de ses aveux. Les résultats de la dernière autopsie du corps de la petite Maëlys, dévoilés par BFMTV mardi 3 juillet, ne collent pas avec la version donnée par Nordahl Lelandais aux enquêteurs. Lors de ses aveux en avril dernier, l'ancien militaire avait admis avoir tué la fillette \"par accident\", dans la nuit du 26 au 27 août 2017, en lui donnant une gifle alors qu'elle paniquait. Mais cette claque n'est pas à l'origine de la mort de l'enfant de 8 ans, selon les dernières conclusions des experts, qui ont relevé plusieurs fractures au niveau de sa mâchoire. Ces fractures ont été faites avant la mort de la fillette et aucune d'entre elles n'a été mortelle, selon le rapport d'autopsie, consulté par BFMTV. \"Un rendez-vous de vérité\"En revanche, les experts n'ont pas pu déterminer la cause précise de la mort de la fillette, ni déterminer si cette dernière avait subi des violences sexuelles. Le corps de Maëlys ayant été retrouvé, sur les indications de Nordahl Lelandais dans le massif de la Chartreuse, près de six mois après le meurtre, seuls des ossements et des restes de vêtements, en très mauvais état, ont pu être analysés. Pour la première fois depuis la mise en examen de Nordahl Lelandais, en novembre 2017, l'avocat des parents de Maëlys, maître Fabien Rajon, a pu être présent à l'audition de l'ancien maître-chien de 35 ans et interroger le suspect. Me Alain Jakubowicz a également été autorisé à intervenir. Il s'agit d'un \"rendez-vous de vérité\", pour Me Fabien Rajon, qui attendait beaucoup de cette cinquième audition : \"À ce jour, nous ne pouvons pas exclure que la fillette ait fait l'objet de sévices de nature sexuelle (...) J'ajoute que la thèse d'une mort accidentelle de l'enfant nous laisse pour le moins dubitatifs\", a-t-il expliqué au Figaro. Lelandais soupçonné d'avoir agressé sexuellement sa petite cousineNordahl Lelandais devait également être interrogé sur sa petite cousine, qu'il est soupçonné d'avoir agressé sexuellement. \"Mes clients qui sont bouleversés attendent des réponses à leurs nombreuses questions\", a déclaré Me Caroline Rémond, l'avocate des parents de la fillette. \"Que s'est-il passé exactement cette nuit-là ? Pourquoi a-t-il agressé leur enfant ? A-t-il fait d'autres victimes dans la famille ?\", s'est-elle interrogée. De nouveaux soupçons apparus après l'analyse du téléphone portable de l'ancien militaire de 35 ans, toujours détenu dans une unité psychiatrique de la prison de Lyon-Corbassera. Les enquêteurs ont retrouvé \"une vidéo sur laquelle une petite fille subit des attouchements\", avait expliqué, début juin, une source proche du dossier au Figaro. La vidéo aurait été tournée dans la nuit du 19 au 20 août, c'est-à-dire une semaine avant l'enlèvement de la petite Maëlys. Cette petite fille, identifiée comme la petite cousine de Nordahl Lelandais et âgée de 6 ans, était en vacances chez les parents de l'ancien militaire à ce moment-là. Les parents de cette dernière ont été convoqués par la gendarmerie : \"Les enquêteurs leur ont seulement montré des extraits de cette vidéo qui avait été préalablement effacée par Nordahl Lelandais. Ils ont voulu préserver mes clients de certains passages. Ce qu'ils ont vu, c'est une main, un bras qui écarte la culotte de leur petite fille qui était endormie\", a expliqué Me Caroline Rémond, l'avocate des parents de la fillette, au Figaro et à BFMTV.Une possible troisième mise en examen Selon l'avocate des parents de la petite-cousine, cette dernière n'aurait aucun souvenir des faits. Ses parents, eux, sont \"dévastés\" et \"traumatisés\", a ajouté l'avocate. \"Au cours de ma carrière, j'ai rarement vu une telle souffrance chez des parents. Ils étaient en vacances chez leurs cousins, ils s'entendaient bien avec Nordahl Lelandais, à aucun moment, ils ne s'étaient imaginés que leur fillette pouvait subir une agression de la part de leur cousin\", a déclaré Me Rémond. Les parents ont porté plainte, début juin, pour agression sexuelle sur mineur de 15 ans. Ce volet pourrait déboucher sur une nouvelle mise en examen pour \"agression sexuelle sur mineur\". Il s'agirait de la troisième mise en examen pour Nordahl Lelandais, déjà poursuivi à Grenoble pour le \"meurtre\" de Maëlys et à Chambéry pour \"l'assassinat\" d'Arthur Noyer.",
    "date": "2018-07-03",
    "heading": "Les juges d'instruction veulent obtenir des réponses sur les circonstances précises de la mort de la petite Maëlys, mais aussi sur l'agression sexuelle présumée d'une petite cousine de Nordahl Lelandais.",
    "title": "Affaire Maëlys : de nouveaux aveux pour Nordahl Lelandais ?"
}