{
    "article": "\"Que Dieu te protège BRAVO RÉDOINE FAÏD toute la France est avec toi enfin moi en tout cas c'est sûr ... au revoir la pénitentiaire au revoir ... bordel je vais danser le MIA pendant des heures pour fêter ça\". Le message de Béatrice Dalle dimanche sur Instagram, repéré par Closer lundi, est on ne peut plus clair. L'actrice de 53 ans est très heureuse pour le braqueur multirécidiviste Redoine Faïd et espère bien que sa nouvelle cavale ne prendra pas fin de sitôt.Le fugitif de 46 ans a réussi à s'évader de la prison de Réau (Seine-et-Marne) dimanche en fin de matinée. En dix minutes à peine, sans coups de feu ni violence, aidé de complices venus le chercher en hélicoptère, il s'est envolé vers le Val-d'Oise avant de fuir vers la Seine-Saint-Denis en voiture puis sur l'autoroute A1, où sa trace a disparu.Redoine Faïd avait été condamné à 25 ans de réclusion criminelle en avril pour la mort de la policière Aurélie Fouquet en 2010 dans le Val-de-Marne. Il a toujours affirmé n'avoir rien à voir avec cette affaire. En 2017, il avait été condamné à 18 ans de prison pour l'attaque d'un fourgon blindé en 2011 et à dix ans pour son évasion de la prison de Lille-Sequedin (Nord) en 2013. Cette cavale avait pris fin six semaines plus tard dans une chambre d'hôtel.Béatrice Dalle espère cette fois que le virtuose de l'évasion devienne le roi de la cavale bien qu'il soit recherché par près de 3 000 policiers et gendarmes de toute la France. Et à tous ceux qui n'apprécient pas sa prise de position, elle écrit, toujours sur son compte Instagram : \"Petite précision pour ceux qui n'aime pas mon commentaire et bien allez-vous faire foutre donner vos leçons de morale ailleurs que sur mon compte ... parce que moi personnellement vous me faites rigoler vous ne m'agacés même pas JE DANSE LE MIA\". Lundi midi pourtant, la star avait déjà retiré son message d'Instagram.Béatrice Dalle a une petite expérience en évasion puisqu'elle avait joué la pilote de l'hélicoptère qui avait libéré Michel Vaujour de la prison de la Santé à Paris en 1986 dans un film sorti en 1992 : \"La fille de l'air\".",
    "date": "2018-07-02",
    "heading": "Béatrice Dalle est de tout cœur avec Redoine Faïd. Elle a félicité dimanche le fugitif le plus recherché de France pour son évasion.",
    "title": "Le fugitif Redoine Faïd soutenu par Béatrice Dalle"
}