{
    "article": "La mesure date de 2012, mais elle entre en vigueur seulement maintenant. À partir de ce dimanche 1er juillet, les commerces ont l'obligation d'éteindre leurs enseignes lumineuses et leurs vitrines la nuit, entre une heure et six heures du matin, rapporte Franceinfo. L'objectif est de limiter la pollution lumineuse nocturne et de \"préserver la nuit\", explique l'Association nationale pour la protection du ciel et de l'environnement nocturnes. En près de vingt ans, la pollution lumineuse aurait augmenté de 94 %, explique la radio qui se base sur les données d'un communiqué de l'association, publié en juillet 2015. Une augmentation due aux lampadaires, à l'éclairage des routes, mais aussi aux entreprises et commerces. Et le résultat est surprenant : pas moins d'un tiers de la population mondiale ne voit jamais la Voie lactée. 1.000 gigawattheure économisés chaque annéeSelon ce communiqué, on dénombrerait près de 3,5 millions d'enseignes commerciales allumées chaque nuit en France, ajoutés aux 11 millions de points lumineux d'éclairage public, comme les lampadaires. En 2013, un second arrêté imposait aux bureaux d'éteindre toutes les lumières, à partir d'une heure du matin. Mais selon une étude de l'Association nationale pour la protection du ciel et de l'environnement nocturne, la mesure n'a quasiment jamais été respectée. \"Certains, par manque d'information, peut-être, ne suivent pas cette mesure. D'autres considèrent qu'à partir du moment où il n'y a pas de vérification, ils ne voient pas pourquoi ils changeraient. 84 % des Français sont favorables aux extinctions de ces dispositifs lumineux aux heures creuses. On a tout à y gagner, en euro, en kilowattheure, en réduction de pollution lumineuse et en répondant aux attentes des Français\", a expliqué Anne-Marie Ducroux, la présidente de l'Association nationale pour la protection du ciel et de l'environnement nocturne, à Franceinfo. Si ces mesures étaient réellement mises en place, près de 1.000 gigawattheure pourraient être économisés chaque année, soit l'équivalent de la consommation électrique de 370.000 ménages.",
    "date": "2018-07-01",
    "heading": "Moins d'un tiers de la population mondiale ne voit jamais la Voie lactée à cause de la pollution lumineuse.",
    "title": "Pollution lumineuse : les commerces obligés d'éteindre leurs enseignes lumineuses la nuit"
}