{
    "article": "L'affaire Chris Froome n'est pas la seule à polluer l'ambiance autour du prochain départ du Tour de France, prévu pour le 7 juillet. Comme le révèle le Journal du dimanche, le maire de Cholet Gilles Bourdouleix a lancé une pétition signée par des élus de 25 communes de l'agglomération de Cholet (Maine-et-Loire). En cause, des accusations portées par l'édile à l'encontre de Bruno Retailleau, l'ancien président de la région Pays de la Loire. Celui-ci aurait, selon Gilles Bourdouleix, favorisé son département d'origine, la Vendée, au moment de répartir le budget accordé par la région pour l'organisation des quatre étapes du Tour de France qui la traversent.La Vendée aurait ainsi, selon le maire en colère, touché l'intégralité des 602 000 euros alloués par le conseil régional pour l'occasion, au détriment du Maine-et-Loire et de la Loire-Atlantique. Gilles Bourdouleix, dont la municipalité a dû débourser 228 000 euros pour avoir l'opportunité d'accueillir le Tour, crie au scandale. Dans un mail adressé à ASO, l'organisateur de l'épreuve, il évoque un \"détournement de fonds publics\", visant directement Bruno Retailleau. Ce dernier aurait tout fait pour que la Vendée soit la principale bénéficiaire de l'événement. \"C'est la Vendée qui apparaît partout comme le seul site du grand départ [...] Et en plus nous observons que l'affiche de la Région ne fait aucune référence à Cholet\", écrit l'élu dans le même message.Bruno Retailleau, de son côté, évoque selon le JDD une affaire \"sans queue ni tête\", rappelant que \"rien ne s'est fait dans le secret\". \"Quand j'ai proposé une convention à Gilles Bourdouleix, il y a un an, il a dit oui. Rien ne l'obligeait à accepter si les conditions ne lui seyaient pas. Nous nous serions alors organisés différemment\", a déclaré le sénateur. Le maire de Cholet, lui, menace de boycotter l'arrivée du contre-la-montre par équipe disputé dans sa ville le 9 juillet.",
    "date": "2018-07-01",
    "heading": "Alors que la Grande boucle s'élance dans quelques jours à Noirmoutier, en Vendée, le maire de Cholet accuse l'ex-président de la région Pays de la Loire Bruno Retailleau de \"détournement de fonds publics\", comme le révèle le JDD.",
    "title": "Tour de France : vaste brouille politique à quelques jours du départ"
}