{
    "article": "Le braqueur récidiviste Redoine Faïd s'est évadé dimanche 1er juillet dans la matinée par hélicoptère de la prison de Seine-et-Marne où il était incarcéré, lors d'une opération \"de quelques minutes\" qui n'a fait ni blessé ni otage, a-t-on appris auprès de l'administration pénitentiaire.Il était incarcéré à la maison centrale de Réau. Lors de son évasion il a bénéficié de l'aide d'hommes \"lourdement armés\", a précisé une source proche de l'enquête. Redoine Faïd s'était déjà évadé de la prison de Lille-Séquedin (Nord) en 2013.\"Un dispositif de recherche a été activé dans toute l'Île-de-France\"Une source proche du dossier précise que l'évasion s'est faite \"par hélicoptère, avec trois complices\". \"L'hélicoptère a été retrouvé à Gonesse\" (Val d'Oise), situé à une soixantaine de kilomètres de la prison, et \"un dispositif de recherche a été activé dans toute l'Île-de-France\", a-t-on ajouté. Selon une source policière, l'hélicoptère serait parti du Bourget (Seine-Saint-Denis).La police judiciaire a été saisie et \"tous les moyens sont mobilisés pour localiser le fugitif\", indique une source au ministère de l'Intérieur. Les unités territoriales de la police et de la gendarmerie \"ont été immédiatement alertées des faits\" et \"des dispositifs coordonnées de contrôle et d'interception sont mis en place, qui tiennent compte de la dangerosité du fugitif et de ses possibles complices\".Condamné deux fois aux assises en 2017Redouane Faïd, 46 ans, avait été condamné en appel en avril à 25 ans de réclusion pour un braquage raté dans le Val-de-Marne, qui avait coûté la vie en 2010 à la policière municipale Aurélie Fouquet. Il avait été condamné deux fois aux assises en 2017: à 10 ans de réclusion pour son évasion de la prison de Lille-Séquedin en 2013 et à 18 ans de prison pour l'attaque d'un fourgon blindé dans le Pas-de-Calais en 2011. Il a fait appel de ces deux condamnations.",
    "date": "2018-07-01",
    "heading": "L'évasion s'est faite \"par hélicoptère, avec trois complices\"",
    "title": "Évasion par hélicoptère du braqueur Redoine Faïd d'une prison de Seine-et-Marne"
}