{
    "article": "Les vidéastes de l'AFP à Paris, Beyrouth, Stockholm, São Paulo, Los Angeles, Dakar et Daegu sont allés fin avril à la rencontre de ces médecins, infirmiers, ambulanciers, aide-soignants en première ligne et célébrés partout comme des héros anonymes. Voici les portraits de quatre d'entre eux, pris sur le vif.Argenteuil (banlieue de Paris) - Axel Hirwe, 29 ans, interne en anesthésie-réanimation à l'hôpital d'Argenteuil.8H30 ce jour-là, Axel Hirwe entame 24 heures de garde. Blouse, chaussons, direction le service de réanimation. Rapidement, l'alarme d'un scope (moniteur) sonne: il y a un arrêt cardiaque. Intervention. Le pouls du patient reprend mais son cerveau est gravement endommagé. Il ne passera pas la nuit. Le jeune homme accuse le coup. \"Malheureusement ou heureusement, on s'attache aux patients. C'est un patient qu'on a vu en ventilation spontanée, c'est-à-dire qu'il respirait par lui-même, qu'il pouvait communiquer avec nous. Donc on a pu discuter avec lui, connaître son mode de vie. (...) Après un épuisement respiratoire, on a dû le mettre sous ventilation mécanique. C'est très dur après avoir connu le patient de se rendre compte que finalement il va décéder\".Il y a 40 malades dans un état grave au sein de cette unité. Axel Hirwe, petites lunettes rondes, passe à un autre cas. Un homme doit être placé sur le ventre, en décubitus ventral, pour améliorer sa respiration. Cinq personnes sont mobilisées. \"Ca s'est passé aussi bien qu'on aurait pu l'attendre\".Puis ce sont les appels aux familles. \"C'est mieux que les jours précédents mais il reste quand même dans une situation grave...\", dit-il au téléphone. \"On doit les rassurer mais pas trop, parce qu'ils restent quand même dans une situation grave: ils sont en réanimation, ils sont encore intubés. Mais parfois, ils ont besoin d'un peu d'espoir\".L'après-midi s'achève sur une note positive: une patiente diabétique va mieux, elle a pu quitter son lit.Rentré chez lui après sa garde à Clichy, à une dizaine de kilomètres de l'hôpital, Axel essaye de se relaxer sans parler médecine avec ses cinq colocataires. Il appelle sa mère. \"Ca l'inquiète beaucoup, j'essaye de la rassurer\", dit-il. A l'autre bout de la ligne, elle lui fait entendre les applaudissements aux soignants.Beyrouth - Ali Awerké, 34 ans, infirmier aux urgences dédiées au coronavirus de l'hôpital universitaire Rafic Hariri.Deux ambulances s'arrêtent devant les urgences dédiées au coronavirus. Ali Awerké accueille un patient convoyé, tout en parlant à un autre près de la porte d'entrée. \"J'arrive, laissez-moi juste installer ce patient et je viendrai vous aider, d'accord ?\" Puis dans le couloir: \"Mettez-le ici dans la première salle\". Toute la journée c'est la course. Au bureau des infirmiers, il rassemble le matériel. \"Trois tubes pour les laboratoires et pour l'hémoculture\". \"Emballe écouvillons et échantillons de sang.\" \"Répond au téléphone: \"Ali, les urgences...\" Va s'occuper d'un patient: \"Étendez votre bras... étendez-le\".Ali Awerké s'est porté volontaire pour rejoindre l'équipe coronavirus au début de la crise. \"Je n'avais pas de vêtements avec moi, je n'avais rien. J'ai rejoint l'équipe et j'ai appelé ma femme pour lui dire :+'Je vais rester ici et, malheureusement, je ne pourrai pas vous voir pendant un certain temps'\". Depuis, il vit isolé dans la maison de ses parents à Beyrouth.Ce soir, c'est différent: après un test PCR il rentre chez lui, pour la première fois depuis deux mois. Il veut \"faire une surprise\" à sa famille.L'appel à la prière marquant la fin du jeûne du Ramadan retentit quand le jeune homme arrive dans son village natal d'Es Saksakiye. Retrouvailles émues. Bouquet de fleurs en main, il embrasse sa femme, sa cadette se jette dans ses bras. En famille, enfin, ils savourent le dîner de rupture de jeûne.\"Je suis vraiment heureux, je vais dormir sous le même toit que mes enfants et ma femme. (...) La maison, être assis sur la véranda, m'a manqué. Ça fait longtemps deux mois\", dit-il. \"Ca fait des siècles\". Solna (Suède) - Lars Falk, 43 ans, médecin et chef de l'unité ECMO (Oxygénation par membrane extracorporelle) de l'hôpital universitaire de Karolinska.Le service est toujours plein à l'unité ECMO. C'est là qu'arrivent les patients en détresse respiratoire sévère. L'équipement est invasif, le traitement pénible.\"Nous espérons que les patients que nous amenons ici survivront grâce au traitement ECMO, (ce) qu'ils ne feraient pas avec un traitement régulier aux soins intensifs\", explique le docteur Lars Falk. Avec un traitement conventionnel, ils mourraient en 24 heures.Il y a beaucoup de demandes et peu de places. Le quotidien du docteur Falk est fait de choix difficiles. \"Nous devons vraiment sélectionner les patients qu'il faut et pendant cette sélection, bien sûr, nous sélectionnons aussi des personnes qui sont privées (de ce traitement) et ce sont des décisions très difficiles à prendre\".Quand il rentre chez lui, le médecin à la barbe de deux jours se ressource un peu. \"Certains jours sont plus fatigants que d'autres mais lorsque vous rentrez chez vous, auprès de votre famille, de vos enfants, ils vous soulagent aussi\".Difficile néanmoins de vraiment décrocher. \"Souvent, on a l'impression de rentrer à la maison et d'avoir accompli quelque chose\".Mais le soir, \"il est plus facile de s'attarder sur certaines des décisions que vous avez prises pendant la journée - s'il était correct ou non de mettre ce patient sous oxygénation par membrane extracorporelle\". En risquant de laisser mourir les autres.Sao Paulo - Jaques Sztajnbok, 55 ans, chef de l'unité des soins intensifs de l'Institut d'infectiologie Emilio Ribas de Sao Paulo.Un décès par jour: c'est la moyenne à l'Institut d'infectiologie Emilio Ribas, dont l'unité de soins intensifs est occupée à 100% depuis mi-avril par des cas graves de malades atteints du nouveau coronavirus.Chaque jour depuis le début de la crise, le docteur Jaques Sztajnbok est là. \"Il faut qu'on discute tous les jours de chaque cas, à chaque visite, et faire des tests pour voir si ce qui fonctionne pour un patient marche aussi pour un autre, on voit ça au jour le jour car on n'a pas de protocole établi puisqu'on ne connaissait pas cette maladie\".En tant que responsable, il doit \"montrer l'exemple\". Mais le médecin aux lourdes cernes est inquiet tout le temps. Pour ses malades. Pour ses collègues dont plusieurs ont été diagnostiqués positifs - \"une préoccupation qu'on n'a jamais eue lors des précédentes épidémies\".Pour sa famille. \"Nous avons toujours cette angoisse, cette inquiétude sur ce (...) que nous pourrions ramener à la maison, il y a cette inquiétude qui n'existait pas avant, il y a une inquiétude pour les enfants\". Quand il rentre chez lui dans un quartier cossu de São Paulo avec sa femme Fabiane, infectiologue dans le même hôpital, c'est chaque fois la même chose: les affaires dans l'entrée, la douche, les vêtements à laver.Mais le Covid-19 est bien là. \"Au dîner, ils racontent toujours ce qui s'est passé pendant leur garde\", dit leur fils Daniel, 10 ans.\"On a une charge d'inquiétude et de stress qui s'accumule tout au long de la journée et quand on arrive à la maison on a besoin d'en parler\", reconnaît le docteur.Sa femme évoque ses réveils quotidiens hantés par l'épidémie. En pleine nuit, \"angoissée et inquiète\". Au matin, quand elle se dit: \"heureusement (...) que je vais bien et que j'ai le courage d'affronter cette maladie\".Aujourd'hui, c'est particulier, Jaques Sztajnbok fête ses 55 ans. Panier surprise, bougies et carte des enfants. \"Courageux, je crois que c'est un adjectif qu'ils n'écrivaient pas sur les cartes d'anniversaire précédentes\", commente-t-il.",
    "date": "2020-05-13",
    "heading": "De l'hôpital à la maison, du désarroi face à la mort des malades à la peur de contaminer sa famille, des choix qui s'imposent le jour aux cauchemars la nuit: l'AFPTV a suivi le quotidien de soignants en guerre contre le nouveau coronavirus.",
    "title": "De l'hôpital à la maison, avec des soignants dans le monde"
}