{
    "article": "Malgré la controverse, la limitation de vitesse à 80 km/h sur les routes secondaires entre en vigueur dimanche 1er juillet. Une mesure qui coûte entre 6 et 12 millions d'euros au vu des quelque 11.000 panneaux de signalisation qu'il a fallu changer, selon les estimations du ministère de l'Intérieur. Mais cette mesure pourrait rapporter beaucoup plus qu'elle ne coûte. Le Parisien dévoile samedi 30 juin une étude de l'Observatoire national interministériel de la sécurité routière (ONISR) selon laquelle les mesures de sécurité routière mises en place depuis 2002 et la généralisation des radars automatiques ont permis pas moins de 420 milliards d'euros d'économies en 15 ans. Comment ? Grâce aux nombreuses vies sauvées. L'ONISR se base sur le calcul suivant : 53.142 vies sauvées depuis 15 ans multipliées par 3,4 millions d'euros, le coût d'une vie en France selon le Commissariat général à la stratégie et à la prospective. Soit plus de 180 milliards d'euros. À cela s'ajoute les économies réalisées sur les hospitalisations des blessés léger et graves. En moyenne, chacun d'entre eux coûterait en moyenne 420.000 euros à la société française (du fait de sa prise en charge médicale, du surcoût pour les assurances, de l'impact sur les entreprises...). En tout 240 milliards liés au coût de l'hospitalisation ont été économisés. Face à l'impopularité de l'abaissement de la vitesse à 80km/h, Édouard Philippe, qui porte la mesure, assure que cela permettra de sauver 300 à 400 vies par an. Soit jusqu'à 1,3 milliard d'euros d'économies. Cela suffira-t-il à calmer la fronde ? Rien n'est moins sûr. \"On peut vivre avec l'impopularité\" si cela permet de sauver des vies, martèle le Premier ministre depuis six mois, tout en assurant que \"l'objectif n'est pas d'emmerder le monde\".",
    "date": "2018-06-30",
    "heading": "Sachant que le coût d'une vie en France est évalué à 3,4 millions d'euros et que les frais d'hospitalisation sont estimés à 420.000 euros par blessé, l'Observatoire national interministériel de la sécurité routière (ONISR) assure que depuis 2002 les mesures de la sécurité routière ont permis d'économiser 420 milliards d'euros.",
    "title": "420 milliards d'euros d'économisés en 15 ans grâce aux mesures de la sécurité routière"
}