{
    "article": "\"Les forces de l'ordre sont pleinement mobilisées pour arrêter cet individu, qui est un individu dangereux.\" Au lendemain de l'évasion spectaculaire de Redoine Faïd à la prison de Réau, en Seine-et-Marne, Edouard Philippe se veut rassurant. \"L'urgence, c'est de le retrouver\", a déclaré le chef du gouvernement. Plus de 2.900 membres des forces de l'ordre sont actuellement mobilisées pour retrouver le fuyard. Ce genre d'événement \"n'est pas acceptable\", a insisté le Premier ministre. Plus tôt dans la matinée, la garde des Sceaux Nicole Belloubet avait reconnu qu'il y avait \"peut-être\" eu une défaillance dans la surveillance de ce détenu, qui s'était déjà échappé de prison en 2013. \"J'ai demandé à ce qu'une mission d'inspection générale de la justice se rende sur place dès aujourd'hui et puisse voir comment les mesures de sécurité auraient été le cas échéant défaillantes pour que nous puissions y remédier\", a indiqué la ministre sur Europe 1. \"Je ne prétends pas qu'il n'y a pas ici de défaillance. Il y en a peut-être une. Si c'est le cas, nous y porterons remède immédiatement.\" Dimanche 1er juillet, vers 11h30, un hélicoptère avec un \"commando armé\" de trois hommes s'est posé dans la cour d'honneur de la prison de Réau pour permettre à Redoine Faïd de s'échapper. L'opération a duré à peine dix minutes. L'hélicoptère a été retrouvé en partie carbonisé sur la commune de Gonesse, dans le Val-d'Oise. Le pilote, qui avait été pris en otage, a été roué de coups et se trouvait en état de choc. Selon les premiers éléments de l'enquête, une source proche indique que l'hélicoptère est parti de Lognes, en Seine-et-Marne, alors que l'équipe avait contacté le pilote 15 jours avant pour un baptême de l'air.",
    "date": "2018-07-02",
    "heading": "Invité de la matinale de RTL lundi 2 juillet, le Premier ministre s'est exprimé sur la fuite de Redoine Faïd. Avant lui, la ministre de la Justice, Nicole Belloubet, avait évoqué une possible défaillance dans la surveillance des détenus.",
    "title": "VIDÉO. Évasion de Redoine Faïd : ce genre d'événement \"n'est pas acceptable\", estime Philippe"
}