{
    "article": "La fête est finie pour les 35.000 spectateurs du festival Garorock, à Marmande (Lot-et-Garonne). L'évènement a été annulé, dimanche 1er juillet, en raison des risques d'orages et de forte grêle prévus en fin de journée.\"À la suite d'un arrêté préfectoral émis pour cause d'alerte météo, la journée du dimanche 1er juillet est annulée. Tous les concerts de ce dimanche sont donc annulés et l'intégralité du site (espace concerts et camping) sera fermée au public\", ont annoncé les organisateurs du festival sur Facebook et Twitter. Près de 35.000 festivaliers étaient attendus, dimanche 1er juillet, pour la dernière journée de l'évènement. Plusieurs grosses têtes d'affiche étaient d'ailleurs prévus pour clore le festival : Trio, Imany, Athur H et Macklemore en fin de soirée.L'édition déjà annulée en 2014 à cause des oragesLes lieux ont commencé à être évacués en début d'après-midi. L'organisation a mis plusieurs navettes à disposition des campeurs pour qu'ils puissent rejoindre la gare de Marmande, ainsi que des gîtes pour ceux qui restaient sur place, a indiqué un des organisateurs. La 22e édition de Garorock, qui a débuté jeudi 28 juin, a réuni près de 150.000 personnes. En 2014, les concerts de la seconde soirée du festival Garorock avaient déjà été annulés en raison des orages.Ving-et-un départements de l'Ouest ont été placés en vigilance orange pour des orages localement forts, prévus à partir de la fin de journée. La Nouvelle-Aquitaine, principalement, pourrait être touchée par de fortes précipitations, des chutes de grêle et de fortes rafales de vent, selon Météo France. Dans la nuit de samedi à dimanche, des orages localement violents ont provoqué l'effondrement d'une partie du toit et des inondations dans un centre commercial à Gujan-Mestras, sur le bassin d'Arcachon, où les pompiers sont intervenus près d'une trentaine de fois.",
    "date": "2018-07-01",
    "heading": "L'organisation a mis des navettes et des gîtes à disposition des festivaliers qui ont commencé à évacuer les lieux en début d'après-midi.",
    "title": "Festival Garorock : des milliers de spectateurs évacués en raison du risque d'orages"
}