{
    "article": "\"Je suis hostile au fait que les contrôles de vitesse soient effectués par des entreprises privées. Selon moi, cette responsabilité incombe aux forces de l'ordre\", a expliqué à l'AFP Chantal Benoit, maire sans étiquette de cette commune de 500 habitants. \"Il faut arrêter de se cacher derrière l'argument de la sécurité routière. Ces voitures-radars n'ont qu'un seul objectif, celui de remplir les caisses de l'État et je n'ai pas envie que mes administrés subissent cela\".Le dispositif étendu à toute la France d'ici à 2020\"La conduite de ce type de véhicule peut entraîner une perte d'attention et de fait la maîtrise du véhicule par son conducteur\", est-il également développé dans l'arrêté. L'élue a rappelé néanmoins que l'interdiction \"ne vise pas les véhicules conduits par les forces de gendarmerie\". Les premières voitures privées dotées de radars ont commencé fin avril, dans l'Eure, à flasher les excès de vitesse. Ce dispositif controversé doit être étendu à toute la France d'ici à 2020. Les véhicules sont équipés de caméras sur les plages avant et arrière, et ne circulent qu'avec le chauffeur à bord, au lieu de deux fonctionnaires pour les radars embarqués par la police ou la gendarmerie.Un précédent dans le MédocLa décision municipale se fonde sur l'article R 412-6 du code de la route \"qui interdit de placer dans le champ de vision du conducteur un appareil doté d'un écran ne constituant pas une aide à la conduite ou à la navigation\".Le 2 mai 2018, le maire de Naujac-sur-Mer, dans le Médoc, avait pris un arrêté similaire en se fondant sur le même article du code de la route. La préfecture de Gironde avait demandé à l'édile \"le retrait de son acte\", l'arrêté municipal en question \"étant illégal\", selon elle. Contactée, la préfecture de Seine-Maritime a indiqué que l'arrêté n'était \"pas encore arrivé en préfecture\" et qu'il \"fera l'objet d'une analyse au titre du contrôle de la légalité\".",
    "date": "2018-06-29",
    "heading": "La maire de Caule-Sainte-Beuve (Seine-Maritime) a pris un arrêté le 25 juin interdisant la circulation de voitures dotées de radars privés embarqués dans sa commune.",
    "title": "Seine-Maritime : un maire interdit les radars privés embarqués"
}