{
    "article": "\"Une expérience traumatisante\". C'est par ces mots, relayés par le Huffington Post, qu'une passagère de la compagnie Easy Jet a décrit l'incident qui a eu lieu dans la soirée de ce vendredi 29 juin à l'aéroport Charles de Gaulle de Paris.Tout a commencé par un retard de l'avion à destination de Palma de Majorque. Retard de \"trois heures, sans explication\", précise la jeune femme au site d'actualité. Lorsqu'enfin l'avion arrive, des passagers visiblement éméchés sont refusés par le chef de cabine et leur évacuation prend du temps. De quoi exaspérer d'autres passagers. Le ton monte.Les esprits s'échauffent. Le chef de cabine aurait dès lors décidé d'expulser plusieurs autres passagers. C'en est trop pour un homme qui se serait levé de son siège pour s'en prendre directement au membre de l'équipage. Immédiatement prévenue, la police de l'aéroport arrive, créant un véritable capharnaüm dans l'avion, comme semble l'indiquer plusieurs vidéos prises par des témoins au moyen de leurs téléphones portables.L'homme est interpellé par les policiers, qui l'attrapent par le cou et le maintiennent au sol, tandis qu'il est menotté, explique le Huffington Post. Les évacuations terminées, les passagers ont ensuite attendu un hypothétique décollage, prévu vers 3 heures du matin. Décollage qui finalement n'aura pas lieu, laissant les passagers seuls dans l'aéroport en pleine nuit, selon la témoin citée par le Huffington Post.La compagnie a répondu dans un article de l'Irish Mirror, pour soutenir son équipage. \"EasyJet est au courant de cet incident dû à des passagers perturbateurs à bord avant le décollage, ce qui était extrêmement pénible pour l'équipage et les passagers à bord\". La compagnie a également indiqué qu'elle comptait entamer des poursuites à l'encontre du voyageur interpellé.",
    "date": "2018-06-30",
    "heading": "Un violent incident entre un passager le chef de cabine a perturbé le décollage d'un avion de la compagnie EasyJet à l'aéroport Charles de Gaulle ce vendredi 29 juin.",
    "title": "Roissy : bagarre dans un avion EasyJet, l'appareil évacué"
}