{
    "article": "\"Le nouveau monde vous demande de ralentir\": plutôt que d'installer des panneaux de limitation à 80 km/h tel qu'exigé à partir de dimanche 1er juillet, le département de la Corrèze a placé des panneaux de fin de limitation de vitesse accompagnés d'une remarque \"humoristique\" en signe de protestation.\"On a fait le choix de reposer des panneaux de 90 km/h sur certaines portions de route, à savoir la quarantaine de créneaux de dépassement du département, et à la fin de mettre un panneau de fin d'interdiction\", a expliqué le président du Conseil départemental, Pascal Coste (Les Républicains). Sous ces panneaux de fin de limitation figure un autocollant où le Département a fait inscrire : \"Le nouveau monde vous demande de ralentir\". \"On a resignalé tous les endroits où on peut rouler à 90 km/h avec une petite note d'humour\", résume l'élu.\"Il y a deux ans d'expérimentation de la limitation à 80km/heure, après on verra bien\"M. Coste affirme que le Conseil départemental n'a pas eu le temps d'acheter et de mettre en place les panneaux limitant la vitesse à 80 km/h en temps voulu. \"Les panneaux humoristiques vont rester tant qu'on aura un \"nouveau monde\". Il y a deux ans d'expérimentation de la limitation à 80km/heure, après on verra bien\", raille l'élu. Selon lui, le Conseil départemental avait demandé au gouvernement à \"pouvoir rester à 90 km/h tout en mettant en place les autres mesures de prévention - stage de conduite pour les séniors, centre de pilotage virtuel avec des véhicules présents sur les foires, prévention sur les stupéfiants et l'alcool\". \"Nous avons reçu une fin de non recevoir\", déplore-t-il. A partir de dimanche, la limitation de vitesse sur 400.000 kilomètres de routes à double sens sans séparateur central passera de 90 km/h à 80 km/h, malgré l'opposition d'automobilistes, de motards et d'élus locaux.",
    "date": "2018-06-30",
    "heading": "Le président du Conseil départemental, Pascal Coste, affirme que le Conseil départemental n'a pas eu le temps d'acheter et de mettre en place les nouveaux panneaux.",
    "title": "\"Le nouveau monde vous demande de ralentir\" : la Corrèze proteste contre la limitation à 80km/h"
}