{
    "article": "Les dégradations, constatées jeudi matin, ont vraisemblablement été commises dans la nuit de mercredi à jeudi, a expliqué la municipalité à l'AFP. \"Les bâches ont été enlevées de leur support, déchirées sur tout ou partie de leur surface et sont au sol\", a-t-on précisé. \"C'est l'intégralité de l'exposition qui est très endommagée\".L'exposition, organisée en plein air par l'association LGBT \"Couleurs Gaies\" au square du Luxembourg dans le cadre d'un festival, montre des couples enlacés, LGBT anonymes, hétérosexuels et de stars.\"Un acharnement homophobe\"Dans la nuit du 31 mai au 1er juin, la dizaine de clichés du photographe Olivier Ciappa avait déjà été recouverte du mot \"NON\", inscrit à la peinture rouge. En 2015, cette même exposition avait déjà été vandalisée à Toulouse. En accord avec l'artiste, la ville de Metz et l'association avait décidé de prolonger la durée de l'exposition pendant l'été et de \"laisser les photos en l'état\". Dans un communiqué, le maire socialiste, Dominique Gros, a exprimé sa \"condamnation (...) d'autant plus ferme qu'il s'agit de la répétition d'un vandalisme qui constitue un acharnement homophobe\". \"La ville de Metz a décidé de financer, avec la direction régionale des affaires culturelles, la réimpression des bâches\" et \"étudie actuellement les modalités pratiques d'une nouvelle installation de l'exposition\" avec l'association \"Couleurs Gaies\", a-t-il ajouté.Pour le président de Metz Métropole, Jean-Luc Bohl, \"cette nouvelle démonstration de bêtise, de haine et d'intolérance ne fait que renforcer notre détermination à lutter sans faille contre les discriminations\", a-t-il écrit dans un communiqué.",
    "date": "2018-06-28",
    "heading": "L'exposition de photographies \"Les couples de la République\" d'Olivier Ciappa, installée dans un square à Metz (Moselle) et recouverte de tags homophobes au début du mois de juin, a été à nouveau vandalisée ce jeudi 28 juin.",
    "title": "Metz : une exposition contre l'homophobie une nouvelle fois vandalisée"
}