{
    "article": "Ce clip, tourné dans le quartier de Bas-Vernet à Perpignan (Pyrénées-Orientales) et intitulé \"Billet\", a été vivement condamné jeudi par la préfecture qui a apporté \"son soutien\" et exprimé sa \"gratitude pour le travail des forces de l'ordre\". L'antenne locale du SRPJ a été chargée de l'enquête, a indiqué le procureur de Perpignan Jean-Jacques Fagni, expliquant notamment qu'elle va écouter les paroles et devra déterminer si les armes montrées à l'image sont \"factices ou non\". Dans le clip, on voit notamment un enfant avait une arme au poing.France-Police, un petit syndicat de policiers, réputé proche de l'extrême droite, qui avait affirmé avoir déposé une plainte, a dénoncé \"les paroles associées au images : 'J'ai un contact, j'récupère une kalash, voiture volée, baisse la vitre que j'les canarde, on brûle ton corps, on le jette dans un canal, une rafale dans la tête et on s'arrache'\".\"Le chanteur fait l'apologie des gangs et du narcotrafic de la cité phocéenne et puis il y a ces propos qui visent plus particulièrement notre institution, en l'espèce 'Fuck la police'\", avait ajouté Michel Thooris, secrétaire général de ce syndicat.Le clip a fait l'objet d'un échange, lors du conseil municipal de mercredi soir, entre Louis Aliot, conseiller municipal RN (ex-FN) et membre du bureau exécutif du parti, et l'adjointe au maire LR de la ville, Chantal Bruzi. \"Il n'y a pas eu de demande d'autorisation. Ces clips, on les découvre quand les gens nous appellent ou sur les réseaux sociaux. Pour celui-là, la police municipale n'a pas été appelée. Je considère cela comme dramatique et je demande systématiquement au parquet de poursuivre\", avait indiqué Chantal Bruzi.",
    "date": "2018-06-29",
    "heading": "La justice a ouvert ce vendredi 29 juin une enquête après la diffusion d'un clip du rappeur marseillais Elams, \"faisant l'apologie de la violence et incitant potentiellement à la haine envers les policiers\".",
    "title": "Perpignan : enquête sur un clip \"violent\" du rappeur Elams"
}