{
    "article": "Selon BFMTV et TFI, il comptaient également empoisonner de la nourriture halal.Âgés de 32 à 69 ans, les suspects - neuf hommes et une femme - avaient été interpellés en différents endroits de la métropole dans la nuit de samedi à dimanche. Ils sont soupçonnés d'appartenir à un groupuscule d'ultradroite dont les autorités craignaient \"un passage à l'acte violent\" aux contours encore \"imprécis\", a précisé jeudi le parquet de Paris.Dans le viseur de la justice depuis deux moisNommé \"Action des forces opérationnelles\" (AFO), le mouvement mis en cause proclame son ambition de lutter contre le \"péril islamiste\", notamment sur le site \"Guerre de France\". Il était depuis deux mois dans le viseur de la justice car il \"essayait de recruter de nouveaux membres et d'étendre son maillage territorial\", avait précisé le parquet mercredi. Trente-six armes à feu et des milliers de munitions ont été retrouvées lors de perquisitions chez certains des suspects, y compris des éléments \"entrant dans la fabrication d'explosif de type TATP\". Les policiers de la Direction générale de la sécurité intérieure (DGSI) ont également identifié un programme de formation au combat et des stages de \"survivalisme\" ainsi que des réunions pour \"définir des objectifs et des actions à mettre en œuvre pour les atteindre\", selon le ministère public. Ils avaient surtout établi que des membres \"cherchaient à se procurer des armes\" et que certains \"avaient testé des explosifs et des grenades de confection artisanale\". Une \"réunion conspirative\" s'était tenue en avril en Bourgogne, avec entraînement au maniement des armes, et des \"débuts de repérages\" ont été détectés, a ajouté une source proche du dossier à l'AFP.Un pesticide pour tuer les ratsBFMTV et TF1 précisent que les suspects envisageaient également d'empoisonner de la nourriture halal vendue en supermarché. Plusieurs documents allant dans ce sens ont été retrouvés lors de perquisitions au domicile de certains des mis en cause. Ce \"projet halal\" aurait été reconnu en garde à vue par certains suspects mais n'aurait pas remporté l'unanimité au sein du groupe, ajoute TF1.\"Certains membres préféraient, eux, plutôt se concentrer sur l'élimination de 100 à 200 imams radicaux en cas de nouvel attentat majeur dans l'Hexagone\", précise la chaîne. Toujours selon ses informations, le recours à \"un puissant pesticide pour tuer les rats\" avait été évoqué lors de réunions secrètes. Un supermarché situé en région parisienne aurait également été cité comme cible potentielle.Outre leur chef présumé Guy S., né en 1953 et vivant à Tonnay-Charente (Charente-Maritime), un ancien militaire et un ex-professeur, un artisan et un employé de restaurant figuraient également parmi les interpellés, a précisé à l'AFP la source proche de l'enquête.Si le nombre d'actes antimusulmans enregistrés a diminué en 2017 par rapport à 2016, les actions violentes sont en hausse. Les dossiers judiciaires impliquant l'ultradroite restent rares au sein du pôle antiterroriste de Paris, accaparé depuis 2015 par la menace jihadiste. Mais l'ancien patron de la DGSI, Patrick Calvar, avait mis en garde contre une possible \"confrontation entre l'ultradroite et le monde musulman\".",
    "date": "2018-06-29",
    "heading": "Dix personnes \"proches d'un groupe d'ultradroite\" ont été mis en examen mercredi à Paris. Selon une source proche du dossier interrogée par l'AFP, ils sont suspectés d'avoir envisagé \"de s'en prendre à des musulmans condamnés dans des dossiers antiterroristes et sortant bientôt de prison, à des mosquées radicales, voire à des femmes voilées\".",
    "title": "Ultradroite : les suspects envisageaient d'empoisonner de la nourriture halal"
}