{
    "article": "Suspect clé des attentats qui ont fait 130 morts à Paris et Saint-Denis, Salah Abdeslam a fait un aller-retour ce jeudi matin entre sa cellule ultra-sécurisée de la prison de Fleury-Mérogis (Essonne) et le nouveau tribunal de Paris, porte de Clichy, une semaine après son hospitalisation pour une appendicite. Arrêté le 18 mars 2016 dans la commune bruxelloise de Molenbeek après quatre mois de cavale, il avait été mis en examen à Paris le 27 avril 2016, notamment pour assassinats terroristes. \"Les musulmans se défendent contre ceux qui les attaquent\"Les juges ont fait face, depuis, à son quasi perpétuel refus de répondre aux questions. Sauf lors de la comparution de ce jeudi 28 juin. \"Il a fait une déclaration spontanée d'ordre général, à connotation religieuse et politique\", a précisé à l'AFP une source proche du dossier. Selon RTL, Salah Abdeslam aurait même tenté de justifier pour la première fois les attentats jihadistes. Il s'en est également pris directement à Emmanuel Macron \"dont la soif de puissance et de renommée appelle à faire couler le sang des musulmans\". Avant d'ajouter : \"La sécurité ne régnera pas sur notre territoire tant que cela continuera\".Il se serait également adressé aux Français : \"Nous ne vous attaquons pas parce que vous mangez du porc, vous buvez du vin ou vous écoutez de la musique, mais les musulmans se défendent contre ceux qui les attaquent\". Et de poursuivre, toujours selon la radio : \"Mettez votre colère de côté et raisonnez quelques instants, vous ne subissez que les erreurs de vos dirigeants\". Parfaitement silencieux jusqu'à son cinquième interrogatoire en novembre 2017, Salah Abdeslam n'avait finalement pris la parole qu'une seule fois devant eux, le 9 mars, pour dédouaner un suspect lors d'une confrontation. Ce jour-là, après avoir fini par accepter de parler pour mettre hors de cause Ali Oulkadi, qui a été libéré en juin sous contrôle judiciaire, Salah Abdeslam, qui se défend sans avocat, s'était de nouveau refusé à répondre aux questions des juges.Avant de faire du silence sa stratégie judiciaire, Salah Abdeslam s'est livré une seule fois, dans la foulée de son arrestation, affirmant aux enquêteurs belges avoir \"renoncé\" à se faire exploser le 13-Novembre et tentant de minimiser son rôle dans la cellule jihadiste. Lors de son procès en février à Bruxelles, sur la fusillade du 15 mars 2016 qui avait précipité la fin de sa cavale dans la capitale belge, il ne s'était exprimé que très brièvement. Il avait uniquement contesté la légitimité du tribunal, affirmant \"placer (sa) confiance en Allah et c'est tout\". Selon les enquêteurs, lors des attentats du 13-Novembre, il a déposé les trois kamikazes du Stade de France, au nord de Paris, avant d'abandonner une ceinture explosive, laissant penser qu'il devait lui aussi mener une attaque suicide, même si au final la ceinture s'était avérée défectueuse. Proche du Belgo-Marocain Abdelhamid Abaaoud, coordinateur présumé des attentats, il est accusé d'avoir eu un rôle important de logisticien, louant véhicules et planques en région parisienne, et également d'avoir convoyé à travers l'Europe, depuis la zone irako-syrienne, dix jihadistes pour la plupart impliqués dans les tueries de Paris et de Bruxelles du 22 mars 2016 (32 morts).",
    "date": "2018-06-28",
    "heading": "Salah Abdeslam, seul membre encore en vie des commandos jihadistes du 13 novembre 2015, a brièvement comparu ce jeudi 28 juin devant un juge antiterroriste. Selon les informations de RTL, il a \"pour la première fois justifié les attaques terroristes\" et directement interpellé Emmanuel Macron.",
    "title": "Attentats du 13-Novembre : Salah Abdeslam se serait justifié pour la première fois"
}