{
    "article": "Le parquet de Toulouse a annoncé vendredi 29 juin avoir diligenté une enquête pour \"des faits susceptibles de constituer une incitation à la haine\", après la diffusion d'un prêche en langue arabe d'un imam de la grande mosquée de Toulouse.\"Le parquet de Toulouse a été saisi le 28 juin 2018 par Monsieur le Préfet de la Haute-Garonne sur le fondement de l'article 40 du code de procédure pénale de faits susceptibles de constituer une incitation à la haine à travers des propos diffusés dans une vidéo\", explique un communiqué du parquet de Toulouse.\"Cette vidéo, poursuit le communiqué, sous-titrée en anglais, relaierait une partie de prêche en langue arabe d'un imam de Toulouse\", en fait l'imam de la grande mosquée de la ville rose, Mohamed Tataï.Des propos contre les juifsLe parquet a chargé le Service régional de police judiciaire (SRPJ) de Toulouse \"de vérifier le contenu\" du prêche datant selon la vidéo de décembre 2017, ainsi que les modalités de sa diffusion. \"Les propos relayés seront donc traduits dans ce cadre judiciaire par un interprète assermenté\", souligne le communiqué du procureur. \"A l'issue de ces premiers actes d'enquête, il sera possible de vérifier la réalité d'un contenu infractionnel\", conclut-il.Dans cette vidéo, où apparaît le logo de la chaîne Memri TV, on voit un imam prêcher en gros plan. Il déclare notamment, selon le texte sous-titré : \"(Le prophète Muhammad) nous a parlé de la bataille finale et décisive : le jugement dernier ne viendra pas jusqu'à ce que les Musulmans combattent les Juifs\".\"Il devra fournir des explications au recteur Dalil Boubakeur\"L'imam Tataï a été convoqué \"lundi matin à la grande mosquée de Paris où il devra fournir des explications au recteur Dalil Boubakeur sur l'utilisation de ce hadith\", a indiqué un responsable de ce lieu de culte, Slimane Nadour.Selon cette source, la grande mosquée de Toulouse n'est pas membre de la Fédération nationale de la grande mosquée de Paris (FNGMP, liée à l'Algérie) mais est proche de celle-ci.\"La grande mosquée de Paris rappelle son combat permanent contre l'antisémitisme\"La grande mosquée de Paris a été d'autant plus \"surprise\" par les propos reprochés à l'imam Tataï que ce dernier \"entretient de bonnes relations avec le rabbin de Toulouse\". \"Les deux hommes doivent se voir lundi après-midi\", selon Slimane Nadour. Pour sa part, \"la grande mosquée de Paris rappelle son combat permanent contre l'antisémitisme et toute forme de racisme\".Dans un tweet, le Conseil représentatif des institutions juives de France (Crif) a condamné \"avec la plus grande fermeté les appels à la haine prononcés par l'Imam de Toulouse Mohamed Tatai\".",
    "date": "2018-06-30",
    "heading": "Dans une vidéo diffusée en décembre 2017, l'imam de la grande mosquée de Toulouse aurait déclaré : \"le jugement dernier ne viendra pas jusqu'à ce que les Musulmans combattent les Juifs\".",
    "title": "Toulouse : ouverture d'une enquête après le prêche d'un imam"
}