{
    "article": "\"L'ennui, le manque d'activité, le stress et le plaisir sont les principales raisons mentionnées par les fumeurs ou usagers d'alcool ayant augmenté leur consommation. On note également que l'augmentation aussi bien pour le tabac que pour l'alcool est corrélée au risque d'anxiété et de dépression\" selon Mme Viêt Nguyen Thanh, responsable de l'unité addictions à la direction de la prévention et de la promotion de la santé à Santé publique France (SpF). Selon l'enquête publiée mercredi , 27% des fumeurs interrogés déclarent avoir augmenté leur consommation de tabac depuis le confinement, plus de la moitié (55%) la jugent stable et pour 19%, elle a diminué. Pour les fumeurs quotidiens (94 % des fumeurs interrogés), la hausse moyenne du nombre de cigarettes fumées est de 5 cigarettes par jour. Ce sont les 25-34 ans (41 %) et ceux travaillant à domicile (37%) qui indiquent le plus fréquemment fumer plus. Le versant alcool \"semble moins défavorable, avec environ un consommateur sur dix déclarant avoir augmenté sa consommation\" mais près d'un quart l'a diminuée, selon l'agence sanitaire SpF. Ainsi 11% déclarent une augmentation de leur consommation d'alcool depuis le confinement, 65% la disent stable, et 24% qu'elle a diminué. Parmi ceux qui déclarent avoir augmenté leur consommation, la moitié (51%) a augmenté leur fréquence de consommation, 10% le nombre de verres bus les jours de consommation et 23% les deux.L'augmentation de la consommation d'alcool est plus fréquemment mentionnée par les moins de 50 ans (entre 14% et 17% selon les classes d'âge), les habitants de villes de plus de 100.000 habitants (13% contre 9% des habitants d'agglomérations de moins de 100.000 habitants) et les parents d'enfants de moins de 16 ans (18% contre 8% des répondants n'ayant pas d'enfant de moins de 16 ans). L'enquête s'est déroulée en ligne du 30 mars au 1er avril auprès d'un échantillon représentatif de 2.003 personnes de plus de 18 ans. Un effet de sidération au début du confinement a pu entraîner une baisse du recours aux dispositifs d'aide pour lutter contre l'alcool et le tabac.Pour Tabac info Service, les appels reçus au 3989 ont baissé de 19% entre mars 2019 et 2020 et de 15% entre avril 2019 et 2020, alors qu'ils avaient progressé de 14% en février. Au total, le nombre d'appels reçus en avril s'élève à 2.812, note SpF qui rediffuse une campagne sur les réseaux sociaux pour inciter à l'utiliser. Par contre, pour Alcool info Service, après une baisse de 12% des sollicitations (appels, chats et questions-réponses) entre février et mars, une augmentation de 27% a été relevée en avril pour retrouver un niveau habituel.",
    "date": "2020-05-13",
    "heading": "Plus d'un quart des fumeurs a plus fumé durant le confinement lié à l'épidémie du nouveau coronavirus, tandis que près d'un quart d'usagers d'alcool déclare en avoir moins bu, selon une enquête de l'agence sanitaire Santé publique France.",
    "title": "Confinement: un quart des fumeurs a augmenté sa consommation de tabac"
}