{
    "article": "Marlène Schiappa vs Jean-Claude Van Damme, l'affiche avait déjà tout de détonant. Et les spectateurs d'\"On n'est pas couché\" n'ont visiblement pas été déçus, selon les informations de TV Mag. Pour sa dernière dans l'émission de Laurent Ruquier, Yann Moix a assisté à un échange houleux entre la secrétaire d'État chargée de l'égalité femmes-hommes et l'acteur belge. Invitée politique de la semaine, Marlène Schiappa a été interrompue en pleine interview par Jean-Claude Van Damme, qui avait une question bien pressante à lui poser. \"Si toutes les femmes travaillent, qui s'occupera des enfants à la maison ?\", a lancé l'acteur de \"Full Contact\". Invité dans l'émission Quotidien ce 29 juin, l'acteur a tenu à préciser sa pensée : \"il y a des femmes qui veulent rester à la maison et s'occuper des enfants, et il y a des femmes qui veulent travailler. Donc ce sont des choses à prendre en compte dans les ménages avant de concevoir des enfants, il faut savoir les responsabilités qu'on aura dans le futur\". L'intéressé, lui, se verrait bien rester chez lui, \"ma femme travaille, YouTube, relax, les gosses, nager dans la piscine et tout, entraînement\".Choquée par les propos de JCVD dans ONPC, la secrétaire d'État chargée de l'égalité femmes-hommes ne s'est pas gênée pour recadrer Jean-Claude Van Damme. \"Interrompre une femme, ça s'appelle du 'manspreading'\", a-t-elle lancé, avant que Yann Moix ne s'en mêle et tente de voler au secours de l'acteur belge, rapporte TV Mag.Le désormais ex-chroniqueur de ONPC en a profité pour crier son amour pour JCVD. \"Quand on aime le cinéma, on aime Jean-Claude Van Damme. Il est intelligent et profond\", a déclaré en plateau Yann Moix. Pas sûr que Marlène Schiappa partage cette analyse. Le polémiste s'est également dit chanceux d'avoir \"commencé 'On n'est pas couché' avec Michel Houellebecq et terminé avec Jean-Claude Van Damme\".",
    "date": "2018-06-29",
    "heading": "Pour les adieux de Yann Moix à \"On n'est pas couché\", Marlène Schiappa et Jean-Claude Van Damme faisaient partie des invités de l'émission de Laurent Ruquier qui sera diffusée samedi 30 juin. Et selon les informations de TV Mag, l'échange entre la secrétaire d'État et l'acteur a été plutôt tendu.",
    "title": "ONPC : Marlène Schiappa remet en place Jean-Claude Van Damme"
}