{
    "article": "Alors que le professeur Henri Joyeux a obtenu, mardi 26 juin, l'annulation en appel de sa radiation pour des pétitions anti-vaccins, Michel Cymès, le médecin préféré du PAF, a exprimé son mécontentement sur le plateau du Magazine de la santé sur France 5, dont il est le présentateur. \"Ainsi, donc Henri Joyeux pourra continuer son œuvre destructrice\", a-t-il déclaré mercredi 27 juin, avant d'adresser un \"carton rouge\" à Henri Joyeux, chirurgien de 73 ans, à la retraite depuis 2014. En septembre 2014 et mai 2015, le professeur avait publié sur Internet deux pétitions. La première s'élevait contre une recommandation du Haut Conseil de la santé publique, préconisant d'abaisser de 11 à 9 ans l'âge de la vaccination contre le papillomavirus pour les jeunes filles. La seconde fustigeait le remplacement du vaccin DTPolio trivalent (trois affections) par un vaccin hexavalent (six affections). Après le dépôt d'une plainte par le Conseil national de l'Ordre des médecins, la chambre disciplinaire du Languedoc-Roussillon avait décidé de le radier, en juillet 2016. Mais mardi 26 juin, la chambre disciplinaire nationale de l'Ordre des médecins, indépendante du Conseil national de l'Ordre, a estimé que la radiation prononcée en première instance n'était \"pas suffisamment motivée\" et a annulé cette décision. Selon elle, les propos du professeur Joyeux \"n'excédaient pas le principe de la liberté d'expression\" et ne constituaient pas un manquement à la déontologie médicale.\"Une victoire qui va vous permettre d'instiller le poison du doute dans l'esprit de parents\"\"Je ne suis pas du tout radié, je n'ai pas de blâme. Ça veut dire quoi ? Ça veut dire que j'ai raison !\", a déclaré Henri Joyeux, après cette annonce. \"J'ai pitié de ceux qui m'ont accusé. Ils ont été lamentables. Les laboratoires pharmaceutiques ont essayé de me détruire. Ils n'y sont pas arrivés\", a-t-il répliqué, ajoutant \"il faut continuer plus que jamais\". Mercredi, sur le plateau de France 5, Michel Cymès a répondu aux propos du professeur Joyeux : \"Évidemment, on ne peut que reconnaître votre victoire : vous aviez raison. (...) Une victoire qui va vous permettre d'instiller le poison du doute dans l'esprit de parents qui se disent que puisque vous avez été blanchi, c'est bien que les vaccins sont dangereux. Une victoire pour les médias qui n'ont cessé de vous inviter depuis des années\", a ironisé le médecin et présentateur. \"J'espère pour vous et vos amis que si un enfant venait à mourir des suites d'une infection parce que ses parents avaient refusé un vaccin à la suite de vos pétitions, (...), j'espère que ces parents, se sentant responsables, ne vous demanderont pas de rendre des comptes. Parce qu'être médecin, c'est aussi être responsable\", a conclu le médecin préféré des Français.",
    "date": "2018-06-28",
    "heading": "Figure de proue des anti-vaccins, le professeur Henri Joyeux est contesté par l'immense majorité de la communauté médicale pour ses propos \"sans fondement scientifique\", à commencer par le médecin star du PAF.",
    "title": "VIDÉO. Michel Cymès s'emporte après l'annulation de la radiation du professeur Henri Joyeux"
}