{
    "article": "Il y a trois ans, Nicolas Strohl était au Bataclan pour assister au concert de Eagles of Death Metal. Ce 13 novembre 2015, il fut confronté à l'horreur des attaques terroristes. Un souvenir tragique sur lequel il ne souhaite plus revenir. Batteur dans le groupe Get Out To Die, Nicolas a vécu un moment très particulier le 24 juin en montant sur la scène du Bataclan à l'occasion de la finale du festival Emergenza qui donne de la visibilité aux groupes émergents. \"Je ne savais pas comment j'allais réagir en me retrouvant sur place, si j'allais avoir des flashs, des visions, confie-t-il ce 28 juin à franceinfo tout en précisant avoir informé les producteurs du festival de sa situation. Ce n'est pas mon genre de faire des malaises, mais bon, on ne sait jamais. J'ai pris ça comme un défi.\"Installé devant sa batterie, Nicolas a alors été transporté par cette \"expérience de dingue, extrêmement grisante\". \"On a super bien joué et le public était à fond dedans, souligne-t-il alors que sa mère, sa sœur, son frère, sa femme, son fils de 5 ans étaient présents dans la salle. Vraiment, je me régalais de voir tout le monde, il y avait beaucoup d'émotion. On est arrivé sur scène et wow. Être sur scène, c'est de l'adrénaline pure, c'est comme une drogue. On a super bien joué. Quel énorme pied de nez à la vie.\" Toujours suivi par une psychologue deux fois par semaine, le batteur se nourrit de la musique pour tenter d'oublier ce jour tragique : \"même si le Bataclan a changé ma vie, je veux avancer, je veux m'éclater, je veux faire de la musique, je veux vivre quoi. La musique m'a toujours enlevé tous mes soucis, ça m'évade.\" A l'issue du festival, Nicolas Strohl a été élu meilleur batteur de la compétition.",
    "date": "2018-06-28",
    "heading": "Victime de l'attaque du 13-Novembre 2015 au Bataclan, Nicolas Strohl est monté sur la scène de la salle de spectacle le 24 juin dernier à l'occasion d'un festival. Un moment bouleversant raconté à franceinfo.",
    "title": "\"L'énorme pied de nez à la vie\" d'un survivant du Bataclan"
}