{
    "article": "Face à la multiplication des jours de grèves dans les gares, les Français ont cherché des alternatives pour pouvoir se déplacer : vélo, covoiturage ou encore autocars. Du coup, les entreprises de voyage par autocars, les fameux \"cars Macron\", ont connu une explosion de la fréquentation, rapporte Le Parisien mercredi 27 juin.Ils étaient nés dans le sillage de la loi du 6 août 2015 pour la \"Croissance, l'activité et l'égalité des chances économiques\", portée par celui qui était alors ministre de l'Économie, Emmanuel Macron, et qui avait libéralisé le transport par autocars en France. Flixbus, Ouibus et Isilines ont profité à plein du mouvement des cheminots contre la réforme ferroviaire. Avec 36 jours de grève depuis le début du mois d'avril, ils ont bénéficié du report des voyageurs vers des solutions alternatives.\"Entre le 3 avril et le 28 juin, nos réservations ont augmenté en moyenne de 60 % par rapport au second semestre 2017, indique au Parisien le directeur général de Flixbus France, Yvan Lefranc-Morin. On estime que la grève de la SNCF nous a fait gagner environ 100.000 nouveaux passagers.\" Chez Ouibus, le mouvement social a permis de battre le record de passagers depuis la création de l'entreprise, à l'automne 2015. \"Le 8 avril, on a accueilli 20.000 passagers, se réjouit son directeur général, Roland de Barbentane, cité par Le Parisien. Et c'est un chiffre que nous avons frôlé à plusieurs reprises.\" L'entreprise a enregistré une hausse de 44% de ses réservations avec des pointes à 90%, selon Le Parisien.Enfin, chez Isilines, le constat est identique, avec une affluence inédite depuis la grève des cheminots de 1995. \"C'était d'une intensité exceptionnelle\", confie son directeur général, Hugo Roncal, qui évoque une hausse de fréquentation de 30%, ayant nécessité plus d'effectif et plus de cars. \"Nous avions anticipé, notamment auprès de nos sous-traitants, mais on ne s'attendait pas à un tel raz-de-marée, déclare-t-il. Tous nos concurrents cherchaient des cars en plus, même la SNCF qui voulait pallier ses trains qui ne circulaient pas ! Le marché était extrêmement tendu.\" \"Ce sont surtout les axes TGV qui ont été pris d'assaut, selon Yvan Lefranc-Morin, de Flixbus. En avril, les jours de grève, certains cars étaient remplis à 100% ou presque.\"Une telle affluence a-t-elle entraîné une hausse des prix ? \"Nous n'avons pas profité de la situation, assure Roland de Barbentane. Plus un autocar se remplit vite, plus les tarifs élevés arrivent vite, c'est tout.\" Même son de cloche du côté de Isilines : \"Les prix ont augmenté de 20% en moyenne sur la période parce que tous les billets étaient vendus.\"",
    "date": "2018-06-28",
    "heading": "Tous les opérateurs évoquent une fréquentation exceptionnelle, et notamment les jours de grève.",
    "title": "La grève SNCF a largement profité.... aux cars Macron"
}