{
    "article": "Plusieurs parents de lycéens, arrêtés lors de l'envahissement du lycée Arago à Paris, fin mai, ont prévu de déposer plainte contre X, jeudi 28 juin, pour détention arbitraire et violences volontaires, rapportent plusieurs médias. Le 22 mai dernier, après la manifestation des fonctionnaires, des lycéens pénètrent dans le lycée Arago, situé dans le XIIe arrondissement de Paris. Les forces de l'ordre sont alors mobilisées pour tenter de déloger les jeunes gens de l'établissement scolaire. Près de 102 élèves sont interpellés, mais faute de place dans les commissariats aux alentours, ils sont maintenus dans des cars pendant plus de sept heures, sans pouvoir aller aux toilettes, ni boire, ont rapporté certains d'entre eux. \"Ce qu'ont vécu ces lycées relève de l'humiliation et de la maltraitance indignes de notre justice\"\"Ce n'est pas une simple nullité de garde-à-vue, ce qu'ont vécu ces lycéens relève de l'humiliation et de la maltraitance indignes de notre justice\", a expliqué Me Jade Dousselin, l'avocate d'un lycéen de 17 ans, à Europe 1. Ce dernier a été interpellé vers 19h30, puis amené dans un car de police avec \"une soixantaine de lycéens pour 20 places assises\". Le jeune garçon n'a été présenté à un officier de police judiciaire qu'à 3h30 du matin, après plus de 7 heures prostré dans le véhicule, a raconté son avocate. \"L'attente interminable dans le bus des CRS par une chaleur insoutenable, et l'absence d'accès à l'eau potable, et aux sanitaires pendant plusieurs heures, a en effet incontestablement créé un choc émotif, de nature à caractériser l'infraction\" de violences volontaires, a écrit l'avocate dans sa plainte, consultée par la radio. Pour le père du lycéen, \"ce sont des conditions qui sont totalement inconcevables : sans aller aux toilettes, il faisait excessivement chaud, ils étaient à 60 dans un bus qui était prévu pour beaucoup moins\". \"On ne leur a pas notifié ce qui leur arrivait, pourquoi ils étaient là, combien de temps ça allait durer\", a dénoncé le père de famille au micro de Franceinfo. Quatorze lycéens sont toujours poursuivis dans cette enquête.",
    "date": "2018-06-28",
    "heading": "Plusieurs des lycéens interpellés dénoncent les conditions dans lesquelles ils ont été retenus et estiment que la violence des policiers était disproportionnée.",
    "title": "Lycée Arago à Paris envahi : des familles portent plainte pour violences volontaires et détention arbitraire"
}