{
    "article": "Fin mars, le président américain Donald Trump et son homologue chinois Xi Jinping avaient conclu une trêve informelle dans la guerre des mots entre les deux grandes puissances sur l'origine de la maladie.Mais la trêve a rapidement volé en éclats. L'administration Trump, qui accuse les autorités chinoises d'avoir tardé à alerter le monde sur l'épidémie, soupçonne désormais ouvertement la Chine d'avoir caché un accident de laboratoire qui aurait été à l'origine de la pandémie. Ce que dément Pékin.Sans se prononcer, Sylvie Briand, à la tête de la gestion des risques infectieux à l'Organisation mondiale de la santé juge néanmoins \"intéressant de connaître l'origine du virus pour comprendre comment il a évolué\".\"C'est un virus d'origine animale transmis à l'homme. Et donc il faut essayer de comprendre ce qui a fait que l'adaptation de ce virus lui a permis d'envahir l'espèce humaine\", analyse-t-elle devant le siège de l'OMS à Genève.Les premiers cas de SARS-CoV-2, virus à l'origine de la maladie Covid-19, ont été signalés fin décembre dans la région de Wuhan en Chine. Depuis, la pandémie a fait près de 300.000 morts.De l'avis de nombreux chercheurs, le nouveau coronavirus est sans doute né chez la chauve-souris, mais les scientifiques pensent qu'il est passé par une autre espèce avant de se transmettre à l'homme. \"Le virus s'est multiplié chez ces animaux, s'est transformé un petit peu au fur et à mesure de ces passages et finalement a abouti à une forme de virus\" transmissible à l'homme, souligne Sylvie Briand, qui dirigeait le programme Grippe de l'OMS lors de la pandémie grippale du H1N1 en 2009.- 'Milliers de prélèvements' -Retracer l'origine du virus, en trouvant quels ont été ses hôtes intermédiaires, permettrait, selon cette scientifique française, \"d'éviter que le phénomène se reproduise et d'éviter des phénomènes ping-pong\" de transmission entre l'homme et les animaux.Car \"à chaque fois qu'il y a ces passages d'une espèce à l'autre, le virus peut se modifier un petit peu et ça peut avoir un impact par exemple sur des traitements (...) ou des vaccins qui peuvent ne plus être assez efficaces\", détaille-t-elle.Pour l'instant, de nombreuses inconnues persistent. Et ce, bien qu'il y ait eu \"des milliers et des milliers de prélèvements\" faits, notamment sur \"beaucoup d'animaux dans le marché de Wuhan\" mais aussi sur des chiens à Hong Kong, relève-t-elle, soulignant que ces analyses prennent du temps. Ces prélèvements sont effectués par les pays, souligne Mme Briand, mais l'OMS les \"encourage à partager des informations entre eux\" pour accélérer les recherches.Les Etats-Unis et l'Australie ont eux demandé une enquête internationale sur l'origine du virus. Plus diplomate, l'OMS a appelé Pékin à l'\"inviter\" pour enquêter sur le sujet. Peu après, la Chine a proposé début mai la création d'une commission sous l'égide des autorités sanitaires mondiales afin d'évaluer la \"réponse mondiale\" au Covid-19, et uniquement après la fin de l'épidémie.Les autorités chinoises ont souligné que la démarche devrait être validée au préalable par l'Assemblée mondiale de la santé de l'OMS ou son conseil exécutif -- les deux principaux organes de l'organisation internationale basée à Genève et qui se réunissent la semaine prochaine lors de leur réunion annuelle.Ces débats devraient aussi porter, selon Mme Briand, sur la nécessité \"d'affiner\" le système d'alerte sanitaire de l'OMS, qui permet uniquement de déclarer s'il y a une urgence sanitaire internationale ou pas alors que le précédent procédé était en six phases, la dernière étant la pandémie.\"Il faut qu'on arrive à trouver un système qui permette de lancer des alertes pour que les gens se préparent, mais en même temps leur dire si c'est imminent ou si ça va arriver dans quelques semaines ou dans quelques mois et leur dire mieux à quoi ils doivent se préparer\", assure-t-elle.",
    "date": "2020-05-13",
    "heading": "L'origine du nouveau coronavirus reste à ce stade incertaine, mais elle est pourtant essentielle pour comprendre comment le virus a \"envahi l'espèce humaine\" en quelques mois, explique une haut responsable de l'OMS dans un entretien à l'AFP.",
    "title": "La genèse du virus cruciale pour comprendre comment il nous a \"envahis\", selon l'OMS"
}