{
    "article": "Le gouvernement a dévoilé jeudi son plan \"Place au soleil\" destiné à promouvoir l'énergie photovoltaïque. Objectif ? Porter le taux d'énergie renouvelables en France à 32% en 2030, contre 22% aujourd'hui. Pour y parvenir, différentes mesures très concrètes sont prévues afin d'encourager la conversion des particuliers, des entreprises ou des agriculteurs. La prime à l'achat d'un chauffage ou d'un chauffe-eau solaire va notamment être augmentée à partir de 2019. Fin 2017, près de 30.000 ménages étaient déjà équipés. Des mesures sont également prévues pour développer l'autoconsommation (exonération de taxes, tiers financement, appel à projets pour les projets collectifs, etc.). Des labels \"ville solaire\"Ce plan solaire intervient à l'issue de plusieurs mois de consultations avec les acteurs concernés, menées par Sébastien Lecornu, le secrétaire d'État auprès du ministre de la Transition écologique et solidaire, Nicolas Hulot, et dont l'un des grands enjeux a été la mobilisation du foncier disponible (toits des bâtiments, terrains non utilisés, etc.). Le gouvernement va ainsi créer les labels \"Ville solaire\" et \"Département solaire\", pour les collectivités qui s'engageront sur une surface minimale de solaire par habitant et réaliseront un \"cadastre solaire\" évaluant le potentiel des toitures sur leur territoire. Mobilisation de la grande distributionEn échange de mesures de simplification des règles d'urbanisme pour installer des panneaux photovoltaïques sur leurs toits, des acteurs de la grande distribution se sont finalement engagés à développer des projets sur leurs magasins. Le groupement Les Mousquetaires (Intermarché, etc.) prévoit ainsi d'équiper 50 hectares d'ici 5 ans. Le Mouvement E.Leclerc vise la même surface d'ici à 2025, tandis que Système U veut installer 30 mégawatts (MW) sur 200 magasins d'ici 2025, Carrefour 20 MW en 2022 et Auchan 60 MW en 2023.Par ailleurs, l'armée s'est engagée à mobiliser 2.000 hectares pour des parcs solaires d'ici à 2025, tandis que la SNCF va étudier la mise à disposition de terrains. \"C'est positif en terme de communication sur le solaire, mais les objectifs ne sont pas renversants, surtout que ces engagements sont assez lointains\", a regretté auprès de l'AFP Jean-Louis Bal, le président du Syndicat des énergies renouvelables (SER). \"L'intention est bonne, mais le diable sera dans les détails. C'est l'application des mesures, notamment de simplification, qui feront que ce plan sera un succès ou non\", a estimé Daniel Bour, président d'Enerplan, la fédération des entreprises du solaire. Enfin, de nouveaux appels d'offres spécifiques seront lancés en Outremer et en Corse, tandis que le volume d'appels d'offres pour les petites installations sur toitures sera augmenté de 50%. La France s'est fixé comme objectif d'installer entre 18.200 et 20.200 mégawatts (MW) de capacités solaires d'ici à 2023, contre environ 8.300 MW à fin mars 2018. Un total de 1.200 à 1.500 MW devraient être installés cette année, selon le ministère, contre 875 MW l'an dernier.Pour accélérer le développement de cette énergie, dont le coût a fortement baissé ces dernières années, le gouvernement a déjà augmenté en début d'année le volume annuel des appels d'offres à 2.450 MW, contre 1.450 MW initialement.",
    "date": "2018-06-28",
    "heading": "Le gouvernement a annoncé ce jeudi 28 juin plusieurs mesures en faveur du développement de l'énergie solaire. Parmi celles-ci, la hausse de la prime à l'achat des chauffages et chauffe-eau solaires à partir de l'an prochain.",
    "title": "Énergie solaire : la conversion des particuliers va être encore plus encouragée"
}