{
    "article": "La pénurie des médecins urgentistes est plus que jamais d'actualité. Alors que les grandes vacances se profilent, Marianne souligne la situation chaotique qui risque de frapper de nombreux hôpitaux en juillet et en août. Selon les informations de l'hebdomadaire, de plus en plus d'établissements auraient des difficultés à établir leur planning compte tenu des congés des titulaires en poste et de la grève menée par les intérimaires. A titre d'exemple, l'enquête \"flash\" menée par l'Agence régionale de santé (ARS) d'Ile-de-France indique que, sur tous les établissements de la région au cours des deux mois de vacances d'été, 600 plages horaires de 24 heures manqueront d'un médecin.\"Ça va être chaotique\", insiste dans les colonnes de Marianne Christophe Prudhomme, porte-parole de l'Association française des médecins urgentistes de France (Amuf). \"Déjà avant l'été, on frôle la catastrophe dans un certain nombre de départements, notamment dans le Cher ou l'Aube, dont certains établissements ont déjà tenté de faire appel à la réserve sanitaire (des médecins retraités bénévoles disponibles en cas de difficulté, ndlr) pour assurer la continuité du service public. Alors, imaginez cet été....\"Interrogée sur le sujet, la ministre de la Santé a reconnu sur Franceinfo que \"certains services\" ne pourront pas fonctionner normalement cet été \"parce que nous n'avons pas d'urgentistes formés. On ne peut pas les inventer. Nous n'avons pas formé suffisamment de médecins urgentistes dans les 15 ou 20 dernières années. De fait, un certain nombre de postes sont ouverts et ne trouvent pas de médecins urgentistes à recruter\". Le nombre de démissions signalées à l'Agence Régionale de Santé (ARS) a bondi de 70% entre 2015 (43) et 2017 (73).",
    "date": "2018-06-27",
    "heading": "A l'approche des grandes vacances, l'Association des médecins urgentistes alerte les autorités sur la situation chaotique qui risque de frapper de nombreux hôpitaux.",
    "title": "Urgences : vers un été catastrophique"
}