{
    "article": "Il a témoigné ce mercredi 27 juin sur BFMTV.Paul Gobillot (62 ans) a été licencié pour \"faute grave\" après plus de 30 ans passés à la tête du collège Saint-Joseph. Le 30 mars, il avait été informé du viol présumé d'un collégien par deux autres élèves de l'établissement lors d'un voyage scolaire à Malte. Le directeur s'était rendu à la gendarmerie avec les parents de la victime et avait été entendu en tant que témoin. Deux adolescents, élèves de 4e, ont ensuite été mis en examen pour \"viol en réunion\". \"Une chasse à l'homme depuis plusieurs mois\"Le directeur diocésain de l'enseignement catholique du Gard, Jérôme Martine, avait expliqué le 22 juin que Paul Gobillot avait été licencié \"suite à des dysfonctionnements répétés et préjudiciables à l'établissement et à plusieurs acteurs de la communauté éducative\". Selon le responsable, \"les motifs de licenciement ne sont en aucune manière liés au fait qu'il aurait dénoncé un viol\". Mais Paul Gobillot assure que son éviction est liée à sa démarche auprès des gendarmes : \"Quand vous voyez quelqu'un qui se noie, vous avez deux possibilités : vous sortez votre téléphone portable et vous appelez les pompiers (...) ou vous savez nagez et vous allez le sauver\", a-t-il expliqué ce mercredi 27 juin au micro de BFMTV. \"Moi, j'ai choisi la deuxième solution, j'y suis allé, et on me reproche d'avoir fait ça\".\"Très apprécié des enseignants et des élèves, Paul Gobillot fait l'objet d'une véritable chasse à l'homme depuis plusieurs mois, autant par le directeur diocésain que par l'Ogec\", organisme de gestion de l'établissement, avait affirmé à l'AFP son avocat Me Philip de Lumley-Woodyear.Les élèves, les parents et les professeurs saluent, eux, un directeur exemplaire : \"Je ne vois pas pourquoi il aurait été licencié pour ce qu'on lui reproche, moi je trouve que c'est logique ce qu'il a fait, il fallait d'abord prévenir les gendarmes et puis après le diocèse\", à déclaré à la chaîne d'information un élève de 6ème au collège. \"Je suis effondrée par ce qui arrive à mon directeur, c'est un homme de qualité, un enseignant de qualité, un directeur de qualité, et là on le licencie, pour moi c'est une aberration\", a abondé une professeur de français. Plusieurs manifestations de soutien ont été organisées dans le village.",
    "date": "2018-06-27",
    "heading": "VIDÉO. Le directeur du collège catholique Saint-Joseph à Saint-Ambroix (Gard) a été renvoyé le 13 juin pour avoir, selon lui, dénoncé un viol entre élèves à la gendarmerie avant d'en informer sa hiérarchie.",
    "title": "Viré \"pour avoir dénoncé un viol\" : le directeur d'un collège catholique témoigne"
}