{
    "article": "Ce sont les fameux \"Lionceaux du califat\", ces enfants qui ont grandi en Syrie ou en Irak sous la coupe de l'État islamique. Selon un jihadiste français remis à la France, ils seraient au cœur d'un vaste projet secret mis au point par le groupe terroriste pour commettre des attentats en France, rapporte Le Monde mardi 26 juin.Capturé en 2017 par l'Armée syrienne libre alors qu'il cherchait à fuir la Syrie, Jonathan Geffroy a été remis à la France en septembre dernier. Mis en examen pour association de malfaiteur terroriste criminelle, ce Toulousain de 35 ans encourt jusqu'à 30 ans de prison. Interrogé plusieurs fois par les agents de la direction générale de la sécurité intérieure (DGSI), il a livré de précieuses informations sur les projets de Daech. Et si les enquêteurs donnent tant de crédit à ses propos, c'est qu'il a fait partie de l'entourage des frères Jean-Michel et Fabien Clain, deux des plus hauts cadres français de l'État islamique encore en vie. Notamment responsable de la propagande, c'est la voix de l'un d'eux -Fabien- que l'ont peut entendre dans le message de revendication des attentats du 13 novembre.Selon Jonathan Geffroy, les deux frères ont proposé à leur hiérarchie un projet, qui serait aujourd'hui entré en phase opérationnelle. Il consiste à recruter des enfants ayant grandi en Syrie, attendre qu'il grandissent pour qu'ils deviennent \"méconnaissables\" et qu'ils déjouent d'éventuelles tentatives de \"reconnaissance faciale\", puis les envoyer en France commettre des attentats. Qui est Fabien Clain, la voix française du groupe Etat Islamique ?par France Inter\"Je sais que les futures opérations extérieures seront commises par des enfants qui auront grandi sur zone et qui, passée l'adolescence, seront envoyés en Occident, en Europe et en France, pour y mener des opérations suicide\", a ainsi déclaré le jihadiste au juge, selon Le Monde. À la tête de ce ces \"opérations extérieures enfants\", il y aurait Othman, 16 ans, le fils de Jean-Michel Clain. L'adolescent souhaitait même faire partie des futurs terroristes, selon Jonathan Geffroy. Mais son père auraient d'autres ambitions, plus élevées, pour lui.Enfin, le \"revenant\" aurait fait des révélations sur un autre projet du groupe terroriste : commettre des attaques dans les campagnes françaises \"pour mettre la terreur\". Il a notamment évoqué la fabrication par un jihadiste français de drones utilisant des produits chimiques, selon Le Monde.",
    "date": "2018-06-26",
    "heading": "Le groupe terroriste veut envoyer des enfants-soldats en Europe, selon un jihadiste repenti.",
    "title": "Enfants kamikazes : le projet de l'État islamique contre la France"
}