{
    "article": "\"Le jour, il est cadre supérieur. La nuit, tortionnaire de chats\", a résumé la procureure de la République de Caen (Calvados), Carole Étienne, avant de requérir deux ans de prison dont un an avec sursis, parlant de faits \"graves, préparés, multiples\" qui relèvent \"nécessairement d'un certain instinct de perversité\". Au total, ce sont une quinzaine de chats qui ont été torturés sur la période allant du 4 mai au 18 juin. Trois d'entre eux ont dû être euthanasiés, a précisé la magistrate.\"Je regrette ce que j'ai fait\"Le casier judiciaire de cet homme marié, qui a chez lui un chat et un chien qu'il ne maltraite pas, était vierge jusqu'à mercredi soir. \"Pourquoi a-t-il commis ces actes ? Il ne le sait pas. Il imagine que c'est peut-être à cause de son traitement\", a plaidé l'avocate de la défense Stéphanie Perol. Selon une expertise psychiatrique, ces faits \"en rupture totale avec son comportement habituel\", peuvent être des effets secondaires d'un traitement, Requip, contre une maladie neurodégénérative, que l'homme a expliqué prendre depuis quelques mois.\"Je regrette ce que j'ai fait. J'ai fait du mal à des animaux, à des familles. Je ne pensais pas causer autant de dégâts\", a déclaré le prévenu juste avant que quelqu'un dans le public, qui a plusieurs fois réagi au cours du procès, ne lui lance : \"pense à tes quatre enfants\". S'exprimant de façon très calme, l'homme a reconnu avoir \"luxé\" les pattes de chats qu'il repérait la nuit durant des insomnies dans les rues de l'agglomération de Caen. L'enquête fait aussi état de pattes cassées voire de mâchoires et de crocs cassés et de langues déchirées. Le prévenu qui attirait les chats avec de la nourriture a expliqué ne pas avoir osé signaler ces faits à son neurologue qui l'a interrogé sur d'éventuels effets secondaires étranges. Le dictionnaire médical Vidal fait état de possibles addictions aux jeux, achats compulsifs, hyper-sexualité, mais pas de maltraitance d'animaux.La quinzaine de personnes qui se sont portées parties civiles ont pour plupart obtenu 1.000 euros pour préjudice moral. Une audience civile aura lieu le 10 janvier 2019 pour les préjudices matériels (frais de vétérinaires). Plusieurs associations de protection des animaux, dont la SPA, les fondations 30 millions d'amis, et Brigitte Bardot, étaient également représentées.",
    "date": "2018-06-27",
    "heading": "Un ingénieur de 50 ans a été condamné ce mercredi 27 juin à 18 mois de prison dont neuf mois ferme pour des actes de cruauté à l'égard d'une quinzaine de chats.",
    "title": "Chats mutilés près de Caen : le tortionnaire condamné à 9 mois ferme"
}