{
    "article": "Nordahl Lelandais, mis en examen pour le meurtre de la petite Maëlys, va être de nouveau interrogé par les juges d'instruction de Grenoble (Isère), le 3 juillet prochain, révèle Le Dauphiné Libéré dans son édition du 27 juin. Et, chose rare, l'avocat de l'accusation, c'est-à-dire des parents de la fillette, va pouvoir être présent de la prochaine audition et questionner l'accusé. Nordahl Lelandais, qui sera assisté de son avocat Maître Jakubowicz, pourra être non seulement interrogé par les juges d'instruction, mais aussi par l'avocat des parents de Maëlys, maître Fabien Rajon. Alors que les juges d'instruction avaient, dans un premier temps, refusé que l'avocat des parents de Maëlys questionne l'accusé, ils ont dû faire marche arrière. D'après le quotidien régional, maître Rajon, a déposé une requête auprès de la chambre d'instruction de Grenoble afin d'obtenir l'autorisation d'être présent lors des prochaines auditions. Une requête acceptée puisque ce cas de figure est autorisé par le code de procédure pénale.Une possible troisième mise en examen pour agression sexuelle sur mineur de 15 ansSelon Le Dauphiné Libéré, ce nouvel interrogatoire portera sur la personnalité de Nordahl Lelandais, sur les rapports d'autopsie du corps de Maëlys et sur les expertises menées sur les vêtements retrouvés à proximité des ossements de la fillette. Toujours selon le quotidien, l'homme pourrait également être mis en examen, la troisième depuis le début de l'affaire, pour \"des faits d'agression sexuelle sur mineur de 15 ans\". Les enquêteurs auraient retrouvé, sur le téléphone portable de Nordahl Lelandais, la vidéo d'une agression sexuelle commise sur une petite fille endormie. \"Les détails d'environnement de la scène ont permis aux enquêteurs d'identifier la petite victime comme étant une petite cousine de Nordahl Lelandais, et estiment que le bras d'adulte est celui de Lelandais\", détaille le journal. \"Ce nouvel élément d'un fait de nature sexuelle commis une semaine avant l'enlèvement de Maëlys ne peut qu'interroger sur le comportement de Nordahl Lelandais la nuit du meurtre\", a déclaré une source judiciaire au Dauphiné Libéré. Nordahl Lelandais, mis en examen pour le meurtre de Maëlys de Araujo, la fillette enlevée dans la nuit du 26 au 27 août 2017 lors d'un mariage à Pont-de-Beauvoisin (Isère), a avoué, le 14 février, l'avoir tuée \"accidentellement\" et s'être débarrassé du corps dans le massif de la Chartreuse. Il a ensuite reconnu avoir giflé la petite fille, un coup qui aurait, selon lui, entraîné la mort de cette dernière. Le trentenaire est également mis en examen pour l'assassinat d'Arthur Noyer.",
    "date": "2018-06-27",
    "heading": "Pour la première fois depuis le début de l'affaire, l'avocat des parents de Maëlys sera présent à l'audition et pourra questionner Nordahl Lelandais.",
    "title": "Affaire Maëlys : Nordahl Lelandais de nouveau interrogé le 3 juillet"
}