{
    "article": "Les chiffres avancés par Emeline Taylor, enseignante en criminologie à la City University de Londres, sont édifiants : le développement des caisses automatiques a été accompagné d'une recrudescence du nombre de vols, explique la chercheuse dans une étude publiée en mai 2018. En Grande-Bretagne, un client sur cinq admet ainsi voler \"régulièrement\" des produits en passant par ces caisses automatiques.Un pousse-au-crime ?Les voleurs déploient différents stratagèmes pour arriver à leur fin, explique-t-elle. Pour payer leurs fruits et légumes moins chers, certains choisissent ainsi volontairement des produits moins coûteux au kilo. Exemple : au lieu de déclarer deux kilos d'avocats à la caisse, le consommateur choisit la touche \"carottes\", moins onéreuses. Un magasin australien a ainsi constaté qu'il avait facturé bien plus de carottes comparé à son stock restant, précise la chercheuse. Un constat répandu en Australie, où la police a dû lancer une campagne de répression ciblée contre ces vols à l'étalage.D'autres méthodes sont utilisées : comme celle de mimer le passage d'un article devant le scanner en masquant le code-barres pour éviter que le produit ne soit comptabilisé. Certains substituent également les codes-barres d'autres produits pour les mettre sur ceux qu'ils souhaitent acheter. \"La fraude est si facile avec les machines que les clients les accusent de les inciter à passer à l'acte\", explique la chercheuse, qui précise également que les voleurs ne sont pas uniquement les plus défavorisés. Selon elle, certains volent parfois pour \"se divertir pendant les courses et \"échapper à la routine quotidienne\". \"Cela montre que tous les vols ne sont pas forcément motivés par l'argent. Le nombre de bornes en paiement libre-service devrait atteindre 325.000 d'ici 2019, contre près de 190.000 en 2013.",
    "date": "2018-06-26",
    "heading": "Installées pour diminuer les files d'attente à la caisse, les bornes automatiques sont devenues le paradis des chapardeurs, selon une étude dévoilée par le magazine anglais The Conversation et repérée lundi par Le Progrès.",
    "title": "Supermarchés : les vols en hausse à cause des caisses en libre-service"
}