{
    "article": "Au total, dix régions étaient placées en vigilance lundi 25 juin. Parmi elles, la Bourgogne-France-Comté est la plus touchée et se trouve même en \"alerte rouge\" (plus de 86 cas pour 100.000 habitants contre 30 en temps normal). L'épidémie est plus modérée, jusqu'à présent, dans les neuf autres régions concernées par la vigilance : la Bretagne, l'Occitanie, les Pays-de-la-Loire, la Normandie, l'Auvergne-Rhône-Alpes, la Corse, la Nouvelle-Aquitaine, la Provence-Alpes-Côte d'Azur et l'Île-de-France. \"Au total, dans la classe de ma fille, neuf élèves sur dix sont absents à cause de la varicelle\", a témoigné au Parisien, un habitant de Maisons-Alfort (Val-de-Marne), qui a dû se faire vacciner. Maladie infectieuse, la varicelle est très contagieuse et courante chez les enfants. Elle se transmet par contact direct, notamment par les voies respiratoires. Les symptômes (fièvre, boutons rouges surmontés de cloques) apparaissent deux semaines en moyenne après la contamination. Plus la varicelle est contractée tard, plus lourdes peuvent en être les conséquences. Dans la plupart des cas, la varicelle est une maladie bénigne. Cependant une consultation médicale est nécessaire dans la journée si l'enfant a moins de 6 mois, s'il souffre d'une maladie de la peau chronique (de type eczéma) qui favorise l'extension des lésions de varicelle, si l'enfant ou le parent a un déficit immunitaire ou suit un traitement corticoïde au long cours. La vaccination est recommandée pour les adultes encore susceptibles d'attraper la maladie, ainsi qu'aux femmes en âge de procréer ou venant d'accoucher, aux immunodéprimés... Chaque année, près de 32.000 adultes contractent la maladie. Chez l'adulte, le virus peut provoquer une forte fièvre et atteindre certains organes profonds, notamment les poumons et l'encéphale.Si vous ne savez pas si vous avez eu la varicelle, votre médecin peut vous prescrire un test. Mais attention dans des cas très rares, on peut même l'attraper deux fois.",
    "date": "2018-06-25",
    "heading": "Bourgogne-Franche-Comté, Bretagne, Pays-de-la-Loire... Une épidémie de varicelle est en cours dans plusieurs régions de la métropole, relate Le Parisien ce lundi 25 juin.",
    "title": "Varicelle : l'épidémie se propage en France"
}