{
    "article": "\"Il ne faudrait pas boire quand on est enceinte et je crois qu'il y a beaucoup de femmes qui ne le savent pas (...) C'est très mauvais pour les fœtus\". Le message de la ministre de la Santé, Agnès Buzyn, est ferme. Pour lutter contre l'alcoolisme fœtal, un nouveau message va être indiqué sur toutes les bouteilles de boissons alcoolisées, si possible d'ici la fin de l'année, a annoncé mardi 26 juin la ministre de la Santé Agnès Buzyn.\"Nous avons obtenu des alcooliers qu'il y ait un logo qui explique bien qu'on ne doit boire aucun alcool pendant la grossesse\", a affirmé la ministre. \"Zéro alcool pendant la grossesse : le logo va être mis sur toutes les bouteilles (...) Nous sommes en train de travailler sur la taille et la couleur\", a-t-elle poursuivi. \"C'est, disons, pour la fin de l'année, on est en train de négocier\", a-t-elle précisé.Depuis le 3 octobre 2007, toutes les bouteilles de boissons alcoolisées doivent porter un message sanitaire préconisant l'absence de consommation d'alcool pendant la grossesse.Ce message peut prendre deux formes : un pictogramme représentant une femme enceinte dans un rond rouge barré ou la phrase \"La consommation de boissons alcoolisées pendant la grossesse, même en faible quantité, peut avoir des conséquences graves sur la santé de l'enfant\". Dans les faits, c'est le pictogramme qui est le plus souvent présent. Mais il est parfois affiché dans des dimensions très réduites. Début 2017, un projet d'agrandissement des dimensions de ce pictogramme, évoqué lors d'un comité interministériel du handicap, avait provoqué les protestations de la filière viticole. \"Évidemment que les lobbies sont importants, je ne vais pas le nier. Mais la politique reste ferme\", a déclaré Mme Buzyn. Le volet prévention du plan santé du gouvernement, dévoilé le 26 mars, prévoit d'augmenter \"significativement\" la taille du pictogramme \"interdit aux femmes enceintes\" sur les bouteilles d'alcool (vin compris). Selon le texte du plan, cette mesure doit être prise \"en concertation avec l'ensemble des acteurs\", pour une mise en oeuvre espérée en 2019.Mme Buzyn s'est fixé pour priorité de combattre plus fermement l'alcoolisme, responsable selon le Centre international de recherche sur le cancer (CIRC) et Santé publique France de plus de 3% des cas de cancers chaque année. Et elle vise particulièrement les femmes enceintes.Interrogée sur le vin que le président Emmanuel Macron disait boire midi et soir, Mme Buzyn a répondu : \"Il reste dans les seuils totalement admis par l'Organisation mondiale de la santé\".",
    "date": "2018-06-26",
    "heading": "Aujourd'hui, le pictogramme déconseillant aux femmes enceintes de boire de l'alcool est bien souvent de dimension très réduite.",
    "title": "Santé : un nouveau logo \"zéro alcool pendant la grossesse\" bientôt sur \"toutes les bouteilles\""
}