{
    "article": "Une rencontre aux apparences très chaleureuse et d'une longueur inédite : Emmanuel Macron et le pape François, qui se rencontraient pour la première fois, ont parlé, mardi 26 juin au Vatican, principalement de la crise des migrants.M. Macron est ressorti de son tête-à-tête dans la bibliothèque du somptueux palais pontifical au bout de 57 minutes, le plus long entretien jamais accordé par le pape argentin à un chef d'Etat ou de gouvernement. Ses entretiens passés, comme avec l'ancien président américain Barack Obama ou le président turc Recep Tayyip Erdogan, n'ont jamais dépassé 50 minutes. Le président français n'a toutefois pas battu le record absolu de son prédécesseur François Mitterrand resté une heure et quart en tête-à-tête avec Jean Paul II. Il est en revanche resté plus longtemps que son prédécesseur François Hollande (35 minutes).Il a été rejoint à la fin de son entretien privé par son épouse Brigitte, en robe noire discrète, ainsi que par une délégation d'une douzaine de personnes dont son ministre de l'Intérieur Gérard Collomb. Le président français a offert au pape une édition en italien de 1949 du \"Journal d'un curé de campagne\" de Georges Bernanos, écrivain catholique fervent que son hôte apprécie beaucoup. Le pape lui a remis une médaille en bronze de Saint Martin et les textes phares de son pontificat. Fidèle à son image d'homme appréciant les contacts physiques, le président français à posé la main sur l'épaule du pape dans un geste étonnamment complice et les deux hommes se sont embrassés sur la joue avant de se quitter.Avant cette rencontre, Emmanuel Macron avait pris son petit-déjeuner avec la communauté de laïcs catholiques Sant'Egidio, très impliquée dans l'accueil de migrants et organisatrice de \"couloirs humanitaires\" acheminant des réfugiés syriens en Europe dont la France. Emmanuel Macron est à couteaux tirés avec le gouvernement italien, notamment avec son ministre de l'Intérieur Matteo Salvini qui ne cesse de fustiger son \"arrogance\" sur le dossier des migrants. Le nouveau pouvoir a déclaré la guerre aux ONG positionnant leurs bateaux au large des côtes libyennes.Le pape interpelle régulièrement les dirigeants de l'UE pour qu'ils maintiennent des idéaux fondateurs comme \"la solidarité\". À propos des migrants arrivant en Europe qu'il faut \"accueillir, accompagner, loger et intégrer\" dans la limite des capacités de chaque pays, le pape a estimé la semaine dernière qu'il était nécessaire aussi \"d'investir intelligemment pour leur donner du travail et une éducation\" dans leurs pays d'origine, notamment africains. S'il fustige souvent \"les populismes qui prospèrent à partir de l'égoïsme\", François s'est abstenu jusqu'à présent de commenter les annonces du nouveau gouvernement italien, au pouvoir depuis le 1er juin.EMMANUEL MACRON EST \"AGNOSTIQUE\"Dans un long discours lyrique devant la Conférence des évêques de France (CEF) début avril, Emmanuel Macron avait dit vouloir \"réparer\" le \"lien\" entre l'Église catholique et la République française, \"abîmé\" notamment depuis l'adoption du mariage homosexuel en 2013. Ce discours du président avait suscité les critiques de la gauche et du Rassemblement national (extrême-droite), dans un pays où le respect de la laïcité fait l'objet de débats épidermiques, souvent incompréhensibles hors des frontières. L'épiscopat français avait pour sa part salué un discours refondateur des relations entre les catholiques et la République. \"La France devrait dire que les religions font elles aussi partie de la culture\", plaide le pape.Baptisé à 12 ans dans la foi catholique, ancien élève d'un collège jésuite où il a rencontré son épouse Brigitte, son ancien professeur alors femme mariée, Emmanuel Macron se définit aujourd'hui comme \"agnostique\". Le président français vient aussi à Rome chercher son titre de \"premier et unique chanoine d'honneur\" de la cathédrale du pape, une tradition remontant au 17e siècle et au roi Henri IV. Nicolas Sarkozy fut le dernier chef d'Etat, en décembre 2007, à se plier à cette tradition honorifique dans l'immense basilique majeure de Saint-Jean-de-Latran, attitrée à l'évêque de Rome (le pape). Il avait alors suscité un tollé, à gauche, pour son discours d'éloge de la foi et des racines chrétiennes de la France. Le président Macron devrait s'abstenir prudemment mardi après-midi de tout discours sur le terrain miné de la laïcité.",
    "date": "2018-06-26",
    "heading": "VIDÉO - Le président a offert au souverain pontife un exemplaire du \"Journal d'un curé de campagne\" de Georges Bernanos.",
    "title": "Rencontre d'une longueur inédite entre Emmanuel Macron et le pape François"
}