{
    "article": "Un événement exceptionnel se prépare au Panthéon, et pourtant, ce n'est pas la joie. La panthéonisation de Simone Veil n'a lieu que le 1er juillet, mais le Panthéon est fermé depuis jeudi soir, soit dix jours avant. Tout ce week-end, ce fut la déception pour des milliers de touristes qui pensaient visiter le troisième édifice le plus visité de Paris qui abritent les restes de 75 personnalités, parmi lesquelles trois femmes.La frustration sera vite oubliée. À partir de dimanche après-midi, une quatrième femme sera inhumée place des Grands-Hommes, un an après sa mort à presque 90 ans. Cette femme, c'est Simone Veil qui, après avoir survécu aux nazis, s'est battue pour le droit à l'avortement, l'Europe et la mémoire de la Shoah.En attendant, la cérémonie avec Emmanuel Macron se prépare. Il faut notamment démonter le pendule de Foucault qui empêche l'accès à la nef, selon le JDD, et monter, d'après Le Parisien, deux tribunes de 500 places devant le Panthéon pour le millier d'invités venus de France et de toute l'Europe.Samedi 30 juin, explique le JDD, les dépouilles de Simone Veil et son mari Antoine, soutien de toujours dans la vie comme dans la mort, seront exhumées du cimetière de Montparnasse et veillées par la garde nationale. Le lendemain matin, un cortège arrivera pour 11 heures au Panthéon, d'où le chef de l'État prononcera son discours. \"Le Chant des déportés\", \"Nuit et brouillard\" de Jean Ferrat et \"L'Hymne à la joie\" de Beethoven devraient retentir, selon l'hebdomadaire. Les deux cercueils seront ensuite déposés sous la nef du Panthéon. Et le public pourra honorer le couple de 16 à 22 heures.Lundi matin enfin, les dépouilles de l'ancienne présidente du Parlement européen et de son mari seront transférées dans la crypte du monument, dans la même aile que le résistant Jean Moulin, le père de l'UE Jean Monnet et l'écrivain André Malraux. Le Panthéon rouvrira alors au grand public lundi à 15 heures et, conclut le JDD, les visites seront gratuites jusqu'au 8 juillet en l'honneur de Simone Veil. En l'honneur de l'ancienne ministre également, une exposition sur sa vie et son œuvre débutera le même jour. De quoi pour le Centre des monuments nationaux, estime Le Parisien, \"se faire pardonner dix jours de privation\".",
    "date": "2018-06-25",
    "heading": "Simone Veil sera la quatrième femme à entrer au Panthéon dimanche 1er juillet. Pour préparer la cérémonie en présence du président de la République puis la réouverture du monument, c'est le branle-bas de combat.",
    "title": "Simone Veil : une panthéonisation hors norme"
}