{
    "article": "A chaque année, sa pétition. Depuis le bac 2014, les élèves de terminale ont pris l'habitude de lancer au moins une pétition pour dénoncer la difficulté supposée de certaines épreuves. Cette année, la première réclamation concerne l'épreuve de maths de la série scientifique (bac S). Dès la fin de l'épreuve, le vendredi 22 juin, plusieurs élèves s'étaient plaints sur les réseaux sociaux : \"Non, mais là t'as 90% des bac S qui (n'auront) pas la moyenne en maths. C'est pas possible, même ma prof dit que ça va être une 'hécatombe' les notes\", avait écrit l'un des candidats.Des professeurs avaient également confirmé la difficulté des exercices demandés, même s'ils avaient précisé que ces derniers étaient \"100% conformes au programme\". \"La majorité des élèves, qu'ils soient en spécialité maths ou non, ont été effarés par la difficulté de l'examen\", note la pétition diffusée sur le site Change.org. Celle-ci juge l'épreuve \"trop difficile, notamment comparée à celles des autres centres en 2018 ou encore aux épreuves de métropole des années précédentes\".\"Les élèves de métropole ainsi que ceux des centres étrangers ayant traité ce sujet demandent une harmonisation des notes afin de ne pas pénaliser de façon définitive les lycéens de terminale S pour lesquels cette matière représente un coefficient 7 ou 9\", selon les spécialités. Et les auteurs d'ajouter : \"Pour reprendre l'énoncé de l'épreuve de philosophie Doit-on subir l'injustice pour savoir ce qui est juste ? La réponse unanime des S aujourd'hui serait : non\".Les correcteurs du baccalauréat disposent d'un corrigé type, qui peut leur servir de guide d'évaluation. \"Ils ont toujours une liberté pédagogique dans l'appréciation de ce qu'ils lisent\", expliquait la semaine dernière à l'AFP Frédéric Muller, directeur de la Maison des examens en Île-de-France (Siec). Mais il y a une \"harmonisation de la correction\".Pour cela, des réunions d'\"entente\" ont lieu : \"le jour où on récupère les copies, on discute pendant au moins une heure des sujets, on se met d'accord sur un certain nombre d''attendus'\", ajoute ce professeur d'histoire-géo. Selon les académies, une réunion d'\"harmonisation\" se tient au début ou à la fin de la période de correction : les inspecteurs réunissent les correcteurs d'une même matière pour vérifier qu'il n'y a pas de différences de notes trop importantes dans un paquet de copies. A ce moment-là, un correcteur pourra juger qu'il a été un peu trop sévère ou au contraire un peu trop laxiste. Un jury est composé des correcteurs et présidé par un universitaire. Son rôle : regarder l'intégralité des notes d'un candidat et juger, en cas d'échec, s'il peut être admis ou mérite d'aller au rattrapage, au vu de son livret scolaire. \"Ces délibérations se feront toujours au bénéfice des candidats, on ne peut que leur rajouter des points, pas leur en retirer\", assure Frédéric Muller. Au total, quatre millions de copies seront corrigées par 174.331 correcteurs, payés 5 euros la copie.",
    "date": "2018-06-25",
    "heading": "\"Notions trop abstraites ou hors programme\". Une pétition, signée par plus de 70.000 personnes lundi soir, réclame une correction clémente et une harmonisation des notes pour l'épreuve de mathématiques des candidats de la filière S, jugée \"trop difficile\".",
    "title": "Bac 2018 : une pétition contre l'épreuve de maths jugée \"trop difficile\""
}