{
    "article": "C'est un témoignage qui fait froid dans le dos. Remis à la France en septembre dernier, Jonathan Geffroy s'est livré à la justice. Ce dernier est l'un des seuls à avoir fréquenté les frères Clain. Dans un témoignage, rapporté par Le Monde, le djihadiste révèle que les enfants ayant grandi en Syrie, et recrutés par l'État islamique, sont au cœur d'un projet secret.En effet, face au juge d'instruction, ce revenant mis en examen pour association de malfaiteurs terroriste criminelle, a expliqué que l'EI aurait validé un projet visant à envoyer ces enfants-soldats afin qu'ils mènent des attentats en Europe. Baptisés \"les Lionceaux du Califat\", ces enfants constituent l'une des menaces les plus redoutées par les services antiterroristes rappelle le quotidien.Un projet opérationnel ?\"Je sais que les futures opérations extérieures seront commises par des enfants qui auront grandi sur zone et qui, passée l'adolescence, seront envoyés en Occident, en Europe et en France, pour y mener des opérations suicide\", a confié Jonathan Geffroy, selon des propos rapportés par Le Monde. Avant d'ajouter : \"Mais surtout, ils seront méconnaissables du fait qu'on ne pourra pas les identifier au faciès (...). Mais c'est un projet au long cours, car ils veulent qu'ils grandissent pour pas qu'il y ait de reconnaissance faciale.\"Il n'est pour le moment pas possible de savoir si ce projet secret est entré dans sa phase opérationnelle. \"Quand je suis parti, il en était au stade opératoire. Le plan a été proposé à Lajna [le comité exécutif de l'EI] par Clain, je pense Fabien, ou Jean-Michel. Ça a été validé, donc je pense que ça va se faire, quand ils disent une chose, ils le font\", rapporte le djihadiste. Comme l'explique Le Monde, ce \"projet au long cours\" aurait pu être confié au fils de Jean-Michel Clain. Et, d'après le terroriste, les jeunes candidats ne manquent pas. \"Ça existe déjà, il y a les orphelins avec des écoles pour eux, après il y a les femmes qui restent là-bas et dont les enfants grandissent avec cette idéologie, et la haine de la coalition et de l'Europe. Y a les Syriens aussi...\".Face au juge d'instruction, le Toulousain de 35 ans a également confié qu'un djihadiste français s'occuperait de fabriquer des drones d'attaque utilisant des \"produits chimiques\", qui auraient été testés sur l'ASL. Enfin, selon lui, un autre projet serait actuellement à l'étude. L'EI envisagerait de frapper les zones rurales. \"Le deuxième projet, dont ils attendaient les nouvelles quand je suis parti, ils voulaient faire des opérations dans des campagnes isolées où il n'y a pas de caméra. Ce n'est pas de grosses attaques, mais c'est pour mettre la terreur dans la campagne française...\".",
    "date": "2018-06-26",
    "heading": "Remis à la France en septembre dernier, un Toulousain a fait de nombreuses révélations aux enquêteurs. Le Monde s'est procuré ses confessions..",
    "title": "Les terribles projets secrets de Daech en Europe"
}