{
    "article": "Autolib' c'est fini. Le service des petites voitures électriques grises en libre-service à Paris et proche banlieue, propriété du groupe Bolloré, s'arrêtera le 31 juillet après une diminution progressive du nombre de véhicules et de stations disponibles à partir du 2 juillet. Cette solution permettra ainsi une \"extinction progressive\" du service plutôt qu'un \"arrêt brutal\", a-t-on souligné lundi 25 juin chez Autolib', dont le contrat avec le Syndicat mixte Autolib' Vélib', qui réunit les 103 communes partenaires dont la capitale, a été résilié jeudi 21 juin.. Le syndicat avait annoncé avoir \"refusé de verser la compensation infondée de 233 millions d'euros réclamée par le groupe Bolloré (...) entraînant de fait la résiliation du contrat au 25 juin 2018\".Autolib', fort de 150.000 abonnés, avait été lancé en fanfare en 2011 sous l'ancien maire de Paris Bertrand Delanoë (PS) pour un contrat de délégation de service public qui devait courir jusqu'à 2023 sans coûter un sou aux collectivités, hors investissements d'origine. \"Première mondiale\" alors symbole de modernité, le dispositif a dû faire face à un changement des façons de se déplacer, avec le vélo électrique, le VTC, la location de véhicules privés, sans compter son image dégradée avec ses voitures souvent sales.La mairie de Paris compte bien proposer une solution de remplacement. La socialiste Anne Hidalgo a réuni des acteurs du secteur, le 11 juin, pour réfléchir à des alternatives, indique Franceinfo. En attendant, les 3.244 places de stationnement actuellement dévolues à Autolib' seront dédiées à terme aux Parisiens et aux Franciliens propriétaires d'un véhicule électrique.",
    "date": "2018-06-25",
    "heading": "Le Syndicat mixte Autolib' Vélib', qui réunit les 103 communes partenaires dont la capitale, a refusé jeudi dernier de \"verser la compensation infondée de 233 millions d'euros réclamée par le groupe Bolloré\", résiliant de fait le contrat.",
    "title": "Paris : Autolib' annonce un arrêt progressif du service d'ici au 31 juillet"
}