{
    "article": "Moins d'assujettis et une nouvelle manière de déclarer : la réforme de l'ISF plombe les comptes des associations collectrices de la générosités publique, qui ont connu une baisse \"d'au moins 50%\" des dons, rapporte franceinfo lundi 25 juin.\"Le passage de l'impôt sur la fortune (ISF) à l'impôt sur la fortune immobilière (IFI) fait ressentir une perte d'au moins 50% en moyenne sur l'ensemble des associations ou fondations collectrices de cette générosité publique, assure le président de la fondation France Générosités, Pierre Siquier. Cela fait en gros entre 130 et 150 millions d'euros en moins, ce qui est assez énorme par rapport aux 246 millions d'euros, par exemple, qui ont été récoltés en 2015.\"Il y a deux raisons à cette baisse, estime M. Siquier. Tout d'abord, le nombre d'assujettis à l'IFI est de 150.000 à 180.000, alors que l'ISF concernait 350.000 contribuables. \"Mais je pense qu'il y a aussi une raison psychologique, qui résulte du mode de déclaration de ce nouvel impôt, explique-t-il. L'ISF donnait lieu à une déclaration spécifique et quand on faisait un chèque, on déduisait immédiatement son don, ou 75% de son montant, donc c'était psychologiquement peut-être plus vite perçu et peut-être plus immédiatement réalisable.\" Un problème d'autant plus prégnant que le passage du prélèvement à la source pour l'impôt sur le revenu risque d'avoir un effet similaire. \"Le prélèvement à la source risque de perturber profondément le comportement de nos donateurs, parce qu'ils vont avoir visuellement un pouvoir d'achat diminué, donc est-ce qu'ils vont continuer à donner pendant cette période-là ?, s'interroge M. Siquier. Il faut savoir que les classes moyennes qui déclarent entre 15.000 et 60.000 euros de revenus représentent 73% des donateurs et 55% de la collecte chez nous, le syndicat France Générosités, qui représente pratiquement 80% de la collecte.\" Dans le détail, si l'ISF représentait 250 millions d'euros de dons, l'impôt sur le revenu en entraîne 2,6 milliards d'euros.\"C'est autant de programmes qui ne vont pas avoir lieu sur l'aide aux personnes âgées, le soutien à la recherche médicale, le handicap, les personnes malades, la défense des droits de l'homme, l'environnement...\", déplore-t-il.",
    "date": "2018-06-26",
    "heading": "Le syndicat France Générosités représente presque 80% des dons effectués par les particuliers.",
    "title": "Réforme de l'ISF : une chute des dons \"d'au moins 50%\", selon France Générosités"
}