{
    "article": "Les retrouvailles des spectateurs avec le Grand Prix (GP) de France de Formule 1, après dix ans d'absence au calendrier, ont été gâchées vendredi 22 juin par les embouteillages monstres aux abords du circuit Paul-Ricard du Castellet (Var).Les deux séances d'essais libres, dominées sous un ciel bleu étincelant par le Britannique Lewis Hamilton (Mercedes), n'ont pas constitué l'évènement principal.Le trafic routier \"a dépassé un peu ce qu'on avait attenduLa première séance s'est déroulée devant des tribunes quasiment désertes, la situation ne s'améliorant que très lentement au cours de l'après-midi. Le trafic routier \"a dépassé un peu ce qu'on avait attendu mais on fait tout notre possible pour que ce soit différent\" samedi et dimanche, ont réagi les organisateurs en début de soirée.\"On a décidé d'un certain nombre de mesures correctives, avec l'ouverture des parkings dès 6h30\", au lieu de 8h, a précisé Gilles Dufeigneux, directeur général du Groupement d'intérêt général (GIP) en charge du GP de France. \"On demande aux gens d'anticiper leur départ, de favoriser le covoiturage et peut-être aussi de prendre un peu plus leur mal en patience\", a-t-il poursuivi, en référence aux spectateurs ayant fait demi-tour avant d'atteindre le circuit.La préfecture du Var devait communiquer dans la soirée sur une adaptation du plan de transport, a-t-il ajouté.\"L'affluence s'est concentrée entre 10h et 13h\", a indiqué la préfecture dans un communiqué diffusé en début d'après-midi et annonçant l'ouverture des 25.000 places de parking et le doublement des voies de circulation. Pourtant, vers 16h40, alors que la deuxième séance était bien entamée, de nombreux spectateurs arrivaient seulement, hagards.20 kilomètres en 7 heures\"On a payé presque 1.200 euros les deux places en tribune et le parking pour trois jours\", s'époumonait auprès d'un bénévole Denis, venu de région parisienne pour assister au GP avec son épouse. \"J'espère que la FIA (Fédération internationale de l'automobile, ndlr) va retirer le GP de France au Castellet l'an prochain\", pestait-il.Parti à 9h de la Seyne-sur-Mer, ville distante de 20 km du Castellet, Denis n'est arrivé sur le circuit qu'à... 16h10. \"En plus, les gendarmes nous ont indiqué la mauvaise direction et on a dû faire le tour du circuit car une des routes était fermée\", affirmait-il. Elisa, la trentaine, venue avec son mari et son bébé de 18 mois, a aussi mis plus de sept heures pour rejoindre le circuit. Elle a quitté Sanary à 09h15 mais a notamment été bloquée deux heures au même endroit sans pouvoir bouger, à une dizaine de kilomètres du circuit. \"Au bout d'un moment, on a réussi à avancer seulement parce que les autres devant nous faisaient presque tous demi-tour\", expliquait cette aide-soignante. \"Sous cette chaleur, c'était l'enfer : c'est la dernière fois que je viens au Castellet!\"\"C'est déjà \"le bordel\" quand il y a le Bol d'Or (course d'endurance moto, ndlr), comment ils n'ont pas anticipé?\", se demandait Yvan, également rescapé des routes provençales. \"A part faire le kakou, Estrosi il sert à rien!\", assenait ce Toulonnais au sujet du maire de Nice, initiateur du retour du GP de France dans le Var.\"Un GP exceptionnel\"\"Il nous faut démontrer dès cette première édition que nous sommes au niveau des vingt autres Grand Prix\", avait souligné jeudi dernier Christian Estrosi. \"Nous serons jugés à parts égales, rien ne nous sera épargné\", avait assuré l'ancien président de la région Provence-Alpes-Côte d'Azur, qui promettait \"un GP exceptionnel\".",
    "date": "2018-06-23",
    "heading": "\"On a décidé d'un certain nombre de mesures correctives\", a précisé Gilles Dufeigneux, directeur général du Groupement d'intérêt général (GIP) en charge du Grand Prix de France.",
    "title": "Grand Prix de France : les embouteillages gâchent la fête"
}