{
    "article": "Le quartier de la discorde. Twitter a eu droit à l'un de ces célèbres clashs, qui cette fois-ci a opposé Stéphane Bern, présentateur, féru d'histoire et \"monsieur patrimoine\" d'Emmanuel Macron, aux élus de la ville de Perpignan, rapporte L'indépendant et France 3 Occitanie. En cause, la destruction du quartier historique Saint-Jacques du centre-ville. Averti sur Twitter de la démolition de la zone pour une opération de réhabilitation, Stéphane Bern a twitté : \"Quel scandale Monsieur le Maire\", en citant le compte de Jean-Marc Pujol. En guise de réponse, l'animateur de télévision et de radio a eu droit à une sortie musclée de l'adjoint au maire Les Républicains de Perpignan, chargé de la politique de la ville. \"Le bouffon du roi Macron, pitre cathodique, Stéphane Bern, qui s'en prend à Jean-Marc Pujol et à la municipalité de Perpignan... Il est préférable de connaître les dossiers et la réalité du terrain avant de colporter des bêtises.\", a posté sur Facebook Olivier Amiel, relayé par France 3 Occitanie et L'Indépendant. \"Même monsieur Ceauscescu n'a pas fait pire\"Stéphane Bern, sans s'emporter, a répondu sobrement : \"Merci pour vos compliments qui me flattent. Vos électeurs s'en souviendront\". Mais ses propos ont été plus corrosifs sur France Bleu Roussillon : \"Que ces logements soient insalubres, c'est un fait, mais on peut les transformer, on n'est pas obligé de détruire des quartiers entiers. Même monsieur Ceauscescu n'a pas fait pire\", a lâché le présentateur des Secrets de l'histoire.\"Avec de telles attitudes, on aurait détruit le quartier du Marais à Paris. Par chance, il y a eu un homme qui s'appelait Malraux. Visiblement, ce n'est pas le cas de monsieur Pujol\", a rappelé Stéphane Bern à l'antenne. Finalement, c'est Jean-Marc Pujol qui calmera tout le monde. La presse locale indique que l'édile a vraisemblablement appelé l'animateur pour le convier à venir dans sa ville.",
    "date": "2018-06-22",
    "heading": "Le \"monsieur patrimoine\" d'Emmanuel Macron avait épinglé la politique de la mairie de Perpignan concernant la réhabilitation d'un quartier de la ville.",
    "title": "Stéphane Bern s'attire les foudres de l'adjoint au maire de Perpignan"
}