{
    "article": "Trois mois après le meurtre de Mireille Knoll, une femme juive de 85 ans, qui avait provoqué l'indignation, le mobile antisémite reste toujours incertain. Selon Le Parisien, c'est cette question, qui reste toujours en suspens, qui a provoqué une petite guerre entre les services de police et de gendarmerie en charge de l'enquête. Meurtre antisémite de Mireille Knoll : deux suspects en examenpar euronews (en français)Le 24 mars dernier, le corps de Mireille Knoll, une dame âgée de 85 ans rescapée de la Shoah, a été retrouvé lacéré de onze coups de couteau dans son appartement du 11e arrondissement de Paris. Les soupçons des enquêteurs se sont rapidement portés sur Y. Mihoub, l'un des voisins de Mireille Knoll, âgé de 28 ans, et A. Carrimbacus, un marginal de 21 ans. Les deux garçons, qui sont arrêtés et placés en garde à vue, s'accusent mutuellement d'avoir porté les coups. \"Les deux services se sont livrés à une guerre de tranchées\"Le plus jeune des accusés avait expliqué que \"Y. (avait) reproché aux Juifs d'avoir des moyens financiers et une bonne situation avant de poignarder l'octogénaire sur son lit médicalisé en criant 'Allahou akbar'\". Après cette déclaration, le parquet avait décidé de retenir la qualification antisémite et avait fait appel, le 3 avril 2018, aux gendarmes de l'Office central de lutte contre les crimes contre l'Humanité (OCLCH). Ce bureau, qui enquête sur les crimes de guerre, mais aussi ceux dit de \"haine\", devait \"confirmer ou infirmer le caractère antisémite\" du meurtre de Mireille Knoll. Mais cette nomination a provoqué la colère de la Police judiciaire de Paris, chargée en premier lieu du dossier : \"Les deux services se sont livrés à une guerre de tranchées\", a confirmé au quotidien une source proche de l'enquête. Selon Le Parisien, un responsable du service de police judiciaire aurait écrit aux juges pour regretter \"l'absence de tout contact préalable\" et un \"défaut de concertation antérieurement à la cosaisine\", qui induisent \"un déficit de confiance incompatible avec une poursuite coordonnée des investigations\". \"Une collaboration constructive [de la police] avec la gendarmerie ne sera plus possible\"Le 18 mai, les magistrats ont donc décidé de retirer l'affaire à l'OCLCH, avançant que \"l'absence de communication\" entre les deux services \"sera préjudiciable à la manifestation de la vérité\", détaille le quotidien. De son coté, le patron de la gendarmerie, Richard Lizurey, aurait protesté contre ce qu'il estime être \"une intervention directe\" de la police dans cette procédure. \"A l'avenir, une collaboration constructive (de la police) avec la gendarmerie ne sera plus possible\", aurait écrit le chef de la gendarmerie. Le deuxième suspect, Alex Carrimbacus, qui accusait Y. Mihoub et avait un mobile antisémite, a ensuite changé de version devant les juges. Selon lui, il s'agirait d'une vengeance personnelle de Y. Mihoub. Ce dernier, condamné après l'agression sexuelle de la fille de 12 ans de l'aide à domicile de Mireille Knoll, aurait accusé l'octogénaire d'être la cause de sa détention. Y. Mihoub, lui, dément et accuse A. Carrimbacus d'avoir poignardé l'octogénaire et tenté de mettre le feu à l'appartement, selon une source proche du dossier. Le caractère antisémite du meurtre de Mireille Knoll avait été reconnu par Emmanuel Macron lui-même, le jour d'une marche blanche effectuée par des milliers de personnes.",
    "date": "2018-06-22",
    "heading": "Après le meurtre de Mireille Knoll, les magistrats avaient saisi la gendarmerie avant de rétropédaler face à la colère des policiers déjà en charge des investigations.",
    "title": "Affaire Mireille Knoll : la police et la gendarmerie en guerre"
}