{
    "article": "Le couple Macron va-t-il entamer un aménagement de résidence aux frais de l'État ? En effet, selon une information de L'Express, Emmanuel et Brigitte Macron étudieraient la possibilité de faire installer une piscine au sein de l'une des résidences officielles du chef de l'État, le fort de Brégançon. Habituel lieu de villégiature estivale des présidents de la République, il est situé dans le Var sur la commune de Bormes-les-Mimosas.Garnison militaire jusqu'en 1919, le fort de Brégançon bénéficie d'une situation splendide, en sommet avec une vue imprenable sur la mer et les environs. Mais malgré les jardins somptueux, il semble manquer un endroit pour se rafraîchir. C'est pour cela que la piscine est \"à l'étude\", dévoile une source de l'Élysée à L'Express. \"Cette étude concerne aussi bien les règles relevant des architectes des bâtiments de France, que les questions techniques et financières. Elle devrait remonter au président dans les semaines qui viennent\", relaie l'hebdomadaire sur son site. Un prix raisonnable annoncé\"Ce sera probablement une piscine hors sol, car il est impossible de creuser un bassin. Si la construction est décidée, la réalisation pourrait être rapide, pour les vacances de cette année\", précise la source en question. Condition sine qua non pour la réalisation du projet, un prix raisonnable, d'où le choix de la piscine hors-sol. L'Express, qui s'est basé sur les tarifs de Leroy Merlin, annonce un tarif allant de 24,90 euros (pour le plus petit bain de pieds) à 11 990 euros, pour la piscine en bois de 3,5 mètres par 15,5.Le choix d'une piscine alors que la plage n'est qu'à quelques hectomètres peut interpeller, mais l'argument est balayé par la source de l'Élysée. \"La plage actuelle n'est pas vraiment privée. Au-delà de 300 mètres du rivage, n'importe qui peut poser un bateau et viser le président au téléobjectif.\"",
    "date": "2018-06-20",
    "heading": "Emmanuel et Brigitte Macron envisageraient de faire installer une piscine au fort de Brégançon, pour un prix raisonnable, indique L'Express.",
    "title": "Bientôt une piscine pour le couple Macron ?"
}