{
    "article": "Alors qu'Emmanuel Macron avait confirmé le \"reste à charge zéro\" pour les soins dentaires, optiques et auditifs, lors de son discours sur sa politique sociale à Montpellier, le 13 juin dernier, certains avaient dénoncé le faible remboursement des perruques pour les personnes atteintes d'un cancer. Cancer : les perruques mieux remboursées ?par franceinfoJeudi 21 juin, sur CNews, la ministre de la santé, a annoncé que les perruques allait être désormais mieux remboursées pour les patientes et patients atteints de cancer. \"Bien sûr, c'est une mesure que j'ai rédigée moi-même quand j'ai écris le plan cancer pour le gouvernement précédent\", a-t-elle expliqué. Avant sa nomination à la tête du ministère de la Santé, Agnès Buzyn était, en effet, présidente de l'Institut national du cancer. \"Les femmes obligées de dépenser beaucoup pour leur perruque malgré un forfait de prise en charge\"En 2014, le plan cancer prévoyait de doubler le tarif de remboursement des prothèses capillaires. Une promesse qui n'a jamais été réalisée. L'association de patients \"Rose\", qui dénonce la situation, a lancé mercredi 20 juin une pétition pour que le gouvernement respecte son engagement. \"On s'était aperçu qu'on avait un problème de reste à charge et que les femmes étaient obligées de dépenser beaucoup pour leur perruque malgré un forfait de prise en charge\", a expliqué la ministre, interrogée sur la demande d'un meilleur remboursement formulée par des associations de malades. La Haute Autorité de santé, qui détermine quelles perruques vont être concernées et dans quelles mesures elles seront remboursées, a été saisie. \"Ce sera fait\", a insisté Angès Buzyn sur CNews, qui a évoqué un remboursement situé entre 250 et 300 euros.",
    "date": "2018-06-22",
    "heading": "Agnès Buzyn avait déjà fait cette demande sous François Hollande lorsqu'elle était présidente de l'Institut national du cancer.",
    "title": "Cancer : Agnès Buzyn promet un meilleur remboursement des perruques"
}