{
    "article": "Étudiants, chercheurs, universitaires sont désormais les nouvelles recrues privilégiées des services de renseignements français. Lundi 18 juin, les étudiants de Sciences Po Paris ont reçu la visite de six patrons des principaux services de renseignements français (DGSI, DGSE, DRM, DRSD, DNRED, Tracfin) ainsi que du Coordonnateur national du Renseignement. Ces derniers étaient venus animer un séminaire sur les liens qui unissent entre le monde du renseignement et le monde universitaire. Avec l'évolution des pratiques terroristes, les services de renseignements viennent maintenant recruter dans les universités et les grandes écoles, pour débaucher ingénieurs, informaticiens, linguistes ou encore analystes. Depuis la vague d'attentats qui a touché la France ces dernières années, les étudiants sont de plus en plus nombreux à vouloir intégrer des services du renseignement français. Un futur concours commun d'analyse du renseignement à Sciences Po À l'occasion de ce séminaire, Pierre de Bousquet de Florian, le coordonnateur national du renseignement et de la lutte contre le terrorisme, a annoncé que l'Académie du renseignement, créée en 2010, deviendra le pilier du lien avec le monde de la recherche. Cette dernière va délivrer aux agents de renseignements une formation diplômante (au niveau licence ou master) et attribuera un prix honorant un travail universitaire. Le coordonnateur national, qui milite pour développer des formations sur le renseignement dans les IEP de province, a également annoncé la création \"d'ici à deux ans\" d'un concours commun d'analyse du renseignement. Des candidats, issus d'universités, qui \"veulent participer à l'intérêt général\"Pour Bruno Dalles, le directeur de Tracfin, le service de renseignements du ministère des Finances, tous les services de renseignements français sont \"confrontés au besoin de diversifier leurs profils\", a-t-il expliqué au micro d'Europe 1, mercredi 20 juin. Ce dernier, qui reconnaît que \"les rémunérations du privé n'ont rien à voir avec celle du public\", explique que l'objectif des futurs diplômés d'universités intéressés est tout autre : \"Ils veulent venir (chez nous) pour participer à l'intérêt général, pour mettre au point de nouvelles techniques\". Entre le sentiment d'utilité, la menace terroriste, - peut-être aussi le succès de séries comme Le Bureau des Légendes, les services de renseignements français n'ont jamais autant recruté : \"Le renseignement attire. En tout cas, pour Tracfin, à chaque fois que l'on ouvre un poste, on a des dizaines de candidats utiles\", a détaillé Bruno Dalles.",
    "date": "2018-06-20",
    "heading": "Avec l'évolution de la menace terroriste, tous les services de renseignements français sont \"confrontés au besoin de diversifier leurs profils\".",
    "title": "L'université, un lieu de recrutement pour les services de renseignements"
}