{
    "article": "C'est une communauté sectaire qui fait parler d'elle régulièrement depuis 20 ans, et la mort, en 1997 d'un bébé laissé sans soins. Mardi 3 décembre, plusieurs interpellations ont eu lieu à Sus, dans les Pyrénées-Atlantiques, au sein de la communauté Tabitha's Place, pour des soupçons de violences commises sur des mineurs, a indiqué le parquet de Pau. Comment aider un proche sous l’emprise d’une secte ?par rtl.fr\"Le juge d'instruction s'est rendu sur les lieux pour procéder à diverses vérifications, notamment pour de nouveaux faits de violences\", a indiqué à l'AFP la procureure de Pau Cécile Gensac, qui s'est également rendue sur place. La République des Pyrénées avait auparavant révélé une opération de gendarmerie débutée dans la matinée dans cette communauté. \"Plusieurs personnes sont actuellement en cours d'explications avec les services de gendarmerie\", a ajouté la procureure, précisant que des gardes à vue étaient en cours.Une information judiciaire avait été ouverte en 2014 à la suite d'informations données par un ancien adepte de la communauté, suivie par une autre en mars 2019 après un reportage télévisé fin 2018. Les deux procédures ont été jointes, a précisé le parquet. Dans le cadre de la première information judiciaire, dix personnes avaient été placées en garde à vue en 2015 et des enfants avaient fait l'objet de placement provisoire, lors d'une opération de gendarmerie de grande envergure. L'enquête portait sur \"des faits d'abus de vulnérabilité dans le cadre d'un mouvement à caractère sectaire, des faits de violences sur mineurs concernant les conditions d'éducation, et des faits de travail dissimulé\" de Tabitha's Place, un mouvement religieux installé depuis 1983 à Sus et aussi connu sous le nom d'\"Ordre apostolique\", \"Douze tribus\" ou \"Ruben and Brothers\".En mars 2002, 19 membres de Tabitha's Place avaient été condamnés par la cour d'appel de Pau pour \"soustraction aux obligations légales des parents\", notamment refus de scolarisation et de vaccination de leurs enfants. En 1997, un enfant de 19 mois y était décédé faute d'alimentation et de soins. Ses parents avaient été condamnés à douze ans de réclusion criminelle.",
    "date": "2019-12-04",
    "heading": "Les membres de la communauté sont connus notamment pour refuser la scolarisation et la vaccination de leurs enfants.",
    "title": "Pyrénées-Atlantiques : interpellations dans une secte, soupçons de violences sur des enfants"
}