{
    "article": "\"Lutter contre la concurrence déloyale\". Voilà l'un des objectifs de la proposition du Conseil d'Etat, publiée jeudi 21 juin, qui pourrait permettre aux professionnels de la santé de faire de la publicité. C'est une petite révolution. Alors que la publicité est interdite aux professionnels de santé depuis plus de 70 ans, le Conseil d'Etat veut autoriser un droit à une communication libre avec le public, tant qu'elle n'est pas commerciale. Médecins, chirurgiens-dentistes, infirmiers, sages-femmes, pédicures-podologues, masseurs-kinésithérapeutes, pharmaciens - des professions de santé dotées d'un ordre professionnel - seraient concernés par cette mesure, si elle est adoptée. La Cour de justice de l'Union européenne (CJUE) jugé contraire au droit européen l'interdiction de la publicitéD'après Yves Doutriaux, qui préside le groupe de travail à l'origine de cette initiative, le Conseil d'État envisage de permettre à ces professions de communiquer trois catégories d'informations : leurs compétences et pratiques professionnelles, leur biographie professionnelle, et enfin des informations pratiques relatif à leur exercice, comme les horaires de leur cabinet ou les équipements dont il dispose.Une préconisation du Conseil d'Etat qui intervient après la publication récente d'un arrêt de la Cour de justice de l'Union européenne (CJUE), saisie par la Belgique dont la législation est très proche de celle de la France. Cette dernière a jugé contraire au droit européen une prohibition générale et absolue de la publicité relative aux soins. \"Selon une étude récente, 35 % des personnes âgées de moins de 35 ans, et 26 % de l'ensemble de celles susceptibles d'être soignées renonceraient aux soins, faute de savoir à qui s'adresser ou comment s'orienter\", explique Yves Doutriaux.Pas d'\"auto-proclamations\" non vérifiées de spécialités ou de parcours professionnelLe conseil d'Etat souhaite toutefois encadrer la mesure : \"Tout ne doit pas être possible. Il ne faudrait pas, sous prétexte de suppression de l'interdiction de la publicité pour ces professions, que l'on puisse faire n'importe quoi\", rappelle le président du groupe de travail. L'institution veut prévenir des possibles \"auto-proclamations\" non vérifiées de spécialités ou de parcours professionnel. \"La communication du professionnel de santé devra, entre autres, être loyale, honnête, ne faire état que de données confirmées et s'abstenir de citer des témoignages de tiers\", explique le rapport du Conseil d'Etat. Les ordres dresseront un \"menu déroulant limitatif\" des précisions que le professionnel pourra apporter sur ses spécialités et \"sur-spécialités\". Les informations relatives aux prix, aux honoraires, au reste à charge, dont l'affichage est déjà obligatoire dans les salles d'attente, vont désormais devenir obligatoires sur \"tout support\" (site internet, répondeur téléphonique, secrétariat électronique, etc.) et consultable avant rendez-vous.",
    "date": "2018-06-21",
    "heading": "Une étude publiée par le Conseil d'Etat préconise que l'interdiction soit levée, sans pour autant ouvrir la voie à de la publicité.",
    "title": "Les médecins auront bientôt le droit de faire de la publicité "
}