{
    "article": "Le 8 juin dernier, le centre commercial Côté Seine d'Argenteuil (Val-d'Oise) a été le théâtre d'un drame. Accompagné de sa famille, Ismaël, 4 ans, a emprunté l'ascenseur pour se rendre au 1er étage. Arrivé au 1er étage, les portes se sont ouvertes, mais un brusque décrochage a eu lieu et l'enfant qui commençait à sortir s'est retrouvé coincé. Les secours n'ont rien pu faire et l'enfant est décédé sur place.Selon un rapport d'expertise, consulté par France 3 mercredi 20 juin, l'accident serait dû à des défaillances techniques. \"Le flexible hydraulique était désolidarisé du raccord de la tête du vérin. Cela pourrait expliquer la dérive de la cabine en descente par un manque de pression au niveau du vérin\", a écrit l'expert dans son rapport. La famille du petit garçon de 4 ans a porté plainte mercredi contre les sociétés d'ascenseurs et le directeur du centre commercial. Une panne électrique sur l'ascenseur une semaine avant le drameLe 10 juin dernier, une information judiciaire a été ouverte contre X pour \"homicide involontaire\", mais Me Yassine Bouzrou, l'avocat des parents d'Ismaël, souhaite élargir l'enquête aux faits de \"mise en danger de la vie d'autrui, dissimulation de preuves et modification de l'état des lieux d'un délit\". Selon nos confrères, le carnet d'entretien de l'ascenseur montre que ce dernier avait déjà subi une panne électrique une semaine avant le drame. Un témoin aurait d'ailleurs contacté les enquêteurs en expliquant que le même type de défaillance avait déjà eu lieu sur un autre ascenseur du centre commercial en 2015. La cabine était tombée, mais à vide, sans faire de blessé.",
    "date": "2018-06-20",
    "heading": "Selon un rapport d'expertise, consulté par France 3, l'accident d'ascenseur, qui a coûté la vie à Ismaël, 4 ans, le 8 juin dernier dans un centre commercial d'Argenteuil (Val-d'Oise), serait dû à des défaillances techniques. Un autre accident d'ascenseur, lié à une défaillance similaire, aurait déjà eu lieu en 2015 dans le même centre commercial.",
    "title": "Enfant tué dans un ascenseur à Argenteuil : des défaillances techniques et l'entretien pointés du doigt"
}