{
    "article": "Igor et Grichka Bogdanoff, ont été mis en examen, jeudi 21 juin au soir, pour \"escroquerie sur personne vulnérable\" et \"tentative d'escroquerie\", a-t-on appris de source judiciaire. Les deux frères étaient entendus depuis mardi 19 juin après l'ouverture d'une enquête pour \"escroquerie sur personne vulnérable\". À la suite de l'audition, ils avaient été placés sous contrôle judiciaire. Une troisième personne, soupçonnée dans la même affaire, a également été mise en examen et placée sous contrôle judiciaire par le juge des libertés et de la détention, détaille la radio. Selon Edouard de Lamaze, l'avocat des frères Bogdanoff, ces derniers \"contestent fermement\" les faits. Les frères jumeaux, célèbres pour avoir animé l'émission Temps X dans les années 1980, étaient interrogés au commissariat du 16e arrondissement de Paris, après l'ouverture d'une information judiciaire ouverte pour \"escroquerie sur personne vulnérable et tentative d'escroquerie\". Ils ont été déférés mercredi 20 juin au tribunal, tout comme la troisième personne placée en garde à vue dans cette affaire, puis présentés à un juge d'instruction jeudi 21 juin. Une \"connaissance\" jugée \"vulnérable\" par la justice\"Si la partie civile a pu être abusée par ailleurs, ce n'est en tout cas nullement de leur fait puisqu'ils entretiennent avec elle des relations saines, amicales et d'affaires, de longue date\", a précisé l'avocat dans un communiqué de presse, précisant qu'Igor et Grichka Bogdanoff allaient démontrer \"leur parfaite innocence\".Selon Franceinfo, les deux frères sont soupçonnés d'avoir escroqué une de leur connaissance, \"un Parisien d'une cinquantaine d'années qui se dit producteur de cinéma.\" Ce dernier, placé sous tutelle ou sous curatelle, est considéré comme \"vulnérable\" par la justice. Selon RTL, le préjudice est évalué à 800.000 euros pour acquérir des voitures de sport, des Ferrari, mais également investir dans des projets de spectacle. Le juge soupçonne des promesses non tenues.Des précédents avec la justice Igor Bogdanoff a de son côté connu plusieurs démêlés avec la justice. En 2014, il avait été condamné à une amende pour avoir falsifié son carnet de vol d'hélicoptère: il voulait se poser en 2012 près d'un centre commercial de banlieue parisienne afin de promouvoir la sortie d'un de leurs livres. Plus récemment, il a fait l'objet d'une plainte pour \"violation de domicile\" de la part d'une de ses compagnes.",
    "date": "2018-06-21",
    "heading": "La justice reproche aux deux hommes d'avoir escroqué une de leur connaissance, jugée \"vulnérable\".",
    "title": "Les frères Bogdanoff mis en examen pour escroquerie"
}