{
    "article": "Les douze prévenus, âgé de 22 à 38 ans, devaient comparaître mardi matin devant le tribunal correctionnel de Pontoise. Ils sont soupçonnés de trafic de cannabis, cocaïne, héroïne et drogue de synthèse entre les Pays-Bas et Montigny-les-Cormeilles (Val-d'Oise). Certains ont déjà été condamnés une dizaine de fois par la justice, et \"même vingt fois pour le plus âgé\", précise la radio.\"On est tout le temps sur le fil du rasoir\"Problème, la juge qui devait les juger est tombée \"grièvement malade et (devait) être hospitalisée\". Impossible de la remplacer, quatre postes étant actuellement vacants au sein de l'institution. Second souci : une partie des effectifs du tribunal est en arrêt maladie, d'autres à temps partiel. D'autres magistrats précisent à la radio qu'il est tout simplement impossible de juger au pied levé un dossier si complexe. \"On est tout le temps sur le fil du rasoir\", confirme une magistrate du tribunal. \"Et parmi la poignée de juges qui auraient pu présider cette audience, certains avaient déjà eu à statuer comme juge des libertés et de la détention (JLD) dans le dossier, il leur était donc interdit d'en présider l'audience\", ajoute la radio.Résultat : le procès est renvoyé à mars 2019 et les prévenus en détention provisoire immédiatement relâchés. Légalement, ils ne pouvaient plus rester derrière les barreaux. D'après l'article 179 du code de la procédure pénale, les mis en examen en détention provisoire sont automatiquement libérés si l'affaire n'a pas été jugée dans les six mois suivant la signature d'une ordonnance de renvoi. Or l'ordonnance a été signée par le juge d'instruction en février 2018.Huit des douze prévenus ont été cependant placés sous contrôle judiciaire avec obligation de pointer, une fois par semaine, au commissariat ou à la gendarmerie. Ils ont également l'interdiction de communiquer entre eux et de se rendre à Montigny-les-Cormeilles.",
    "date": "2018-06-21",
    "heading": "Douze personnes soupçonnées de trafic de drogue international ont été remis en liberté le mardi 19 juin au tribunal de Pontoise (Val-d'Oise) faute de magistrats pour les juger, rapporte Europe 1 ce jeudi 21 juin.",
    "title": "Pontoise : des trafiquants de drogue présumés libérés faute de magistrats"
}