{
    "article": "Les Français ont beaucoup d'humour, et le sens de l'irrévérence. Tout part d'une information du Canard enchaîné, qui dévoilait que l'Élysée avait commandé un nouveau service en porcelaine pour 300 personnes auprès de la Manufacture de Sèvres, pour un coût estimé à 500 000 euros par le Palmipède. Si Le Point ramène la somme aux environs de 250 000 euros, la dépense fait grincer pas mal de dents dans l'opposition et l'opinion publique. En réaction, Le journal de Saône-et-Loire, relayé par Le Point, a repéré l'initiative d'un couple de Bourguignons, qui ont partagé leur opération via des photos sur Twitter. En effet, ils ont décidé d'envoyer à l'Élysée des assiettes et des verres à ballon, rebuts de leur placard, mais pas ébréchés, précise l'hebdomadaire sur son site. Le tout soigneusement emballé et envoyé par colissimo à \"M. et Mme Macron, palais de l'Élysée\". Signé \"des gens de rien\"Dans l'emballage, un mort sur carton bristol : \"Pour vous éviter de dépenser un pognon de dingue en vaisselle, avec toute notre amitié.\" Une allusion aux propos du chef de l'État, qui avait estimé que la France dépensait \"un pognon de dingue\" en aides sociales. Le mot étant signé \"des gens de rien\", en référence à une autre sortie polémique d'Emmanuel Macron, qui désignait des personnes simples et ordinaires par rapport à ceux qui entreprennent, rappelle Le Point. L'un des deux expéditeurs se trouve être Jacquy Lièvre, qui a été candidat aux législatives dans la 1re circonscription de Saône-et-Loire, sous l'étiquette Front de gauche. Sous le hashtag JoffreMaVaisselleAuxMacron, il compte faire un maximum de buzz avec une opération qui risque de coûter fort cher en frais d'envoi. Ils appellent ainsi les Français à en faire de même, au risque de créer une belle pagaille au sein du service courrier de la présidence, fait remarquer l'hebdomadaire.",
    "date": "2018-06-20",
    "heading": "Des \"gens de rien\" ont décidé d'envoyer par colis des rebuts de placard au couple présidentiel, afin d'éviter de dépenser \"un pognon de dingue\", rapporte Le journal de Saône-et-Loire relayé par Le Point.",
    "title": "Pour éviter des dépenses \"de dingue\", un couple envoie sa vaisselle aux Macron"
}