{
    "article": "La présidente Les Républicains (LR) du département, Valérie Simonet, considère que cette nouvelle limitation \"va contribuer à l'enclavement du département\" et refuse de participer à l'installation de panneaux. \"En l'absence de concertation, que l'État se débrouille\", a-t-elle lancé au micro de France Bleu Creuse.\"Aucun moyen, ni financier, ni technique, ni humain\"Le conseil départemental a confirmé dans la foulée à l'AFP qu'il \"ne s'opposera pas à la mise en oeuvre (de la limitation) par les services de l'État\" mais \"ne mettra aucun moyen en oeuvre, ni financier, ni technique, ni humain\" pour accompagner la mesure. En février, Valérie Simonet avait voté, avec sa majorité, un \"voeu\" s'opposant au changement de limitation, adopté par 23 voix sur 30.\"Une démarche a même été entamée auprès des services de l'État pour obtenir une dérogation pour certaines portions de routes ayant fait l'objet de lourds investissements, notamment pour garantir la sécurité. Elle est restée sans suite\", a souligné le département.Après des semaines de mutisme et certains couacs en interne, le gouvernement d'Édouard Philippe va passer à l'offensive sur le dossier de la sécurité routière, a expliqué mercredi France info. Objectifs ? Faire de la pédagogie pour défendre sa décision et \"dénoncer le cynisme de l'opposition accusée de jeter de l'huile sur le feu quand la sécurité routière faisait consensus depuis Jacques Chirac en 2002\", précise la radio. Une pédagogie nécessaire car la mesure est loin d'être populaire : selon un baromètre AXA Prévention publié le 10 avril, 76% des Français y sont défavorables. Plus de la moitié considère qu'il s'agit d'une \"nouvelle taxe déguisée\".Cette nouvelle limitation s'appliquera sur les routes secondaires à double sens sans séparateur central (muret, glissière), soit 40% du réseau routier français. La Ligue de défense des conducteurs (LDC) et l'Automobile club des avocats ont déposé un recours en annulation devant le Conseil d'État contre la mesure gouvernementale, qui va selon eux fortement pénaliser les habitants des territoires ruraux.Fin mai, la Sécurité routière avait plaidé pour cette mesure en soulignant que 63% des accidents en France avaient lieu sur les routes \"en dehors des agglomérations\" et que plus de la moitié de la mortalité routière (55%) se concentrait sur une petite partie des routes à double sens, \"celles où l'on roule le plus\".\"Les causes principales de ces accidents mortels sont une vitesse excessive ou inappropriée et l'abus d'alcool. La ruralité reste l'endroit où l'on meurt le plus sur les routes\", avait-elle insisté en réponse aux protestations d'élus. En 2017, 3.684 personnes ont trouvé la mort sur les routes de France.",
    "date": "2018-06-21",
    "heading": "La fronde de certains élus se poursuit sur le dossier des routes limitées à 80 km/h. Le conseil départemental de la Creuse a annoncé le mercredi 20 juin qu'il ne ferait rien pour changer les panneaux de signalisation et laisserait l'opération entièrement à la charge de l'État.",
    "title": "Routes à 80 km/h : la Creuse lance la grève des panneaux"
}