{
    "article": "La secrétaire générale du Syndicat national de la confiserie, Florence Pradier, l'avait annoncé sur RTL la semaine dernière : \"une charte de déontologie et d'engagement\" va être signée par les industriels du secteur ce 19 juin pour arrêter d'utiliser le colorant E171 - plus connu sous le nom de dioxyde de titane -, un additif utilisé depuis plus de 50 ans pour blanchir et intensifier la brillance des confiseries, de certains plats cuisiné, du chocolat ou encore des crèmes glacées...\"90% l'ont déjà retiré\"\"Les confiseurs ont décidé de retirer ce produit-là, les alternatives sont possibles\", a expliqué la responsable syndicale. \"Cent pour cent des confiseurs vont retirer le dioxyde de titane de leurs produits, 90% l'ont déjà fait\", a-t-elle précisé. Les industriels anticipent ainsi l'interdiction prochaine de l'additif, qui doit intervenir \"avant la fin de l'année\" selon la promesse du gouvernement.Une étude, publiée en 2017 par l'Institut national de la recherche agronomique (INRA), concluait que l'exposition chronique au E171 favorisait la croissance de lésions pré-cancéreuses chez le rat. Sans que ces résultats ne permettent de conclure sur ses effets sur l'homme. L'additif E171 dangereux ?par Europe 1Florence Pradier a également expliqué que \"les grandes entreprises allaient aider les plus petites\" dans cette transition car cette substitution sous-entend de mettre en place une démarche d'innovation et de recherche. L'enjeu, selon elle, est avant tout visuel. Il s'agit \"d'obtenir des produits qui soient visuellement acceptables pour le consommateur\".\"On va en manger davantage\"Les professionnels du secteur promettent également de baisser la quantité de sucre présente dans leurs bonbons. Une fausse bonne idée selon le chercheur Anthony Fardet, auteur du livre Halte aux aliments ultra transformés : \"Si on les consomme à l'occasion pour le plaisir, il n'y a aucun souci. Mais il faut plutôt encourager les gens à les consommer parcimonieusement\", a-t-il expliqué à France info. \"L'allègement en sucre en plus peut provoquer une habitude au produit car quand on sait que c'est allégé, on va en manger davantage\".L'expert préconise plutôt de changer \"la qualité des sucres\". \"Au lieu de mettre des sirops de fructose, de glucose ou des sucres, typiquement industriels et eux-mêmes très transformés, mettre plutôt du vrai sucre\".",
    "date": "2018-06-19",
    "heading": "Petite révolution dans le monde de la confiserie. Les industriels du secteur ont signé ce mardi 19 juin une charte promettant de diminuer la quantité de sucre présente dans leurs produits et de \"trouver une alternative\" au dioxyde de titane, un additif présenté comme cancérigène.",
    "title": "Bonbons : bientôt sans dioxyde de titane et avec moins de sucre"
}