{
    "article": "Le récit fait froid dans le dos. Un journaliste américain ainsi qu'un spécialiste du terrorisme ont fait des révélations glaçantes concernant le plan déjoué qu'auraient planifié des terroristes lors de la Coupe du Monde 1998, qui a eu lieu en France. Adam Robinson (journaliste), a écrit dans un livre qu'Oussama Ben Laden et Al-Qaida voulaient frapper fort sur le sol français, relève Paris Match qui reprend le Daily Mail. Ainsi, un commando aurait été chargé de faire un carnage lors du match Angleterre - Tunisie programmé le 15 juin 1998 au stade Vélodrome de Marseille. Trois hommes devaient s'introduire dans le stade, raconte Paris Match. Le top départ de l'opération sanglante aurait dû être donné par un terroriste qui se serait fait exploser devant le gardien anglais David Seaman. Un deuxième aurait lancé des grenades dans le public, mais aussi sur le banc de touche sur les jeunes stars Michael Owen et David Beckham. Glen Hoddle, sélectionneur des Three Lions, aurait lui aussi été visé. \"L'un des pires actes terroristes de l'ère moderne\"Enfin, le troisième homme aurait été censé tirer sur le buteur anglais Alan Shearer. Au même moment, le plan aurait pris une autre ampleur au sein du camp de base de l'équipe américaine. Des hommes, qui auraient intégré la sécurité de la délégation US, auraient attaqué les joueurs américains alors pendant qu'ils visionneraient la rencontre. Enfin, une dernière attaque contre l'ambassade américaine à Paris aurait clôturé \"l'un des pires actes terroristes de l'ère moderne en Europe\", relaye Paris Match. Le projet aurait été annihilé par les services de renseignement de l'époque, qui auraient choisi de taire la menace afin de ne pas créer la panique. Paris Match rappelle que le directeur de la communication de la fédération anglaise à l'époque avait été mis au courant de la menace, sans pour autant avoir eu des détails. \"Je ne savais rien à l'époque, mais on m'a dit bien des années plus tard que des gens avaient voulu faire sauter le banc de touche anglais\", avait déclaré le sélectionneur Glen Hoddle en 2009.",
    "date": "2018-06-19",
    "heading": "Des spécialistes américains relayés par Paris Match dévoilent le carnage qu'aurait planifié Oussama Ben Laden lors de la rencontre Angleterre - Tunisie.",
    "title": "Mondial 98 : un attentat de masse déjoué à Marseille ?"
}