{
    "article": "La grève unitaire, c'est terminé. L'Unsa a décidé mardi 19 juin de sortir du mouvement après le 28 juin, refusant de poursuivre en juillet la contestation de la réforme ferroviaire. Le secrétaire général de la CFDT, Laurent Berger, a \"souhaité\" mercredi 20 juin que la grève à la SNCF s'arrête après le 28 juin, qui sera le 36e et dernier jour du calendrier de la mobilisation par épisodes de deux jours de grève sur cinq, lancée le 3 avril.Mais pour la CGT et Sud pas question d'en rester là. Les deux syndicats ont l'intention de poursuivre le mouvement. Si la date du 2 juillet, un temps évoquée, ne paraît pas possible \"au regard de la loi sur le service public\", en revanche \"les 6 et 7 juillet\", qui coïncident avec le début des vacances scolaires, \"sont toujours d'actualité\", a indiqué le secrétaire général de la CGT-cheminots, Laurent Brun. Le syndicat réunira mercredi sa commission exécutive pour décider des modalités de la poursuite du mouvement. M. Brun a précisé les intentions de la CGT mercredi 20 juin sur Europe 1. \"Mon souhait, puisque nous n'avons pas les garanties demandées au gouvernement, au patronat ferroviaire et à l'entreprise, c'est de poursuivre sur juillet et août, avec un calendrier qui n'aura pas la même forme, qui sera plus allégé que ces trois derniers mois, mais qui permettra de maintenir la mobilisation\", a-t-il expliqué.Alors, les Français doivent-ils s'attendre à un été de galère dans les gares ? Pas forcément, promet le syndicaliste : \"La question des jours de grève ne sera pas forcément ciblée sur des départs en vacances.\" Il a notamment évoqué la date du mercredi 11 juillet, en marge d'une réunion du comité central \"sur un nouveau plan de fret qui purgerait l'activité de la moitié de ses effectifs\". Si le projet de loi a été définitivement adopté par le Parlement, il faut continuer de peser sur le contenu des ordonnances qui vont permettre au gouvernement de réformer la SNCF, a estimé M. Brun. \"C'est une loi d'habilitation à écrire des ordonnances, a-t-il expliqué sur Europe 1. Il reste quatre séries d'ordonnances à écrire, y compris sur la concurrence, et neuf décrets doivent être écrits sur cette loi. En fonction de ce qu'il y a d'écrit dans ces ordonnances, ou dans cette loi, on aggrave la situation ou on l'améliore.\"Interrogé sur la faible mobilisation lors de la dernière journée de grève, le 18 juin, le syndicaliste a affiché sa confiance. \"On est à 32 jours de grève, il est normal que la mobilisation s'étiole (...). On n'est pas étonné qu'il y ait un affaiblissement sur une mobilisation intensive. Néanmoins, cela reste le plus grand conflit de l'histoire de la SNCF, et en face, nous avons un gouvernement qui reste particulièrement violent et intransigeant\", s'est-il félicité.SUD-Rail non plus \"ne tourne pas la page\" et veut \"continuer la mobilisation pour peser\" sur les prochaines négociations, a déclaré mardi son porte-parole, Erik Meyer, à la sortie de l'intersyndicale. Et si \"l'annonce d'un calendrier de grève au long cours est hors de question\", en revanche \"les 6 et 7 juillet sont des dates qui sont sur la table\", a-t-il dit, souhaitant \"l'unité syndicale la plus large, à deux, à trois, à quatre\".",
    "date": "2018-06-20",
    "heading": "VIDÉO - La grève ne ciblera \"pas forcément\" les jours de grands départs, assure la CGT-Cheminots.",
    "title": "SNCF : la CGT veut poursuivre la grève cet été, avec un calendrier \"allégé\""
}