{
    "article": "De nombreux commentaires, moqueurs ou indignés, ont été postés sur les réseaux sociaux après la découverte de cette question posée aux élèves de Terminale STMG lors de l'épreuve d'histoire-géographie. Une blague pour certains, presque un affront pour d'autres. Mardi 19 juin, comme toutes les filières, les candidats de STMG (sciences et technologies du management et de la gestion) passaient l'épreuve d'histoire-géographie du baccalauréat. Une des questions de l'épreuve a suscité de nombreuses réactions. \"Citez le nom d'un président de la République française et de son Premier ministre\". Voilà la question très simple à laquelle ont dû répondre les lycéens de la filière technologique. De nombreux messages, postés sur Twitter quelques minutes après la fin de l'épreuve, exprimaient l'hilarité ou l'incrédulité face à l'énoncé. Une filière souvent décrédibiliséeFace aux commentaires moqueurs, certains se sont énervés du mépris et de la décrédibilisation accordés aux baccalauréats technologiques et aux élèves de ces filières. Mercredi 20 juin, les lycéens, toutes filières confondues, vont plancher sur l'épreuve de langue vivante 1 (LV1). Jeudi 21 juin, les bacheliers passeront l'épreuve propre à leur filière : littérature pour les bac L, physique-chimie pour les bac S, et épreuve de spécialité pour le bac STMG (sciences et technologies du management et de la gestion). Vendredi 22 juin, les élèves des filières générales se pencheront sur les mathématiques et la langue vivante 2 (LV2). Les élèves des séries technologiques ne sont concernés que par l'épreuve de langue. Lundi 25 juin, les dernières épreuves auront lieu, notamment les matières facultatives comme les arts, le grec ou le latin. Les résultats du bac seront communiqués le vendredi 6 juillet.",
    "date": "2018-06-19",
    "heading": "REVUE DE TWEETS. \"Citez le nom d'un président de la République et de son Premier ministre\".",
    "title": "Baccalauréat d'histoire-géographie : la question étonnante posée aux candidats de STMG"
}