{
    "article": "Après des semaines de mutisme et certains couacs en interne, le gouvernement d'Édouard Philippe va passer à l'offensive sur le dossier de la sécurité routière. Objectifs ? Faire de la pédagogie pour défendre sa décision de limiter la vitesse à 80 km/h sur près de 400.000 kilomètres de routes nationales à partir de ce 1er juillet 2018. L'exécutif entend également \"dénoncer le cynisme de l'opposition accusée de jeter de l'huile sur le feu quand la sécurité routière faisait consensus depuis Jacques Chirac en 2002\", précise la radio.\"350 à 400 vies sauvées chaque année\"Une pédagogie nécessaire car la mesure est loin d'être populaire : selon un baromètre AXA Prévention publié le 10 avril, 76% des Français y sont défavorables. Plus de la moitié considère qu'il s'agit d'une \"nouvelle taxe déguisée\". Le Premier ministre, lui, s'est montré inflexible sur le sujet malgré la fronde menée par les associations d'automobilistes, de motards et de nombreux élus de tout bord. La radio assure qu'il va désormais \"beaucoup s'engager en se déplaçant sur le terrain, en accordant aux médias une série d'interviews ou encore en communiquant sur les réseaux sociaux\".Selon France info, la campagne va s'axer sur \"quatre volets\" : un clip de la sécurité routière sera diffusé à la télévision à partir du dimanche 24 juin. Intitulé 13 mètres - comme la distance de freinage gagnée en passant de 90 à 80 km/h - il sera également diffusé sur Youtube, Facebook et au cinéma. Une vidéo expliquant l'impact de la vitesse sur la distance de freinage a déjà été diffusée ces derniers jours.Un prospectus sera également tiré à un million d'exemplaires : \"Roulons moins vite là où on meurt le plus. Les 80 km/h, c'est potentiellement 350 à 400 vies sauvées chaque année\", affirme le document qui sera distribué par les forces de l'ordre. Les responsables départementaux de la gendarmerie communiqueront également dans la presse régionale autour du 1er juillet prochain, date qui marquera les premiers départs en vacances d'été. Le décret d'application de la limitation à 80km/h a été publié dimanche au Journal officiel (JO). Cette limitation s'appliquera sur les routes secondaires à double sens sans séparateur central (muret, glissière), soit 40% du réseau routier français. La Ligue de défense des conducteurs (LDC) et l'Automobile club des avocats ont déposé un recours en annulation devant le Conseil d'État contre la mesure gouvernementale, qui va selon eux fortement pénaliser les habitants des territoires ruraux.Fin mai, la Sécurité routière avait plaidé pour cette mesure en soulignant que 63% des accidents en France avaient lieu sur les routes \"en dehors des agglomérations\" et que plus de la moitié de la mortalité routière (55%) se concentrait sur une petite partie des routes à double sens, \"celles où l'on roule le plus\".\"Les causes principales de ces accidents mortels sont une vitesse excessive ou inappropriée et l'abus d'alcool. La ruralité reste l'endroit où l'on meurt le plus sur les routes\", avait-elle insisté en réponse aux protestations d'élus. En 2017, 3.684 personnes ont trouvé la mort sur les routes de France.",
    "date": "2018-06-20",
    "heading": "Prospectus, clip vidéo, interviews... Le gouvernement va lancer \"une vaste opération de communication\" pour promouvoir sa décision d'abaisser la vitesse maximale autorisée à 80 km/h sur certaines routes secondaires, rapporte France info ce mercredi 20 juin.",
    "title": "Routes à 80 km/h : le gouvernement passe à l'offensive"
}