{
    "article": "Alors que le 32e jour de grève des cheminots s'est achevé lundi 18 juin, la SNCF a annoncé, le jour même, le remboursement de 50 % du pass Navigo, des abonnements TER et Intercités pour le mois de mai. Qui est concerné par cette mesure et comment se faire rembourser ? On fait le point. Grève à la SNCF : quel remboursement pour les usagers ?par franceinfo• Les usagers des TERPour les usagers abonnés au TER, qui avaient déjà obtenu un remboursement de 50 % sur leur abonnement d'avril, la SNCF va envoyer des bons d'achat. Les 275.000 personnes concernées pourront payer des billets de TER ou leur abonnement, entre août et décembre. Par ailleurs, la SNCF a annoncé que les mesures facilitant la suspension des abonnements étaient reconduites jusqu'à la fin du mouvement.Les usagers du TER, qui n'ont pas d'abonnement, pourront utiliser les billets achetés lors des grèves pendant dix jours jusqu'à la fin du mouvement. En cas de non-utilisation, ces billets seront remboursables sans frais pendant 61 jours.• Les usagers des IntercitésLes abonnés des lignes Intercités, eux, avaient déjà obtenu, en avril, 30 % de réduction si moins d'un train sur trois avait circulé sur leur ligne habituelle les jours de grève.Pour le mois de mai, la SNCF a annoncé le remboursement de 50 % des abonnements sur les lignes Intercités passées sous l'autorité des régions ou en passe de l'être. Une situation qui concerne les régions de la Normandie (dont Paris-Rouen-Le Havre, Paris-Caen-Cherbourg et Paris-Granville), des Hauts-de-France (Paris-Amiens-Boulogne), du Centre-Val-de-Loire (Paris-Orléans-Tours, Paris-Nevers, Paris-Bourges-Montluçon) et du Grand-Est (Paris-Troyes-Belfort). Les usagers qui possèdent un abonnement mensuel recevront des bons d'achats. • Les usagers franciliensLes usagers franciliens peuvent désormais se faire rembourser 50 % de leur pass Navigo pour les mois d'avril et de mai, via le site mondedommagement.transilien.com. La plateforme, créée spécialement pour l'occasion, sera ouverte jusqu'au 22 juillet inclus. Mais tous les usagers d'Île-de-France ne sont pas concernés par cette annonce. D'abord, seuls les usagers qui possèdent un forfait Navigo Annuel, d'un pass imagine R, d'un pass Navigo mensuel (dont les pass Solidarité Réduction Mois et Découverte Mois), valides au mois d'avril ou mai 2018, sont concernés. Aucun remboursement n'est prévu pour les forfaits Navigo semaine ou les billets en carnet ou à l'unité.Ensuite, pour être éligible à ce remboursement, il faut résider ou travailler dans une commune hors de Paris, desservie par les lignes L, J, N, U, C, D, R, E, P, T4, H, K, ainsi que par le RER A (sauf entre Charles-de-Gaulle-Étoile et Marne-la-Vallée Chessy - Boissy-Saint-Léger) et le RER B (sauf entre Paris Gare du Nord et Robinson - Saint-Rémy-lès-Chevreuse).",
    "date": "2018-06-19",
    "heading": "Les remboursements des usagers concernés se feront essentiellement par bons d'achat, qui pourront être utilisés pour payer des billets ou des abonnements.",
    "title": "Grève SNCF : quelles sont les conditions d'indemnisation ?"
}