{
    "article": "Plus d'une semaine après les inondations qui ont touché plusieurs départements français, de nombreuses communes continuent de constater les dégâts et attendent la reconnaissance d'état de catastrophe naturelle. La liste des villes concernées sera publiée ce mercredi 20 juin à l'issue du Conseil des ministres.Louise Bourguignon constate les dégâts devant les caméras de France 3. Début juin, cette habitante de Bellot (Seine-et-Marne) avait été surprise par la brusque montée des eaux après une série de violents orages. L'eau était montée à quatre reprises en une semaine, atteignant jusqu'à 1 mètre 50. \"Soixante-douze personnes\" avaient dû être évacuées et relogées chez des proches.Toutes les canalisations sont bouchéesDans cette commune, les habitants continuent de constater les dégâts avec les experts en assurance. Des tonnes de déchets ont été évacuées dans tout le village, mais l'inondation a également fait des dégâts sous terre et toutes les canalisations sont bouchées. À la mairie, l'eau et la boue ont noyé tous les registres historiques de la communes. \"La salle du conseil municipal s'est transformée en un séchoir géant\", détaille la chaîne locale, précisant que la mairie, \"encore insalubre\", a été déplacée pour plusieurs mois.Dans l'Orne, 34 communes ont déposé une demande de reconnaissance d'état de catastrophe naturelle, rapporte France Bleu. Ce classement doit permettre d'accélérer les procédures d'indemnisation. À Vimoutiers, la mairie a recensé 215 sinistrés et une trentaine d'habitants ont dû être relogés. À Alençon, 80 dossiers de particuliers ont été comptabilisés et une école parmi les trois établissements n'a toujours pas rouvert ses portes.La France a subi depuis mai plusieurs épisodes orageux très violents. La vague d'intempéries a fait quatre morts au total et a provoqué des inondations et d'importants dégâts.",
    "date": "2018-06-20",
    "heading": "VIDÉO. Seine-et-Marne, Finistère, Calvados, Orne...",
    "title": "Inondations : la galère des sinistrés"
}