{
    "article": "La ministre de la Justice, Nicole Belloubet, a annoncé mercredi 1er juillet avoir diligenté une inspection sur l'enquête du parquet national financier (PNF) qui visait à identifier la \"taupe\" éventuelle ayant pu informer Nicolas Sarkozy et son avocat Thierry Herzog qu'ils étaient sur écoute. En février 2014, le PNF a demandé aux enquêteurs d'éplucher les factures téléphoniques détaillées (\"fadettes\") d'une dizaine de ténors du barreau et de magistrats afin de trouver la \"taupe\" qui aurait pu informer l'ancien président et son avocat qu'ils étaient sur écoute dans une affaire de corruption. Il a fallu presque six ans pour que cette procédure, sans résultat, soit classée sans suite fin 2019. La révélation par le Point de l'ampleur de ces écoutes a suscité un vif émoi chez les avocats et dans le monde politique, poussant la ministre de la Justice à demander un rapport à la procureure générale de Paris, l'autorité de tutelle du PNF, dirigé par Eliane Houlette au moment où cette enquête a été ouverte. \"Au vu des conclusions de ce rapport\", qui lui a été remis mardi, \"Nicole Belloubet a demandé à l'Inspection générale de la justice de conduire une inspection de fonctionnement sur cette enquête\", dont les conclusions devront être remises \"pour le 15 septembre\", indique-t-elle dans un communiqué.\"Cette inspection permettra de déterminer l'étendue et la proportionnalité des investigations effectuées et le cadre procédural de cette enquête\", précise le communiqué de la garde des Sceaux.\"À aucun moment, les magistrats et les enquêteurs (...) ne sont sortis des clous\", a affirmé mardi l'actuel chef du PNF, Jean-François Bohnert. \"Le PNF a fait exploiter ces fadettes tout simplement parce qu'il était à la recherche d'une fuite qui s'était produite dans une autre procédure et l'objectif c'était (...) en proportionnalité de travailler\" pour \"faire la lumière\", a-t-il justifié.Eric Dupond-Moretti, l'un des avocats concernés par cette procédure, a indiqué avoir déposé mardi une plainte pour \"violation de l'intimité de la vie privée et du secret des correspondances\" et \"abus d'autorité\". Le bâtonnier de Paris, Me Olivier Cousi, qui a fustigé une enquête \"hors normes et inquiétante\", a également annoncé une prochaine action en justice.",
    "date": "2020-07-01",
    "heading": "Concerné par cette affaire, l'avocat Eric Dupond-Moretti, a indiqué avoir déposé mardi une plainte pour \"violation de l'intimité de la vie privée et du secret des correspondances\" et \"abus d'autorité\".",
    "title": "Affaire des \"écoutes\" : Nicole Belloubet annonce une inspection sur l'enquête du parquet"
}