{
    "article": "À partir de mercredi 20 juin, les Parisiens vont de nouveau pouvoir piquer une tête dans le bassin de la Villette. Mais Anne Hidalgo, la maire socialiste de Paris, veut aller beaucoup plus loin et ouvrir, d'ici 2024, la baignade dans la Seine. Et pour cause, les épreuves de triathlon et de nage libre des prochains Jeux olympiques doivent y avoir lieu.Alors que la baignade dans le bassin de la Villette avait séduit plus de 53.000 personnes l'été dernier, la fermeture temporaire, durant une journée, de l'installation à cause d'une bactérie \"entérocoque dans l'eau\" avait jeté un froid. Anne Hidalgo, de son côté, promet que l'eau de la Seine sera d'une assez bonne qualité pour s'y baigner d'ici à 2024. Mais assainir l'eau et rendre la Seine baignable pourrait coûter près d'un milliard d'euros, selon Le Figaro. À Paris, l’eau de la Seine pourrait-elle être rouverte à la baignade ?par franceinfo\"Une belle gastro et surtout une belle amende\". Voilà ce que risquent actuellement ceux qui s'aventurent à plonger dans la Seine, explique Célia Blauel, adjointe chargée de l'Environnement et de la Politique de l'eau. Le fleuve est contaminé par des \"escherichia coli\", des entérocoques intestinaux, marqueurs de matières fécales. Le ministère de la Santé précise, lui, qu'en plus d'une sérieuse gastro-entérite, les baigneurs risquent la leptospirose, une maladie bénigne transmise par les rongeurs qui nagent dans l'eau. Une facture repartie entre la maire de Paris, la région Île-de-France, l'État et le contribuable Selon l'adjointe, ce sont les épisodes de pluie qui détériorent la qualité de l'eau : \"Si l'on se basait uniquement sur un temps sec, on ne serait pas très loin de tenir l'objectif de baignade. Le sujet, ce sont les orages, qui dégradent la qualité de l'eau. Nous, on veut faire en sorte que cette qualité reste correcte, peu importe le temps. C'est ce qui est arrivé au bassin de la Villette, et on a réussi à rétablir la situation assez rapidement\", a-t-elle expliqué au Figaro. Les travaux d'assainissement pourraient coûter entre 800 millions et 1 milliard d'euros à la mairie de Paris, avance Le Figaro. Selon ce dernier, la facture pourrait être divisée entre la maire de Paris, la région Île-de-France, l'État et le contribuable : \"Il faut bien avoir en tête que ce sont des investissements qui, pour une grande partie, auraient été de toute façon réalisés et qui s'amortissent sur de longues périodes\", a justifié Célia Blauel auprès du quotidien.Trois axes de travail pour rendre la Seine baignableTrois pistes ont été avancées par Anne Hidalgo pour améliorer la qualité de l'eau. D'abord, la mairie de Paris veut que les bateaux et péniches qui circulent sur la Seine n'y rejettent plus leurs eaux usées, mais se relient à un réseau public de collecte. Ensuite, la municipalité veut construire de nouveaux déversoirs d'orage qui permettent, en cas de fortes pluies, de conserver l'eau sous terre et d'éviter que les eaux sales ne débordent des égouts. Pour finir, la mairie va vérifier les branchements existants chez les particuliers. Selon le quotidien, la plupart des habitations autour de Paris sont équipées d'un réseau séparatiste, qui permet d'évacuer les eaux usées vers des stations d'épuration et les eaux de pluie en milieu naturel. Mais ils existent certaines habitations où ces branchements n'ont pas été correctement faits. C'est ce dernier point qui pourrait faire considérablement monter la facture, avancent nos confrères. La mairie de Paris entend bien s'inspirer de ce qu'elle a fait pour le bassin de La Villette : \"Évidemment, ce n'est pas du tout le même contexte, et les problématiques ne sont pas les mêmes, mais ce qu'on a réussi à faire reste un exemple à suivre\", a déclaré le cabinet d'Anne Hidalgo.",
    "date": "2018-06-19",
    "heading": "Avant d'ouvrir la Seine à la baignade, la mairie de Paris doit assainir l'eau, actuellement contaminée par des bactéries.",
    "title": "Baignade dans la Seine : un projet à 1 milliard d'euros"
}