{
    "article": "Salah Abdeslam, 28 ans, a été transféré, avec le concours du GIGN, vers le centre hospitalier Sud Francilien de Corbeil-Essonnes, à une quinzaine de kilomètres de la prison de Fleury-Mérogis, a indiqué à l'AFP la Direction de l'administration pénitentiaire (DAP), confirmant une information du Parisien.\"Le niveau d'attention est maximum\"Selon RTL, le Français d'origine marocaine fait l'objet d'une surveillance drastique : des hommes \"cagoulés\" GIGN restent en permanence devant sa chambre. \"Une quinzaine de fourgons se trouvent à l'extérieur pour fouiller chaque véhicule\", ajoute la radio. Le terroriste se trouve dans une aile isolée de l'hôpital au premier étage et dispose d'une chambre dédiée. \"Le niveau d'attention est maximum, le niveau de sécurité est hyper élevé\", a confirmé au Figaro une \"source bien informée\". Une surveillance 24 heures sur 24 sera maintenue pendant toute la durée de son hospitalisation, précise de son côté Le Parisien.Incarcéré à l'isolement complet à Fleury-Mérogis, Salah Abdeslam est l'unique membre encore en vie des commandos qui ont fait 130 morts le 13 novembre 2015 à Paris et Saint-Denis et un suspect-clé dans l'enquête sur ces attentats revendiqués par le groupe Etat islamique (EI). Qui est Salah Abdeslam, dont le preneur d'otages de l'Aude réclame la libération depuis la mi-journée ? - VIDEOpar Jeanmarcmorandini.comEn Belgique, lui et son complice Sofiane Ayari, un jihadiste tunisien de 24 ans, ont été condamnés en avril à 20 ans de prison pour leur participation à une fusillade avec des policiers survenue à Bruxelles, trois jours avant leur interpellation dans le quartier de Molenbeek.",
    "date": "2018-06-20",
    "heading": "Salah Abdeslam, seul membre des commandos jihadistes du 13 novembre 2015 resté en vie, a été extrait le mardi 19 juin de sa cellule de Fleury-Mérogis (Essonne) pour être hospitalisé en raison d'une crise d'appendicite.",
    "title": "Salah Abdeslam hospitalisé pour une crise d'appendicite"
}