{
    "article": "Malgré des mois de contestation, de manifestations de motards et d'automobilistes et de débats politiques, la vitesse sur 400.000 kilomètres de routes secondaires en France ne sera plus limitée à 90 km/h mais à 80 km/h à partir du 1er juillet. À deux semaines de l'échéance, le décret d'application a été publié dimanche 17 juin au Journal officiel. Portée par le Premier ministre Édouard Philippe, la mesure a depuis déclenché une levée de boucliers des associations d'automobilistes et de motards, rejoints par des élus et même certains ministres. Deux associations, la Ligue de défense des conducteurs et l'Automobile club des avocats, entendent même déposer un recours en annulation devant le Conseil d'État ce lundi 18 juin.Un risque pour les territoires rurauxMaître Anthony Quevarec, en charge de cette action, dénonce un décret qui porte atteinte au principe d'égalité en France, car il s'applique essentiellement dans les zones rurales, \"celles qui, déjà enclavées, subissent de fortes contraires liées à l'éloignement de tous les services au quotidien\", déplore-t-il dans les colonnes du Figaro. \"Il y a un risque de régression pour l'économie et l'aménagement du territoire parce que l'on sait que ça va continuer à enclaver davantage les zones rurales comme la Creuse, la Corrèze ou la Dordogne\", dénonce également au micro d'Europe 1 Pierre Olivier Cavey, directeur des études et des campagne de la Ligue de défense des conducteurs. \"On sait aussi qu'il va y avoir une augmentation du nombre de retraits de points, avec à la clé des retraits de permis plus importants. La perte du permis de conduire c'est souvent la perte de l'emploi, ça signifie une mort sociale et ça c'est dramatique\", ajoute-t-il. Une expérimentation \"trop courte\" et \"trop petite\"Malgré les nombreuses contestations, Édouard Philippe persiste et signe, assurant que cette mesure sauvera la vie de 300 à 400 personnes par an. Faux rétorque ces associations. \"On veut faire croire que c'est une loi mathématique infaillible mais c'est faux\", assure Maître Josseaume, président de l'Automobile club des avocats, au Figaro. Entre 1998 et 2003, toutes les vitesses moyennes de circulation étaient reparties à la hausse sur tous les réseaux et en même temps, il y a eu une baisse de la mortalité\", assure-t-il. Selon lui, cette mesure \"générale et absolue\" a été prise sans fondement réel. Lancés sous le gouvernement de Manuel Valls, les tests ont été menés durant deux ans sur trois tronçons de France. Une expérimentation \"trop courte\" et \"trop petite\", pour Me Josseaume. \"Et comme il n'y a pas eu de test du 80 km/h, sa généralisation annoncée devient en même temps une expérimentation de deux ans. C'est dire si on n'est certain de rien\" souligne-t-il.En plus de ce recours d'annulation, un texte du député Les Républicains (LR) Vincent Descoeur sera débattu jeudi 21 juin à l'Assemblée nationale. \"Il s'agit de modifier le Code des collectivités locales pour que le préfet et le département puissent avoir la main sur ce 80 km/h et, quand c'est nécessaire, revenir à 90 km/h\", précise l'élu du Cantal au Figaro.",
    "date": "2018-06-18",
    "heading": "Pour Me Anthony Quevarec, en charge de l'action contre la mesure contestée, l'abaissement de la vitesse à 80 km/h sur les routes secondaires porte atteinte au principe d'égalité en visant principalement les zones rurales, \"celles qui, déjà enclavées, subissent de fortes contraintes liées à l'éloignement de tous les services au quotidien\".",
    "title": "Vitesse limitée à 80 kmh/h : deux associations veulent déposer un recours devant le Conseil d'État"
}