{
    "article": "Avec le nouveau régime de retraite que veut mettre en place le gouvernement, le système devrait être plus juste puisqu'un euro cotisé vaudra les mêmes droits pour tous les assurés. Seulement, certaines des 42 caisses de retraite ont amassé beaucoup d'argent afin d'anticiper de possibles mauvais jours. C'est le cas par exemple du régime complémentaire des salariés du privé qui, après avoir multiplié des réformes douloureuses, a accumulé 71 milliards d'euros de réserves. En revanche, le régime de base des salariés du privé (Cnav), la fonction publique d'État, la SNCF ou la RATP, n'a aucune réserve. \"Les efforts consentis par les entreprises et les salariés du privé au sein de l'Agirc-Arrco ne doivent pas bénéficier au laxisme d'autres régimes\", déclare aux Échos Claude Tendil, le négociateur du Medef. En tout, fin 2016, les régimes par répartition étaient parvenus à amasser une réserve qui monte à 165 milliards.Vers des débats houleux ?Les débats sur l'avenir de ces réserves s'ouvriront dès le second semestre de cette année avec les différents partenaires sociaux, dans l'enceinte du Haut-Commissariat à la réforme des retraites. Au vu du pactole en jeu, nul doute que les débats vont être houleux. \"Ça va être compliqué de participer au régime si tout le monde ne met pas au pot commun, explique Frédéric Sève, négociateur CFDT. Mais si on transvase les réserves, on doit aussi transvaser les engagements\". En effet, l'effort contributif des assurer ne devrait pas être le même en fonction des professions. Selon les informations des Échos, \"les cotisations au régime universel seront prélevées entre 10 000 et 13 000 euros de revenu mensuel, alors que l'Agirc a ouvert des droits jusqu'à 26 500 euros de salaire\".",
    "date": "2018-06-18",
    "heading": "Le gouvernement veut créer un régime universel de retraite, mais se pose la question des dizaines de milliards d'euros de réserves que certains régimes de retraite par répartition ont amassés, selon les informations des Échos.",
    "title": "Retraite : à qui va profiter le pactole des 165 milliards d'euros ?"
}