{
    "article": "Il semble anéanti.La vidéo fait le buzz depuis lundi. En marge des commémorations de l'appel du 18 juin 1940 dans les Hauts-de-Seine, Emmanuel Macron donne une leçon à un élève de troisième. Celui-ci a osé lui lancer un \"Ça va Manu ?\" après avoir entonné L'Internationale. Mardi, la classe politique y va de son commentaire sur le recadrage du président de la République, notamment Benjamin Griveaux, porte-parole du gouvernement, qui le défend, et Olivier Faure (PS), qui désapprouve.Le jeune adolescent rembarré, lui, est retourné à l'école, où il passera fin juin son brevet. Mais désormais, il n'est plus connu que de son quartier ou de son collège, car à la télévision comme dans les réseaux sociaux, son altercation passe en boucle et son visage est connu de toute la France.Une journaliste d'Explicite a décidé de retrouver ses parents pour savoir comment ils vivaient cela. Sur le site d'information, elle raconte qu'elle a trouvé à la place le collégien. Elle est allée devant son collège ce matin. \"Les élèves ne parlaient que de lui. Tous le connaissent, il fait partie des mecs populaires, un peu grande gueule, mais sympa et bon en classe, et au théâtre, qu'il pratique\", raconte-t-elle. Une de ses camarades de classe lui indique où il habite. Elle lui affirme que \"même si le garçon a l'habitude de faire son malin, tout le monde se moque de lui et c'est un peu dur\".Par hasard, la journaliste se retrouve alors face au collégien. \"Il a les cheveux sur les yeux, comme sur la vidéo, mais la tête basse\", écrit-elle. Seul, l'ado rentre à son domicile alors que les cours de la matinée ne sont pas finis. Il lui souffle : \"S'il vous plaît, ne donnez pas mon prénom, rien, pas mon adresse, ma ville, mon collège, rien. Je ne veux pas que ça me pose de problème pour le lycée.\" Tout le monde ne lui parle que de cette histoire avec Emmanuel Macron. Il ne dira rien de plus. L'élève arrive chez lui et claque la porte. \"À ce moment-là, continue la journaliste d'Explicite, d'autres élèves passent juste devant chez lui en criant son prénom et en sortant leur téléphone pour regarder la vidéo une fois de plus. La journaliste repart elle aussi. Voyant qu'Emmanuel Macron a posté sur son compte Twitter la discussion avec le collégien dans sa totalité, elle ose lui envoyer ce message :",
    "date": "2018-06-19",
    "heading": "En marge des commémorations de l'appel du 18 juin 1940, le président de la République a fait une leçon de morale à un adolescent l'ayant interpellé familièrement. Explicite l'a retrouvé.",
    "title": "L'élève, à qui Macron a fait la morale, vit mal le buzz"
}