{
    "article": "En France, depuis le vote du mariage pour tous en 2013, les couples de même sexe ont, en théorie, le droit d'adopter des enfants. Dans les faits, la réalité peut s'avérer toute autre et certaines adoptions relèvent du parcours du combattant. Les couples homosexuels sont parfois victimes de discrimination, comme l'a confirmé ouvertement la responsable des adoptions en Seine-Maritime, Pascale Lemare. Au micro de France Bleu, la représentante du département explique que les couples de même sexe \"ne sont pas exclus\" mais \"ne sont pas prioritaires\" pour adopter, mais surtout qu'ils doivent être prêts à accueillir des enfants \"atypiques\", \"dont personne ne veut\" car \"trop cassés\", à savoir des enfants ayant des problèmes de santé ou un handicap.\"Eux-mêmes sont un peu atypiques par rapport à la norme sociale mais aussi la norme biologique (donc il faut que) leur projet supporte des profils d'enfants atypiques\", insiste-t-elle. \"Ils peuvent très bien adopter un enfant. Ils ne seront pas prioritaires mais ils ne seront pas exclus du tout de l'adoption.\" Ces propos ont soulevé une vague d'indignation au sein de la communauté LGBT et au-delà. Le gouvernement a condamné la déclaration de la responsable des adoptions, par la voix du secrétaire d'État auprès du Ministre de l'Action et des Comptes publics Olivier Dussopt. Le président du département de Seine-Maritime, Pascal Martin, s'est également expliqué sur Twitter : \"Je condamne fermement les propos de madame Lemare qui ne reflètent en rien la position du Département et mes convictions personnelles\", a-t-il écrit. \"Il n'y a aucune différence à faire entre les couples hétérosexuels et homosexuels. Tous ont les même droits.\"L'association ADFH Association Des Familles Homoparentales envisage de porter plainte et demande la révocation de la directrice du service adoption.",
    "date": "2018-06-19",
    "heading": "Dans une interview diffusée lundi 18 juin, la responsable du service adoption au département de Seine-Maritime déclare que les couples homosexuels doivent être \"ouverts aux profils d'enfants atypiques\" pour espérer adopter.",
    "title": "Adoption : les homosexuels ont droit seulement aux \"enfants dont personne ne veut\", estime une responsable en Seine-Maritime"
}