{
    "article": "\"Je fais ce choix d'abord pour protéger l'association des violentes attaques dont je fais l'objet\", explique Natacha Harry ce dimanche 17 juin au Journal du dimanche (JDD). \"Une poignée de personnes mènent depuis quelques semaines une campagne insensée à mon encontre qui est de nature à fragiliser la SPA. Il est responsable, je crois, de me mettre en retrait de cette maison où je me suis investie bénévolement depuis 2013\", ajoute celle qui devait finir son mandat en juin 2019.Une série de licenciements dans l'associationAccusée d'autoritarisme en interne après le licenciement de plusieurs cadres de l'association en début d'année, Natacha Harry est également vivement critiquée pour avoir lancé, le mois dernier, une procédure pour \"faute grave\" contre la directrice du refuge de Hermeray (Yvelines), Céline Ravenet. L'éviction de cette personnalité de terrain a même entraîné le lancement d'une pétition réclamant sa \"réintégration sans délai\". Une pétition signée par près de 20.000 personnes.\"Ces personnes ont adopté des attitudes incompatibles avec leurs fonctions et l'éthique de la SPA\", explique-t-elle au JDD au sujet du licenciement du directeur général, du directeur administratif et financier et de la directrice juridique de l'association. \"Elles ont fait preuve d'un intolérable irrespect envers des donateurs, des salariés, des bénévoles et moi-même. Leur licenciement a été décidé à l'unanimité en conseil d'administration\", affirme-t-elle, précisant que des recrutements sont en cours. Joël Pain, l'ex-directeur général de la SPA, avait affirmé en mars que les accusations portées à son encontre par l'association pour justifier son départ étaient \"diffamatoires\".\"La seconde raison est plus personnelle. Je suis lasse de ces attaques ignobles et mensongères et je veux désormais m'en préserver\", ajoute la présidente. Journaliste, productrice de télévision, Natacha Harry préside à titre bénévole depuis 2013 la SPA. Sa démission sera présentée le 16 juillet prochain lors du prochain conseil d'administration de l'association. Elle assure également que sa décision n'est pas liée au contrôle en cours de l'Agence française anticorruption. \"Ces contrôles sont classiques et normaux pour une grande association reconnue d'utilité publique avec 650 salariés et un budget de fonctionnement de 67 millions d'euros. Ils nous permettent aussi de progresser\", déclare-t-elle.Natacha Harry affirme notamment que sous sa présidence, l'association a réalisé près de 50.000 adoptions d'animaux de plus que lors des cinq années précédentes. La SPA n'en est pas à sa première crise. Elle avait été fortement critiquée par la Cour des comptes en 2002, puis en 2009 avait été placée sous administration judiciaire pendant plus de trois ans (novembre 2009-juin 2013).En mars 2017, la Cour des comptes avait jugé le contrôle interne des dépenses encore insuffisant. Plus ancienne association de protection animale en France, créée en 1845, la SPA accueille chaque année dans ses refuges plus de 45.000 animaux maltraités ou abandonnés.",
    "date": "2018-06-17",
    "heading": "Confrontée à une fronde en interne, la présidente de la Société protectrice des animaux (SPA), Natacha Harry, va présenter sa démission lors du prochain conseil d'administration de l'association. La responsable se dit visée par des attaques \"ignobles\", \"violentes\" et \"répétées\" et préfère se mettre en retrait.",
    "title": "SPA : visée par de \"violentes attaques\", la patronne démissionne"
}