{
    "article": "Les auteurs des coups de feu ont été interpellés samedi matin.Vers 22h30, un barbecue réunissait une centaine de personnes dans le quartier Rome-Saint-Charles pour la fin du ramadan, a expliqué à l'AFP une source proche du dossier. Non loin, plusieurs coups de feu ont été tirés par des hommes sortant de plusieurs véhicules contre deux autres hommes d'une trentaine d'années arrivés dans une autre voiture.\"Il empêchait les trafiquants de vendre leur drogue\"Le \"nombre conséquent de coups de feu\" les a grièvement blessés, et l'un d'eux a succombé à ses blessures pendant son transport aux urgences. De nombreux impacts de balle ont été retrouvés sur les lieux. La gendarmerie a été déployée \"massivement\" pour prévenir tout incident dans ce \"petit quartier qui peut se tendre rapidement\", a ajouté cette source.Peu de personnes ont souhaité témoigner mais entre 100 et 200 personnes se sont réunis pour manifester leur mécontentement selon L'Union. \"Nous avons été témoins d'un assassinat. Il y en a marre de la drogue. Il faut dire stop\", a crié l'un des habitants du quartier selon le quotidien régional. \"Il empêchait les trafiquants de vendre leur drogue. Il a été assassiné gratuitement\", selon son frère et son cousin.Selon une autre source proche de l'enquête, les auteurs des coups de feu ont été interpellés samedi matin. Leur nombre n'a pas été précisé. Il y a quasiment 10 ans jour pour jour, dans la nuit du 14 au 15 juin 2008, des émeutes avaient secoué Vitry-le-François après le meurtre par balle d'un jeune dans le même quartier, en proie au trafic de drogue. Une cinquantaine de véhicules avaient été incendiés, la gare et un local de l'office HLM saccagé, et des pompiers et gendarmes avaient été agressés.",
    "date": "2018-06-16",
    "heading": "Une fusillade a éclaté vendredi soir dans une rue de Vitry-le-François (Marne). Un homme a été tué par balle et un autre grièvement blessé.",
    "title": "Fusillade à Vitry-le-François : un homme tué, un autre grièvement blessé"
}