{
    "article": "L'étude, commandée par l'Association française des malades de la thyroïde (AFMT), relève deux anomalies. Elle conclut que la nouvelle formule contient moins de Lévothyroxine que les spécifications en vigueur : \"Les patients se trouvent sous-dosés en hormones thyroïdiennes, nous avons observé de façon conséquente 'des réveils de cancers endormis depuis des années'\", écrit l'étude.\"La sécurité sanitaire ne permet pas d'attendre\"Deuxième constat : la présence de Dextrothyroxine qui ne figure pas, selon l'association, dans la liste des composants du médicament. Cette substance de synthèse, non commercialisée en France, a été retirée de la vente aux États-Unis en raison d'effets secondaires semblables à ceux rencontrés par les malades de la thyroïde (maux de tête, crampes, vertiges, perte de cheveux...).Les résultats ont été transmis à la juge d'instruction du pôle santé de Marseille chargée du dossier. L'association en appelle à l'Agence nationale de sécurité du médicament (ANSM) et estime que \"la sécurité sanitaire ne permet pas d'attendre l'issue de l'instruction pénale pour agir\".\"Une étude infondée scientifiquement\", selon Merck\"\"À ce stade notre Association ne prétend pas sur une seule étude, disposer d'une preuve indiscutable mais d'un fait nouveau important car si ces résultats étaient confirmés, comme on peut le penser, ils pourraient constituer une explication rationnelle à cette crise, d'origine toujours inconnue\", précise l'association.L'ANSM a expliqué à France Info qu'elle ne communiquera pas sur le sujet et ne souhaite pas commenter \"une étude qu'elle n'a pas vue\" et rappelle \"qu'une étude épidémiologique est en cours, et que la justice fait son travail\". De son côté, le laboratoire Merck affirme que la déclaration de l'AFMT est \"infondée scientifiquement\". Pour des raisons toujours inconnues, le changement de formule en 2017 du Levothyrox, traitement contre l'hypothyroïdie, a provoqué une vague d'effets secondaires (fatigue, maux de tête, insomnie, vertiges, douleurs articulaires et musculaires et chute de cheveux).Environ 1.200 patients ont porté plainte contre le fabricant, Merck. Début mai, l'Association avait également appelé la Justice à examiner le rôle que pourraient avoir selon elle des nanoparticules de métal dans les effets secondaires du médicament Levothyrox.En plus de l'ancienne formule de Levothyrox mise à disposition de façon temporaire, cinq médicaments sont désormais disponibles en France pour les patients, dont le TCAPS (laboratoires Genevrier) depuis le 16 avril. Selon les autorités sanitaires, un demi-million de malades en France, sur quelque trois millions, avaient abandonné ce médicament fin 2017.L'AFMT et son avocate défendent la théorie selon laquelle le changement de formule du Levothyrox a été dicté non par des exigences scientifiques ou sanitaires, mais par un impératif économique, celui de supprimer le lactose afin d'avoir un médicament mieux adapté au marché chinois.",
    "date": "2018-06-14",
    "heading": "L'analyse de la nouvelle formule du Levothyrox révèle un sous-dosage de la molécule active et la présence d'une molécule non vendue en France et absente de la liste des composants, révèle ce jeudi 14 juin une étude publiée par France info.",
    "title": "Levothyrox : les effets secondaires liés à un composant caché ?"
}