{
    "article": "Un groupe de travail parlementaire propose dans son rapport d'étendre la redevance audiovisuelle à tous les foyers français et de la rendre proportionnelle aux revenus, rapporte BFMTV jeudi 14 juin. \"Le temps est venu de franchir le pas et d'assumer politiquement l'universalisation de la redevance\", écrivent ces sept députés La République en marche (LREM) et MoDem.Aujourd'hui, seuls les détenteurs de téléviseurs sont assujettis à la taxe. Mais, avec l'essor des ordinateurs, du haut-débit, des tablettes et des smartphones, ils sont justement de moins en moins nombreux. Sans compter la fraude. Résultat, le rendement de la redevance diminue chaque année, indique BFMTV. Pour autant, le groupe, coordonné par la députée LREM Frédérique Dumas, ne recommande pas d'étendre la redevance aux ordinateurs : les évolutions technologiques seraient trop rapides pour permettre à la fiscalité de s'adapter. Il écarte également l'idée de taxer les accès à l'internet haut débit, car les jeunes et les pauvres seraient également imposés, \"ce qui ne serait pas équitable\".La piste privilégiée par les députés est une extension de la redevance à tous les foyers, comme c'est le cas en Allemagne, en Finlande ou en Italie. Et c'est le modèle finlandais qui aurait la préférence du groupe parlementaire. \"La vraie réponse serait d'imaginer un système plus à la finlandaise qu'à l'allemande, écrivent les députés dans leur rapport. Un système qui régule en fonction des revenus, proportionnel et plafonné. (...) Le modèle finlandais présente des avantages en termes de simplicité et de justice fiscale, grâce à la prise en compte des revenus.\" Audiovisuel : une redevance pour tous ?par franceinfoLa réforme pourrait, affirment-ils, faire baisser le tarif pour une majorité de contribuables et l'augmenter légèrement pour d'autres, à recettes constantes. \"C'est un modèle permettant équité et justice sociale, dans la droite ligne de l'esprit qui a conduit à supprimer la taxe d'habitation, et à ne pas privilégier de hausse de la TVA,\" estiment les parlementaires. Les foyers ne payant pas d'impôt sur le revenu seraient par ailleurs \"exonérés\".Le rapport cite une simulation effectuée par le ministère des Finances en 2015 : la redevance, fixée à 0,5% des revenus, appliquée à partir de 10.000 euros de revenu fiscal par an et plafonnée à 250 euros, rapporterait autant d'argent qu'aujourd'hui. Mais elle coûterait moins cher pour 65% des foyers. De plus, la collecte d'une telle formule coûterait moins cher à l'État.",
    "date": "2018-06-15",
    "heading": "Aujourd'hui, seuls les détenteurs de téléviseurs sont soumis à cette taxe.",
    "title": "La redevance audiovisuelle bientôt étendue à tous les foyers ?"
}