{
    "article": "La Tunisie est endeuillée après une catastrophe routière qui a eu lieu dans le nord-ouest du pays, où un bus est tombé dans un ravin, dimanche 1er décembre. Au moins 24 jeunes adultes ont été tués dans l'accident qui a également fait 18 blessés. Un premier bilan du ministère de l'Intérieur a fait état de 22 morts et 21 blessés. Le ministère de la Santé a précisé plus tard dans la journée que le bilan était désormais de 24 morts et 18 blessés. Toutes les victimes sont de nationalité tunisienne.Les circonstances exactes ne sont pas encore connues, mais de premières images de l'accident et son lourd bilan ont suscité l'effroi et des critiques sur les réseaux sociaux à l'égard du gouvernement. En provenance de Tunis et à destination d'Aïn Draham, le bus appartenant à une agence de voyage locale est sorti de la route dans la région d'Aïn Snoussi, a indiqué le ministère de l'Intérieur. Les victimes, qui sont toutes de nationalité tunisienne, ont entre 20 et 30 ans, a-t-on appris auprès des ministères de la Santé et du Tourisme. Au total, 43 personnes se trouvaient à bord du bus, qui est \"tombé dans un ravin après avoir franchi une barrière en fer\", selon un communiqué du ministère de l'Intérieur publié sur sa page Facebook. L'ensemble des blessés ont été transférés dans des hôpitaux de la zone, selon la même source.Fauteuils et affaires éparpillésDes images de l'accident ont été publiées sur des sites internet de radios privées et ont aussi été largement partagées sur les réseaux sociaux. Elles montrent des cadavres jonchant le sol et un bus déchiqueté. Sur d'autres, on voit des corps de jeunes portant vêtements de sports et baskets.Arrivée sur place en milieu d'après-midi, une équipe de l'AFP a elle-même a vu des fauteuils de l'autobus éparpillés, et des affaires dans le lit d'une petite rivière située en contre-bas. La police technique est arrivée sur place, d'après la même source.Aucune réaction officielle n'a pour l'heure été enregistrée, avivant la colère de certains internautes contre cette \"catastrophe nationale\" et \"les routes de la mort\" en Tunisie. La région montagneuse d'Aïn Draham, proche la frontière algérienne, est un lieu de villégiature apprécié des Tunisiens.Ils s'y rendent nombreux en cette période de l'année pendant les week-ends. Nombre d'infrastructures y sont toutefois déficientes, avec notamment des routes mal entretenues. La mortalité routière en Tunisie est la plus élevée en Afrique du Nord après la Libye, avec 24,40 morts pour 100.000 habitants, selon l'Organisation mondiale de la santé (OMS).",
    "date": "2019-12-01",
    "heading": "Au moins 24 Tunisiens ont péri dans un accident de car au nord-ouest de la Tunisie. Les causes de l'accident ne sont pas encore connues.",
    "title": "Tunisie : au moins 24 morts dans un accident de car"
}