{
    "article": "\"Cinq hommes, tous âgés de moins de 30 ans, l'un mineur, ont été écroués par une juge d'instruction d'Aix-en-Provence, pour homicide volontaire, non assistance à personne en danger et violences en réunion\", a précisé à l'AFP vendredi soir le colonel Benoît Ferrand, commandant du groupement de gendarmerie des Bouches-du-Rhône.L'homme poignardé de passage à Marseille\"Il s'agit vraisemblablement d'un meurtre sauvage, sous le coup de l'alcool et de substances, pas un règlement de compte classique\", a commenté le colonel Ferrand, revenant sur cette enquête conclue mercredi par l'arrestation de douze personnes, dans plusieurs cités marseillaises, \"Air Bel, Felix-Pyat, La Granière, Campagne-Lévêque ou les Aygalades\".Les investigations avaient débuté avec la découverte du corps d'un jeune homme lardé de coups de couteaux, à 150 m du Mix Club, une discothèque de Rognac, à une trentaine de kilomètres au nord de la cité phocéenne, le dimanche 1er avril. \"La victime, originaire de Saint-Étienne (Loire) et de passage à Marseille, avait d'abord été arrêtée et remise aux vigiles de la discothèque, après avoir été repérée en plein vols à la roulotte sur des véhicules garés à proximité\", a expliqué le colonel Ferrand : \"Mais il s'est visiblement soustrait à leur surveillance, et des clients se sont lancés à ses trousses\".D'autres mises en examen pourraient suivre\"Lacéré\" de plus d'une dizaine de coups de couteaux, frappé à coups de pieds et de poings, la victime avait été retrouvée morte vers 5h40 du matin, gisant au bord de la route. Conduite par la brigade de recherche d'Istres, avec l'appui des gendarmes de Marseille, l'enquête a notamment nécessité \"le visionnage de plusieurs centaines d'heures d'images de caméras de surveillance, et un long travail de recoupement entre les images et les témoignages des clients\", a expliqué le colonel Ferrand. Le tout jusqu'à ce vaste coup de filet de mercredi, par 220 gendarmes et policiers, dont des enquêteurs de la DDSP des Bouches-du-Rhône, des CRS, deux pelotons de gendarmerie mobile et l'antenne du GIGN d'Orange (Vaucluse). Sur les douze hommes interpellés, connus pour trafic de stupéfiants, vols avec armes ou vols en réunion, seuls cinq ont pour l'instant été mis en examen. \"Mais l'enquête suit son cours et d'autres mises en examen pourraient suivre\", a insisté le colonel Ferrand, précisant que mercredi ont également été saisis plusieurs kilos de cannabis ou de résine, plusieurs grammes de cocaïne, ainsi qu'un pistolet automatique. C'est devant ce même Mix Club qu'un homme avait été tué de deux balles de kalachnikov en pleine tête en septembre 2016. La piste du règlement de comptes avait alors été privilégiée.",
    "date": "2018-06-16",
    "heading": "Cinq jeunes de plusieurs cités de Marseille ont été mis en examen pour homicide volontaire vendredi 15 juin, dans l'enquête sur le meurtre d'un homme d'une vingtaine d'années poignardé à mort le 1er avril à Rognac (Bouches-du-Rhône). Ce dernier pourrait être la victime d'une expédition punitive après des vols à la roulotte.",
    "title": "Marseille : cinq hommes mis en examen pour \"un meurtre sauvage\""
}