{
    "article": "• Convocation et carte d'identité obligatoires :En cas d'oubli ponctuel de la carte d'identité, pas de panique : on peut présenter un autre document d'identité et rapporter \"dans les meilleurs délais\" sa carte d'identité pour se mettre en conformité. Cela peut-être le lendemain à l'occasion du passage d'une autre épreuve. En cas de perte ou de vol de la carte d'identité, il sera demandé un récépissé de la déclaration auprès de la police ou de la gendarmerie et un autre document officiel avec photo, permettant de reconnaître le candidat.• Calculatrices et sorties aux toilettes :Les calculatrices de poche sont autorisées, sauf mention contraire sur la page du sujet. L'application d'une circulaire datant de 2015, qui devait encadrer l'usage de calculatrices aux examens, a été repoussée par le ministère de l'Éducation nationale.Les sorties aux toilettes sont permises passée la première heure, afin de ne pas croiser les candidats retardataires. Mais un lycéen après l'autre, accompagné par un surveillant. Il est possible de quitter la salle avant la fin de l'épreuve, une fois la première heure écoulée.• Portable allumé et montre connectée interdits :Tout objet qui communique avec l'extérieur est proscrit, aussi bien les téléphones portables que les montres connectées. Les portables doivent être éteints, rangés dans le sac du candidat ou remis au surveillant. Depuis quatre ans maintenant, toutes les académies sont équipées de détecteurs de portables, répartis de façon aléatoire et déplacés d'une épreuve à l'autre. Les candidats \"peuvent garder une bouteille d'eau, des mouchoirs ou un petit-en-cas, mais pas n'importe lequel\", explique à l'AFP une professeure de français en Indre-et-Loire. \"Une fois, lors d'un bac blanc, j'ai dû demander à un élève de ranger son plat de sushis !\", se rappelle-t-elle. Il ne faut évidemment pas se parler entre candidats, même pas pour demander un stylo à son voisin : ce serait considéré comme de la fraude.• Retard d'une heure maxi autorisé :En cas de retard indépendant de la volonté du candidat et ne dépassant pas une heure, le chef de centre peut autoriser le candidat à plancher, mais sans temps supplémentaire. Si le retard dépasse une heure, le candidat est considéré comme absent.La grève de la SNCF lundi et vendredi prochains pourrait entraîner des difficultés de transport pour les candidats se rendant dans leur centre d'examen en TER. Un dispositif spécial examen sera mis en place dans les gares pour les guider mais le ministère appelle à anticiper d'éventuelles difficultés.En cas de force majeure, des épreuves de remplacement sont organisées en septembre pour ceux qui n'ont pas pu plancher pour une raison de force majeure (maladie, accident...). Il faut écrire rapidement au rectorat et joindre les justificatifs, par exemple un certificat médical.Depuis 2012, le taux de réussite dépasse les 80%. En 2017, 87,9% des candidats ont empoché le diplôme. Les résultats seront connus le vendredi 6 juillet et les rattrapages s'étaleront jusqu'au 11.",
    "date": "2018-06-16",
    "heading": "Plus de 750.000 candidats au bac vont franchir lundi 18 juin la porte des centres d'examen pour entamer une semaine marathon, dont le coup d'envoi est traditionnellement donné par l'épreuve de philosophie. Lors des épreuves écrites, certains comportements et objets sont interdits ou autorisés.",
    "title": "Baccalauréat 2018 : ce qui est obligatoire et interdit pendant les épreuves"
}