{
    "article": "Une nouvelle qui devrait alléger le porte-monnaie de beaucoup de Français. Emmanuel Macron s'est félicité, mercredi 13 juin au congrès de la Mutualité à Montpellier, de l'aboutissement d'une promesse de campagne : le remboursement intégral d'ici 2021 de certaines lunettes, prothèses dentaires et audioprothèses, évoquant \"une conquête sociale essentielle\". \"On n'est pas là pour offrir des montures Chanel à tout le monde\"Franceinfo a dévoilé plus tôt dans la journée ce que devrait contenir l'accord qui doit être signé ce mercredi entre la ministre de la Santé et les professionnels du secteur de l'optique. Dès le 1er janvier 2020, les opticiens seront dans l'obligation de proposer aux clients 17 modèles de montures de lunettes totalement remboursés. Le prix des verres intégralement remboursés sera encadré par une grille de 24 tarifs, en fonction de la correction. Le prix plancher d'une monture avec deux verres simples sera de 95 euros, et pour les verres multifocaux, les tarifs pourront aller jusqu'à 370 euros. Et les lunettes devront respecter certaines obligations : des lunettes de qualité, disponibles pour tous les troubles de la vue, avec du verre incassable, antireflet, et des montures de différentes couleurs.La ministre de la Santé, Agnès Buzyn, avait clarifié la situation, en novembre dernier, en prévenant que les montures de marques de luxe seraient à la charge des patients : \"On n'est pas là pour offrir des montures Chanel à tout le monde\". Alors que 30 % des Français profitent déjà de lunettes totalement prises en charge, les opticiens estiment que le chiffre pourrait monter à 40 % ou 50 % avec cette nouvelle mesure. Des répercussions sur \"le commun des mortels qui va, via sa mutuelle, augmenter sa cotisation\"\"Pour les moins fortunés, ça va être un confort très important\", a réagi Alain Afflelou, fondateur du groupe Afflelou, mercredi 13 juin sur Europe 1. \"Le zéro reste à charge va permettre aux gens de porter des lunettes correctes avec des verres sophistiqués qui sont aujourd'hui vendus sans options, sans avoir à débourser quoi que ce soit s'ils ont une mutuelle correcte\", a détaillé le PDG de la célèbre marque d'optique et d'appareils auditifs. Même si cette gratuité pourrait avoir des répercussions sur \"le commun des mortels qui va, via sa mutuelle, augmenter sa cotisation et participer au remboursement\", a expliqué Alain Affelou, l'initiative est une \"bonne chose pour le bien-être\" des Français. \"L'effort est bien équilibré entre les fabricants, l'Etat et les distributeurs\", a-t-il expliqué, interrogé par Patrick Cohen. \"Le 'reste à charge zéro' est une bonne chose pour le bien-être des gens qui voient mal et qui entendent mal, car ils sont exclus de la société et handicapés dans la vie de tous les jours\".Des répercussions contestées par Emmanuel Macron, qui a rappelé que l'accord trouvé dans les secteurs dentaire, optique et auditif ne prévoit \"pas de hausse spécifique\" des cotisations pour les assurés. \"Il n'y a pas dans cette affaire de marché de dupes. Je compte sur vous pour réussir ce défi\", a-t-il lancé.",
    "date": "2018-06-13",
    "heading": "Pendant sa campagne, Emmanuel Macron avait promis la prise en charge et le remboursement à 100 % des lunettes, prothèses auditives et dentaires.",
    "title": "Lunettes : une paire gratuite tous les deux ans à partir de 2020"
}