{
    "article": "À cause des fortes précipitations, plus d'une centaine de personnes ont été évacuées d'habitations menacées par les eaux dans la nuit de mardi à mercredi 13 juin dans plusieurs communes du Béarn. En 24h, il est tombé l'équivalent de plusieurs semaines, voire de mois, de pluie.Les pompiers des Pyrénées-Atlantiques sont intervenus près de 600 fois depuis mardi matin sur l'ensemble du département, qui était mercredi matin en vigilance orange pluie-inondations, comme les Hautes-Pyrénées voisines. Parmi les interventions, huit relèvent du secours à personnes avec quatre mises en sécurité et quatre sauvetages. Aucune victime n'a été signalée sur le département.À Salies-de-Béarn, la commune la plus touchée, environ 25 personnes ont été relogées, par des familles ou en hôtel, après le débordement du cours d'eau local, le Saleys. \"À Salies, 65% de la ville est inondée, l'eau est montée à 1,60 m. La situation est plutôt maîtrisée, aucun maire ne nous a sollicité pour des logements pour le moment\", a déclaré une porte-parole de la préfecture.Un spectacle impressionnantLe centre-ville de Salies offrait mercredi à l'aube un spectacle impressionnant de rues entièrement sous l'eau, avec plusieurs voitures déplacées par les flots, même si selon la préfecture, le gros de la crue était passé.\"La place est submergée, sinistrée, des vitrines sont éventrées, la force de l'eau a été terrible. Un paysage de désolation. Actuellement, il ne pleut plus. La décrue a commencé avec à peu près 5 cm par heure... l'eau est montée jusqu'à 1,60 m. Je suis arrivé en 1963 à Salies-de-Béarn et jusqu'alors notre maison n'avait jamais été inondée\", a raconté à l'AFP Armand Bourgeois, 62 ans, qui habite une maison du XIIe siècle en plein centre. En fin de nuit c'est la commune de Mourenx, près de Pau, qui a été touchée, et une cinquantaine d'habitations, soit près de cent personnes, ont été évacuées par précaution, selon la préfecture. Un lotissement a également été évacué par précaution sur la commune d'Izeste.Dans un quartier en périphérie de Pau, Ousse-des-Bois, l'eau a pénétré dans quelques maisons, et six personnes au total, trois foyers, ont été évacuées et rélogées, selon Jean-Pau Brin, adjoint au maire chargé des travaux. Il a évoqué \"plusieurs axes routiers coupés, mais rien de dramatique,\" le gave de Pau n'étant pas sorti de son lit sur la ville.Tôt mercredi matin, 1.870 foyers restaient privés d'électricité dans les Pyrénées-Atlantiques, et les équipes techniques d'EDF sur le terrain prévoyaient une reconnexion dans le courant de la journée, selon la préfecture.",
    "date": "2018-06-13",
    "heading": "Les pompiers des Pyrénées-Atlantiques sont intervenus près de 600 fois depuis mardi matin sur l'ensemble du département, touché par de fortes pluies. Salies-de-Béarn est la commune la plus touchée.",
    "title": "VIDÉO. Inondations dans le Béarn : une centaine de personnes évacuées"
}