{
    "article": "En trois mois, la PMA a conquis plus de 15% de Français en plus. Ils étaient 58% des Français favorables à l'ouverture de la PMA aux femmes en couple homosexuel ainsi qu'aux femmes seules (56%), selon un sondage BVA pour l'Obs.Concernant la gestation pour autrui (GPA), un Français sur deux est d'accord avec son autorisation. C'est encore les femmes, à 52%, et les plus jeunes d'entre elles, à 58%, qui y sont le plus favorables. L'évolution de la GPA dans l'esprit des Français est stable. Il y a trois mois, ils étaient 55% à y être favorables. Mais c'est en augmentation d'une dizaine de points depuis 2013. D'après Ipsos-Sopra Steria enfin, 44% des Français ne voient aucun problème dans la rémunération des mères porteuses, dont 57% des moins de 35 ans.Fin mai, une cinquantaine de députés LREM appelaient à légaliser la PMA pour toutes. Dans une tribune dans Libération, ils ont écrit notamment : \"Nous sommes convaincus que cette réforme synonyme de progrès social et d'égalité est indispensable\".Début juin, une étude l'Ined révélait qu'un enfant sur trente en France devrait être conçu en 2018 grâce à l'assistance médicale à la procréation, dont 70% sont conçus via une fécondation in vitro (FIV).Le Comité d'éthique (CCNE) a rendu son rapport de synthèse le 5 juin sur les débats organisés entre mi-janvier et fin avril lors des États généraux de la bioéthique. Il doit rendre en septembre son avis pour aider le gouvernement à rédiger un projet de loi de bioéthique pour \"l'automne en vue de l'adoption d'une loi au 1er semestre 2019\", a écrit sur Twitter le député LREM et mathématicien Cédric Villani.",
    "date": "2018-06-13",
    "heading": "D'après une enquête Ipsos-Sopra Steria pour France Télévisions, 75% des Français sont favorables à la PMA !75% des Français interrogés par Ipsos-Sopra Steria souhaitent l'ouverture de la procréation médicalement assistée (PMA) à toutes les femmes, révèle ce mercredi franceinfo pour qui le sondage a été réalisé. 80% des femmes y sont favorables, 70% des hommes sont pour et 78% des moins de 35 ans.",
    "title": "PMA : et si les Français étaient prêts ?"
}