{
    "article": "C'est une journée particulière pour les fans de Johnny, mais surtout pour la famille du rockeur qui passe le premier anniversaire du chanteur, depuis sa mort, sans lui. Le chanteur, décédé le 5 décembre dernier des suites d'un cancer, aurait eu 75 ans vendredi 15 juin. David Hallyday et Laura Smet, ses deux premiers enfants, ont choisi de lui rendre hommage, chacun à leur manière, sur Instagram. L'unique fils du rockeur, David Hallyday, qu'il a eu avec Sylvie Vartan, a publié une photographie d'un ciel bleu avec un nuage qui ressemble à un aigle aux ailes déployées, accompagné d'un commentaire : \"Ce jour, pas comme un autre, ressemble hélas à tous les autres... Tu me manques à chaque instant\". Laura Smet, que Johnny a eu avec Nathalie Baye, a, elle aussi choisi ce symbole. Elle a publié une photographie de son tatouage en forme d'aigle, accompagné d'un simple \"Je t'aime\". Un clin d'œil des aînés au rockeur qui avait un aigle tatoué sur le biceps. Par ailleurs, l'un des albums de Johnny Hallyday, sorti en 1982, s'intitule \"Quelque part un aigle\".Le dernier \"moment\" de Laura Smet avec son père Dans une interview donnée au magazine Elle, publiée jeudi 14 juin, Laura Smet est revenue sur son \"dernier\" moment avec son père, où elle était venue écouter les premières ébauches de son dernier album, qui doit sortir à titre posthume cette année : \"On s'est retrouvés tous les trois dans son bureau, Laeticia était là et c'était un joli moment, se souvient la comédienne. Je sentais qu'il avait le trac. J'ai écouté huit titres, que j'ai trouvés remarquables, avec une voix démente\", poursuit-elle. \"Il me regardait pour voir si ça me plaisait. On est des animaux, lui et moi. On se sentait. Cela suffisait. Et il a senti que j'adorais. C'est mon dernier vrai moment avec lui. Celui que je veux garder, en tout cas\", explique-t-elle.Un moment que l'actrice avait immortalisé en photo et publié sur son compte Instagram. Une messe anniversaire à la Madeleine Les enfants de Johnny Hallyday ne sont les seuls à rendre hommage au plus célèbre rockeur français. Si la famille a prévu un événement en privé, les hommages nationaux vont se succéder. \"Je suis extrêmement touchée que les fans veuillent immortaliser ce jour-là. Moi-même, je ferai quelque chose avec ma famille de très personnel\", a par ailleurs confié Laura Smet sur RTL, vendredi 15 juin. \"Tant qu'on pense à lui, tant qu'on écoutera ses chansons, tant qu'on sera connecté avec lui - parce qu'il est là, il sera toujours avec nous, à vie. C'est ça qui me réconforte aujourd'hui\", a ajouté la fille du rockeur.L'actrice de 34 ans a expliqué qu'elle recevait \"beaucoup\" de messages des fans : \"C'est toujours très très très gentil et très bienveillant, et ce n'est absolument pas justement sur cette histoire sordide (d'héritage, ndlr) mais plutôt sur le génie de mon papa. Je suis vraiment fière de lui\", a-t-elle déclaré. Des milliers de fans se sont rendus dans la matinée à la Madeleine, à Paris, pour une messe d'anniversaire. À Marseille, l'ancien manager du rockeur, Jean-Claude Camus et Michel Drucker, raconteront \"leur Johnny\" dans le cadre du \"Festival Des Livres, des Stars\". À Viviers (Ardèche), le village où est enterrée la mère de Johnny, une statue du chanteur de plus de 3 mètres de haut va être inaugurée. Un hommage devrait également être rendu à Saint-Barthélémy, où le chanteur a été enterré le 11 décembre 2017.",
    "date": "2018-06-15",
    "heading": "Alors que le clan Hallyday se déchire autour de l'héritage du rockeur, les enfants aînés de celui-ci ont décidé de lui rendre hommage à l'occasion de son 75e anniversaire.",
    "title": "\"75 ans\" de Johnny Hallyday : l'hommage de Laura et David à leur père"
}