{
    "article": "54 % des Français se disent \"favorables\" ou \"très favorables\" à \"une augmentation du prix des produits contenant de l'alcool\" pour les besoins de la santé publique, selon un sondage OpinionWay publié, jeudi 14 juin, par la Ligue nationale contre le cancer. À l'inverse, ils sont 45 % à y être \"plutôt pas favorables\" ou \"pas du tout favorables\". Alcool : quels sont les limites ?par TélématinPrès de 58 % des sondés sont, eux, pour une \"taxation sur les produits contenant de l'alcool pour compenser les dépenses de santé liées à la consommation d'alcool\", contre 40 % qui y sont hostiles. Contrairement à ce qu'on pourrait penser, ce sont les plus jeunes, entre 18 et 24 ans, qui sont les plus favorables à cette idée. L'alcool, deuxième facteur de risque de cancer Selon le sondage, 92 % des Français souhaitent \"le renforcement de la prévention chez les jeunes\", et seulement 6 % des personnes interrogées y sont défavorables. \"Un étiquetage sur les boissons alcoolisées mentionnant les risques liés à la consommation d'alcool\" est plébiscité par 81 % des sondés, tandis que 18 % y sont opposés.Ce sondage révèle également que seuls 23 % des personnes interrogées savent que l'alcool est le deuxième facteur de risque de cancer, 18 % pour les 15-24 ans. À l'inverse, plus de la moitié (54 %) n'ont pas l'impression de prendre des risques en buvant de l'alcool. Prendre exemple sur l'Écosse, avec un prix minimum de l'alcoolL'enquête d'opinion aborde également la publicité pour les produits alcoolisés : 71 % des sondés sont pour une \"interdiction totale de la publicité pour les produits alcoolisés y compris sur Internet\". Une mesure désapprouvée par 28 % des Français.La Ligue contre le cancer, à l'origine de ce sondage, demande au gouvernement de prendre des mesures allant dans ce sens et réclame un plan de prévention de prise en compte de l'alcool dans la lutte contre le cancer. L'organisme voudrait prendre exemple sur l'Écosse, qui a introduit un prix minimum de l'alcool (50 pence par unité d'alcool), afin d'empêcher la vente de bouteilles trop bon marché. La question devrait être étudiée lors des premiers Etats généraux des cancers qui se tiendront, à Paris, le 21 novembre prochain.",
    "date": "2018-06-14",
    "heading": "La Ligue contre le cancer, qui a réalisé le sondage, réclame un vrai plan de prévention de prise en compte de l'alcool dans la lutte contre le cancer.",
    "title": "Alcool : une majorité de Français favorable à une hausse du prix"
}