{
    "article": "Selon le calendrier de grève perlée mis au point par l'intersyndicale au mois de mars, six jours de mobilisation sont encore prévus : les 17 et 18 juin, les 22 et 23 juin et les 27 et 28 juin. Le premier jour du bac tombe cette année le 18 juin. Des épreuves sont encore prévues le 22. Quant au brevet des collèges, il se déroulera le 28 juin, au dernier jour de la grève, pour lequel les cheminots espèrent une mobilisation \"massive\".\"Pour le bac, pour ce qui nous concerne, la mobilisation doit être maintenue, a déclaré mercredi le secrétaire général de la CGT Cheminots, Laurent Brun. Si le gouvernement veut résoudre le problème et que la grève cesse, il y a une solution qu'il n'a pas employée jusqu'à présent : c'est une vraie négociation sincère.\" Pourtant, la CFDT (4e syndicat) avait appelé à suspendre la grève entre les 18 et 25 juin pour ne pas perturber le baccalauréat, tout en se disant \"en colère et mobilisée\" contre la réforme. La semaine dernière, l'Unsa-ferroviaire (2e syndicat) avait proposé vainement à l'intersyndicale de \"mettre la grève entre parenthèses\".Pour permettre aux étudiants et aux examinateurs de passer les examens en toute tranquillité, la SNCF a mis en place un dispositif spécial en coopération avec le ministère de l'Éducation nationale et les rectorats. La compagnie a identifié les trains les plus susceptibles de transporter des candidats et va les estampiller \"SNCF Exams\" et les prioriser. Une signalisation importante en gare et la mobilisation des \"gilets rouges\" de la SNCF permettront aux concernés d'être mieux informés et orientés les jours d'examen. En cas de retard de ces trains spécifiques, les centres d'examen seront alertés, et, en cas de retard trop important ou d'annulation, des bus et des taxis seront mobilisés pour acheminer lycéens et examinateurs. Les retardataires pourront rejoindre les salles d'examen et rendre leur copie. \"Il y a une tolérance jusqu'à une heure de retard après le début des épreuves. Des justificatifs pourraient être demandés\", indique à 20 Minutes le directeur général de l'enseignement scolaire, Jean-Marc Huart. Cependant, les élèves arrivés en retard ne disposeront pas de plus de temps pour composer. \"Mais leur heure d'arrivée dans la salle d'examen sera notée par l'examinateur sur leur copie, afin que le correcteur puisse en tenir compte dans son évaluation\", précise-t-il. Par ailleurs, si un candidat rate une épreuve à cause de la grève, sa note sera invalidée et ne comptera pas pour son résultat à l'examen.",
    "date": "2018-06-14",
    "heading": "Les appels du gouvernement ou de certains syndicats n'auront servi à rien : la grève des cheminots va bien se poursuivre comme prévu, et perturber les examens de fin d'année. La SNCF a mis en place un dispositif spécial pour faire face, rapporte 20 Minutes mercredi 13 juin.",
    "title": "Grève SNCF : un dispositif spécial mis en place pour le bac et le brevet"
}