{
    "article": "Après la diffusion d'une nouvelle vidéo de Sophie Pétronin, l'otage française enlevée au Mali en décembre 2016, son fils, Sébastien Chadaud-Pétronin a estimé \"qu'elle est en bonne santé\" et que \"c'est plutôt réjouissant pour la famille\", jeudi 14 juin sur Franceinfo. La vidéo, qui pourrait avoir été enregistrée le 7 juin, aurait été diffusée par le \"Groupe de soutien à l'islam et aux musulmans\", selon SITE, un centre américain spécialisé dans la surveillance en ligne de la mouvance jihadiste. \"On essaye de ne pas se réjouir trop vite\", a expliqué le fils de l'otage, au micro de la radio. Mais \"au vu de ce qu'elle semble dire, c'est plutôt réjouissant pour la famille\", a-t-il poursuivi.\"On ne connaît pas très bien la position de l'État\" Mais pour Sébastien Chadaud-Pétronin, les informations données par le gouvernement \"ne sont pas très cohérentes\" : \"On a un dialogue permanent. On a des informations qui ne sont pas très cohérentes puisque le Quai d'Orsay nous dit qu'il n'a pas réussi à établir le contact. On multiplie les appels en direction du président Macron pour qu'il clarifie sa position, qu'il nous explique ce qu'il va faire\", rapporte le fils de l'otage de 75 ans. \"En marge de tout ça, comme on ne sait pas très bien ce qui se passe et comme on ne connaît pas très bien la position de l'État, avec la famille et le comité de soutien Libérons Sophie, on essaye d'avancer et de se rapprocher d'elle\", a-t-il expliqué sur Franceinfo. Sébastien Chadaud-Pétronin n'a pas encore vu la vidéo en entier Sébastien Chadaud-Pétronin a annoncé qu'il n'avait pas encore vu la vidéo où sa mère apparaît, il a seulement pu consulter des captures d'écrans de ce document qui pourrait avoir été tourné le 7 juin dernier. Le fils de Sophie Pétronin s'est dit content d'avoir réussi à \"clairement\" établir \"un contact\" avec elle puisque, dans cette vidéo, l'otage s'adresse à lui.Sophie Pétronin, qui dirigeait une association d'aide aux orphelins au Mali, a été enlevée à Gao, au nord du pays, le 24 décembre 2016 par des hommes armés. En juillet 2017, la principale alliance jihadiste du Sahel, liée à Al-Qaïda, avait diffusé une vidéo montrant six étrangers enlevés au Mali et au Burkina Faso entre 2011 et 2017, dont l'otage française.",
    "date": "2018-06-14",
    "heading": "Sébastien Chadaud-Pétronin, le fils de l'otage, qui dénonce des informations \"pas très cohérentes\" du gouvernement, demande à Emmanuel Macron de \"clarifier sa position\".",
    "title": "Vidéo de l'otage Sophie Pétronin : \"On voit qu'elle est en bonne santé\", estime son fils"
}