{
    "article": "C'est le quatrième attentat déjoué par la Direction générale de la sécurité intérieure (DGSI) depuis le début de l'année en France. Samedi 9 juin, deux hommes de 21 et 22 ans soupçonnés de préparer un attentat au nom de l'idéologie du groupe État islamique ont été arrêtés à leur domicile de Montereau-Fault-Yonne et Champagne-sur-Seine (Seine-et-Marne). Placés en garde à vue dans le cadre d'une enquête préliminaire du parquet de Paris ouverte trois jours plus tôt, le 6 juin, ils ont été mis en examen mardi 12 juin par un juge antiterroriste pour \"association de malfaiteurs terroriste criminelle\" puis écroués conformément aux réquisitions du parquet de Paris.\"Des couteaux, un dispositif de mise à feu et de la propagande du groupe jihadiste ont été retrouvés en perquisition\" après leur arrestation, selon les sources proches de l'enquête. \"Leur projet reste mal défini à ce stade, mais des éléments laissent penser qu'ils envisageaient de s'en prendre à des homosexuels\", ont indiqué ces sources.Les \"deux amis\", inconnus jusqu'ici des services de renseignement, avaient été repérés par la DGSI quelques semaines plus tôt, avant d'être signalés début juin à la section antiterroriste du parquet de Paris. Décrits comme \"très déterminés\", ils avaient évoqué \"à plusieurs reprises un projet d'attentat dans leurs échanges\" et \"l'un d'eux évoquait la recherche d'une arme\". S'ils disposaient d'un dispositif de mise à feu, aucun explosif n'a été retrouvé lors des perquisitions. Depuis janvier 2015, une vague d'attentats jihadistes sans précédent a fait 246 morts en France. Le dernier en date, une attaque au couteau dans le quartier de l'Opéra à Paris le 12 mai, a fait un mort. Deux mois avant, un jihadiste avait tué par balles quatre personnes à Carcassonne et dans un supermarché à Trèbes. En mars, le premier ministre Edouard Philippe avait évoqué devant l'Assemblée nationale un total de 51 attentats déjoués depuis janvier 2015.",
    "date": "2018-06-14",
    "heading": "Deux jeunes hommes ont été mis en examen mardi 12 juin pour \"association de malfaiteurs terroriste criminelle\" puis écroués. Inconnus jusqu'ici par les services de renseignement, ils avaient été repérés par la DGSI quelques semaines plus tôt.",
    "title": "Un projet d'attentat déjoué, deux hommes arrêtés samedi en Seine-et-Marne"
}