{
    "article": "Journée noire dans les transports en commun parisiens ce mercredi 13 juin. Outre la 30e journée de grève, débutée en avril, à la SNCF contre la réforme ferroviaire, les incidents se multiplient.• Panne de signalisation \"exceptionnelle\" à la gare Saint-LazareGrosse galère pour les usagers de la gare Sain-Lazare : le trafic a été totalement interrompu en début de matinée en raison d'une panne de signalisation \"exceptionnelle\". Les passagers qui empruntent les lignes L, J, les Intercités et TER normands ont été invités \"à reporter leurs déplacements\", a conseillé la compagnie ferroviaire. \"Des gares terminus temporaires sont créées à La Défense, Houilles-Carrières-sur-Seine, La Garenne-Colombes et Argenteuil\", a-t-elle précisé, néanmoins aucun train ne pouvait partir vers Rouen, Le Havre, Caen et Cherbourg. L'origine de la panne, sur laquelle les techniciens travaillent depuis 2h30, n'était pas précisément identifiée en début de matinée. La panne a finalement été identifiée quelques heures plus tard, et le trafic a repris progressivement à partir de 10h30. Le trafic devrait revenir à la normale à partir de 16h, a indiqué Alain Krakovitch, le directeur de SNCF Transilien, sur BFMTV.• Trafic interrompu entre Auber et La Défense sur le RER AParallèlement, le trafic a été interrompu sur le RER A entre Auber et La Défense à la suite d'un incident sur la voie. • Un arbre a percuté une rame d'un train RER CLe trafic du RER C est également interrompu entre Brétigny et Dourdan (Essonne) à cause d'un obstacle affectant la voie à la gare de Breuillet - Bruyères-le-Châtel. Un arbre est tombé sur la voie, percutant une rame. Selon un communiqué de la SNCF mis à jour vers 10h, la circulation devrait reprendre à 15h. • Toujours des difficultés sur le RER B après le déraillement de mardiSur le RER B, le trafic est toujours interrompu entre Saint-Rémy-lès-Chevreuse (Yvelines) et Gif-sur-Yvette (Essonne) après le déraillement survenu mardi.",
    "date": "2018-06-13",
    "heading": "Le trafic a été totalement interrompu mercredi matin à la gare Saint-Lazare en raison d'une panne de signalisation \"exceptionnelle\", mais également sur le RER A entre Auber et La Défense, sur le RER B entre Gif-sur-Yvette et Saint-Rémy-lès-Chevreuses et sur le RER C entre Brétigny et Dourdan. Des incidents qui s'ajoutent à la 30e journée de grève de la SNCF contre la réforme ferroviaire.",
    "title": "Gare Saint-Lazare, RER B, RER C, RER A : pagaille dans les transports parisiens"
}