{
    "article": "Une proposition de loi visant à encadrer les pratiques de démarchage téléphonique est examinée, ce mardi 12 juin, par la commission des Affaires économiques de l'Assemblée nationale, avant d'être soumise, le 21 juin prochain, aux parlementaires. À l'origine de cette idée, Pierre Cordier, député apparenté les Républicains des Ardennes. L'élu demande la mise en place d'un \"indicatif unique (le 88 ou le 99) qui permettrait aux gens de voir que c'est une démarche commerciale\". Ce dernier envisage également d'obliger les sociétés à prévenir qu'elles font du démarchage commercial : \"Cela permettrait aux gens de ne pas être arnaqué et de ne pas tomber dans le panneau\", a-t-il détaillé à Franceinfo, mardi 12 juin. \"Il ne s'agit pas d'interdire le démarchage\", a justifié l'élu ardennais au micro de France Bleu, \"mais, ça permettrait aussi aux entreprises qui appellent de ne pas faire chou blanc\", a-t-il ajouté.Le flop du service BloctelPourtant, un dispositif existe déjà depuis le 1er juin 2016. Bloctel, c'est le nom du site sur lequel les Français peuvent s'inscrire, gratuitement, pour s'opposer aux démarches et aux sollicitations commerciales par téléphone. Mais de nombreux utilisateurs dénoncent le manque de fiabilité de cet outil : \"\"Je suis appelé trois fois par semaine pour du photovoltaïque. C'est très exaspérant\", a expliqué un Français à nos confrères, qui a été contraint de \"débrancher on téléphone fixe\". Plusieurs mois après le lancement de Bloctel, une enquête d'UFC-Que-Choisir, réalisée auprès de 12.000 Français, révélait que \"plus de 90 % de ces personnes (...) étaient quasiment harcelées plusieurs fois par semaines, voire tous les jours\", a rappelé Guilhem Fenieys, membre de l'association, sur Franceinfo.La proposition de loi, déposée par l'élu ardennais, veut prendre le problème à contre-pied. Au lieu de s'inscrire pour ne plus être démarchés, les Français devront maintenant donner leur accord pour être démarchés. Pour les autres, ce sera automatiquement non. Avec cette nouvelle loi, Pierre Cordier veut également instaurer des sanctions pour les entreprises qui ne respecteraient pas les règles. En 2017, lors d'un premier bilan du service Bloctel, seules une cinquantaine d'entreprises seulement avaient été condamnées.",
    "date": "2018-06-12",
    "heading": "Les abonnés devront signaler s'ils souhaitent ou non être démarchés par téléphone.",
    "title": "\"Droit à la tranquillité\" : un député veut limiter le démarchage téléphonique "
}