{
    "article": "Il n'était plus exigé depuis la fin de l'état d'urgence. Depuis le 27 mai dernier, Air France a rétabli le contrôle d'identité à l'embarquement des passagers de ses vols intérieurs, révèle Var-Matin. Un arrêté ministériel, daté du 14 mai, rend maintenant obligatoire cette vérification, supprimée le 22 janvier lors de la fin de l'état d'urgence. \"Lors de la présentation d'un passager à l'embarquement, l'entreprise de transports aérien procède à la vérification de concordance documentaire entre l'identité mentionnée sur la carte d'embarquement valable et un des documents attestant l'identité du passager\", peut-on lire dans l'arrêté. Seuls \"les mineurs de moins de 13 ans accompagnés d'une personne majeure sont dispensés\" de cette obligation. \"La carte nationale d'identité, le passeport, le titre de séjour ou le permis de conduire\" peuvent être présentés.Les temps d'embarquement et la mobilisation de personnels supplémentaires en causeDepuis le 22 janvier, Air France, mais aussi ses filiales Hop ! et Transavia, n'effectuaient plus de contrôles d'identité à l'embarquement de ses passagers sur les vols intérieurs et dans l'espace Schengen. Une vérification qui était tout de même effectuée pour les vols vers l'étranger. La compagnie, qui avait décidé de supprimer cette étape lors de l'embarquement, avait expliqué que ce contrôle rallongeait les temps d'embarquement et mobilisait du personnel. Après la fin de l'état d'urgence, le 1er novembre 2017, la compagnie avait estimé que cette procédure n'était plus nécessaire. Une décision qui avait choqué Christian Estrosi, le maire de Nice. Cette décision devrait satisfaire les syndicats qui s'étaient opposés à la suppression du contrôle d'identité à l'embarquement, arguant qu'\"au moindre souci, (ils) ne pourraient pas identifier le passager qui aura utilisé un billet\".",
    "date": "2018-06-10",
    "heading": "Le contrôle d'identité à l'embarquement, sur les vols intérieurs et dans l'espace Schengen, n'était plus effectué depuis le 22 janvier.",
    "title": "Air France : le contrôle d'identité des passagers rétabli à l'embarquement"
}