{
    "article": "En décembre dernier, le Conseil régional de la Provence-Alpes-Côte d'Azur votait lors de son assemblée plénière l'adoption d'un nouveau nom, \"Région Sud Provence-Alpes-Côte d'Azur\", avec l'idée d'utiliser désormais \"région Sud\" comme diminutif et non plus l'acronyme \"PACA\".Le président Les Républicains (LR) de la région Renaud Muselier, qui n'a jamais caché son aversion pour l'acronyme, a officiellement lancé ce nouveau nom lundi 11 juin à Paris, avec le vice-président de la région et maire de Nice Christian Estrosi, rapportent plusieurs médias. Le compte Twitter et le site ont été réactualisés et s'appellent désormais #maregionsud et maregionsud.fr. Regionpaca.fr. n'existe plus. \"Un petit pays de 5 millions d'habitants\"\"Nous sommes la deuxième région de France en matière de PIB. Nous sommes celle qui, en matière de croissance, apporte, par habitant, le plus à l'ensemble de notre pays, après l'île-de-France... On nous identifiera encore mieux avec cette appellation\", s'est réjoui M. Estrosi dans les colonnes de Nice-Matin. \"On est un petit pays de 5 millions d'habitants avec six départements et trois marques monde Provence, Alpes et Côte d'Azur. Notre région c'est aussi 25% du territoire protégé par des parcs naturels, 50% d'espaces boisés, 1.000 km de côte et 300 jours de soleil par an. De très grandes entreprises de dimension internationale et ça c'est une puissance que d'autres n'ont pas. Autant le mettre en valeur et par Le Sud, je crois qu'on peut le faire\", a renchéri M. Muselier.Parterre de stars du pays pour une nouvelle marqueUn clip vidéo accompagne cette nouvelle identité vantée par les acteurs Michèle Laroque et Kad Merad, les sportifs Julie Gautier, Pierre Vaultier et Guillaume Néry, le chef cuisinier Alexandra Mazzia ou encore l'architecte Rudy Riciotti.La région ne changera néanmoins pas de nom au niveau administratif, ce qui exigerait un vote de la collectivité. Il s'agit bel et bien de lancer une marque. \"Nous changerons tous nos satellites. Par exemple, Paca Invest deviendra Sud Invest... Nous allons aider les ligues et les fédérations à venir vers le beau, le fort, le dense, le visible, le compréhensible, le magnifique. C'est à dire le Sud\", précise Renaud Muselier au Figaro.",
    "date": "2018-06-11",
    "heading": "Renaud Muselier a lancé lundi 11 juin la marque Région Sud-Provence-Alpes-Côte d'Azur, avec des acteurs comme Michèle Laroque ou Kad Merad pour porte-parole.",
    "title": "Provence-Alpes-Côte d'Azur : Région Sud sonne le glas de l'acronyme PACA"
}