{
    "article": "Médine au Bataclan, c'est \"impossible\" pour plusieurs élus de droite et d'extrême droite, révèle le Huffington Post ce dimanche 10 juin. Le rappeur français doit tenir deux concerts dans la célèbre salle vendredi 19 octobre et samedi 20 octobre prochain. Une décision qui passe mal. En cause notamment, un des albums du chanteur sorti en janvier 2005 intitulé \"Jihad, le plus grand combat est contre soi-même\". Pour l'extrême droite, le Rassemblement national en tête, impossible de le laisser se produire au Bataclan. \"Aucun Français ne peut accepter que ce type aille déverser ses saloperies sur le lieu même du carnage du Bataclan. La complaisance ou pire, l'incitation au fondamentalisme islamiste, ça suffit !\", a tancé Marine Le Pen sur les réseaux sociaux. La présidente du RN met en avant \"l'honneur des victimes du 13-novembre\". \"Hors de question de laisser-faire\", ajoute-t-elle. Mais l'extrême droite n'est pas la seule à s'être emparée de ce dossier brûlant. Dans le rang des Républicains, plusieurs élus se sont élevés à leur tour contre la tenue de ces futurs concerts. Roger Karoutchi, sénateur des Hauts-de-Seine, a interpellé le ministère de l'Intérieur sur les réseaux sociaux. \"Alors qu'une plainte déclenche une enquête sur les circonstances exactes du massacre au Bataclan, cet établissement invite un rappeur qui prône des valeurs islamistes et affirme qu'il faut 'crucifier les laïcards'... Respect des victimes ? Une réaction Place Beauvau ?\", a-t-il questionné.La provocation, un moteurMême son de cloche du côté de Valérie Boyer, députée des Bouches-du-Rhône qui cite une des chansons de l'artiste pour dénoncer une ultime provocation. \"Je porte la barbe j'suis de mauvais poil. Porte le voile t'es dans de beaux draps. Crucifions les laïcards comme à Golgotha. Le polygame vaut bien mieux que l'ami Strauss-Kahn. Laisserons-nous le rappeur Médine prononcer ces mots et tant d'autres au Bataclan ?\" Dans son album en 2005, Médine avait signé ce titre polémique que cite Valérie Boyer, intitulé Dont Laïk. Il s'en prenait dedans à l'hypocrisie de la laïcité, précise le Huff Post.Pour se défendre, le rappeur a toujours avancé la provocation comme moteur. \"C'est un piège positif. L'idée est d'amener les gens par la provocation\", disait-il en 2015 aux Inrocks. Depuis, Médine a mis de l'eau dans son vin et reconnu des erreurs. \"La provocation n'a d'utilité que quand elle suscite un débat, pas quand elle déclenche un rideau de fer. Avec 'Don't laïk', c'était inaudible, et le clip a accentué la polémique. J'ai eu la sensation d'être allé trop loin\", avait-il confié une nouvelle fois aux Inrocks en 2017. En mars, il avait sorti un titre Bataclan. Dedans il y expliquait son rêve de jouer dans la salle mythique parisienne. Un lieu marqué par l'histoire.",
    "date": "2018-06-10",
    "heading": "Plusieurs politiques de droite et d'extrême droite dénoncent les deux futurs concerts du rappeur Médine prévus au Bataclan en octobre, précise le Huffington Post. Par le passé, il avait tenu des propos engagés et polémiques.",
    "title": "Tollé autour d'un concert du rappeur Médine au Bataclan"
}