{
    "article": "Leur action débute dès dimanche 10 juin. La FNSEA (Fédération nationale des syndicats d'exploitants agricoles), le principal syndicat agricole, et les Jeunes agriculteurs ont prévu de bloquer 13 raffineries et dépôts de carburants à travers la France d'ici lundi 11 juin au matin. Certains points vont même être paralysés dès ce dimanche, a indiqué la présidente de la FNSEA, Christiane Lambert, au micro de Franceinfo.\"Le mouvement \"commencera dès la fin d'après-midi dans la Marne, ça commencera à 22h en Seine-Maritime\", a-t-elle déclaré, ajoutant que \"cinq sites au moins seront bloqués dès cette nuit et 13 seront bloqués demain (lundi) à partir de 9 heures\". Voici les sites concernés : Donges (Loire-Atlantique), Gonfreville l'Orcher, Dunkerque (Nord), Coignières (Yvelines), Gennevilliers (Hauts-de-Seine), Grandpuits (Seine-et-Marne), Vatry (Marne), Strasbourg, Cournon (Puy-de-Dôme), Lyon et Feyzin (Rhône), La Mède (Bouches-du-Rhône) et Toulouse.Le raffinage d'huile de palme par Total, détonateur du mouvement Les agriculteurs dénoncent le \"double langage\" du gouvernement sur les accords internationaux et les importations de matières premières. Une action forte décidée après \"l'annonce de trop\" : l'autorisation de l'importation de 300.000 tonnes d'huile de palme pour la raffinerie de La Mède, près de Marseille. À partir de cet été, la raffinerie Total de La Mède, va utiliser 50 % d'huile de palme importée pour produire du bio-carburant, une concurrence redoutée par les producteurs français de colza. Ils demandent que le gouvernement s'engage à ne pas rajouter des normes aux agriculteurs français qui s'estiment déjà pénalisés face aux importations.\"Si nous ne menons pas d'action, nous ne sommes pas entendus\"Pour la FNSEA, cette décision met en péril la filière française de biocarburants pour sauver 250 emplois chez Total. Près de 20.000 personnes vivent de la culture du colza, en France : \"Si la société Total a intérêt à faire du biocarburant, mais qu'elle ne le fait pas à partir de colza qu'elle peut trouver en France, c'est qu'elle l'achète moins cher et que c'est économiquement plus rentable pour elle\", a expliqué Damien Greffin, président de la FNSEA en Île-de-France, interrogé par la radio. Pour ce dernier, \"soit, on fait le choix de maintenir une agriculture en France, soit, on fait le choix de l'agro-industrie ou des multinationales\".Le syndicat, accompagné des Jeunes agriculteurs, demande la réouverture du dialogue avec le gouvernement : \"Aujourd'hui, les agriculteurs sont méprisés par ce gouvernement. Si nous ne menons pas d'action, nous ne sommes pas entendus. Nous avons choisi de nous en prendre aux raffineries et aux dépôts de carburants, car c'est stratégique pour la France. C'est donc un rapport de force que l'on instaure avec Emmanuel Macron\", a prévenu Damien Greffin au micro de nos confrères.",
    "date": "2018-06-10",
    "heading": "Les agriculteurs dénoncent la \"mise en péril\" de la filière française de biocarburants, notamment des producteurs de colza.",
    "title": "Agriculteurs : 13 raffineries et dépôts de carburants bloqués dès dimanche"
}