{
    "article": "Martine Herzog-Evans, professeure de Droit à l'université de Reims-Champagne-Ardenne, a eu une mauvaise expérience au moment d'embarquer dans son avion qui devait la ramener chez elle après quelques jours passés à Agen pour donner des cours, révèle vendredi 8 juin France Bleu Occitanie.Alors qu'elle venait d'accomplir toutes les formalités d'embarquement, elle n'a pas eu le droit de monter à bord de l'appareil. \"Je suis atteinte d'une maladie génétique qui rend mes articulations hyperlaxes. Je suis sujette à des entorses à répétition. Je me déplace donc avec une canne-siège. Le personnel de l'aéroport m'avait installée dans un fauteuil pour aller jusqu'à l'avion quand on est venu me dire que le commandant de bord ne souhaitait pas que j'embarque...\", a confié la passagère à Sud Ouest.Quand le voyage se transforme en cauchemar\"Le pilote m'a dit qu'en cas d'atterrissage forcé, personne ne pourrait me prendre en charge\", rapporte la professeure qui estime avoir été victime de discrimination dans cette affaire. L'avion est donc parti sans elle et la compagnie l'a transférée en taxi jusqu'à l'aéroport de Toulouse.\"Avec HOP! Air France, les personnes handicapées ou à mobilité réduite n'ont à se soucier de rien !\", assure pourtant la compaggnie sur son site.Le pilote a justifié sa position par l'absence de personnel navigant sur ce vol. La compagnie, elle, s'est excusée et a reconnu une \"série de couacs préjudiciables\". Voyager peut devenir une véritable épreuve pour les personnes à mobilité réduite. La chambre civile du TGI de Toulouse a ainsi examiné jeudi 7 juin la requête pour \"discrimination\" d'un étudiant en fauteuil roulant atteint du \"syndrome de Little\" (dégénérescence des neurones) qui estime que les trains ne sont pas adaptés aux personnes en situation de handicap.",
    "date": "2018-06-08",
    "heading": "La compagnie aérienne HOP a justifié sa position par l'absence de personnel navigant sur ce vol.",
    "title": "Lot-et-Garonne : une compagnie aérienne refuse d'embarquer une handicapée"
}