{
    "article": "\"C'est une chose qui nous préoccupe et on est très déçus de l'étape franchie par la Chine ce matin\", a commenté le Premier ministre Justin Trudeau, alors que les relations diplomatiques entre Ottawa et Pékin sont au plus bas.M. Trudeau a promis de \"mettre la pression\" sur le gouvernement chinois, avec l'appui des alliés du Canada, pour mettre fin à la détention \"arbitraire\" des deux Canadiens.Sa vice-Première ministre Chrystia Freeland, ancienne cheffe de la diplomatie, a dit avoir eu \"le coeur brisé\" en apprenant la nouvelle, qui l'a mise \"très en colère\". Le ministre des Affaires étrangères François-Philippe Champagne s'est lui dit \"profondément préoccupé\" par l'interruption des visites consulaires pour les deux détenus depuis la mi-janvier.Quelques heures plus tôt, le Parquet chinois avait annoncé l'inculpation pour \"espionnage\" et divulgation de \"secrets d'Etat\" de Michael Kovrig, ancien diplomate auparavant en poste à Pékin, et du consultant et homme d'affaires Michael Spavor, spécialiste de la Corée du Nord.Les deux hommes avaient été interpellés en décembre 2018 quelques jours après l'arrestation au Canada, à la demande de la justice américaine, de la directrice financière du géant chinois des télécommunications Huawei, Meng Wanzhou.La procédure visant les deux Canadiens est largement perçue en Occident comme une mesure de représailles, ce que la Chine dément formellement.L'annonce de leur inculpation intervient quelques semaines après la décision de la justice canadienne de poursuivre la procédure d'extradition vers les Etats-Unis visant Mme Meng, crispant un peu plus les autorités chinoises qui semblaient croire à sa libération.Mme Meng, fille du fondateur de Huawei, est accusée par Washington d'avoir contourné les sanctions américaines contre l'Iran. Vendredi, le Parquet chinois a annoncé dans deux communiqués distincts les inculpations formelles des deux Canadiens.Michael Kovrig est \"suspecté d'avoir recueilli des secrets d'Etat et des renseignements\" pour l'étranger.Michael Spavor est lui \"suspecté d'avoir transmis des secrets d'Etat\".- Des aveux sous contrainte? -Pékin n'a jamais explicitement fait le lien entre l'arrestation des deux Canadiens et celle de Meng Wanzhou mais a plusieurs fois sous-entendu que la libération de la responsable de Huawei était une condition sine qua non à une amélioration de ses relations avec Ottawa.M. Trudeau a quant à lui fait ce lien à plusieurs reprises.Pékin a \"lié la situation de Mme Meng avec celle des deux Michael, c'est dommage parce que nous n'allons pas intervenir de façon politique dans notre processus judiciaire indépendant\", a-t-il réaffirmé vendredi.Pour Ryan Mitchell, professeur de droit à l'Université chinoise de Hong Kong, les 18 mois de détention des Canadiens sont \"probablement destinés à les contraindre (...) à faire des aveux\". Le pays assure être \"un Etat de droit\" - même si la justice reste sous l'influence du Parti communiste chinois (PCC).Les affaires touchant à la sécurité nationale sont traitées la plupart du temps avec une grande opacité.\"Cela va devenir très difficile, sinon impossible de les faire libérer avant le prononcé de la sentence\" a estimé Guy Saint-Jacques, ancien ambassadeur du Canada en Chine, sur les chaînes publiques Radio-Canada/CBC. En Chine, le processus judiciaire peut durer \"entre 18 et 24 mois\" et les inculpés sont condamnés dans \"99,9% des cas\" selon lui.Pour espérer faire bouger Pékin, \"nous avons besoin d'une réaction forte du gouvernement fédéral, et plus seulement de déclarations diplomatiques douces\", a-t-il prôné.- Peine trop \"indulgente\" -Selon l'avocat chinois Li Fangping, spécialiste des droits humains, MM. Kovrig et Spavor pourraient passer en procès à huis clos et avoir un avocat désigné d'office.Sur fond de crise diplomatique entre Pékin et Ottawa, le cas d'un autre Canadien, Robert Lloyd Schellenberg, arrêté en 2014 pour trafic de drogue, avait soudainement refait surface l'an dernier.L'homme avait été condamné en première instance à 15 ans de prison. Mais la justice, jugeant cette peine trop \"indulgente\", l'a depuis condamné à mort.L'an dernier, la Chine a suspendu quelques mois ses importations de viande canadienne, arguant de la découverte de faux certificats d'exportation. Pékin avait également bloqué les importations des deux principaux producteurs canadiens de colza.",
    "date": "2020-06-19",
    "heading": "Ottawa s'est dit \"très déçu\" vendredi par la décision de Pékin d'inculper d'espionnage deux Canadiens arrêtés en Chine fin 2018, peu après l'interpellation à Vancouver d'une cadre de Huawei à la demande de Washington.",
    "title": "Chine: deux Canadiens inculpés d'espionnage, Trudeau \"très déçu\""
}