{
    "article": "Les paquets de tabac les moins chers vont légèrement augmenter, le 2 juillet prochain, selon un arrêté daté du 7 juin et publié samedi au Journal officiel. Une augmentation qui devrait essentiellement concerner les paquets de cigarettes qui étaient restés aux alentours de 7,50 euros lors du dernier train d'augmentations, le 1er mai dernier. Selon l'arrêté, signé par le directeur général de la Santé et le directeur général des Douanes et droits indirects, ces paquets devraient atteindre 7,70 ou 7,80 euros. Dans le haut du marché, le paquet de 20 Marlboro Red (groupe Philip Morris), qui coûte 8 euros depuis le 1er mars, contre 7,30 euros auparavant, va conserver ce prix. Le paquet de Camel Filters reste aussi à 7,90 euros. Le paquet de Benson and Hedges Original Red de 20 cigarettes augmente en revanche à 7,80 euros, contre 7,50 euros précédemment. Et celui de Winston Connect Blue passe de 7,60 euros à 7,70 euros. Les deux marques sont, comme les Camel, vendues par le groupe Japan Tobacco.Le gouvernement veut atteindre, d'ici novembre 2020, un prix de 10 euros le paquet\"Il y a très peu de changements sauf dans les références qui avaient visé un plafond un peu bas lors de la précédente révision des tarifs\", a commenté un connaisseur du secteur. Après quatre années sans hausse, il s'agit de la quatrième révision des prix du tabac depuis l'arrivée d'Emmanuel Macron en mai 2017. Pour réduire la consommation, le gouvernement prévoit des hausses successives pour atteindre, d'ici novembre 2020, un prix de 10 euros le paquet de 20 cigarettes. Le 28 mai dernier, la ministre de la Santé, Agnès Buzyn, avait annoncé le recul d'un million du nombre de fumeurs en France enregistré en 2017, notamment grâce à la remontée des tarifs et à la cigarette électronique. Elle s'était particulièrement réjouie de la baisse des fumeurs parmi les plus défavorisés \"pour la première fois depuis 2000\", signe que pour certains le paquet est devenu trop cher. Et elle avait appelé à \"continuer cette lutte majeure contre l'un des plus grands fléaux de santé publique\".",
    "date": "2018-06-10",
    "heading": "Il s'agit de la quatrième révision du prix du tabac depuis l'arrivée du gouvernement Macron en mai 2017.",
    "title": "Tabac : les paquets de cigarettes les moins chers vont augmenter"
}