{
    "article": "Une méthode d'acheminement différente pour outrepasser la surveillance policière. Selon Le Parisien, les services de douanes de l'aéroport d'Orly (Val-de-Marne) sont dépassés par le trafic de cocaïne en provenance de Guyane. Et selon les chiffres des services spécialisés, depuis 2015, les \"mules\" se déplacent en groupe : \"une méthode jamais vue jusque-là : provoquer la saturation des dispositifs policiers et douaniers\", explique le quotidien. Alors que les policiers visaient des \"mules\" solitaires et discrètes, ces dernières arrivent maintenant \"en troupeaux\" à l'aéroport d'Orly, rapporte Le Parisien. \"Chaque jour, ce sont des dizaines de mules qui embarquent à Cayenne sur chacun des deux vols vers Orly, l'un d'Air Caraïbes, l'autre d'Air France\", confie un policier au journal. Des chiffres maintenant bien au-delà des \"deux ou trois individus au quotidien\", que les forces de l'ordre sont en capacité d'appréhender. \"Pour faire passer le gros de la troupe, on doit en prendre une poignée\"Les \"mules\" transportent la drogue en avalant une cinquantaine \"d'ovules\" de 12 grammes de cocaïne, explique Le Parisien. Leur identification est maintenant devenue une habitude pour les services des douanes françaises, qui effectuent \"un ciblage\" efficace, en fonction du profil et du parcours de ces individus. Mais aussi, car ces dernières \"ont été la plupart du temps balancées par les trafiquants. Ils savent que pour faire passer le gros de la troupe, on doit en prendre une poignée. Ils fournissent, directement ou non, l'info aux douanes\", raconte un policier au journal. \"Les trafiquants connaissent nos critères de ciblage. Ils utiliseront certains d'entre vous comme des leurres\", avait prévenu Eric Vaillant, le procureur de Cayenne (Guyane), lors d'une réunion de prévention devant des élèves de 3e. \"Une seule boulette explose, et c'est la mort\"Et les \"mules\" ne sont pas difficiles à recruter en Guyane, où le taux de chômage est particulièrement élevé : \"65 % des passeurs interpellés en Guyane l'année dernière avaient moins de 30 ans. 72 % étaient sans emploi\", expliquent les douanes. Un \"boulot\" qui rapporte entre \"2 à 3.000 euros, en fonction d'un éventuel billet retour inclus\", détaille un policier à nos confrères. Ce \"travail\" comporte pourtant d'énormes risques, avertit le docteur Karim Hamiche : \"La dose létale de cocaïne, c'est 1,2 g. Une seule boulette explose, et c'est la mort\". En fonction du réseau, les risques sont plus ou moins élevés : \"Cinq couches de plastique hermétique, le plus souvent issu de ballons de baudruche, prouvent une réelle maîtrise. Deux ou trois, quand il ne s'agit pas d'un simple cellophane scotché, dénotent un amateurisme certain\", explique Le Parisien.",
    "date": "2018-06-09",
    "heading": "Alors que les policiers d'Orly ciblaient des \"mules\" solitaires et discrètes, ce sont maintenant des groupes entiers de \"passeurs\" qui arrivent chaque jour de Guyane.",
    "title": "Orly : les douanes dépassées par la cocaïne en provenance de Guyane"
}