{
    "article": "La radio Europe 1 révèle ce vendredi que l'ancienne épouse du tueur en série a confirmé l'implication de ce dernier devant une magistrate parisienne. En février, Michel Fourniret avait passé des aveux \"réitérés\" des deux crimes, rappelle la radio, selon qui les révélations de Monique Olivier \"ouvrent la voie à un nouveau procès\".Cette dernière, condamnée en 2008 à perpétuité pour complicité dans quatre des sept meurtres imputés à son époux, l'avait déjà mis en cause dans ces affaires face à la police belge avant de se rétracter un an plus tard, expliquant avoir été contrainte de parler sous pression policière. Ses déclarations de l'époque avait cependant permis à la justice de mettre \"l'ogre des Ardennes\" en examen. Sans preuves solides, il avait bénéficié d'un non-lieu en 2011.Ce vendredi, Monique Olivier, dont l'avocat Richard Delgenes précise que c'est une femme qui a beaucoup changé et qui veut prendre du recul par rapport \"à toutes ces horreurs\", a donc consenti à parler à la juge d'instruction \"pour les familles\" des victimes, cite Europe 1.Joanna Parrish, britannique de 20 ans, avait été retrouvée morte en mai 1990 dans une rivière de l'Yonne, portant des traces de viols. Deux ans avant, Marie-Angèle Domèce, handicapée mentale de 19 ans, avait disparu. Son corps n'a jamais été retrouvé malgré les nombreuses fouilles effectuées. Monique Olivier n'a pas été en mesure de donner des informations qui permettraient de le retrouver même 30 ans après.En effet, selon Europe 1, Monique Olivier a redit qu'elle accompagnait son mari lorsque celui-ci avait fait monter Marie-Angèle Domèce (repérée à l'épicerie de Saint-Cyr-les-Colons) dans leur véhicule sur le bord de la route d'Auxerre mais elle affirme en être descendue pour ne pas être témoin des supplices. \"Selon son récit, Michel Fourniret aurait ensuite caché son corps dans le coffre, avant de s'en débarrasser pendant la nuit\", affirme la radio. De la même manière, Monique Olivier affirme ne pas avoir assisté au meurtre de Joanna Parrish. Là encore, elle déclare être sortie de la voiture pour éviter d'être confrontée aux sévices que Michel Fourniret allait commettre. Elle dit avoir aperçu le corps de l'assistante d'anglais \"près d'une rivière\" après avoir rejoint le criminel.Europe 1 ne précise pas si Monique Olivier a été interrogée lors de cette audition sur le cas Estelle Mouzin. Âgée de 9 ans, la fillette avait disparu en janvier 2003 à Guermantes (Seine-et-Marne). Comme le rappelle le média, Monique Olivier avait par le passé avoué avoir fourni un faux alibi à Michel Fourniret en affirmant qu'ils étaient ensemble le soir de sa disparition.",
    "date": "2018-06-08",
    "heading": "D'après Europe 1, Monique Olivier, entendue depuis le début de la semaine par une juge d'instruction, a confirmé mardi les aveux de son ex-mari concernant les meurtres de Joanna Parrish et Marie-Angèle Domèce.",
    "title": "Michel Fourniret : les révélations de Monique Olivier à la justice"
}