{
    "article": "Cinq parlementaires communistes des Hauts-de-France ont interpellé jeudi 7 juin la ministre de la Santé sur la \"gravité de l'état sanitaire\" de la région, demandant un \"plan d'urgence\" après le cri d'alarme lancé par l'Académie nationale de médecine. \"Refusant d'admettre qu'un habitant des Hauts-de-France soit condamné à mourir plus tôt qu'un concitoyen d'une autre région, nous vous demandons instamment d'engager un plan d'urgence visant à contrarier durablement la tendance actuelle\", écrivent-ils dans une lettre adressée à Agnès Buzin.Ont signé Fabien Roussel et Alain Bruneel, députés du Nord, Michelle Gréaume et Éric Bocquet, sénateurs du Nord et Dominique Watrin, sénateur du Pas-de-Calais.L'espérance de vie y est bien inférieure à la moyenne nationaleLes élus rappellent que l'espérance de vie y est bien inférieure à la moyenne nationale, et que le territoire est marqué par une surmortalité et par des niveaux records de cancers, d'obésité, de diabète.Ce courrier intervient au lendemain du colloque tenu à Lille par l'Académie nationale de médecine, qui a poussé un cri d'alarme.\"Les Hauts-de-France ont l'espérance de vie, pour les hommes et pour les femmes, la plus basse de France, ce qui nécessite une prise de mesures particulières pour cette région, afin qu'un investissement particulier soit fait, à la fois de l'État, à la fois de la Région, et à la fois aussi de secteurs privés\", a insisté dans une vidéo mis en ligne Gérard Dubois, membre de l'Académie de médecine et chef du service de santé publique à l'hôpital d'Amiens.\"L'espérance de vie dans les Hauts-de-France aujourd'hui, c'est l'espérance de vie de la France en 2003. Il y a donc un écart de 15 ans dans l'histoire. Cet écart, il faut absolument le rattraper, pour le rattraper, il faut le vouloir et s'organiser\", a-t-il conclu.Des moyens supplémentairesDéplorant \"la gravité de l'état sanitaire\" de la région, les parlementaires demandent des moyens supplémentaires pour les hôpitaux, la lutte contre les déserts médicaux et le développement de la médecine préventive.\"Il est par ailleurs indispensable d'abandonner la primauté d'une logique comptable qui s'exprime trop souvent au travers des décisions de l'Agence régionale de santé (ARS), trop peu à l'écoute des besoins des femmes et des hommes de ce territoire\", ajoutent-ils.",
    "date": "2018-06-08",
    "heading": "Les élus rappellent que le territoire est marqué par une surmortalité et par des niveaux records de cancers, d'obésité, de diabète.",
    "title": "Hauts-de-France : cinq parlementaires interpellent le gouvernement sur la \"gravité de l'état sanitaire\""
}