{
    "article": "\"Je suis une femme noire, je vis dans ce pays depuis 20 ans et je suis là pour dire que les vies noires comptent, celles de mes enfants et de mes frères, pour que l'on puisse vivre dans un pays sûr\", confie à l'AFP Tabatha Bernard, 38 ans et originaire de Trinidad-et-Tobago, dans l'imposant cortège de New York. Des célébrations du \"Juneteenth\"(contraction de juin et de 19 en anglais), ce jour de 1865 où les derniers esclaves ont été libérés au Texas, ont été observées aux quatre coins du pays. A Washington, des manifestants ont abattu dans la nuit de vendredi à samedi la statue du général sudiste Albert Pike, unique statue d'un général confédéré érigée dans la capitale.Le président Donald Trump, qui avait publié un communiqué commun avec son épouse Melania pour marquer \"Juneteenth\" et \"la joie incomparable qu'a dû susciter l'émancipation\", a qualifié sur Twitter l'incident de \"honte pour notre pays\".Il a accusé la police de Washington de \"ne pas faire son travail en regardant une statue être abattue et incendiée\".Les protestations dénonçant \"le racisme, l'oppression et les violences policières\" s'étaient auparavant concentrées durant la journée autour du monument en mémoire à Martin Luther King à l'appel des professionnels des clubs locaux de basket-ball.- \"Rendre des comptes\" -Près de la Maison Blanche, la manifestation était festive sur la nouvellement baptisée \"Black Lives Matter Plaza\" où des centaines de personnes ont dansé au son de la Go-Go Music avant de défiler dans les rues du centre-ville.\"On ne pourra pas éliminer tous les policiers racistes\", explique à l'AFP Joshua Hager, 29 ans , mais \"nous voulons en virer la majorité et leur faire rendre des comptes\".Sa compagne, Yamina BenKreira, souhaite que l'histoire des Afro-Américains soit mieux enseignée pour que les jeunes \"prennent conscience\" des discriminations.Ces dernières semaines, les appels en faveur d'un déboulonnage de monuments à la gloire de personnalités du camp confédéré pendant la guerre de Sécession (1861-1865) qui pullulent dans le Sud du pays, se sont multipliés.Aux racines de ce mouvement qui a ravivé les plaies raciales de l'Amérique : la mort de George Floyd, Afro-Américain de 46 ans, asphyxié par un policier blanc qui l'avait arrêté fin mai à Minneapolis.Soixante ans après le mouvement pour les droits civiques, la minorité noire (13% de la population) reste la grande oubliée de la prospérité. Plus pauvre et en moins bonne santé, elle est sous-représentée au niveau politique et sur-représentée dans les prisons.Des manifestations monstres, parfois émaillées de violences, pour dénoncer cette situation ont continué après la mort d'un autre Afro-Américain, Rayshard Brooks, par la police d'Atlanta le 12 juin.Comme à Minneapolis, le policier en cause a été limogé puis inculpé de meurtre.Dans une autre affaire, la mairie de Louisville, dans le Kentucky, a annoncé le licenciement d'un policier impliqué dans la mort d'une infirmière noire, Breonna Taylor, tuée dans son appartement en mars.- \"Amusez-vous bien\" -S'il a dénoncé les morts de George Floyd et Rayshard Brooks, Donald Trump a surtout dirigé ses prises de parole contre les manifestants, appelant régulièrement à \"la loi et l'ordre\".Le milliardaire républicain qui brigue un second mandat renoue samedi avec ses meeting de campagne à Tulsa, dans l'Oklahoma. Il avait suscité l'indignation en choisissant la date symbolique du 19 juin et a dû le reporter au lendemain.La ville reste hantée par le souvenir d'une des pires émeutes raciales de l'histoire, où jusqu'à 300 Afro-Américains ont été massacrés par une foule blanche, en 1921.Craignant des débordements alors que plus de 100.000 personnes sont attendues dans le comté de 650.000 habitants, le maire avait décrété un couvre-feu partiel jusqu'à dimanche mais le président a obtenu son annulation.\"Amusez-vous bien\", a-t-il écrit sur Twitter à ses partisans.A la veille de ce meeting, lors duquel Donald Trump espère donner un nouvel élan à sa campagne, le \"Juneteenth\" a donné lieu à une fête de rue familiale dans la ville. Chris, homme noir de 30 ans, y a moqué le président, qui affirme avoir rendu cette commémoration \"très célèbre\". \"Aucun de ses partisans ne peut prétendre ignorer le passé raciste de sa grande Amérique\", assure-t-il.Le candidat démocrate Joe Biden a qualifié les propos de son adversaire à la présidentielle de novembre de \"grotesques\".Aux descendants de Harriet Tubman et Frederick Douglass, anciens esclaves noirs figures emblématiques de l'abolitionnisme, l'ancien vice-président d'Obama a dit en ce jour de commémorations, sa \"confiance\" dans la poursuite d'une justice raciale aux Etats-Unis.",
    "date": "2020-06-20",
    "heading": "\"Dire que les vies noires comptent\" : à travers des rassemblements, souvent festifs, des milliers d'Américains ont célébré vendredi \"Juneteenth\" pour le 155e anniversaire de l'abolition de l'esclavage et l'unique statue d'un général confédéré à Washington a été mise à bas, dans un pays secoué par des tensions raciales depuis la mort fin mai de George Floyd.",
    "title": "Des milliers d'Américains commémorent la fin de l'esclavage dans la rue"
}