{
    "article": "Roselyne Bachelot a changé de vie, et cela semble lui correspondre. À la tête de l'émission d'actualité \"La République de LCI\" sur la chaîne éponyme, l'ex-ministre n'en a pas moins délaissé la politique. Dans le Parisien Week-end, Roselyne Bachelot fait le tour de ses passions. Et de ses projets. On apprend notamment que l'ancienne ministre de la Santé va écrire son premier roman. \"J'en prends le chemin, dit-elle, puisque j'ai déjà signé un contrat avec un éditeur. Pour le moment, je ne peux pas vous en dire plus, désolée\". Celle qui a déjà écrit deux essais et une biographie reste très modeste. \"On ne peut pas se prétendre écrivain tant que l'on n'a pas écrit une fiction. C'est un exercice plus intime, un vrai défi\", précise-t-elle. L'ex-ministre avoue aussi être une grande fan de musique. Elle rêve un jour de passer une journée avec Jonas Kaufmann, apprend-on dans le Parisien Week-end. \"C'est mon idole absolue, le number one de la scène lyrique. Ce chanteur d'opéra, d'une beauté physique renversante, transmet les sentiments comme personne\".La cause des femmesUne passion pour la musique qu'elle désire également mettre de nouveau en pratique. \"J'ai été pianiste pendant vingt ans, quand j'étais enfant et jeune fille. Puis les choses de la vie m'ont amenée à arrêter\", concède-t-elle avec regret.Mais Roselyne Bachelot n'en oublie pas son appétence pour le sport, elle qui fut en charge du ministère entre 2007 et 2010. Elle veut notamment apporter son aide aux footballeuses, dont \"la différence de traitement médiatique\" avec le football masculin \"la rend dingue\". \"Qu'attend-on pour applaudir\", tempête-t-elle.Enfin, Roselyne Bachelot revêt son habit de femme, en prônant une meilleure représentation au Panthéon. \"Ils sont 72 hommes inhumés au monument parisien pour seulement quatre femmes. Je voudrais que d'autres y soient admises\".Raison aussi pour laquelle l'ancienne pharmacienne soutient Denis Mukwege. Ce gynécologue congolais soigne les femmes violées et victimes de mutilations génitales en Afrique. Il a été victime d'un attentat en 2012. \"Il mériterait vraiment de recevoir le Nobel de la paix, et la dotation financière qui en résulte\".",
    "date": "2018-06-08",
    "heading": "Dans une interview accordée au Parisien Week-end, Roselyne Bachelot dévoile quelques-unes de ses passions. L'ancienne ministre entend notamment entamer la rédaction de son tout premier roman.",
    "title": "Le projet ambitieux de Roselyne Bachelot"
}