{
    "article": "Jacques Chirac et son épouse Bernadette ont désormais une avenue à leur nom à Brive-la-Gaillarde, en Corrèze, inaugurée ce vendredi 8 juin. \"C'est une façon de leur dire merci. Ils ont tellement fait pour la Corrèze et notamment pour Brive\", a expliqué le maire de la ville, Frédéric Soulier, à France Info. \"Quand j'ai appris cette initiative à Jacques, j'ai lu sur son visage, son sourire, un très grand bonheur\", a confié l'ex-première dame lors de l'inauguration, rapporte une journaliste de BFMTV. Elle était accompagné de sa fille Claude.\"Ce qui me touche beaucoup, a ajouté Claude, c'est accoler les deux prénoms, parce que si la Corrèze est la terre natale et familiale de mon père, c'est quand même la terre d'adoption de ma mère, qui des dizaines d'années durant (...) s'est beaucoup engagée auprès des Corréziens\", a déclaré cette dernière à propos de sa mère, qui a été pendant plus de trois décennies élue départementale de Corrèze.Une rue Jacques Chirac en PalestineL'avenue est empruntée quotidiennement par 25.000 véhicules, explique France Bleu Limousin, ce qui en fait la route la plus passante de Corrèze. Il s'agit de l'ancienne route nationale 89, qui relie Brive-la-Gaillarde à Malemort et qui dessert le canton de Brive-2, où Bernadette Chirac est d'ailleurs suppléante au Conseil départementale depuis 2015.\"Ce changement de dénomination de l'avenue John-Fitzgerald Kennedy n'est pas sans conséquences. Les riverains et les commerces ont été contraints d'effectuer toutes les formalités administratives liées à un changement d'adresse\", souligne France 3 Nouvelle-Aquitaine. Jacques Chirac a aussi donné son nom à une rue mais pas en France, à des milliers de kilomètres. Il existe en effet une rue \"Jack Chirac\" en Palestine, voulue par le leader palestinien Mahmoud Abbas pour rendre hommage à l'action et à la volonté d'apaisement au Proche-Orient de l'ancien chef de l'Etat.",
    "date": "2018-06-08",
    "heading": "La femme de l'ancien chef d'Etat a fait le déplacement pour participer à l'inauguration de la plaque de la nouvelle avenue.",
    "title": "Corrèze : une avenue aux noms de Jacques et Bernadette Chirac à Brive-la-Gaillarde"
}