{
    "article": "Protestant contre la réforme ferroviaire, des cheminots ont envahi le siège de la SNCF mardi 5 juin, a rapporté le Huffington Post. Le même jour, les sénateurs ont adopté en première lecture le projet de loi qu'ils avaient modifié pour donner des gages aux syndicats.Après avoir forcé une porte, les cheminots ont pénétré dans les locaux de la SNCF, au chant de \"Cheminots en colère, on va pas se laisser faire\", peut-on voir dans une vidéo postée sur Twitter. Appelant le PDG du groupe, Guillaume Pepy à les rejoindre, ils ont défilé dans les salles du siège, avant de monter sur le toit et d'y allumer des fumigènes.À l'origine du mouvement social, la réforme ferroviaire a passé une nouvelle étape avec l'adoption par les sénateurs d'un texte amendé pour donner des gages aux syndicats. Il fera l'objet, lundi, d'une commission mixte paritaire (CMP) chargée de trouver un texte commun entre députés et sénateurs. Les grands principes du projet gouvernemental, adopté mi-avril à l'Assemblée en première lecture, sont conservés : ouverture à la concurrence du transport de voyageurs, transformation de la SNCF en société anonyme à capitaux publics et fin des recrutements au statut de cheminot. Au cours des débats, les sénateurs ont voulu graver dans le marbre le principe de l'incessibilité de la SNCF, préserver les dessertes TGV utiles à l'aménagement du territoire. Mais pour la CGT, rien ne change. \"Le vote n'est ni une surprise ni un tournant, ça c'est la propagande du gouvernement, on avait établi un calendrier (de jours de grève ndlr) au-delà du processus parlementaire, les grévistes continueront la grève\", a dit le secrétaire général de la CGT cheminots, Laurent Brun sur BFMTV. La prochaine séquence de deux jours de grève, la 14e depuis début avril, commence mercredi soir. SNCF: si ce qui a été voté au Sénat est confirmé par la commission mixte paritaire, la CFDT quittera la grève (Laurent Berger)par BFMTVCependant, le secrétaire général de la CFDT, Laurent Berger a déclaré vendredi sur BFMTV que son syndicat quittera le mouvement \"si ce qui a été voté par le Sénat (dans la nuit de jeudi à vendredi, ndlr) est confirmé\".Interrogé par Jean-Jacques Bourdin, qui lui demandait : \"si tout ce qui a été voté au Sénat est confirmé par la commission mixte paritaire, vous quittez la grève\", Laurent Berger a répondu : \"plus une ou deux demandes que nous avons faites, oui\". Expliquant sa satisfaction après les avancées obtenues auprès des sénateurs, il a cependant tenu à rappeler que \"la responsabilité (de la grève, ndlr), ça a été la façon dont ont été lancées les choses. Depuis, nous n'avons de cesse de renouer la discussion, même si, sur la philosophie globale de la loi, nous restons en interrogation et en opposition.\"",
    "date": "2018-06-06",
    "heading": "Les sénateurs ont adopté mardi 5 juin en première lecture le projet de loi qui réforme le secteur ferroviaire, en donnant des gages aux réformistes, menaçant l'unité syndicale.",
    "title": "VIDÉO. Réforme ferroviaire : des cheminots envahissent le siège de la SNCF"
}