{
    "article": "Il s'agit de la deuxième grande manifestation en deux semaines dans la capitale contre le président malien, surnommé \"IBK\", après celle qui avait déjà rassemblé plusieurs dizaines de milliers de personnes le 5 juin et qui a donné son nom à la contestation, \"Mouvement du 5 juin - Rassemblement des Forces Patriotiques\" (M5-RFP). Signe des tensions politiques croissantes au Mali ces dernières semaines, ce mouvement exprime l'exaspération nourrie par les milliers de victimes des attaques jihadistes et des violences intercommunautaires, l'apparente impuissance de l'Etat à y faire face, le marasme économique, la crise des services publics et de l'école, la perception d'une corruption répandue.A la tête du M5-RFP, qui rassemble des responsables religieux et des personnalités de la société civile comme du monde politique, se trouve un homme à l'influence croissante, Mahmoud Dicko, imam rigoriste et patriote, ancien allié du président IBK désormais bête noire du pouvoir.- \"Il va comprendre\" -Le président Keïta, à la tête depuis 2013 de ce vaste pays pauvre, a tendu la main ces derniers jours à ses adversaires, en ouvrant la voie à un gouvernement \"d'union nationale\". Il a aussi fait des concessions aux enseignants en grève, en promettant les augmentations de salaire qu'ils réclament depuis des mois.\"Il n'a pas tiré la leçon, il n'écoute pas les gens. Mais cette fois-ci, il va comprendre\", avait averti avant la manifestation l'imam Dicko.\"Nous sommes là pour la victoire finale, il n'y a pas de négociation possible, IBK doit démissionner\", a affirmé un manifestant, Mamadou Diakité, un enseignant de 42 ans. \"Aujourd'hui, c'est le dernier jour du mandat d'IBK\", assurait une manifestante, Foune Djiteye. La manifestation s'est achevée sans incident majeur, même si ses organisateurs ont regretté qu'une délégation n'ait pas été reçue par le chef de l'Etat comme elle l'avait souhaité.Dans la soirée, une délégation ministérielle de la Communauté économique des Etats de l'Afrique de l'Ouest (Cédéao), en mission de bons offices au Mali depuis jeudi, a prôné la mise en place d'un \"gouvernement consensuel d'union nationale\".Les membres de la mission ont aussi relevé qu'un arrêt de la Cour constitutionnelle datant de la fin avril était \"à la base de la crispation socio-politique actuelle\".Dans cette décision, la haute juridiction avait inversé une trentaine de résultats proclamés des législatives de mars-avril, dont une dizaine au profit de candidats du parti présidentiel, exacerbant les frustrations d'une population déjà éreintée par des années de guerre contre le jihadisme.Dans son communiqué, la délégation de la Cédéao \"invite\" donc le gouvernement à \"reconsidérer les résultats de toutes les circonscriptions\". \"De nouvelles élections partielles pour les circonscriptions concernées devraient être organisées dans les meilleurs délais\", a-t-elle ajouté.Selon des sources judiciaires, quatre des neuf membres de la Cour constitutionnelle ont présenté vendredi leur démission.- \"Ebranler les institutions\" -Jeudi, le président de l'Assemblée nationale, Moussa Timbiné, avait mis en garde ceux qui seraient tentés de céder aux pressions de la rue. \"La logique\" de ces manifestations, c'est \"d'ébranler toutes les institutions. De fil en aiguille, c'est le Mali qui sera complètement occupé par les jihadistes. Beaucoup (de ceux) qui marchent sont avec les jihadistes\", a-t-il déclaré en séance plénière.Il avait aussi estimé que des législatives partielles n'étaient possibles qu'en cas de décès ou de démission de députés.Ces tensions politiques surviennent alors que le Mali est toujours en guerre contre les groupes jihadistes liés à Al-Qaïda et à l'Etat Islamique. Dimanche, une attaque qui leur a été attribuée a fait au moins 27 morts dans les rangs de l'armée malienne.Fin juin, la France et les pays sahéliens doivent faire le point sur les six mois écoulés depuis le sommet de Pau, alors que l'ONU cherche à convaincre ses membres du bien-fondé du renouvellement de sa mission au Mali, la Minusma.",
    "date": "2020-06-20",
    "heading": "Des dizaines de milliers de manifestants ont réclamé vendredi à Bamako la démission du président Ibrahim Boubacar Keïta, à qui ses voisins ouest-africains ont conseillé de mettre sur pied un gouvernement d'union nationale et d'organiser rapidement des législatives partielles pour apaiser les tentions.",
    "title": "Mali: l'opposition maintient la pression, la Cédéao prône un gouvernement d'union nationale"
}