{
    "article": "Il s'appelle Jacques, il a 7 ans, et vit dans l'Allier dans la petite commune de Vaux. Sa particularité ? Il est sensible à l'environnement, décrit France 3. Surtout, il a décidé d'interpeller le président de la République, Emmanuel Macron, sur le sujet des pesticides. Il faut dire que cette question le touche. Sa famille possédait un essaim d'abeilles, mais en 2017 il a disparu, sans doute à cause de ces fameux pesticides. Un autre essaim arrive dans le foyer, ce qui ravit alors Jacques, mais l'enfant se décompose quand sa mère lui explique que le \"glyphosate n'a pas été évoqué dans le projet de loi agriculture et alimentation\", explique son père. C'est à partir de ce moment que l'idée d'une lettre prend forme.Le père raconte sur France 3 : \"Sa maman n'est pas intervenue dans le contenu, elle lui a juste fait un modèle, qu'il a alors réécrit\". Dedans, Jacques se présente et demande l'annulation des pesticides. \"Pouvez-vous annuler tous les pesticides parce qu'il y a des bêtes sous la terre et ça les tue. Par exemple, les vers de terre et les fourmis et les taupes\". Et de poursuivre : \"Il y a aussi des bêtes aériennes comme les abeilles qui sont en train de disparaitre à cause de ça. S'il vous plait, faites quelque chose. J'espère que vous me répondrez vite\".Macron répond et s'engageUne lettre que ses parents ont partagée sur les réseaux sociaux, \"likée\" plus de 13 000 fois jusqu'à présent, et partagée à presque 70 000 reprises par les internautes. Le père et la mère du jeune garçon avouent parler du sujet à la maison : \"ce sont des convictions que nous avons, mais nous sommes apolitiques\".De son côté, Emmanuel Macron a répondu à son tour au jeune garçon sur les réseaux sociaux, en le \"remerciant pour sa lettre\" et sa \"détermination\". \"Tu as parfaitement raison, des abeilles, fourmis, taupes, vers de terre et beaucoup d'autres animaux, petits et gros, souffrent de l'utilisation de pesticides.\"Le chef de l'État promet aussi de \"tout faire pour que le glyphosate, par exemple, ne soit plus utilisé d'ici 3 ans\" avant d'encourager Jacques et les enfants de son âge dans cette voie. \"Continue à croire en tes idées ! Comme le dit ta maman, elles peuvent en effet changer le monde. À bientôt !\"En attendant une réponse plus officielle ?",
    "date": "2018-06-06",
    "heading": "Un petit garçon a envoyé une lettre à Emmanuel Macron dans laquelle il demande au président de la République d'arrêter les pesticides, à commencer par le glyphosate, révèle France 3.",
    "title": "Glyphosate : un enfant de 7 ans interpelle Emmanuel Macron"
}