{
    "article": "Les aides et allègements qui seront consentis aux viticulteurs et autres exploitants de Gironde touchés par l'épisode de grêle en mai \"ne compenseront jamais la totalité des pertes subies\", a averti mercredi 6 juin le préfet de Nouvelle-Aquitaine, Didier Lallement, incitant l'interprofession à développer l'assurance contre les aléas climatiques.\"Même si les chiffres du nombre d'assurés progressent, ils sont encore très largement inférieurs à ce qu'ils devraient être et il y a des gens qui sont dans des situations de détresse parce que, pour la deuxième année, ils ont des pertes qui ne sont pas assurées\", a déploré le préfet à l'issue d'une \"cellule d'urgence\" avec des représentants de la filière agricole.Les exploitants devraient bénéficier d'un allègement des cotisations socialesLors du dernier week-end de mai, de violents orages de grêle ont dévasté près de 7.100 hectares de vignes dans le Bordelais (sud Médoc, Côtes de Blaye, Côtes de Bourg) et plus de 10.000 ha dans le bassin Charente-Cognac.Les exploitants touchés devraient bénéficier d'un allègement des cotisations sociales et d'une exonération fiscale sur le foncier non-bâti. En 2017, après l'épisode de gel du mois d'avril qui avait touché 60.000 hectares de vignes, \"ce sont plus de 7 millions d'euros qui ont été exonérés pour la seule Gironde, ce n'est pas une mesurette\", a souligné Didier Lallement.Les viticulteurs réclament de pouvoir augmenter les réserves de vinCes mesures ont été saluées par les participants à la réunion mais restent insuffisantes, selon le président de l'appellation Côtes de Bourg. Car \"l'année dernière, il n'y avait pas eu le cumul des deux mauvaises saisons, des deux accidents climatiques\", a souligné Stéphane Donze.Les viticulteurs réclament surtout de pouvoir augmenter les réserves de vin qu'ils sont autorisés à constituer lors des années fastes. Ces stocks (volume complémentaire individuel ou VCI) sont pour l'instant limités par la réglementation à une vingtaine d'hectolitres par an par exploitation. Les professionnels voudraient pouvoir doubler cette quantité, ce qui permettrait d'utiliser ces stocks en cas d'année de \"cataclysme climatique\", a insisté Hervé Grandeau, président de la fédération des grands vins de bordeaux (FGVB).Il souhaite également une \"évolution fiscale\" pour permettre aux viticulteurs de \"constituer une réserve climatique\" dans leurs bilans comptables. \"C'est-à-dire pouvoir épargner une partie des bénéfices d'une bonne année, les mettre dans un compte d'attente sans fiscalisation ou prélèvement sociaux, et pouvoir réinjecter ces réserves dans le chiffre d'affaires\" en cas d'aléas climatiques durant les années suivantes.",
    "date": "2018-06-07",
    "heading": "Fin mai, les violents orages de grêle ont dévasté près de 7.100 hectares de vignes dans le Bordelais et plus de 10.000 ha dans le bassin Charente-Cognac.",
    "title": "Grêle dans le Bordelais : les aides ne pourront pas compenser toutes les pertes"
}