{
    "article": "Il aurait pris ses dispositions l'année dernière. L'Express a ressorti un portrait d'Alexis Kohler, réalisé en juillet 2017, dans lequel il expliquait déjà qu'il s'était engagé par écrit à ne pas intervenir dans les affaires de la Mediterranean Shipping Company (MSC), dirigé par ses cousins. Le secrétaire général de l'Elysée, visé par une enquête du Parquet national financier (PNF) pour \"prise illégale d'intérêts\" après une plainte d'Anticor, avait confié avoir adressé une lettre à Emmanuel Macron, en mai 2017 dans laquelle il l'aurait informé de ses liens familiaux avec les dirigeants de l'armateur. Selon l'hebdomadaire, Alexis Kohler aurait assuré, dans son courrier, qu'il s'engageait à ne pas s'occuper des affaires de MSC, ni de STX, et aurait demandé à ses conseillers, ayant travaillé de le privé, de faire de même. Le bras droit d'Emmanuel Macron aurait alors nommé Anne de Bayser, la secrétaire générale adjointe, pour gérer ce dossier. L'homme aurait également prévenu ses anciens patrons à Bercy, l'Agence des participations de l'Etat, et les ministres de l'Économie, Pierre Moscovici puis Emmanuel Macron.Le groupe Mediterranean Shipping Company, fondé et dirigé par les cousins de la mère d'Alexis Kohler selon Mediapart, fait partie des grands clients de STX France, l'entreprise en charge des chantiers navals de Saint-Nazaire. Selon le PNF, qui a ordonné des perquisitions à Bercy mercredi 6 juin, l'enquête a été ouverte \"à la suite de la publication de plusieurs articles de presse\", pour \"vérifier si les règles relatives à la mise en disponibilité des agents publics ont bien été respectées\". \"Formellement, rien ne s'opposait à sa présence\"Alexis Kohler a effectivement siégé au conseil d'administration de STX France, entre 2010 et 2012 en tant que représentant de l'Etat. \"A ce titre, il a eu connaissance de dossiers relatifs à l'entreprise fondée par ses cousins. Voire, à donner des avis à ce sujet\", relève L'Express. Les enquêteurs s'interrogent également sur la présence d'Alexis Kohler, en mars 2017, à une réunion à Bercy. Une période pendant laquelle il avait quitté le cabinet d'Emmanuel Macron, après la démission du ministre de l'Économie. Alexis Kohler travaille alors pour MSC à Genève, mais \"œuvre à la campagne du candidat Macron, dont il reste le bras droit\", souligne l'hebdomadaire.Une situation qui a étonné Christophe Sirugue, alors secrétaire d'Etat chargé de l'Industrie. Ce dernier a sollicité l'avis de la commission de déontologie de la Fonction publique pour savoir si Alexis Kohler pouvait être présent à cette réunion. \"Formellement, rien ne s'opposait à sa présence\", a expliqué Christophe Sirugue à Mediapart. Selon L'Express, Alexis Kohler aurait, lui aussi, demandé une confirmation : \"Très précautionneux en cette période électorale, il sonde les services juridiques de Bercy. La réponse est la même que celle de la commission.\" L'enquête du PNF doit maintenant déterminer \"de quelle façon Monsieur Alexis Kohler a informé ses responsables hiérarchiques successifs\" ainsi que la manière dont \"les mesures (...) ont ensuite été prises par eux\", comme le demandait la plainte d'Anticor.",
    "date": "2018-06-07",
    "heading": "En juillet 2017, L'Express avait dressé le portrait d'Alexis Kohler, qui mentionnait, déjà à l'époque, un possible conflit d'intérêts lié à sa proximité familiale avec l'armateur MSC.",
    "title": "Alexis Kohler s'était engagé auprès de Macron à ne pas intervenir dans le dossier MSC"
}