{
    "article": "La cour d'appel de Paris rendra le 2 octobre sa décision dans le litige opposant les descendants d'un collectionneur juif spolié sous l'Occupation aux actuels propriétaires de l'une de ses toiles, \"La Cueillette\" de Pissarro, a-t-on appris mercredi 6 juin auprès des parties.En novembre dernier, le tribunal de grande instance de Paris avait jugé que cette gouache, achetée légalement par un couple d'Américains, devait être restituée aux descendants du collectionneur Simon Bauer.Les époux Toll, qui avaient acquis le tableau pour 800.000 dollars chez Christie's à New York en 1995, avaient fait appel et l'audience s'est tenue mercredi.La collection avait été confisquée en 1943Peinte en 1887 par l'impressionniste Camille Pissarro, \"La Cueillette\" était l'un des 93 tableaux de maître de la collection de Simon Bauer, un grand amateur d'art français né en 1862, qui avait fait fortune dans la chaussure. Cette collection lui avait été confisquée en 1943 et vendue par un marchand de tableaux désigné par le Commissariat aux questions juives du régime collaborationniste de Vichy.Interné en juillet 1944 à Drancy, le collectionneur avait réussi à échapper à la déportation. À sa mort, en 1947, il n'était parvenu à récupérer qu'une petite partie de ses œuvres. Ses descendants avaient poursuivi son action pour reprendre possession de la collection.\"La Cueillette\" avait refait surface brièvement en 1965 lors d'une vente, avant de disparaître à nouveau. La famille Bauer avait perdu sa trace pendant plus d'un demi-siècleLa famille Bauer avait perdu sa trace pendant plus d'un demi-siècle. Jusqu'à ce que début 2017, elle apprenne que \"La Cueillette\" était exposée au musée Marmottan, à Paris, prêtée par les époux Toll, collectionneurs américains, dans le cadre d'une rétrospective consacrée à Pissarro.Les descendants avaient alors obtenu le placement sous séquestre du tableau, le temps d'assigner les époux Toll pour le récupérer.",
    "date": "2018-06-07",
    "heading": "Dans l'attente de la décision de la cour d'appel, le tableau reste sous séquestre à l'établissement public des musées d'Orsay et de l'Orangerie.",
    "title": "Pissarro confisqué sous l'Occupation : décision en appel en octobre"
}