{
    "article": "Le téléphone de Nordahl Lelandais, saisi par les enquêteurs, aurait parlé. Selon BFMTV, ces derniers auraient trouvé parmi les images pédopornographiques une vidéo d'agression sexuelle sur une fillette, qui ne serait autre que la petite cousine, âgée de moins de 7 ans, de l'ex-militaire.La vidéo en question aurait été filmée une semaine avant la disparition de la petite Maëlys à Pont-de-Beauvois (Isère), que Nordahl Lelandais a avoué avoir tué accidentellement dans la nuit du 26 au 27 août 2017. Selon des sources proches du dossier à BFMTV, l'agression sexuelle aurait eu lieu chez les parents de l'ex-maître chien, à Domessin (Savoie), alors que la fillette, originaire du sud de la France, y séjournait avec ses parents. Depuis sa mise en examen pour les meurtres de la petite Maëlys et du caporal Arthur Noyer, plusieurs familles de disparus ont demandé à la justice de vérifier si Nordahl Lelandais ne pouvait pas être impliqué dans ces disparitions.Selon les informations d'Europe 1, les avocats de Christophe Morin et Ahmed Hamadou, tous deux portés disparus lors d'un festival de musique électro à Tamié, en 2011 et 2012, auraient remis à la justice une vidéo dans laquelle on aperçoit un homme ressemblant à Nordahl Lelandais. Une information judiciaire aurait d'ailleurs été ouverte. Sur la vidéo en question, datant de 2012 et disponible sur YouTube, on peut distinguer dans la foule de festivaliers un homme portant un sweat à capuche bleu et dont la physionomie ressemble de près à celle de Nordahl Lelandais. L'homme en question porte également des lunettes de soleil ainsi qu'une chevalière à la main droite, tout comme l'ex-militaire, détaille Europe 1.Au total, une cellule spéciale baptisée \"Ariane\" enquête sur plus de 900 disparitions mystérieuses non élucidées pouvant être reliées à Nordahl Lelandais, rappelle Europe 1.",
    "date": "2018-06-06",
    "heading": "Quatre jours après les obsèques de la petite Maëlys, de nouvelles révélations viennent noircir un peu plus le dossier de Nordahl Lelandais. Selon BFMTV, une vidéo montrant l'ex-maître chien agresser sexuellement sa petite cousine, aurait été retrouvée.",
    "title": "Nouvelles révélations autour de Nordahl Lelandais"
}