{
    "article": "Un quart des internautes français, soit douze millions de personnes, a regardé des vidéos sur son ordinateur via des sites pirates en 2017, et le streaming dépasse désormais le téléchargement, selon un rapport paru mardi 5 juin.Le nombre d'internautes piratant des contenus sur ordinateur au moins une fois par mois a légèrement baissé, de 14 millions en 2015 à 12 millions en 2017. Mais la consommation sur smartphone explose (+50% en un an) et concerne désormais 2,9 millions d'utilisateurs.Le téléchargement a été dépassé par le streamingPour la première fois, le téléchargement a été dépassé en 2017 par le streaming comme méthode préférée des internautes pour accéder à des contenus illégaux, avec une croissance de 15% en 2017 et un total de 372 millions de vidéos visionnées, selon ce rapport annuel commandé par le Centre National du Cinéma et l'Association de lutte contre la piraterie audiovisuelle.L'étude analyse les habitudes sur internet de 30.000 Français, mesurées par l'institut Mediamétrie grâce à un logiciel installé sur les différents écrans, mais aussi via le suivi de sites et d'applications pirates.Toutes saisons confondues, \"The Walking Dead\" (OCS et NT1), \"13 Reasons Why\" (Netflix), \"Grey's anatomy\" ou \"Flash\" (TF1) comptent parmi les séries les plus piratées en 2017. Selon le rapport, près de la moitié des séries consommées illégalement sur internet (44%) sont ainsi disponibles sur les chaînes gratuites. Guillaume Jouhet (OCS) : \"On a des mesures de sécurité drastiques pour éviter tout piratage de Game of Thrones\"par franceinfo\"Le prix de l'abonnement ou du paiement à l'acte n'apparaît pas, dans ce cas précis, être un facteur déterminant de consommation illégale\", notent les auteurs du rapport. \"L'accès rapide au contenu semble privilégié par les utilisateurs\".54% des films les plus consultés illégalement sont américainsDu côté des films, les pirates choisissent Hollywood : 54% des films les plus consultés illégalement sont américains, avec des comédies et films d'action en tête du classement.Par ailleurs, le piratage des retransmissions sportives en livestreaming \"est en plein essor\", utilisé en moyenne chaque mois par plus d'un million d'internautes, notamment des hommes. Il représente de 10% à 20% des audiences TV selon les émissions et a attiré jusqu'à 332.000 pirates pour le match PSG/FC Barcelone (4-0) en Ligue des champions, diffusé le 14 février exclusivement en crypté sur beIN Sports.Selon ce rapport, l'audience \"pirate\" se concentre sur un nombre restreint de sites pirates, 20 sites représentant 80% de l'utilisation totale.",
    "date": "2018-06-06",
    "heading": "Selon un rapport, l'audience \"pirate\" se concentre sur un nombre restreint de sites pirates, 20 sites représentant 80% de l'utilisation totale.",
    "title": "Un quart des internautes français adeptes du piratage"
}