{
    "article": "C'est une première mondiale. Une patiente dont l'état de santé était considéré comme critique avec un cancer métastasé a guéri, explique Europe 1 qui cite le rapport de la revue scientifique Nature Medicine. La femme a fait l'objet d'un traitement expérimental faisant triompher son système immunitaire. Et pourtant, la chimiothérapie s'était révélée infructueuse jusqu'alors, et son cancer avait d'ailleurs atteint d'autres organes comme le foie.Cette femme, dont on sait seulement qu'elle a 49 ans, a bénéficié de ce test grandeur nature, \"une nouvelle approche en immunothérapie\". Ce traitement stimule en réalité les défenses immunitaires, et avait déjà fait ses preuves, précise Europe 1, que ce soit pour des cancers du poumon, du sang ou de la peau. Deux ans plus tard, la patiente est totalement rétablie, détaillent les chercheurs.Quel procédé ?L'immunothérapie est une méthode bien particulière : des lymphocytes sont prélevés sur la patiente avant d'être manipulés et réimplantés. Ils sont ensuite triés afin de découvrir ceux qui reconnaissent les cellules cancéreuses et sont enfin \"réactivés\" pour s'attaquer à ces cellules. Pour les chercheurs, cela s'apparente en quelque sorte à une thérapie anticancéreuse \"hautement personnalisée\".Les effets sur la patiente ont été \"sans précédent\". \"Nous sommes aujourd'hui à l'aube d'une vaste révolution, qui va nous faire enfin atteindre le but de cibler la pléthore des mutations qu'implique le cancer grâce à l'immunothérapie\", a expliqué un chercheur en oncologie dans la revue Nature Medicine.Une technique qui est cependant \"spéciale et complexe\" et qui n'est pour le moment pas adaptée à tout le monde, ont tempéré les chercheurs.",
    "date": "2018-06-05",
    "heading": "Atteinte d'un cancer du sein avancé, une femme a été soignée par un traitement expérimental. Avant cela, la chimiothérapie était impuissante, explique Europe 1.",
    "title": "Cancer du sein : les prémices d'une révolution médicale"
}