{
    "article": "Interrogé par la journaliste Ruth Elkrief, le conseil des parents de la petite Maëlys, que l'ex-militaire a avoué avoir enlevé puis tué accidentellement, s'est montré extrêmement précautionneux. \"Ce sont des soupçons, des soupçons qui ne valent pas culpabilité, on est toujours très prudent, je l'ai été depuis le début de cette affaire sur toutes les révélations successives qui ont pu être faites par la presse\", a déclaré Fabien Rajon.Toujours avec beaucoup de réserve, l'avocat de la famille a estimé que ce nouvel élément pourrait néanmoins jouer contre le suspect. \"Malgré tout, c'est un soupçon, un élément qui tend à caractériser une personnalité et cette personnalité nous intéresse. (...) Cela peut nous éclairer sur ce qui a pu se passer cette soirée-là\", a-t-il explicité.\"Cela peut mettre à mal la stratégie de la défense, selon laquelle Nordahl Lelandais aurait tué par accident l'enfant Maëlys. (...) Si ces faits sont avérés, et je suis encore prudent quant à la véracité de ces faits, qui malgré tout n'ont pas été infirmés par le parquet et le procureur de la République (...) cela nous en dit beaucoup sur la personnalité de Nordahl Lelandais.\"\"Nous souhaitons connaître la vérité\"Fabien Rajon de préciser : \"Si ces faits-là sont avérés, je pense que la thèse accidentelle est soit fantasque, soit très peu crédible\". Enfin, l'homme clarifie la position des parents de la petite Maëlys. \"Nous souhaitions connaître la vérité, toute la vérité et pas nous contenter de ce que peut dire Nordahl Lelandais lorsqu'il évoque une thèse accidentelle. On s'en tiendra à la vérité judiciaire.\"BFM TV révélait ce mercredi 6 juin au matin la découverte présumée des enquêteurs sur le téléphone de Nordahl Lelandais : une vidéo qualifiée de \"pédopornographique\" montrant une agression sexuelle sur une fillette, qui serait la petite cousine mineure du mis en examen. Cette vidéo aurait été filmée une semaine avant la disparition de la petite Maëlys à Pont-de-Beauvois (Isère), soit aux alentours du 20 août dernier.Dans la foulée de cette révélation, et toujours selon BFM TV, l'ancien maître-chien aurait été extrait de sa cellule de l'hôpital psychiatrique de Vinatier vers 10h pour se rendre au domicile de ses parents à Domessin pour une perquisition. Pour le moment, l'avocat de Nordahl Lelandais est resté silencieux et n'a pas réagi.",
    "date": "2018-06-06",
    "heading": "Nordahl Lelandais est soupçonné d'agression sexuelle sur une de ses cousines âgée de sept ans, selon les informations de BFM TV. L'avocat des parents de Maëlys a réagi ce mercredi soir sur la chaîne d'information en continu.",
    "title": "Nordahl Lelandais : la réaction de l'avocat des parents de Maëlys"
}