{
    "article": "Le juteux contrat de Cyril Hanouna est-il à l'origine des pertes de la chaîne du groupe Canal + ? Celles-ci ont doublé en 2017 pour atteindre 75 millions d'euros, explique BFM Business, qui s'appuie sur les comptes sociaux déposés par C8 au greffe du tribunal de commerce. Conséquence, le chiffre d'affaires de la chaîne en pâtit, avec un recul évalué à environ 10 %.Selon BFM Business, ces pertes seraient directement liées à l'application du contrat de son animateur vedette. En 2015, Cyril Hanouna avait signé, via sa société de production H20, un contrat mirobolant avec la chaîne : une commande de 50 millions d'euros de programmes par an, contre 19 millions auparavant. Or, ce contrat étant entré en vigueur courant 2016, \"il a pris tout son effet sur l'année 2017\", précise BFM Business.Autre constat. Même si l'émission phare de l'animateur - \"Touche pas à mon poste\" - est plus que rentable (facturée 18 millions d'euros par an, elle en rapporte 60 millions, la moitié des ressources publicitaires de C8), les autres émissions de la société de production sont à la peine. D'ailleurs, en raison du manque d'audience, bon nombre d'entre elles n'ont pas été reconduites. Contrat renégocié ?A l'origine, C8 avait budgété une hausse de son chiffre d'affaires de 23 %. Cette chute des audiences l'a au contraire fait reculer de 10 %, selon les documents que BFM s'est procurés. De plus, le canular du présentateur en mai 2017, jugé homophobe, a fait fuir les annonceurs. Enfin, \"Touche pas à mon poste\" a été privée de publicité durant trois semaines par le CSA après plusieurs dérapages.La chaîne sait désormais qu'elle ne parviendra pas à remplir les objectifs qu'elle s'était fixés en interne. Pour parer à cela, C8 aurait passé une provision de 10 millions d'euros et aurait notamment entrepris de renégocier le contrat de Cyril Hanouna en étalant les commandes dans le temps.",
    "date": "2018-06-05",
    "heading": "Jamais C8 n'avait perdu autant d'argent depuis sa création en 2005. L'application du contrat de Cyril Hanouna en est en partie la cause, explique BFM Business.",
    "title": "Les pertes de C8 explosent : Hanouna en cause ?"
}