{
    "article": "La \"raclée\", dixit Emmanuel Manuel dans le Canard enchaîné, subie par LREM aux Municipales devrait précipiter le remaniement du gouvernement. Mardi 30 juin, Franceinfo révélait que ce changement évoqué depuis plusieurs semaines devrait intervenir avant le 8 juillet. Ce mercredi, BFMTV en dit plus sur le possible casting de la nouvelle équipe gouvernementale. Alors que l'actuel Premier ministre Edouard Philippe devrait donner sa démission d'ici la fin de la semaine, le nom de Jean-Yves Le Drian, actuel ministre des Affaires étrangères, revient avec insistance pour occuper le poste à Matignon. Florence Parly, ministre de la Défense, est également annoncée à la tête du prochain gouvernement. Il s'agirait ainsi d'une première depuis Édith Cresson, en poste de 1991 à 1992. Plusieurs têtes d'affiche du gouvernement sont par ailleurs menacées. Toujours selon les informations de BFMTV, Christophe Castaner est sur sellette à l'Intérieur. Tout comme Nicole Belloubet à la Justice. Franck Riester, à la Culture, ne devrait pas non plus faire partie de la future équipe gouvernementale au moment où le chef de l'Etat souhaite reprendre en main les dossiers de la culture. Alors que les écologistes ont réalisé une véritable poussée aux Municipales, Élisabeth Borne ne donnerait pas entière satisfaction à Emmanuel Macron. Muriel Pénicaud au Travail, Christelle Dubos, aux Solidarités, Geneviève Darrieusecq aux Anciens combattants ou Frédérique Vidal à l'Enseignement supérieur, la Recherche et l'Innovation, seraient également menacées. Si plusieurs départs sont donc attendus, l'actuel ministre de l'Action et des Comptes publics Gérald Darmanin pourrait hériter d'un grand ministère social tandis que Marlène Schiappa souhaiterait être à la tête d'un grand ministère de la Famille. Pour rappel, le dernier Conseil des ministres de l'équipe actuelle aura lieu vendredi 3 juillet.",
    "date": "2020-07-01",
    "heading": "Selon les informations de BFMTV, le visage du gouvernement devrait changer dès la semaine prochaine. Christophe Castaner et Nicole Belloubet pourraient être écartés.",
    "title": "Remaniement : ces ministres menacés..."
}