{
    "article": "Six départements de l'ouest de la France ont été placés en vigilance orange aux orages, ce lundi matin 4 juin, a annoncé Météo-France dans son bulletin journalier. Les Côtes-d'Armor, l'Ille-et-Vilaine, la Mayenne, le Morbihan, l'Orne et la Sarthe sont concernés par cette alerte. Le Finistère reste en alerte orange inondations. Le début de la vigilance est prévu pour 10h00 et prend fin mardi à minuit. \"Les pluies vont s'intensifier sur le centre Bretagne en y prenant avant la mi-journée un caractère orageux. Des cellules orageuses ponctuellement actives avec des précipitations intenses sur de courtes durées sont de nouveau à envisager\", a indiqué Météo-France.\"En milieu d'après-midi, l'activité orageuse s'étendra vers le Maine et l'Orne ; en plus des pluies localement intenses, les orages les plus violents pourront alors s'accompagner de grêle et de soudaines rafales (jusqu'à 80 km/h). Ponctuellement, les cumuls de pluies atteindront sur l'épisode 50 à 60 mm soit l'équivalent d'un mois de pluies. Les foyers orageux se décalant lentement vers le nord-est, une extension de l'alerte vers le Calvados, l'Eure et l'Eure-et-Loire n'est pas exclue\", toujours selon l'institut. Le Finistère particulièrement touchéDimanche, quarante-huit départements de l'Ouest, du Centre et de l'Est du pays avaient été placés en vigilance orange orages. Elle a été levée progressivement au cours de la nuit. Le Finistère qui reste pour lundi en vigilance orange inondations, a été particulièrement touché dimanche soir. Les sapeurs-pompiers, venus en renfort du reste du département et des Côtes-d'Armor, ont réalisé plus de 200 interventions.\"Les orages les plus intenses ont concerné d'une part une large bande allant de la Bretagne vers les Pays-de-la-Loire, le Centre, la Bourgogne et la Franche-Comté et d'autre part du Lot-et-Garonne vers les Charentes\", a indiqué l'institut de prévisions qui a relevé en une heure, 49 mm d'eau à Espoey (Pyrénées-Atlantiques), 30 mm à Agen, 29 à Kerpert (Côte d'Armor), 24 mm à Brive. Les orages devraient se poursuivre jusqu'au week-end prochain, selon Météo-France.",
    "date": "2018-06-04",
    "heading": "Selon Météo France, l'épisode pluvio-orageux devrait se poursuivre jusqu'à ce week-end.",
    "title": "Météo : six départements de l'ouest en vigilance orages"
}