{
    "article": "Les femmes, meilleures que les hommes en orthographe. C'est le résultat du baromètre Voltaire, publié mardi 5 juin, et qui confirme les conclusions de trois autres études. Près de 50,3% des règles d'orthographe sont maîtrisées par les femmes contre 46,6% pour les hommes. La cause ? Les femmes lisent beaucoup plus que les hommes. Selon l'étude, lire plus de cinq livres par an permet en effet une meilleure maîtrise de l'orthographe. À l'inverse, ceux qui abusent de la télévision sont moins doués. Les Français qui restent plus de trois heures par jour devant la télévision ne maîtrisent que 44,7 % des règles, soit 5 points de moins que ceux qui la regardent moins d'une heure.Le football, source de fautes d'orthographeEt le football est également vecteur de disparités hommes-femmes. Plus on s'intéresse au football, moins on est bon en orthographe. Selon les résultats du baromètre Voltaire, les fans du ballon rond ne maîtrisent que 46,3% des règles d'orthographe contre 50,8% pour ceux qui ne s'y intéressent pas. Selon le baromètre, l'âge rentre également en compte. Les plus de 55 ans maîtrisent 63,5% des règles contre 43,7% pour les moins de 18 ans. Les enseignants ne cessent de le rappeler et l'étude le confirme : étudier une langue ancienne permet de mieux maîtriser la langue française. Ceux qui ont appris le latin ou le grec ont assimilé 53,8% des règles, 8 points de plus que les autres. Une règle valable également pour les Français bilingues, ceux maîtrisant une langue étrangère réussissent 50,8% des règles, contre seulement 46,3% pour les autres. Une disparité par région L'étude révèle également une différence en fonction des régions. Le Grand Est (54,2%) , la Nouvelle-Aquitaine (50,9 %) et les Pays de la Loire (50,7 %) prennent la tête du classement. Au dernier rang, on retrouve la Normandie avec seulement 46.5% des règles maîtrisées. Dernier critère, pour le moins surprenant, les personnes ayant un bon sens de l'orientation sont moins bons en orthographe. Ils maîtrisent 47% des règles, contre 51,5% pour ceux ayant tendance à se perdre plus souvent.",
    "date": "2018-06-05",
    "heading": "Pour la quatrième année consécutive du baromètre Voltaire, et depuis sa création, ce sont les femmes qui remportent la palme de l'orthographe.",
    "title": "Orthographe : les femmes meilleures que les hommes"
}