{
    "article": "La Caisse d'allocations familiales (CAF) de Dordogne a suspendu l'agrément et les subventions qu'elle accorde à deux maisons de quartiers de Bergerac, dénonçant la rupture des principes de neutralité et de laïcité, rapporte France Bleu lundi 4 juin. Les centres sociaux de Naillac et de La Catte ont effet décalé leurs horaires pour rester ouverts jusqu'à 1h du matin pendant la période du ramadan.\"Je ne comprends pas cette décision, déplore le maire de Bergerac, Daniel Garrigue. Pendant cette période, les gens mangent plus tard et sortent tard en soirée. Ça posait parfois des problèmes de tapages nocturnes. On a donc choisi d'ouvrir ces lieux pour éviter les tensions et permettre à ces gens, souvent jeunes, de jouer au cartes.\" Une simple mesure d'ordre public, donc, dans des quartiers à forte population musulmane. L'instant détox. Le ramadan, c'est quoi en vrai ?par franceinfoCes ouvertures tardives sont assurées par des agents de la ville volontaires et payés en heures supplémentaires. \"Il faut aussi rappeler qu'en temps normal, le centre ouvre déjà deux à trois jours par semaine jusqu'à 22 heures\", précise le maire. Surtout, les usagers du centre ne sont pas tous pratiquants et ne font pas tous le jeûne. \"La religion n'a rien à voir avec cela, assure M. Garrigue. On s'adapte aux habitudes des gens pendant cette période. C'est comme si on décrétait qu'il ne devait rien se passer à Noël parce que c'est une fête religieuse.\"La CAF avait déjà alerté la municipalité sur ces ouvertures nocturnes. Un médiation doit avoir lieu mardi à la préfecture. Déjà, le maire de Bergerac prévient qu'il pourrait porter l'affaire en justice s'il venait à perdre les 300.000 euros alloués chaque année à ces centres sociaux. De son côté, le directeur de la caisse assure qu'il pourrait revenir sur sa décision si un compromis est trouvé.",
    "date": "2018-06-05",
    "heading": "Ouvrir plus tard pendant le ramadan rompt les principes de neutralité et de laïcité, estime l'organisme.",
    "title": "Ramadan : la CAF de Dordogne suspend ses aides à deux centres sociaux qui décalent leurs horaires"
}