{
    "article": "Geoffrey Berman, procureur depuis 2018 dans le puissant district Sud de New York, a notamment supervisé la mise en accusation de Michael Cohen, l'ex-avocat de M. Trump condamné à trois ans de prison en décembre 2018 pour avoir menti au Congrès, fraudé sur ses impôts et acheté le silence de deux anciennes maîtresses présumées de M. Trump pendant la campagne présidentielle de 2016, en violation des lois électorales.M. Berman a également conduit l'enquête sur les efforts de Rudy Giuliani, l'actuel avocat personnel du président, et deux de ses associés pour discréditer Joe Biden, devenu l'adversaire démocrate de M. Trump pour la présidentielle de novembre.Chargé également de l'enquête sur l'affaire Jeffrey Epstein, M. Berman a accusé publiquement début juin le prince Andrew de faire semblant de coopérer dans ce dossier d'exploitation sexuelle de jeunes filles mineures.Vendredi soir, le ministre de la Justice William Barr a annoncé la démission de M. Berman en précisant que le président Trump allait nommer pour le remplacer Jay Clayton, l'actuel patron du gendarme boursier américain, la SEC (Securities and Exchange Commission).\"Je remercie Geoffrey Berman, qui démissionne après deux ans et demi en poste comme procureur des Etats-Unis dans le district Sud de New York\", a assuré M. Barr dans un communiqué.Mais M. Berman a déclaré avoir appris son départ présumé dans le communiqué de M. Barr.\"Je n'ai pas démissionné et n'ai aucune intention de démissionner\", a assuré M. Berman dans un communiqué. \"Je démissionnerai lorsque un candidat désigné par le président sera confirmé par le Sénat. Jusqu'à ce moment-là, nos enquêtes se poursuivront sans interruption\".Le chef de la minorité démocrate du Sénat, Chuck Schumer, a manifesté son inquiétude, estimant dans un communiqué que \"cette démission annoncée tard vendredi soir pue la corruption potentielle de la procédure légale\".\"Qu'est-ce qui met le président Trump en colère? Une action antérieure de ce procureur ou une action en cours?\", s'est-il interrogé.L'administration Trump a limogé plusieurs responsables chargés de superviser l'action gouvernementale. L'inspecteur général de la diplomatie américaine, Steve Linick, limogé mi-mai par M. Trump, a expliqué que le département d'Etat savait qu'il enquêtait à ce moment-là sur deux dossiers potentiellement gênants pour le ministre Mike Pompeo, un proche du président.Le prédécesseur de M. Berman, Preet Bharara, qui avait été limogé après avoir refusé de démissionner comme le lui demandait M. Trump, s'est demandé sur Twitter \"pourquoi un président se débarrasse-t-il du procureur qu'il a lui-même choisi dans le district Sud de New York un vendredi soir, à moins de cinq mois de l'élection\" présidentielle.",
    "date": "2020-06-20",
    "heading": "Un procureur américain qui a mené des enquêtes sur des proches du président Donald Trump a assuré vendredi n'avoir aucune intention de démissionner, après l'annonce de son départ par le ministre de la Justice.",
    "title": "Un procureur enquêtant sur des proches de Trump dément vouloir démissionner"
}