{
    "article": "Cette audition par la magistrate doit durer jusqu'à la fin de la semaine.Grâce à cette audition, les familles de Johanna Parrish et Marie-Angèle Domèce espèrent avoir certaines réponses. Johanna Parrish, britannique de 20 ans, avait été retrouvée morte en mai 1990 dans une rivière de l'Yonne. Deux ans avant, Marie-Angèle Domèce, handicapée mentale de 19 ans, avait disparu. Le meurtre de cette dernière par Michel Fourniret avait été avoué par Monique Olivier en 2008. Près de trente ans après, les deux familles souhaitent obtenir certaines réponses. Europe 1 rappelle que, par exemple, le corps de Marie-Angèle Domèce n'a jamais été retrouvé malgré de nombreuses fouilles.Me Corinne Hermann, qui représente les deux familles, estime que les révélations dépendent avant tout de Monique Olivier. \"D'habitude, elle répond très lentement, seulement quelques mots à l'heure. Elle a été entendue il y a un an, un an et demi, et on avait le sentiment qu'elle réagissait plus vite qu'auparavant. Elle avait même l'air de s'énerver, donc on a peut-être face à nous une nouvelle Monique Olivier. Il va falloir en tenir compte\", précise-t-elle au micro d'Europe 1 mardi 5 juin. D'autres révélations ? Si la juge d'instruction va chercher à élucider certains points de ces deux disparitions, elle pourrait également interroger Monique Olivier sur Estelle Mouzin. Âgée de 9 ans, la fillette avait disparu en janvier 2003 à Guermantes (Seine-et-Marne). Comme le rappelle Europe 1, Monique Olivier avait par le passé avoué avoir fourni un faux alibi à Michel Fourniret en affirmant qu'ils étaient ensemble le soir de la disparition d'Estelle Mouzin.",
    "date": "2018-06-05",
    "heading": "D'après Europe 1, Monique Olivier doit être entendue dès ce mardi 5 juin pour livrer certains détails concernant la mort de Johanna Parrish et Marie-Angèle Domèce. Monique Olivier a-t-elle encore des secrets à livrer à la justice ? Europe 1 révèle que l'ex-épouse du tueur en série Michel Fourniret a été extraite de sa cellule pour être entendue dès ce mardi 5 juin par une juge d'instruction.",
    "title": "Monique Olivier prête à livrer de nouveaux secrets ?"
}