{
    "article": "La série-documentaire sur les attentats de Paris \"13 novembre - Fluctuat Nec Mergitur\", réalisée par Jules et Gédéon Naudet est disponible depuis le 1er juin sur la plateforme Netflix. Au total, 40 témoignages ont été recueillis pour réaliser ce documentaire en trois volets qui retrace la tragique nuit du 13-Novembre 2015, où 130 personnes ont perdu la vie. Mais cette production divise les téléspectateurs, et plus particulièrement les rescapés ou proches de victimes des attentats, dont RTL.fr a recueilli les témoignages.Du côté de l'association de victimes 13Onze15, on s'offusque qu'aucun proche de victimes n'ait été contacté. \"On a été heurtés et choqués que les familles endeuillées aient été occultées, ce sont les 130 voix des personnes assassinées que l'on n'entendra pas. Je trouve ça très injuste qu'on ne parle pas des morts\", déplore Nadine Ribet, administratrice de l'association et mère de Valentin, mort au Bataclan.L'association, jointe par RTL.fr, pointe également du doigt le timing. 13Onze15 estime qu'il est \"encore trop tôt\" et que ce documentaire est une \"forme d'exploitation commerciale\". \"Il y a derrière tout cela une forme de sensationnalisme\". Un avis partagé par Gérard Dubois, qui a lui aussi perdu son fils, Fabrice, dans l'attaque du Bataclan. \"Comment peut-on laisser faire et passer sur Netfix un documentaire sur l'horreur du 13 novembre 2015 ? Honte à vous messieurs qui remuaient le malheur qui nous habite\". Pour lui aussi, ce documentaire est \"une affaire de gros sous\".En revanche, Nicolas, rescapé du Bataclan, est loin de partager cet avis. Lui se félicite que \"leur parole a été portée\". \"Je pense qu'il faut prendre le temps de regarder les trois parties séparément. (...) On parle beaucoup du Bataclan, mais cette première heure permet de remettre dans le contexte et ne pas oublier. Cela permet de réaliser certaines choses et d'apprendre sur notre histoire\", confie à RTL.fr celui qui s'est caché sous le toit du Bataclan pour échapper aux terroristes.Sur les réseaux sociaux aussi, \"13 novembre - Fluctuat Nec Mergitur\" a divisé les téléspectateurs qui pour la grande majorité évoquent des scènes difficiles à regarder.",
    "date": "2018-06-05",
    "heading": "La série-documentaire \"13 novembre - Fluctuat Nec Mergitur\" est désormais disponible sur Netflix. Du côté des rescapés des attentats de Paris, cette production est loin de faire l'unanimité, comme le rapporte RTL.fr.",
    "title": "Attentats de Paris : la série-documentaire Netflix loin de faire l'unanimité"
}