{
    "article": "Après le fiasco des Vélib' et la facture salée laissée par les Autolib', enfin une bonne nouvelle pour Anne Hidalgo. La maire de Paris a annoncé une \"baisse record\" du nombre de véhicules circulant dans Paris intra-muros, a rapporté le Journal du dimanche dans son édition du 3 juin. Sur les 5 premiers mois de l'année, le trafic aurait reculé de 6,5%, par rapport à la même période l'an dernier, souligne l'article, citant les chiffes de la Direction de la voirie et des déplacements (DVD). \"Il ne s'agit pas ici de temps de parcours ou de statistiques d'encombrement, mais simplement du débit de circulation, c'est-à-dire du nombre de véhicules roulant dans la capitale, quelle que soit leur vitesse\", précise l'hebdomadaire.723 capteurs pour estimer le débit de circulationSur les 5 premiers mois de l'année, le trafic a même diminué aux heures de pointe avec une baisse de 8,2% le matin et de 6,7% le soir. Un résultat dont se félicite la mairie de Paris, engagée dans une politique anti-voiture. Selon le JDD, le trafic dans la capitale est en baisse régulière depuis près de 20 ans avec -3% en moyenne de 2003 à 2013 et -4% de 2014 à 2016. Des chiffres obtenus grâce à 723 capteurs, installés sur les routes parisiennes, \"qui permettent d'estimer le débit de circulation moyen, sans prendre en compte le temps de parcours ou l'encombrement de la voirie\", détaille LCI.La seule ombre au tableau reste la qualité de l'air dans le ciel parisien. Bien que le trafic diminue, les effets ne se font pas encore sentir sur la qualité de l'air. Selon Greenpeace, qui a dévoilé ses chiffres il y a quelques jours, Paris prend la septième place d'un classement évaluant la qualité de l'air dans 13 métropoles européennes.",
    "date": "2018-06-04",
    "heading": "La baisse la plus significative a eu lieu en février 2018 avec 705 véhicules par heure et par kilomètre, contre 796 véhicules/h/km en 2017, soit une baisse de 11,4%.",
    "title": "Paris : \"baisse record\" du trafic automobile"
}