{
    "article": "\"Le virus continue de se propager rapidement, il reste mortel et la plupart des personnes restent exposées\", a averti le chef de l'OMS, Tedros Adhanom Ghebreyesus, précisant que ses services avaient recensé jeudi plus de 150.000 nouveaux cas, un record sur une seule journée depuis le début de l'épidémie.Près de la moitié de ces cas ont été enregistrés sur le continent américain et la pandémie progresse également en Asie du sud et au Moyen-Orient. Le chiffre des 456.000 morts (et plus de 8,5 millions de cas) a été franchi vendredi, selon des statistiques officielles collectées par l'AFP, mais que les experts estiment largement sous-estimées. M. Ghebreyesus a admis que \"beaucoup de gens sont évidemment fatigués de rester chez eux. Les pays sont désireux de rouvrir leur société et leur économie\", mais la fin des mesures de confinement ou de restriction à la mobilité fait \"entrer le monde dans une phase nouvelle et dangereuse\", a-t-il prévenu. - Surveillance des eaux usées - En Italie, les autorités sanitaires ont observé la semaine dernière des \"signaux d'alerte liés à la transmission\" du Covid-19, notamment à Rome, indiquant que \"la circulation du virus est encore importante\" et ont pour cela lancé vendredi un appel \"à la prudence\". Deux foyers ont été identifiés ces derniers jours dans Rome, où les autorités sanitaires assurent que la situation est \"sous contrôle\": l'un dans un immeuble illégalement occupé d'un quartier populaire, l'autre dans un hôpital.\"Cela devrait inciter à la prudence car cela indique que dans certaines parties du pays, la circulation du virus est encore importante\", pointe le rapport hebdomadaire pour la semaine du 8 au 14 juin de l'Institut supérieur de la santé (ISS).Dans le pays, des experts partis à la recherche de traces du virus dans des échantillons d'eaux usées ont déterminé qu'il était présent dans les égouts de Milan et Turin dès le mois de décembre 2019, soit deux mois avant que le premier malade ne soit recensé dans le pays. L'Institut cite également une étude espagnole qui a identifié le virus dans les eaux usées de Barcelone recueillies vers la mi-janvier, \"environ 40 jours avant la notification du premier cas autochtone\" en Espagne.\"Nos résultats confirment l'évidence acquise désormais au niveau international sur l'importance de la surveillance du virus dans les échantillons prélevés dans les eaux usées\", assure Luca Lucentini, un responsable de l'ISS.Cette technique sera mise en œuvre en juillet avec la surveillance d'éventuelles traces du virus dans les eaux usées dans des localités touristiques italiennes. - Relance européenne -Face à la crise économique gravissime provoquée par la pandémie, les dirigeants de l'Union européenne se sont réunis vendredi par visio-conférence mais n'ont pris aucune décision, prévoyant de se retrouver mi-juillet à Bruxelles pour trouver un accord sur un plan de relance massif.Un accord sur ce plan de 750 milliards d'euros, destiné à sortir le Vieux Continent d'une récession historique, marquerait une étape majeure dans la construction européenne. Car cette somme sera pour la première fois empruntée au nom de l'UE sur les marchés, brisant le tabou d'une dette commune européenne.Le sommet virtuel a permis à chaque dirigeant de dévoiler ses objectifs et ses marges de négociation sur la proposition de la Commission destinée à soutenir une économie européenne sinistrée. Il faudra en particulier vaincre les réticences des quatre \"frugaux\" - Pays-Bas, l'Autriche, Suède, Danemark - très réservés sur ce plan, qui bénéficiera avant tout aux pays du Sud.Sur le front de la pandémie, 25 nouveaux cas ont été recensés vendredi à Pékin, portant à 183 le nombre des nouveaux malades depuis la semaine dernière dans la capitale chinoise de 21 millions d'habitants.Les autorités chinoises ont publié des données scientifiques laissant penser que le virus responsable du rebond épidémique à Pékin serait une version ayant circulé sur le continent européen il y a plusieurs semaines ou mois.\"Il est possible que le virus qui provoque aujourd'hui une épidémie à Pékin ait voyagé depuis Wuhan jusqu'à l'Europe et soit maintenant revenu en Chine\", estime Ben Cowling, professeur à l'Ecole de santé publique de l'Université de Hong Kong.- Gestion locale et souple -En Ukraine, où les restrictions à la circulation ont été levées le 11 mai, les autorités ont indiqué qu'elles allaient ré-imposer par endroits des mesures de confinement. \"Dans certaines régions, des restrictions strictes doivent être imposées\", a indiqué le ministre de la Santé Maksym Stepanov, le pays ayant enregistré, en trois jours, un troisième record quotidien de nouveaux cas, avec 921 contaminations.Au Maroc, le ministère de la Santé a fait état vendredi de 539 nouveaux cas, le bilan quotidien le plus élevé dans le royaume depuis l'annonce du premier cas début mars.Jusqu'ici, le Maroc, 35 millions d'habitants, enregistrait quotidiennement moins d'une centaine de cas en moyenne. Aux Etats-Unis, où un rebond du coronavirus a été observé dans une vingtaine d'Etats, notamment dans le Sud et l'Ouest du pays, l'expert en maladies infectieuses Anthony Fauci a estimé, dans un entretien avec l'AFP, que de nouvelles mesures de confinement ne seront pas nécessaires. Selon lui, il faut privilégier une gestion très locale et souple de l'épidémie, en particulier sur la question de la réouverture des écoles. Les Etats-Unis, où près de 120.000 décès ont été déplorés, sont de loin le pays le plus touché au monde par la pandémie.",
    "date": "2020-06-19",
    "heading": "Le déconfinement est à l'ordre du jour dans de nombreux pays touchés par la pandémie de coronavirus, mais cela fait entrer le monde dans une \"phase dangereuse\", a mis en garde vendredi l'Organisation mondiale de la santé.",
    "title": "Virus : le déconfinement fait entrer le monde dans \"une phase dangereuse\""
}