{
    "article": "Bertrand Cantat n'est pas tiré d'affaire. Comme nous l'apprend le Journal du dimanche (JDD), le parquet de Bordeaux (Gironde) a repris des investigations sur le suicide de l'ex-épouse de l'ancien chanteur de Noir Désir. Bertrand Cantat a réagi à ce nouvel événement. Selon un article de l'Obs publié le dimanche 3 juin peu après midi, il a demandé à être entendu dans l'enquête sur la mort de son ex-femme. De prime abord, le musicien avait été exonéré de responsabilités dans le décès de Krisztina Rády, l'enquête ayant conduit au suicide de la femme de lettres hongroise. À quelques jours de son concert au Zénith de Paris, le 7 juin, l'artiste se retrouve à nouveau au cœur de l'actualité judiciaire. Ce coup de théâtre est lié aux soupçons de comportement violent de Bertrand Cantat à l'encontre de son ex-femme. Comme l'avait révélé Le Point en novembre 2017, cette dernière, retrouvée pendue à son domicile en 2010, n'avais pas caché à ses proches être victime de la violence du chanteur, condamné en 2004 pour le meurtre de son ex-compagne et actrice, Marie Trintignant. Le dossier relancé par une avocateLa réouverture du dossier est également lié à l'action de Yael Mellul, révèle le JDD. Cette dernière, qui fut un temps l'avocate du dernier compagnon de Krisztina Rády, est désormais la présidente d'une association féministe \"Femme et libre\". Selon l'hebdomadaire, elle a dénoncé en janvier au parquet de Bordeaux le rôle qu'auraient joué les violences physiques et les pressions psychologiques de Bertrand Cantat dans le suicide de son épouse. Yael Mellul a aussi évoqué des messages échangés avec les autres membres du groupe Noir Désir démontrant que ceux-ci avaient conscience du danger encouru par Krisztina Rády, alors même qu'ils n'en ont pas fait état après sa mort.Dans le viseur des associations féministesBertrand Cantat est par ailleurs toujours dans le viseur d'associations de défense des droits des femmes. Comme le relève un article du Monde.fr, elles sont particulièrement mobilisées depuis qu'une de ses interviews a été publiée en \"une\" du magazine Les Inrockuptibles. La tournée du chanteur entamée le 1er mars a été émaillée de manifestations sur plusieurs de ses lieux de concert. Le lundi 12 mars, le chanteur avait notamment annoncé renoncer aux festivals de l'été et deux de ses concerts à l'Olympia les 29 et 30 mai 2018, avaient été annulés par la direction de la salle parisienne par crainte de troubles à l'ordre public.",
    "date": "2018-06-03",
    "heading": "Nouveau rebondissement dans l'affaire Bertrand Cantat. Comme le révèle le Journal du dimanche du 3 juin, la justice a rouvert l'enquête sur le suicide de l'ex-épouse de l'ancien chanteur de Noir Désir.",
    "title": "Bertrand Cantat de nouveau confronté à la justice"
}