{
    "article": "Que s'est-il passé jeudi 31 mai sur le parvis de la cathédrale Notre-Dame-de-Paris ? Un groupe de 45 jeunes, venus du collège Barbara de Stains (Seine-Saint-Denis), en proche banlieue parisienne, visitent la capitale dans le cadre d'un cours d'histoire-géographie. Encadrés par six professeurs et le CPE de l'établissement, les élèves de 6e admirent la célèbre cathédrale lorsqu'ils sont abordés par trois policiers, armés de fusils d'assaut, qui assurent la sécurité des lieux. Les faits ont été relatés par le CPE, Echaniz Iñaki, jeudi soir sur Twitter. Dans un communiqué, le conseiller principal d'éducation explique que ses élèves \"ont été impressionnés\" par l'attirail des forces de l'ordre et \"ont demandé aux policiers s'il s'agissait de vraies armes\". \"Un des enfants, sans aucune provocation, a mimé un pistolet à l'aide de son index et de son majeur, pointés vers le ciel\", précise Echaniz Iñaki.C'est alors que la situation a dérapé. Les policiers se sont adressés aux enseignants pour leur dire \"d'éduquer\" leurs élèves, puis l'un des agents s'en serait pris directement à l'adolescent qui avait miné un pistolet et tiré en l'air : \"Je m'en bats les couilles que tu sois mineur, avec moi c'est direct au commissariat\" , explique le CPE dans son post Twitter.La visite s'est poursuivie pour les élèves mais les adultes qui les encadraient n'ont pas voulu en rester là. Le CPE et un enseignant sont retournés voir les policiers pour demander des explications. \"Avec mon collègue, nous avons demandé à pouvoir voir le matricule\" du policier qui s'en était pris aux élèves, a raconté le CPE à BuzzFeed. \"Il a collé son fusil contre son matricule, en menaçant de nous embarquer.\" \"On a l'habitude de subir les regards des gens dans le métro et dans la rue. Mais de la part des représentants des forces de l'ordre, c'est inacceptable\", a-t-il dénoncé sur Twitter. Les jeunes \"étaient béats qu'on puisse leur parler comme ça alors qu'on passe notre temps à leur dire qu'il faut se respecter et ne pas s'insulter\". L'administration du collège a immédiatement saisi le Défenseur des droits et a effectué un signalement auprès de l'IGPN, la police des polices.",
    "date": "2018-06-02",
    "heading": "L'administration d'un collège de Stains, en Seine-Saint-Denis, a publié un communiqué sur Twitter pour dénoncer le comportement de l'agent, qui aurait tenu des \"propos discriminants et insultants\", révèle le site BuzzFeed News.",
    "title": "Paris : un policier accusé d'avoir insulté des collégiens originaires de banlieue"
}