{
    "article": "À Provins, les élèves porteront tous un uniforme après les vacances de la Toussaint. Consultés entre le 28 mai et le 2 juin, les parents d'élèves des six établissements élémentaires publics de cette ville de Seine-et-Marne se sont prononcés en faveur de l'uniforme scolaire.62,4% des parents d'élèves ont validé cette nouvelle mesure. 345 familles ont participé au scrutin, sur les 609 concernées, précise Le Parisien. \"On est l'école publique, il ne faut pas l'oublier. Ecole publique, école gratuite. Donc un parent doit pouvoir mettre son enfant à l'école publique gratuite, sans avoir au préalable à mettre la main au portefeuille pour acheter un uniforme. Ca veut dire que pour scolariser un enfant à Provins, il faudra, soit payer un uniforme, soit payer une école privée\", dénonce une mère de famille.145 euros par enfantC'est le maire de la ville, Olivier Lavenka (Les Républicains), qui a souhaité organiser ce vote. \"On a fait une proposition avec les parents d'élèves qui nous semble tout à fait honnête puisque l'on propose un trousseau de 10 pièces à 145 euros. Il y aura 4 polos, pulls, sweats, pantalons, bermudas et pour les petites filles pantalons ou jupes\", défend l'élu. Il explique par ailleurs que \"dès le deuxième enfant, la ville prendra à sa charge 50% du coût\". École : faut-il rétablir l'uniforme ?par franceinfo\"Moi, ça ne me dérange pas mais c'est juste que je ne veux pas être habillé comme les autres ! On est tous différent\", regrette un enfant, interrogé par Europe 1. \"C'est nul, c'est comme si on remontait en arrière. On est en 2018, on n'est pas en 1900 je sais pas combien\", a ainsi réagi un autre au micro de franceinfo.En décembre 2017, le ministre de l'Education Jean-Michel Blanquer s'était dit favorable à l'instauration de l'uniforme dans les écoles publiques qui en feraient la demande.",
    "date": "2018-06-03",
    "heading": "La mesure devrait être mise en place à partir de la rentrée des vacances de la Toussaint 2018.",
    "title": "Seine-et-Marne : les parents d'élèves de Provins votent pour le retour de l'uniforme à l'école"
}