{
    "article": "Les cheminots, en grève pour protester contre la réforme ferroviaire menée par le gouvernement, entament leur 25e jour de blocage depuis début avril, ce samedi 2 juin. Le trafic sera de nouveau perturbé avec quatre TGV et deux Intercités sur cinq, ainsi qu'un TER sur deux en circulation, a annoncé vendredi la direction du groupe ferroviaire. Grève SNCF : va-t-on vers une amélioration du trafic ?par franceinfoEn Île-de-France, sept Transilien sur dix sont prévus, et trois trains sur quatre rouleront à l'international, a également indiqué le groupe dans un communiqué. Ce 13e épisode de grève commencera vendredi à 20h00 et se terminera lundi à 7h55. Sur une majorité de lignes de RER, et notamment les lignes B, C et E, la SNCF annonce un train sur deux.Un trafic \"quasi normal\" pour les TGVDans le détail, côté TGV, la compagnie ferroviaire table sur un trafic \"quasi normal\" sur l'axe Est, trois trains sur quatre sur l'axe Atlantique comme en direction du Sud-Est, mais deux sur trois sur l'axe Nord. Les TGV Intersecteurs seront davantage perturbés avec deux sur cinq en circulation. Quant aux TGV Ouigo, sept sur dix sont annoncés. A l'international, le trafic de l'Eurostar, du Thalys et sur la liaison France-Allemagne sera \"quasi normal\". Deux trains sur trois sont prévus entre la France et l'Italie, ainsi qu'entre la France et l'Espagne. Trois trains Lyria sur cinq circuleront.Les sénateurs se prononceront mardi sur le texte de la réforme ferroviaireSelon Alain Krakovitch, le directeur Général SNCF Transilien, parmi les personnels roulants soumis à une obligation de déclaration, 45% des conducteurs, 40% des contrôleurs, et 17% des aiguilleurs ont annoncé leur intention de faire grève. Mardi 29 mai, lors du dernier épisode de grève le taux de gréviste était de 14,41%, mais toujours de 51,4% chez les conducteurs. Des chiffres \"difficilement comparables\", puisque ce prochain épisode de grève a lieu un week-end, a rappelé M. Krakovitch. L'examen de la réforme ferroviaire devrait être achevé dans la nuit de jeudi à vendredi par le Sénat. Les sénateurs se prononceront mardi sur le texte qu'ils ont remanié en adoptant des amendements de tous les groupes politiques, dont certains donnant des gages aux syndicats réformistes.",
    "date": "2018-06-01",
    "heading": "Lors du dernier jour de grève, mardi, le taux de gréviste était de 14,41 %, mais toujours de 51,4% chez les conducteurs.",
    "title": "Grève SNCF: 4 TGV et 2 Intercités sur 5, 1 TER sur 2 samedi"
}