{
    "article": "Neuf mois après la disparition de Maëlys, la fillette de presque 9 ans sera inhumée ce samedi 2 juin. Sa dépouille a été rendue à ses parents qui ont choisi de l'enterrer à la Tour-du-Pin, dans le nord de l'Isère où ils ont des attaches familiales. Les obsèques interviennent trois mois après la découverte du corps de la fillette dans le massif de la Chartreuse, et deux semaines après la fin de son autopsie par les experts de la gendarmerie. La cérémonie, qui aura lieu à l'église à 14h30 \"sera ouverte au public\", dans la limite des 400 places, mais \"les parents ne souhaitent pas que la presse puisse (y) pénétrer pour garantir la sérénité de la cérémonie, ni qu'elle soit présente au cimetière, l'inhumation devant avoir lieu dans l'intimité\", a indiqué la préfecture de l'Isère dans un communiqué.Des fleurs blanches pour MaëlysL'avis d'obsèques paru dans Le Dauphiné Libéré demande à ceux qui souhaitent participer à la cérémonie de se munir d'une fleur blanche. Entre 1.500 et 3.000 personnes sont attendues, selon BFMTV.La cérémonie sera présidée par l'évêque de Grenoble, Guy de Kerimel. \"Je me voulais proche, et au fond, ce que je veux signifier, c'est cela : comme tout le monde, je souhaite que ses parents soient consolés, qu\"ils soient réconfortés, qu\"ils puissent retrouver de l'espérance\", a-t-il expliqué à BFMTV.Afin de permettre à un maximum de personnes d'assister à la cérémonie, \"la famille a souhaité l'installation d'un écran géant sur le parvis qui permettra à 600 personnes environ de suivre la cérémonie\", a ajouté la préfecture.\"Une fois l'église et le parvis saturés, les personnes seront installées dans les rues adjacentes sans possibilité de voir l'écran géant\", a-t-on précisé de même source et \"l'accès au cimetière et à ses abords sera interdit aux véhicules et aux piétons dès 8h samedi matin\".Une quarantaine de gendarmes assurera la sécurité de la cérémonie.",
    "date": "2018-06-02",
    "heading": "Les funérailles de Maëlys de Araujo sont célébrées ce samedi 2 juin en l'église de la Tour-du-Pin, en Isère.",
    "title": "Isère : 3.000 personnes attendues aux obsèques de Maëlys"
}