{
    "article": "Le secrétaire général de la CFDT a déclaré vendredi 1er juin sur BFMTV que son syndicat quittera le mouvement de grève contre la réforme ferroviaire \"si ce qui a été voté par le Sénat (dans la nuit de jeudi à vendredi, ndlr) est confirmé\".Interrogé par Jean-Jacques Bourdin, qui lui demandait : \"si tout ce qui a été voté au Sénat est confirmé par la commission mixte paritaire, vous quittez la grève\", Laurent Berger a répondu : \"plus une ou deux demandes que nous avons faites, oui\". Expliquant sa satisfaction après les avancées obtenues auprès des sénateurs, il a cependant tenu à rappeler que \"la responsabilité (de la grève, ndlr), ça a été la façon dont ont été lancées les choses. Depuis, nous n'avons de cesse de renouer la discussion, même si, sur la philosophie globale de la loi, nous restons en interrogation et en opposition.\" SNCF: si ce qui a été voté au Sénat est confirmé par la commission mixte paritaire, la CFDT quittera la grève (Laurent Berger)par BFMTVDans la nuit de jeudi à vendredi, le Sénat avait achevé l'examen de la réforme ferroviaire à l'origine du mouvement. Les sénateurs se prononceront le 5 juin sur le texte qu'ils ont remanié en adoptant des amendements de tous les groupes politiques à l'occasion d'un vote solennel. Le projet de loi continuera son parcours parlementaire avec une commission mixte paritaire prévue le 13 juin qui permettra aux députés et aux sénateurs de tenter de s'accorder sur une version commune.En commission, les sénateurs avaient déjà modifié le texte avec quatre objectifs : préserver les dessertes TGV utiles à l'aménagement du territoire, renforcer les garanties offertes aux salariés, poser les conditions d'une ouverture réussie à la concurrence et maintenir un haut niveau de sécurité et de sûreté au sein du système ferroviaire. En séance, ils ont confirmé l'ensemble de ces dispositions, notamment la conclusion par l'État de contrats de services publics pour répondre aux objectifs d'aménagement du territoire, le dispositif favorisant le volontariat des salariés transférés, et l'incessibilité du capital de SNCF, SNCF Réseau et SNCF Mobilités.Ils ont aussi adopté un amendement de la commission qui allonge de deux ans, de 6 à 8 ans, la durée pendant laquelle les salariés transférés pourront demander à réintégrer le statut SNCF en cas de réembauche dans ce groupe.",
    "date": "2018-06-01",
    "heading": "Les sénateurs ont donné des gages aux syndicats réformistes lors de l'examen de la réforme ferroviaire, qui pourraient faire basculer la CFDT.",
    "title": "Grève SNCF : la CFDT prête à quitter le mouvement ?"
}