{
    "article": "L'ANSM a publié fin février des recommandations pour rendre le nom des marques et leurs parfums (citron, fraise, caramel, cappuccino...) moins visibles sur le devant de la boîte. À la place, le régulateur préconise de faire ressortir la dénomination scientifique des substances actives et l'objectif du produit. Exemple pour l'Imodium : \"Chlorhydrate lopéramide\" et \"diarrhées aiguës passagères\".\"L'enfer est pavé de bonnes intentions\"L'association française des fabricants de médicaments vendus sans ordonnance (Afipa) s'est insurgée ce jeudi 31 mai contre ces recommandations : \"On s'inquiète vraiment d'un risque de confusion pour les patients\", a déclaré à l'AFP la déléguée générale de l'Afipa, Daphné Lecomte-Somaggio. \"L'enfer est pavé de bonnes intentions\".Sur le segment des médicaments en vente libre dans les officines, \"on sait très bien que les patients choisissent leurs produits par rapport à la marque. Or là on est sur un paquet neutre où ils n'auront plus de repères\", a-t-elle estimé.L'ANSM a, elle, défendu ses recommandations : \"Aujourd'hui les patients ne retiennent que la marque. Et certaines recouvrent jusqu'à huit médicaments différents. C'est le travers : des patients qui se plaignent d'effets secondaires à leur pharmacien ne savent pas quel médicament ils ont pris\", a expliqué à l'AFP la directrice juridique de l'ANSM, Carole Le Saulnier. \"Nous voulons faire en sorte que les paquets soient le plus lisibles possibles, pour prévenir les erreurs\", a ajouté le directeur de la surveillance, Patrick Maison.L'ANSM a par ailleurs rappelé qu'elle émettait des \"recommandations\", laissant le soin aux industriels de les suivre ou non. Cependant si ces recommandations ne figurent pas au code de la santé publique, elles s'imposent dans les faits, selon l'Afipa. Car si un laboratoire refuse d'en tenir compte, l'ANSM peut ne pas autoriser sa demande de mise sur le marché d'un nouveau médicament. Les laboratoires et l'ANSM ont chacun montré à quoi ressembleraient, d'après eux, les boîtes de médicaments en suivant les recommandations. Pour les labos, elles pourraient devenir beaucoup plus grandes, avec un texte très long. Pour l'ANSM, elles garderaient la même taille, avec un texte relativement court et clair.Les ventes de médicaments sans ordonnance en France se sont élevées à 2,2 milliards d'euros en 2017, soit 6% du total des ventes d'officines, selon des données du cabinet OpenHealth. L'Afipa a déposé un recours en annulation de ces recommandations devant le Conseil d'État fin avril, qui est en cours d'instruction.",
    "date": "2018-05-31",
    "heading": "L'Agence nationale de sécurité du médicament (ANSM) souhaite que le nom des marques soit moins visible sur les boites de médicaments. Une recommandation qui froisse les laboratoires, selon qui ce \"paquet neutre\" risque de créer une \"confusion\" chez les patients.",
    "title": "Médicaments : vers des boîtes sans marque ni parfums ?"
}