{
    "article": "Le \"pire projet de loi qu'on ait vu depuis l'arrivée de ce gouvernement\", selon le Parti socialiste. Les socialistes présentaient, ce mercredi matin 30 mai à Alfortville (Val-de-Marne), un contre-projet à la loi logement, actuellement examinée à l'Assemblée nationale. Près de 3.160 amendements de ce projet de loi, baptisé Elan (Évolution du Logement et Aménagement Numérique), vont être décortiqués par les députés jusqu'au 6 juin. Cette nouvelle législation vise à \"réformer le logement social en incitant aux regroupements, faciliter l'accession sociale à la propriété ou favoriser la mobilité\". Selon le ministre de la Cohésion des territoires, Jacques Mézard, la loi Elan pourrait redonner \"des marges de manœuvre\" aux acteurs de \"terrain\" en \"simplifiant\" l'acte de construire. Mais pour le Parti socialiste, l'opinion est toute autre. La réorganisation d'ampleur du logement social, avec l'objectif affiché de 40.000 logements HLM vendus à leurs locataires par an, fait bondir : \"Nous considérons que ce projet de loi est sans doute (...) le pire depuis le début du quinquennat tant il détruit les objectifs essentiels pour la cohésion de notre pays (...), tant il détruit les outils qui existent sur la mixité sociale\", a expliqué Valérie Rabault, la présidente du groupe PS à l'Assemblée.Une loi qui va \"aggraver la ghettoïsation\", selon la gaucheLe Premier secrétaire du PS, Olivier Faure, a dénoncé ce projet de loi et le compare \"après l'abandon du plan Borloo, à une trahison\". Parmi les mesures de la loi Elan dénoncées par le PS, il y a la suppression de la commission chargée d'attribuer les logements sociaux dans les quartiers prioritaires de la politique de la Ville (QPV). La loi sur le logement va-t-elle renforcer la ghettoïsation ?par Europe 1Pour François Pupponi, député PS du Val-d'Oise et ancien président de l'Agence nationale pour la rénovation urbaine (ANRU), cette loi va \"aggraver la ghettoïsation\". La nouvelle législation permettra également aux préfets de réquisitionner des locaux vacants dans les QPV, sans solliciter l'accord des maires concernés, pour y accueillir des personnes relevant de l'hébergement d'urgence. Pour Valérie Rabault, ce projet de loi \"détricote tous les mécanismes mis en place pour favoriser la mixité sociale\". Et pour encourager cette mixité, le Parti de gauche prône l'instauration \"d'un bonus aux maires qui font du logement très social\".",
    "date": "2018-05-30",
    "heading": "Les 3.160 amendements du projet de loi logement, baptisé loi Elan, sont examinés dès ce mercredi et jusqu'au 6 juin par les députés.",
    "title": "Loi logement : le \"pire projet de loi\" depuis le début du quinquennat, selon le PS"
}