{
    "article": "Après les difficultés liées à l'installation des nouveaux Vélib', ce sont maintenant les Autolib' qui menacent Paris et sa maire, Anne Hidalgo. Selon Le Monde, Vincent Bolloré, propriétaire des voitures électriques en autopartage, considère le service comme un \"trou financier considérable\" et refuse de payer seul. Dans un courrier envoyé le 25 mai, le PDG du groupe Bolloré demande à Paris et aux 97 communes dans lesquelles sont déployées les Autolib' de lui verser 40 millions d'euros par euros jusqu'en 2023, date de la fin du contrat de délégation de service public. Selon les informations du Monde, en 2023, le déficit cumulé s'élèvera à 293,6 millions d'euros. Le contrat négocié en 2011 avec Bertrand Delanoë stipule que l'industriel breton ne prend en charge les pertes que jusqu'à 60 millions d'euros. \"Au-delà, les communes sont tenues de lui régler le reste de l'ardoise\", précise le quotidien. Et la facture est salée pour les communes qui vont devoir s'acquitter de 240 millions d'euros. Une somme repartie entre les différentes villes, au prorata de leur nombre de stations. La capitale possède la moitié des bornes Autolib', mais Issy-les-Moulineaux, Nanterre, Rueil-Malmaison dans les Hauts-de-Seine, sont également très équipées.Vincent Bolloré accusé de \"gonfler le déficit\"Un déficit qui augmente d'année en année. En 2016, le groupe Bolloré estimait les pertes cumulées à 179 millions d'euros contre 293,6 millions d'euros aujourd'hui. \"À l'époque, il demande aux collectivités de prendre en charge une partie de la dette déjà accumulée. Plutôt que de valider ces chiffres, ce qui l'aurait obligé à provisionner des dépenses, le syndicat mixte Autolib' Vélib' Métropole (SAVM) accuse Bolloré de gonfler le déficit\", détaille Le Monde. Le SAVM a pris les devants et a demandé, en janvier 2017, au cabinet d'audit Ernst & Young de vérifier ces chiffres.Selon Le Monde, pour éviter la colère des 97 autres communes, la mairie de Paris a proposé de verser seule 40 millions d'euros. Une offre immédiatement refusée par Vincent Bolloré qui réclame, lui, 150 millions d'euros. Les négociations vont se poursuivre et pourraient même aboutir à une \"résiliation anticipée de la concession\", explique le quotidien. Les abonnés augmentent, les locations en baisseMais alors pourquoi un tel déficit ? Depuis la création du service en 2011, le nombre d'abonnés augmente régulièrement passant, par exemple, de 139.262 en avril 2017 à 153.542 en avril 2018. Ce qui pose problème, c'est le nombre de location et leur durée : \"en 2016, il y avait 15.745 locations en moyenne chaque jour, contre 13.251 en 2017, soit une baisse de 16 %\", détaillent nos confrères.L'autre point qui coince, c'est la faible rotation des Autolib' entre Paris et la banlieue. Utilisées par les banlieusards, pour rentrer chez eux le soir, \"elles sont à certaines heures trop souvent absentes des bornes de la capitale quand les Parisiens en ont besoin\", relate le quotidien. Pour résoudre le problème, le groupe Bolloré veut fermer 200 stations, jugées peu rentables, et autoriser les Autolib' à circuler dans les couloirs de bus. Deux propositions déclinées par la mairie de Paris, qui reproche au groupe de ne pas entretenir correctement les véhicules.",
    "date": "2018-05-31",
    "heading": "Le PDG demande aux 98 villes dans lesquelles est déployé le service Autolib' de prendre en charge une partie des 293 millions d'euros de dette cumulée.",
    "title": "Autolib' : Vincent Bolloré réclame 40 millions d'euros par an à Paris et aux collectivités"
}