{
    "article": "Consulter une sage-femme libérale coûtera désormais 25 euros. L'Assurance maladie et les deux principaux syndicats de sages-femmes libérales ont signé un accord, mercredi 30 mai, qui prévoit notamment la revalorisation de certains tarifs, dont celui de la consultation qui passe désormais de 23 à 25 euros. Près de 5.400 sages-femmes sont concernées par ce texte, signé par les deux organisations représentatives de la profession (ONSSF et UNSSF). Une mesure qui représente un gain de 22,1 millions d'euros pour ces travailleuses, a expliqué Assurance maladie dans un communiqué de presse. En clair, à partir de janvier 2019, certains \"actes considérés comme clés\" seront plus chers. Une consultation ou une visite à domicile seront facturées 25 euros, autant que pour un médecin généraliste, et une séance de rééducation du périnée passera de 19,60 à 21 euros Certains tarifs vont même doubler : les interventions en urgence les dimanches et jours fériés seront facturées 40 euros, contre 21 euros auparavant, et les accouchements de nuit passeront de 40 à 80 euros. L'accord maintient le \"conventionnement régulé\"Ce nouvel accord donne également la possibilité aux sages-femmes, dès 2019, de réaliser la première consultation de contraception et de prévention des maladies sexuellement transmissibles pour les jeunes filles de 15 à 18 ans. Cette consultation, normalement réservée aux médecins, sera facturée 46 euros de l'heure par les sages-femmes. Selon le communiqué de presse, l'accord maintient le \"conventionnement régulé\". Dans les zones, dites \"sur-dotées\", une sage-femme libérale ne peut s'installer que si une autre s'en va. À l'inverse, dans les zones \"sous-dotées\", des aides financières \"pouvant aller jusqu'à 28.000 euros, voire 38.000 euros dans le cadre d'une première installation\" sont prévues. \"L'ONSSF s'est battue jusqu'au bout pour parvenir à obtenir le meilleur pour la profession\", a réagi le syndicat sur sa page Facebook, ajoutant toutefois qu'\"il reste encore du chemin à parcourir\".",
    "date": "2018-05-31",
    "heading": "À partir de janvier 2019, certains \"actes considérés comme clés\" seront plus chers",
    "title": "Grossesse: la consultation des sages-femmes passera de 23 à 25 euros en 2019"
}