{
    "article": "Le groupe assure avoir pris toutes les précautions : Lactalis a relancé partiellement la production sur son site de Craon, en Mayenne, origine de l'affaire du lait infantile contaminé à la salmonelle, rapporte Les Échos jeudi 31 mai. Une décision incompréhensible pour l'association des familles de victimes.\"Comment l'usine peut-elle redémarrer en toute discrétion alors qu'aucune explication officielle n'a été donnée sur les causes de la contamination aux salmonelles depuis 2005 de l'usine (...), écrit l'association dans un communiqué cité par franceinfo. Comme en 2005, l'État semble avoir cédé à la pression de Lactalis en autorisant une remise en production sans avoir pu déterminer les causes de cette contamination, c'est inacceptable !\"Le site de Craon était à l'arrêt depuis près de six mois, sur ordre du préfet, depuis le début d'un scandale qui a coûté \"plusieurs centaines de millions d'euros\" à Lactalis, selon son patron Emmanuel Besnier. \"Il s'agit d'une reprise partielle d'activité sans commercialisation\", a précisé auprès des Échos la Direction générale de l'alimentation du ministère de l'Agriculture. La tour de séchage 1, la plus ancienne et à l'origine de la contamination a été définitivement condamnée. \"Lactalis a étudié toutes les arrivées possibles de contaminants, a aussi indiqué le ministère. La circulation de l'air, les déplacements du personnel, les matériaux. Des travaux ont été effectués, qui doivent prévenir toute nouvelle contamination.\" Lactalis : la fermeture définitive de l'usine de Craon est-elle inéluctable ?par franceinfoSeul du lait en poudre pour adulte est produit pour l'instant, et la marchandise consignée, sous l'œil des inspecteurs de la Direction départementale de la cohésion sociale et de la protection des populations. Des prélèvements vont être effectués pour s'assurer de l'absence de salmonelles dans la production.37 nourrissons ont été atteints de salmonellose après avoir consommé un produit pour enfant, essentiellement de marque Milumel ou Picot, sorti de l'usine de Craon. L'usine avait arrêté la production des laits en poudre et des produits infantiles, le 8 décembre, selon Lactalis qui emploie 327 salariés.",
    "date": "2018-05-31",
    "heading": "Une enquête judiciaire est en cours, ainsi qu'une commission d'enquête parlementaire qui doit auditionner le 7 juin le PDG de Lactalis Emmanuel Besnier.",
    "title": "Lait contaminé : Lactalis relance partiellement le site de Craon, colère des victimes"
}