{
    "article": ".Plus d'une vingtaine de couches d'encre et de vernis sont nécessaire à l'élaboration du produit dont une partie des bénéfices sera reversée à la Fondation du patrimoine et permettra la restauration de monuments.Stéphane Bern et Emmanuel Macron doivent assurer ce jeudi la promotion de ce loto inédit du patrimoine visant à venir en aide en priorité à \"18 sites emblématiques\" choisis par le ministère de la Culture, rapporte Le Figaro.Le Parisien révèle par ailleurs ce jeudi 31 mai tous les détails sur ce jeu au prix historique. Il coûtera 15 euros et sera mis en vente à partir du 3 septembre prochain pour une durée limitée entre 4 et 6 mois chez les 30 800 détaillants FDJ. De par sa taille, son prix et son jackpot, ce ticket à gratter est unique à bien des égards.\"D'une largeur de 15,2 cm et d'une hauteur de 20,3 cm, flirte avec le format A5\", nous apprend ainsi Le Parisien. \"Il est décliné en trois tickets différents. Sur chacun d'eux, cinq sites 'emblématiques' à sauver en priorité dont un, commun aux trois modèles, qui affiche la maison d'Aimé Césaire à Fort-de-France (Martinique)\", précise encore le quotidien.Quels sont les gains ?Concernant les gains que ces tickets peuvent rapporter, là encore, ils sont uniques. En effet, \"Mission patrimoine\" peut vous rapporter gros. Jusqu'à 1,5 million d'euros pour être exact. Cela représente 500 000 euros de plus que le plus gros gain offert à l'heure actuelle par un jeu de grattage, à savoir le Millionnaire.Néanmoins, seuls six jackpot à 1,5 million d'euros se cachent parmi les 12 millions de billets mis en vente. Ils sont 8 à 150 000 euros, et 20 à 15 000 euros... Enfin, chaque acheteur a un tiers de chance d'empocher au minimum 15 euros. Combien pour le patrimoine ?Pour chaque billet acheté, 1,52 euro sera reversé à un fonds spécifique de la Fondation du patrimoine. Ainsi, le parisien a calculé que si tous les tickets à gratter sont achetés, pas moins de 18,24 millions d'euros seront récoltés pour sauver notre patrimoine architectural et culturel.Une jolie somme à laquelle il faut qui plus est ajouter celle qui sera récoltée lors du Super Loto \"Mission patrimoine\" qui se tiendra le 14 septembre, avec une grille à 3 euros et un pactole de 13 millions d'euros à la clef.",
    "date": "2018-05-31",
    "heading": "La Française des jeux sort début septembre un nouveau ticket à gratter nommé « Mission patrimoine ». Le Parisien s'est rendu en exclusivité sur son site d'impression aux États-Unis",
    "title": "Exclusif : dans les coulisses du ticket à gratter « Mission patrimoine » aux États-Unis"
}