{
    "article": "Un texte de loi sur l'interdiction du téléphone portable à l'école et au collège, promis par Emmanuel Macron et le ministre de l'Éducation Jean-Michel Blanquer, a été adopté mardi en commission : quelques lignes qui ne sont pas un \"big bang\" selon les chefs d'établissement, mais qui \"sécurisent\" les mesures déjà adoptées par de nombreux collèges.La nouvelle rédaction stipule que tout objet connecté est interdit - et pas seulement le téléphone portable - afin d'éviter tout effet de substitution. Le texte prévoit cependant des exceptions pour un enfant handicapé ou pour une \"nécessité pédagogique\".Également interdit lors des activités hors de l'enceinteL'article précise que \"l'utilisation d'un téléphone mobile par un élève est interdite dans les écoles maternelles, les écoles élémentaires et les collèges\", \"à l'exception des lieux\" ou \"des conditions\" autorisés \"expressément\" par le règlement intérieur.L'interdiction peut donc s'appliquer non seulement en classe, mais également dans les couloirs de l'établissement ou dans la cour de récréation. Elle s'applique également lors des activités liées à l'enseignement qui se déroulent hors de l'enceinte des établissements : \"Cela permet de couvrir les cours d'éducation physique et sportive ayant lieu dans un gymnase ou un stade, par exemple, ainsi que les sorties scolaires\", a détaillé la rapporteure du texte, la députée LREM des Bouches-du-Rhône Cathy Racon-Bouzon.\"L'objectif est que cette réforme s'applique à partir de la rentrée scolaire 2018-2019\", a-t-elle ajouté, rappelant qu'\"en 2017, 86% des 12-17 ans étaient équipés d'un smartphone\". Une proportion \"multipliée par 4 en 6 ans\".Une loi bien utile ?Dans la discussion générale, les groupes d'opposition de droite et de gauche se sont interrogés sur l'utilité de la proposition de loi, qui sera discutée en séance le 7 juin, dans la mesure où l'interdiction a été inscrite dans le code de l'éducation en 2010.Ce texte interdit en effet l'utilisation par un élève d'un téléphone portable dans les écoles maternelles, les écoles élémentaires et les collèges mais seulement durant \"toute activité d'enseignement et dans les lieux prévus par le règlement intérieur\". La rapporteure a répondu qu'à l'heure actuelle, la moitié des collèges avaient posé un interdit dans leur règlement intérieur et qu'avec l'adoption de la PPL, l'interdiction sera effective par défaut et confortera juridiquement les chefs d'établissement. L'article discuté en commission respecte l'autonomie des établissements puisque ce sera à chacun d'entre eux de décider des modalités d'interdiction (lieux, conditions).Les députés ont également adopté des amendements de la majorité pour renforcer la formation des élèves à un \"usage responsable\" des outils et ressources numériques, en insérant une référence \"au respect de la liberté d'opinion et de la dignité de la personne humaine\". Cette formation devra aussi \"contribuer au développement de l'esprit critique\" - savoir décrypter les informations, vérifier leurs sources, démonter les rouages des théories du complot... - et \"à l'apprentissage de la citoyenneté numérique\".",
    "date": "2018-05-29",
    "heading": "Une proposition de loi La République en Marche (LREM) interdisant les téléphones portables - et autres \"objets connectés\" - dans les écoles maternelles, élémentaires et les collèges a été adoptée ce mardi 29 mai en commission des affaires culturelles et de l'éducation. Le texte ne concerne pas les lycées, ni les établissements privés.",
    "title": "Primaire, collège : vers une interdiction totale des téléphones portables"
}