{
    "article": "L'Hexagone vit au rythme des orages ces derniers jours. Aucune région n'a jusqu'ici été épargnée, à l'exception de la Bretagne. Et l'épisode se poursuit : une large bande allant du Sud-Ouest au Nord-Est reste placée en vigilance ce mercredi soir. Dans son bulletin de 22h, l'institut a sorti les départements de l'Ain (01), de l'Ariège (09), de l'Aveyron (12) et du Tarn (81) de l'alerte. Trente-huit départements restent cependant en vigilance : il s'agit des Ardennes (08), de l'Aube (10), du Cher (18), de la Côte-d'Or (21), du Doubs (25), de l'Indre (36), de l'Indre-et-Loire (37) du Jura (39), du Loir-et-Cher (41), du Loiret (45), de la Marne (51), de la Haute-Marne (52), de la Meurthe-et-Moselle (54), de la Meuse (55), de la Moselle (57), de la Nièvre (58), du Bas-Rhin (67), du Haut-Rhin (68), de la Haute-Saône (70), de la Saône-et-Loire (71), des Vosges (88), de l'Yonne (89), du Territoire-de-Belfort (90), de la Charente (16), de la Corrèze (19), de la Creuse (23), de la Dordogne (24), de la Haute-Garonne (31), du Gers (32), de la Gironde (33), des Landes (40), du Lot (46), du Lot-et-Garonne (47), des Pyrénées-Atlantiques (64), des Hautes-Pyrénées (65), du Tarn-et-Garonne (82), de la Haute-Vienne (87) et de la Seine-et-Marne (77).\"Exceptionnels par leur intensité et leur précocité\"\"L'activité orageuse est forte de la région Centre aux Pyrénées. Sous ces orages des cumuls de pluies de 20 à 40mm voir plus sont parfois atteints\", écrit Météo France. \"Dans le Sud-Ouest, les orages restent encore actifs sur l'ouest de Midi-Pyrénées. On relève par exemple 45 mm en 3 heures à Lahas dans le Gers, 49 mm en 3 heures à Plaisance-du-Touch en Haute-Garonne\".La France n'avait jamais subi autant d'impacts de foudre pour un mois de mai : le sol de l'Hexagone a été frappé par 157.000 impacts depuis le début du mois, du jamais vu depuis 2000 et le début des recensements mis en place par Météo-France. Le précédent record remontait à mai 2009, qui fut alors secoué par 84.000 impacts.\"Ces orages ne sont pas exceptionnels par leur intensité mais par le fait qu'ils arrivent tôt : on voit plutôt ce type d'événements habituellement au cœur de l'été\", souligne le prévisionniste Patrick Galois. Cette série orageuse a fait parfois de lourds dégâts et même une victime, une fillette de 6 ans morte après la chute d'une branche dans un parc samedi près de Laval.Le vignoble bordelais a eu 7.100 hectares touchées ce week-end, soit 5% du terroir. En Champagne, la grêle en avril et mai a endommagé 1.800 hectares de vignoble, dont un millier entièrement détruit par ces phénomènes d'une précocité \"exceptionnelle\" selon le Comité Champagne. La ville d'Épinal, dans les Vosges, a demandé la reconnaissance de l'état de catastrophe naturelle après de fortes inondations.Mardi soir, des trombes d'eau se sont abattues, notamment à Paris où la RATP a dû fermer temporairement deux stations par sécurité. Le trafic de la ligne 1 a été perturbé par l'inondation d'une armoire de signalisation.À l'origine de ce phénomène météo : le maintien sur la France d'une masse d'air chaude et humide, créant \"une situation répétitive\". \"La situation est stable depuis quelques jours\", souligne Patrick Galois. \"Pour des orages actifs, il faut de l'air chaud mais aussi des contrastes, avec de l'air plus chaud dans les basses couches et plus froid en altitude, et de l'humidité\".\"C'est la variabilité naturelle du climat, toujours exacerbée au printemps\", note l'expert. \"Et ce printemps a une particularité: l'atmosphère est un peu tourneboulée, puisque l'air chaud se situe plutôt au nord de l'Europe et l'air frais est dévié vers le Sud\", explique-t-il, évoquant la présence d'\"un anticyclone vissé sur la Scandinavie depuis plusieurs semaines\".Toulouse a ainsi connu un mois de mai plus frais qu'Oslo, où il a fait 29°C. Globalement, côté températures, ce mois de mai a été plutôt plus doux, sauf près des Pyrénées. Parmi les quelques records relevés, Charleville-Mézières (où il a fait 4°C de plus l'après-midi qu'à Biarritz), et d'autres à attendre peut-être du côté de Lille et Saint-Quentin.Côté précipitations, pas de record national, mais quelques records locaux ont été enregistrés: à Villefranche-de-Rouergue (78 mm en 24 heures, record depuis l'ouverture de la station de mesure il y a 30 ans), ou dans le Calvados.Et ce n'est pas fini... Après une \"petite accalmie\" vendredi et samedi, une nouvelle \"goutte froide océanique\" dimanche et lundi va réactiver les orages, prévient le prévisionniste, car \"on a toujours ce blocage avec l'anticyclone\" sur le Nord.",
    "date": "2018-05-30",
    "heading": "Trente-huit départements restaient placés en vigilance orange dans le bulletin de 22h de Météo France daté de ce mercredi 30 mai.",
    "title": "Orages : 38 départements toujours placés en alerte par Météo France"
}