{
    "article": "En 2009, le gouvernement Fillon accordait une ristourne fiscale au secteur de la restauration, avec en contrepartie, l'exigence qu'elle profite équitablement au restaurateurs, aux employés et aux clients. Or, une étude, citée lundi 28 mai par Le Figaro, révèle que la TVA réduite a majoritairement profité aux propriétaires de restaurants, et très peu aux clients, qui n'ont pas vraiment vu le prix des plats baisser.Initialement baissée de 19,6% à 5,5% pendant le quinquennat de Nicolas Sarkozy, puis remontée à 10% en 2012 et 2014, la baisse de la TVA dans la restauration était déjà une promesse de Jacques Chirac en 2002, rappelle le quotidien. En 2009, le geste fiscal avait un coût estimé de 3 milliards d'euros par an, mais s'accompagnait d'un \"contrat d'avenir\" qui prévoyait que les gains obtenus soient répartis équitablement entre baisse des prix pour les clients, hausse des salaires et créations d'emplois, et amélioration des marges des restaurateurs. On en est aujourd'hui très loin, selon l'étude d'économistes américains de l'Institut des politiques publiques (IPP) à paraître dans l'American Economic Journal.\"Trente mois après la baisse de la TVA, les prix ont seulement diminué de 1,9%, tandis que le coût des salaires et des fournitures a seulement augmenté de 4,1% et 5% respectivement, et que les bénéfices des propriétaires ont augmenté d'environ 24%\", écrivent-ils. Au final, les restaurateurs ont engrangé environ 56% des gains réalisés grâce à la baisse de la TVA, contre 33% prévus par le contrat d'avenir. Une conclusion identique à celle du rapport de 2015 du Conseil des prélèvements obligatoires sur la TVA. Quant aux salariés, ils ont empoché 18,6% de ces bénéfices, et les clients 9,7%. TVA restauration : les patrons seuls bénéficiaires de la baisse ?par franceinfoConcernant l'emploi, les économistes n'ont trouvé \"aucun signe indiquant que les restaurants ont augmenté leur nombre d'employés\". D'autres études -de l'Insee ou d'universitaires- relevaient la création de 6.000 à 9.000 emplois, rappelle Le Figaro, des chiffres qui restent, quoi qu'il en soit, bien inférieurs à la promesse de 40.000 créations d'emplois en deux ans.Si la baisse de la TVA n'a été que très peu répercutée sur les prix, en revanche, les hausses de 2012 et 2014 ont largement été absorbées par les clients. Ainsi, en 2012, lorsque la TVA passe de 5,5% à 7%, les prix augmentent de 0,75%. 50% de la hausse fiscale a donc été répercutée sur les clients. En 2014, les consommateurs ont absorbé 38% de la hausse de 7% à 10% de la TVA.\"Ces estimations indiquent que les propriétaires de restaurants ont augmenté leurs prix à la suite de la hausse de la TVA quatre à cinq fois plus qu'ils ne les ont réduits pour la baisse de la TVA\", note l'étude.",
    "date": "2018-05-30",
    "heading": "Le \"contrat d'avenir\" prévoyait que les bénéfices de cette baisse soient répartis équitablement entre restaurateurs, clients et employés.",
    "title": "La baisse de la TVA a surtout profité aux restaurateurs, très peu aux clients"
}