{
    "article": "À l'occasion de l'Euro-2016 de football qui se tenait en France, le gouvernement avait lancé en mai 2016 une application pour smartphone prévenant dans les 15 minutes les populations d'une \"crise majeure\" de terrorisme. Baptisée \"SAIP\" pour Système d'alerte et d'information des populations, cette application \"alerte attentat\" devrait vivre ces dernières heures, révèle RTL mardi 29 mai. Une information confirmée par la suite par le ministre de l'Intérieur Gérard Collomb devant l'Assemblée nationale. En août dernier, le sénateur Les Républicains Jean-Pierre Vogel alertait le gouvernement sur \"des défaillances nuisant à la fiabilité et à l'ergonomie de l'application\". L'efficacité de l'application avait notamment été mise en cause après l'attentat de Nice le 14 juillet 2016 (86 morts). Le ministère de l'Intérieur avait reconnu que le premier message d'alerte avait été envoyé tardivement. Le 23 mars dernier, aucune alerte n'avait été envoyée lors de la prise d'otages dans un Super U à Trèbes, dans l'Aude. L'élu de la Sarthe reprochait par ailleurs au système d'alerte de n'être disponible que sur certains téléphones. Les réseaux sociaux mis à contributionFace à tant de dysfonctionnements, le gouvernement a jeté l'éponge. \"Plutôt que de nous acharner à créer une nouvelle application propre au ministère, nous avons décidé d'utiliser les technologies modernes\", a annoncé le ministre. Désormais, le ministère de l'Intérieur va se concentrer sur les réseaux sociaux pour alerter la population, selon RTL. Des partenariats avec Facebook, Google et Twitter ont été signés en ce sens, ainsi qu'avec France Télévisions, Radio France, la RATP et Vinci Autoroute pour informer ceux qui ne sont pas inscrits sur les réseaux sociaux.Les autorités vont notamment pouvoir utiliser directement le dispositif Safety Check de Facebook, qui géolocalise les utilisateurs dans les zones frappées par un attentat ou une catastrophe et leur propose d'informer leurs proches en répondant à deux questions : \"Êtes-vous dans la zone affectée ? Si oui, êtes-vous en sécurité ?\" Un système d'alerte plus efficace, 30 millions de Français étant abonnés à Facebook contre 800.000 qui ont téléchargé l'application SAIP. Sur Twitter, le compte @Beauvau-Alerte devrait être activé dès le 1er juin. Quant au moteur de recherche Google, il devrait mettre en avant les contenus des autorités.",
    "date": "2018-05-29",
    "heading": "Le gouvernement a décidé de mettre un terme au Système d'alerte et information des populations (SAIP), deux ans après sa mise en place. Une application trop complexe et défaillante.",
    "title": "Le système d'alerte attentat abandonné par le gouvernement "
}