{
    "article": "Un \"vade-mecum\" de la laïcité a été distribué ce mercredi dans toutes les écoles françaises, a annoncé Jean-Michel Blanquer, le ministre de l'Éducation nationale dans un entretien à l'Express publié mardi 29 mai. Ce manuel \"permettra d'avoir une référence commune à tous les établissements\", a expliqué le ministre. Objectif : que \"les acteurs sachent comment agir pour promouvoir la laïcité\", a précisé Jean-Michel Blanquer.Ce manuel de 83 pages, que l'Express a pu consulter, donne l'exemple de cas concrets qui peuvent poser problème : \"ces certificats médicaux brandis par des filles qui, pour des raisons religieuses, ne veulent pas avoir à s'afficher en maillots de bain lors des cours de natation ou en simples tenues de gym\" ou encore \"ces fonctionnaires qui, au nom de leurs convictions religieuses, refusent le moindre contact physique, avec une femme\", détaille l'Express.\"Une version plus développée, plus pratique et aussi peut-être plus volontariste\"Dans son entretien à l'Express, Jean-Michel Blanquer a expliqué qu'il s'agissait d'\"une version plus développée, plus pratique et aussi peut-être plus volontariste\" du \"livret laïcité\", diffusé en 2016 par Najat Vallaud-Belkacem, qui \" insistait beaucoup - et à juste titre - sur la prévention\". Ce nouveau manuel entend \"apporter des réponses, expliquer et sanctionner si besoin, dans les cas où les atteintes à la laïcité sont manifestes et n'ont pu être empêchées par la prévention\" a-t-il détaillé. D'autres mesures vont accompagner \"le plan laïcité\" entrepris par Jean-Michel Blanquer. Pour aider les professeurs qui souhaiteraient signaler un \"problème relatif à la laïcité\".Le ministre de l'Éducation nationale souhaite par exemple \"mettre à disposition de chaque professeur en France une adresse de saisine où on lui garantit une prise de contact du ministère dans les vingt-quatre heures\".",
    "date": "2018-05-30",
    "heading": "Pour Jean-Michel Blanquer, le ministre de l'Éducation nationale, l'objectif de ce guide : que \"les acteurs sachent comment agir pour promouvoir la laïcité\".",
    "title": "Éducation : un manuel sur la laïcité distribué dans les écoles"
}