{
    "article": "Qui succédera à la tête de la Serge Dassault ? \"Il n'y aura aucune querelle d'héritier\", a assuré son fils, Olivier Dassault, au micro d'Europe 1. L'industriel Serge Dassault s'est éteint après une défaillance cardiaque, lundi 28 mai, à 93 ans dans son bureau de Dassault Aviation. \"Rien ne pouvait laisser prévoir le drame qui s'est passé hier, et qui nous bouleverse tous, la famille, les collaborateurs, les salariés de l'entreprise, le monde industriel dans son ensemble\", a expliqué son fils Olivier, député Les Républicains (LR) de la 1re circonscription de l'Oise. \"Nous savions tous qu'il nous quitterait à son bureau. Je le savais depuis longtemps, mais je ne pouvais pas imaginer que ça arrive hier\", a réagi son fils, au micro de Patrick Cohen. \"Il était encore en pleine forme il y a deux-trois jours, nous avions bavardé, sourit, rigolé. Il aimait beaucoup rigoler, et j'aimais le faire rire\", a-t-il détaillé.\"La question n'est pas de devenir numéro un, numéro deux ou numéro trois\"La succession de Serge Dassault, cinquième fortune de France, aurait été préparée depuis longtemps : \"Ne vous inquiétez pas, tout est organisé, tout se passera très bien, dans l'union totale. C'est cela mon ambition : faire en sorte que les décisions se prennent en consensus familial\", a assuré Olivier Dassault. \"Il n'y aura aucune querelle d'héritier. C'est l'engagement que je prends devant mes frères et sœur et devant les Français\", a-t-il déclaré. \"La question n'est pas de devenir numéro un, numéro deux ou numéro trois. La question est de poursuivre l'œuvre de mon grand-père, de mon père et de faire en sorte que cette société, fleuron international de l'industrie aéronautique, de l'informatique et de l'électronique perdure au-delà de l'homme qu'il était\", a insisté Olivier Dassault, qui a rappelé la confiance qu'il portait à Charles Edelstenne, l'actuel directeur général du groupe Dassault.",
    "date": "2018-05-29",
    "heading": "Après la mort de Serge Dassault, lundi 28 mai, la question de sa succession se pose déjà.",
    "title": "Mort de Serge Dassault : \"Il n'y aura aucune querelle d'héritier\", assure son fils Olivier"
}