{
    "article": "\"Je devrais dans les jours qui viennent annoncer effectivement le fait que nous suivons les recommandations de la Haute Autorité de santé\", a déclaré la ministre de la Santé, Agnès Buzyn, ce lundi 28 mai sur RTL. \"La date n'est pas fixée mais nous allons vers un déremboursement\".\"Insuffisamment efficaces par rapport aux risques d'effets secondaires\"Quatre médicaments (Aricept, Ebixa, Exelon, Reminyl) et leurs génériques traitent les symptômes d'Alzheimer. Ils sont remboursés à hauteur de 15% par l'Assurance maladie, ce qui lui a coûté quelque 90 millions d'euros en 2015. La commission de transparence de la HAS, qui évalue les traitements en vue de leur remboursement, avait jugé en octobre 2016 que toutes ces spécialités avaient \"un intérêt médical insuffisant pour justifier leur prise en charge\". La ministre de la Santé de l'époque, Marisol Touraine, s'était refusée à décider d'un déremboursement. Vendredi, la Haute Autorité de santé (HAS) avait publié des recommandations sur la prise en charge des malades de type Alzheimer. Dans le \"parcours de soins et d'accompagnement\" préconisé, les médicaments sont absents.Signe de l'imminence de l'annonce d'Agnès Buzyn, la HAS vient d'évaluer une nouvelle fois l'ensemble de ces médicaments. Et selon des documents mis en ligne sur son site vendredi, cette réévaluation confirme l'avis de 2016 : tous sont insuffisamment efficaces par rapport aux risques d'effets secondaires.\"Efficaces sur les symptômes de la maladie\"L'association France Alzheimer a fait part de sa colère lundi, avant même l'annonce de la ministre. Elle \"prend acte de cette décision. Pour autant, elle l'estime infondée et dangereuse\". \"Il semblerait (...) que dans la balance économique, la qualité de vie des personnes malades et de leurs proches ne pèse pas très lourd\", a-t-elle déploré dans un communiqué, avant même que la ministre ne s'exprime.\"Si derrière le terme efficace, on entend guérir la maladie, bien entendu, ils ne le sont pas et ne l'ont jamais été. Par contre, si l'on parle d'un effet sur les symptômes des personnes malades, alors oui, ces médicaments sont efficaces\", juge France Alzheimer. Selon l'association, \"le déremboursement entrainerait une iniquité entre les familles les plus aisées et les plus démunies\". \"Au-delà de la question de l'efficacité, la prescription des médicaments participait grandement à maintenir un lien thérapeutique entre le médecin et le patient\", fait-elle valoir.",
    "date": "2018-05-28",
    "heading": "Les médicaments anti-Alzheimer, dont l'intérêt médical est présenté comme \"insuffisant\" par la Haute autorité de santé (HAS), devraient être \"très prochainement\" déremboursés, selon la ministre de la Santé Agnès Buzyn. Une décision \"infondée et dangereuse\" pour l'association France Alzheimer.",
    "title": "Maladie d'Alzheimer : le déremboursement des médicaments acté"
}