{
    "article": "Ce dernier, filmé et vu des millions de fois sur les réseaux sociaux, est devenu un \"héros\". Il sera naturalisé Français et intégrera la brigade des sapeurs-pompiers de Paris. En revanche, le père de l'enfant a été présenté à un juge. Il avait laissé son enfant seul pour aller faire des courses et a \"un peu tardé à rentrer car il s'est mis en tête de jouer à Pokemon Go\", a précisé lundi 28 mai sur BFMTV le procureur de la République de Paris, François Molins.\"Alors que la maman est restée sur l'Île de la Réunion avec l'autre partie de la famille, il était parti pour faire les courses\", a expliqué François Molins. \"Le problème c'est qu'il a mis un peu trop de temps à rentrer à la maison parce qu'en sortant du magasin, il s'est mis en tête de jouer à Pokémon Go (célèbre jeu sur smartphone où l'on doit attraper des monstres en marchant dans la rue) ce qui a retardé son retour à l'appartement\". Enfant suspendu dans le vide: \"Le père a tardé à rentrer parce qu’il jouait à Pokemon GO\" (Molins)par BFMTVNé en 1981 et sans antécédent judiciaire, le père de l'enfant a été placé en garde à vue dimanche pour \"soustraction d'un parent à ses obligations légales\". Il a été déféré au tribunal de Paris le même jour et s'est vu notifié lundi une convocation par procès-verbal à comparaître à une audience. Celle-ci devrait avoir lieu \"au mois de septembre\", a précisé François Molins. Puni de 2 ans de prison et de 30.000 euros d'amende ?Il a été remis en liberté. L'enfant, lui, à été placé dans une structure d'accueil sur décision du parquet. Le délit de \"soustraction d'un parent à ses obligations légales\" est puni de 2 ans de prison et de 30.000 euros d'amende. La scène spectaculaire du sauvetage de l'enfant a été filmée par des passants ébahis qui s'étaient regroupés en bas de l'immeuble. Sur les images, on voit l'homme escalader à mains nues et en près de 30 secondes quatre balcons de la façade de l'immeuble du XVIIIe arrondissement, jusqu'au 4e étage, pour récupérer l'enfant qui se tenait suspendu par une main, dans le vide, à l'extérieur du balcon, et le mettre en sécurité.Un acte de bravoure qui lui a valu d'être reçu lundi matin à l'Élysée par le président Emmanuel Macron, qui lui a proposé d'être naturalisé français. \"Vous êtes devenu un exemple, il est normal que la nation soit reconnaissante\", a affirmé le chef de l'Etat.\"Ca me fait plaisir parce que c'est la première fois (que je) gagne un trophée comme ça\", a lancé Mamoudou Gassama, après avoir reçu un diplôme et une médaille pour \"acte de courage et de dévouement\". Son geste rappelle celui d'un autre Malien, Lassana Bathily, un demandeur d'asile qui avait fourni des éléments-clé aux forces de l'ordre lors d'une prise d'otages jihadiste dans un supermarché juif en 2015 à Paris.",
    "date": "2018-05-28",
    "heading": "VIDÉO. Un enfant de 4 ans et demi, suspendu dans le vide au 4e étage, a été sauvé samedi par un jeune Malien sans papier, Mamoudou Gassama.",
    "title": "Enfant sauvé à Paris : son père jouait à Pokemon Go"
}