{
    "article": "Alors que les juges ont rejeté la demande de remise en liberté de Tariq Ramadan la semaine dernière, Henda Ayari, la première plaignante a changé une partie de son récit, rapporte Franceinfo. À l'automne 2017, l'ancienne salafiste, devenue militante féministe, avait accusé Tariq Ramadan de viol. La féministe de 41 ans a été réentendue cette semaine par les enquêteurs. Elle maintient ses accusations de viol dans des conditions terribles, mais il ne serait pas passé à la date et à l'endroit qu'elle avait indiqué lors de sa première audition. Selon le théologien musulman, Henda Ayari et lui ne se sont rencontrés qu'une seule fois au parc des expositions du Bourget après une de ses conférences. En octobre 2017, lors de sa première plainte, l'ancienne salafiste, elle, avait évoqué une rencontre datant de fin mars-début avril 2012 à l'hôtel Holiday Inn de la gare de l'Est.\"On change d'hôtel, on change de date, bientôt, on changera aussi d'auteur des faits\"Selon Franceinfo, \"après avoir fouillé longuement dans ses notes, agendas, répertoires, relevés de comptes et talons de chèque de l'époque\", Henda Ayari a changé sa version des faits auprès des enquêteurs et parle maintenant d'un viol le 26 mai 2012 à l'hôtel Crown Plaza, place de la République, dans le 11e arrondissement de la capitale. \"Quand on a été violée, on se souvient généralement du lieu !\", s'est agacé Me Emmanuel Marsigny, l'avocat de Tariq Ramadan, au micro de Franceinfo.\"On change d'hôtel, on change de date, bientôt, on changera aussi d'auteur des faits. Tout ceci n'est pas sérieux. Ce qui est dramatique, c'est que mon client est maintenu en détention au motif précisément que des vérifications auraient été faites pour crédibiliser les accusations\", selon l'avocat. Tariq Ramadan, lui, va être réentendu par les juges le 5 juin prochain à la veille de la sortie du nouveau livre de son accusatrice, Henday Ayari, Plus jamais voilée, plus jamais violée (éd. L'Observatoire). L'avocat du théologien musulman a annoncé qu'il allait déposer sous peu une nouvelle demande de remise en liberté. La dernière a été rejetée le 22 mai par la chambre d'instruction de la cour d'appel de Paris. Les juges ont également rejeté la demande d'expertise médicale de l'islamologue qui souffre d'une sclérose en plaques et qui est toujours détenu dans une unité médicale de la maison d'arrêt de Fresnes.",
    "date": "2018-05-29",
    "heading": "Entendue une nouvelle fois par les enquêteurs, Henda Ayari maintient son accusation de viol, mais change le lieu et la date de sa version.",
    "title": "Affaire Ramadan : la première plaignante fait évoluer sa version des faits"
}