{
    "article": "Serge Dassault est mort. Agé de 93 ans, il était patron d'un empire industriel, de presse et un homme politique engagé à droite. Sénateur jusqu'en octobre 2017, il a également été maire de Corbeil-Essonnes pendant 13 ans. Héritier de Marcel, fondateur de l'empire industriel familial, il était selon le classement Forbes, la quatrième personne la plus riche de France. Le député Les Républicains Eric Ciotti s'est exprimé sur Twitter. \"Immense peine après le décès de Serge Dassault extraordinaire capitaine d'industrie et inlassable militant de la grandeur de la France. J'adresse mes condoléances à ses proches.\" L'ancien président de la République Nicolas Sarkozy lui a emboîté le pas sur le même réseau social. \"Avec la disparition de Serge Dassault la France perd un très grand industriel, le monde de l'aviation, un pionnier, l'opinion publique un grand patron de presse et moi, plus simplement, un ami.\"\"Des grands patrons comme lui, il n'y en aura plus\"L'ancien Premier ministre Manuel Valls, qui l'a côtoyé dans l'Essonne, lui a également rendu hommage sur Twitter. \"C'est d'abord un grand industriel qui disparaît. Son nom, celui de son père, rayonne depuis des décennies en France et dans le monde entier. Ila modernisé en profondeur l'entreprise Dassault. J'imagine la peine de milliers de collaborateurs dans ce grand groupe.\" Laurence Parisot a également tweeté. \"Serge Dassault est mort. Des grands patrons comme lui, il n'y en aura plus. Déterminé, très attachant, un peu roublard, patriote. Il a non seulement fait prospérer l'œuvre de son père mais ouvert son groupe à la modernité avec @3DSfrance. Je l'aimais beaucoup.\"Si elle a rappelé la distance politique qui la sépare de Serge Dassault, Marine Le Pen lui a également rendu hommage sur Twitter. \"Serge Dassault aura démontré, en reprenant l'entreprise de son père, qu'il y a une place pour l'industrie en France, et notamment pour une grande industrie militaire indépendante.\" Par un communiqué de presse, l'Élysée a aussi réagi. \"En Serge Dassault, la France perd un homme qui a consacré sa vie à développer un fleuron de l'industrie française (...) Le président de la République adresse à sa famille, à ses amis, à ses collaborateurs et à tous les salariés du Groupe Dassault ses sincères condoléances.\"",
    "date": "2018-05-28",
    "heading": "Serge Dassault est décédé ce lundi 28 mai à l'âge de 93 ans. Les hommages se succèdent dans les médias et sur les réseaux sociaux.",
    "title": "Le monde politique pleure Serge Dassault"
}