{
    "article": "Trente-deux départements, formant une large bande allant de la Charente-Maritime à la frontière belge et allemande, ont été placés lundi en vigilance orange pour orages violents. Ces orages \"donneront de la grêle par endroits, une activité électrique toujours intense, et surtout des cumuls de pluie localement marqués de l'ordre de 40 à 60 mm en peu de temps (en une heure ou moins), pouvant donc engendrer quelques inondations locales\", a précisé Météo-France.Les départements de la Charente (16), de la Charente-Maritime (17), des Deux-Sèvres (79), de la Vienne (86) ont été replacés en vigilance jaune par Météo France dans la soirée. Tous les autres reste en alerte. Il s'agit de la Moselle (57), de la Manche (50), de l'Ille-et-Vilaine (35) et du Morbihan (56) sont venus s'ajouter aux 32 départements déjà placés en alerte plus tôt dans la journée. Il s'agit de l'Aisne (02), des Ardennes (08), du Calvados (14), de l'Eure (27), de l'Eure-et-Loir (28), de la Loire-Atlantique (44), du Loiret (45), du Maine-et-Loire (49), de la Marne (51), de la Mayenne (53), de la Meurthe-et-Moselle (54), de la Meuse (55), du Nord (59), de l'Oise (60), de l'Orne (61), du Pas-de-Calais (62), de la Sarthe (72), de Paris (75), des Hauts-de-Seine (92), de la Seine-Saint-Denis (93), du Val-de-Marne (94), de la Seine-Maritime (76), de la Seine-et-Marne (76), des Yvelines (78), de la Somme (80), de la Vendée (85), de l'Essonne (91) et du Val-d'Oise (95).L'alerte est valable jusqu'au mardi 29 mai 16h. Météo-France évoque des \"orages fortement pluvieux sur de courtes durées\", \"susceptibles de provoquer localement des dégâts importants\". \"Des vies et des biens peuvent être, localement, mis en danger\", ajoute Météo-France.Des orages \"localement intenses\" étaient déjà en cours lundi après-midi. \"Des orages forts voire même localement violents et surtout très pluvieux sont actuellement observés sur une grande partie sud de la Picardie\", précise Météo France. \"Sous ces orages, les précipitations peuvent aller jusqu'à 20/30 voire 40mm par heure\".\"C'est essentiellement la grêle qui caractérisent ces orages, et l'activité électrique forte, comme pour ceux observés en ce moment vers le Limousin, la Champagne et la Lorraine, ou encore en Normandie\", avait annoncé Météo-France dans son bulletin de 16h.Ailleurs, l'activité pluvieuse et orageuse sera plutôt modérée mardi matin, mais se renforcera l'après-midi et le soir, en particulier entre Pyrénées et Massif central. Le matin, les températures iront de 11 à 18 degrés en général. L'après-midi, il fera 16 à 20 degrés près de la Manche, 19 à 25 degrés sur la plupart des régions d'ouest en est.",
    "date": "2018-05-28",
    "heading": "Météo France a placé 32 départements en vigilance orange aux orages dans son bulletin de 22h daté de ce lundi 28 mai.",
    "title": "Orages : 32 départements placés en alerte par Météo France"
}