{
    "article": "Une vingtaine d'entre eux vont être libérés en 2018 et une autre vingtaine en 2019, a-t-il ajouté.\"On court un risque majeur qui est celui de voir sortir de prison à l'issue de leur peine des gens qui ne seront pas du tout repentis, qui risque même d'être encore plus endurcis compte tenu de leur séjour en prison\", a-t-il relevé. \"Il faudra qu'on se parle beaucoup plus pour s'assurer qu'ils sont surveillés comme il faut, donc cela nécessite un travail de fond entre l'administration pénitentiaire, les services de renseignement, les préfectures, les acteurs judiciaires et le parquet\", a ajouté le procureur, qui va quitter ses fonctions en novembre après avoir passé sept ans à la tête du parquet antiterroriste.\"Le milieu pénitencier fait un peu office d'incubateur\"Actuellement, plus de 1.200 personnes écrouées pour des faits de droit commun sont radicalisées tandis que plus de 500 sont en prison pour terrorisme. \"Le milieu pénitencier fait un peu office d'incubateur dans la mesure où il y a une interaction\" entre ces deux types de détenus, a ajouté le magistrat.François Molins a aussi mis en avant le durcissement de la politique pénale. Depuis 2016, sont qualifiées de crimes, donc passibles de vingt ou trente ans de prison, des infractions liées au terrorisme considérées jusqu'ici comme des délits, passibles de dix ans. Désormais, tout ceux qui ont rejoint l'organisation Etat islamique (EI) \"se rendent coupables d'une association de malfaiteurs terroristes criminels qui les rendent passibles de la cour d'assises\", a rappelé le procureur. Interrogé sur une interdiction du salafisme, préconisée notamment par l'ex-Premier ministre Manuel Valls après les attaques de Carcassonne et Trèbes (Aude) en mars, François Molins a simplement estimé que la frontière entre ce courant de l'islam et le discours de certains jihadistes \"n'est pas si éloignée que cela\", soulignant qu'il y a \"un danger à partir du moment où dans une religion on applique une règle qui peut se trouver à l'opposer des règles qui font notre démocratie\".",
    "date": "2018-05-28",
    "heading": "VIDÉO. Les détenus radicalisés qui s'apprêtent à sortir de prison après avoir exécuté leur peine constituent \"un risque majeur\", a estimé lundi 28 mai sur BFMTV le procureur de la République de Paris François Molins.",
    "title": "Détenus radicalisés sortants de prison : \"On court un risque majeur\", selon François Molins"
}