{
    "article": "Une profession détestée par une partie des automobilistes. À Paris, ce sont des sociétés privées, qui travaillent pour la mairie, qui assurent le service de fourrière. Et selon Sébastien Dufour, spécialiste du droit routier, ces dernières seraient \"hors-la-loi\" non seulement à Paris, mais dans de nombreuses autres communes françaises, rapporte Le Parisien. Depuis lundi, cet avocat relève les infractions commises par ces sociétés privées. L'objectif ? Mettre la mairie de Paris \"face à ses responsabilités\". Le spécialiste a déjà annoncé qu'il attaquerait la municipalité si rien ne changeait. Sébastien Dufour encourage d'ores et déjà les Parisiens dont la voiture a été embarquée à réclamer le remboursement de l'enlèvement et des frais de garde (mais pas de l'amende).\"C'est illégal oui, mais surtout très dangereux !\"Et le problème, ce sont les véhicules utilisés par la fourrière. Théoriquement, les sociétés privées de fourrière doivent avoir des poids lourds pour embarquer les véhicules mal stationnés. Or, les véhicules utilisés dans sa capitale sont des 4x4 : \"Le fameux modèle dont usent les combattants d'Irak ou de Libye avec une mitrailleuse plantée dessus\", a expliqué Maître Dufour à nos confrères. Des accusations que réfutent les patrons de ces sociétés privées, comme Chafik Alywan, le directeur d'Interdépannage : \"Nous achetons des camions homologués pour faire des fourrières, nous avons signé un contrat, nous sommes parfaitement en règle\". Un flou juridique qui pose problème, selon Alain Bonzi, le président de la branche remorquage de la Fédération nationale de l'artisanat automobile : \"Selon les normes en vigueur, ces véhicules ne devraient pas avoir un PTRA (poids total roulant autorisé) de plus de 3.000 kg. En gros, ils ne peuvent tracter aucune voiture, ou alors peut-être une Smart\", a-t-il expliqué avant d'ajouter : \"C'est illégal oui, mais surtout très dangereux !\". Ces 4x4, trop chargés, peuvent se soulever à l'avant et freinent \"deux fois moins bien\". \"C'est un problème de business\"Depuis plusieurs années, Alain Bonzi tente d'alerter les préfectures, les administrations et les ministères : \"Je ne comprends pas comment l'État a pu délivrer des cartes blanches (NDLR : l'équivalent des cartes grises de nos voitures particulières) à ce type de 4x4 pour des fourrières partout en France\". Selon le spécialiste, ces véhicules \"dangereux\" seraient un millier en France. \"Grâce à ces véhicules plus légers, pas besoin d'embaucher des conducteurs grutiers titulaires du permis poids lourds ou même des permis BE qui permet de tirer une remorque. Au fond, c'est un problème de business\", a suggéré Sébastien Dufour. Dans la capitale, trois sociétés s'occupent des 250.000 enlèvements annuels.Pour éviter les abus de ces sociétés privées, les sociétés d'enlèvement n'interviennent que sur ordre des agents de sûreté de Paris. Pour Philippe Goujon, maire (Les Républicains) du XVe, la mairie de Paris, qui a repris la gestion des fourrières depuis le 1er janvier dernier, aurait \"pu resserrer les boulons\". L'élu propose que \"ces sociétés d'enlèvement qui exercent une mission régalienne soient remplacées par des fonctionnaires\". Interrogée par Le Parisien, la mairie de Paris a expliqué que \"ces dernières années, les élus parisiens ont souligné à de nombreuses reprises leur insatisfaction quant à la manière dont les contrôles et les mises en fourrière étaient réalisés\".",
    "date": "2018-05-29",
    "heading": "Selon un avocat spécialiste du droit routier, à Paris, les fourrières travaillent en toute illégalité.",
    "title": "Fourrières : un business hors-la-loi ?"
}