{
    "article": "Un acte héroïque salué par Emmanuel Macron. Mamoudou Gassama, un jeune Malien de 22 ans en situation irrégulière, a escaladé un immeuble, samedi 26 mai à Paris, pour sauver un enfant suspendu à un balcon. Après la diffusion de la vidéo sur les réseaux sociaux, de nombreuses personnes ont réclamé la régularisation du jeune homme. Lors de son entretien avec Emmanuel Macron à l'Elysée, ce lundi 28 mai, le chef de l'Etat a annoncé à Mamoudou Gassama qu'il allait être naturalisé français et qu'il allait intégrer le service civique des sapeurs-pompiers. Que permet la loi dans une telle situation ?Selon l'article L313-14 du Code de l'entrée et du séjour des étrangers et du droit d'asile (Ceseda), les sans-papiers peuvent être régularisés pour des motifs exceptionnels, \"sauf si sa présence constitue une menace pour l'ordre public\", explique l'article de loi. Une carte de séjour temporaire peut être délivrée \"au regard des motifs exceptionnels qu'il fait valoir\", explique Franceinfo.La décision reste à la discrétion du préfetC'est au préfet qu'il revient d'examiner les conditions d'une éventuelle régularisation, selon une circulaire, signée en 2012 par Manuel Valls. Une personne en situation irrégulière peut se voir délivrer un titre de séjour temporaire portant la mention \"vie privée et familiale\", s'il justifie d'un \"talent exceptionnel ou de services rendus à la collectivité (par exemple dans les domaines culturel, sportif, associatif, civique ou économique)\" ou de \"circonstances humanitaires\", détaille la circulaire. Mais c'est bien le préfet qui décide. \"Ce que l'article L.313-14 met en place, c'est un dispositif qui régit l'admission exceptionnelle au séjour, et qui peut être utilisé à tout moment par les préfets, qui ont un pouvoir discrétionnaire pour délivrer des titres de séjour\", a expliqué à Libération Violaine Carrère, membre du Groupe d'information et de soutien des immigrés. \"La régularisation au mérite n'existe pas dans le Code des étrangers\", ajoute-t-elle. 5 personnes régularisées pour \"talent exceptionnel\" ou \"service rendu à la collectivité\" en 2017Une situation qui reste tout de même exceptionnelle. Selon la Direction générale des étrangers en France (DGEF), en 2017, seulement cinq personnes ont été régularisées pour \"talent exceptionnel\" ou \"service rendu à la collectivité\". Ils étaient six en 2016 et huit en 2015, selon cet organisme du ministère de l'Intérieur. Employé de l'Hyper Cacher, porte de Vincennes, Lassana Bathily, un Malien aujourd'hui âgé de 27 ans, s'est distingué lors de la prise d'otage du 9 janvier 2015. Onze jour après les évènements, il a été naturalisé par Bernard Cazeneuve, le ministre de l'Intérieur de l'époque, rappelle Franceinfo. En 2014, un jeune Tunisien sans-papiers a été régularisé après avoir sauvé dans un immeuble en feu.",
    "date": "2018-05-28",
    "heading": "Le jeune homme de 22 ans, qui a escaladé la façade d'un immeuble pour un sauver un enfant suspendu à un balcon, a été naturalisé.",
    "title": "Naturalisation de Mamoudou Gassama : que prévoit la loi pour les sans-papiers auteurs d'actes héroïques ?"
}