{
    "article": "Il aura fallu près de quinze années pour que le caractère antisémite du meurtre de Sébastien Selam soit reconnu. Et c'est Emmanuel Macron qui l'a reconnu dans un courrier envoyé à Meyer Habib, le député des Français de l'étranger (UDI, Agir et Indépendants), a indiqué la lettre rendue publique ce dimanche par cet élu.\"Ravivé par l'assassinat odieux de Mireille Knoll, le souvenir de ce jeune Français tombé sous les coups du fanatisme le plus sombre est encore vif. Soyez assuré que sa mémoire perdure au sein de notre communauté nationale, profondément affectée par les crimes à caractère antisémite tels que celui de Sébastien Selam\", a écrit Emmanuel Macron dans un courrier daté du 22 mai. \"A cet égard, je suis déterminé à lutter contre les agressions à l'égard de nos concitoyens juifs en raison de leur confession\", a poursuivit le chef de l'Etat.Le caractère antisémite passé au second plan Meyer Habib avait écrit au président de la République pour lui demander de reconnaître le caractère antisémite du meurtre de Sébastien Selam, un jeune homme de 23 ans. Ce dernier, aussi appelé Dj LamC, a été assassiné à coups de couteau le 19 novembre 2003 à Paris. À l'époque, l'auteur du crime avait ouvertement revendiqué le caractère antisémite de son geste. \"Ce motif n'avait alors pas été retenu, car la circonstance aggravante de crime antisémite ne date dans le Code pénal français que de 2003\", a expliqué Meyer Habib au Parisien. Le meurtrier présumé, qui était atteint d'une schizophrénie délirante paranoïde, était l'ami et voisin de Sébastien Selam. Pour l'avocat d'époque de la famille de Sébastien Selam, il s'agissait \"incontestablement d'un crime dont l'antisémitisme était le mobile\" mais que \"le caractère antisémite était passé au second plan derrière le débat sur la responsabilité pénale\" de l'auteur présumé du meurtre, a-t-il expliqué à nos confrères. En 2010, la Cour d'appel de Paris avait jugé le meurtrier présumé irresponsable pénalement. En 2014, la famille avait obtenu une réparation de l'établissement psychiatrique qui avait levé l'hospitalisation d'office du futur meurtrier.",
    "date": "2018-05-28",
    "heading": "Emmanuel Macron a reconnu le caractère antisémite du meurtre de Sébastien Selam, tué à coups de couteau, le 19 novembre 2003.",
    "title": "Emmanuel Macron reconnaît le caractère antisémite du meurtre de Sébastien Selam "
}