{
    "article": "Le directeur général national de la gendarmerie française, le général Richard Lizurey a déclaré regretter qu'un homme ait perdu sa main à Notre-Dame-des-Landes, rapporte France Bleu vendredi 25 mai.\"C'est un incident qui malheureusement fait partie des choses qui peuvent arriver, je le regrette, je regrette que ce jeune homme ait perdu sa main, a déclaré le général, interrogé par des journalistes en marge d'une visite au centre d'entraînement de la gendarmerie à Saint-Astier (Dordogne). Ce n'est pas quelque chose que l'on intègre dans notre opération. Au contraire, notre travail, c'est d'abaisser le niveau de violence pour qu'il n'y ait aucun blessé ni d'un côté ni de l'autre.\"\"Une opération de maintien de l'ordre, ce n'est pas une science exacte. Ce sont des techniques et un contexte, a-t-il encore dit. Celui de Notre-Dame-des-Landes est spécifique, complexe sur le plan opérationnel, et notre objectif, c'est de répondre en toute sécurité pour tout le monde.\"Mardi, à proximité d'un des habitats précaires évacués la semaine dernière sur la ZAD, \"une cinquantaine d'opposants radicaux cagoulés se sont attaqués aux forces de l'ordre en leur jetant notamment des cocktails molotov et des projectiles\", avait affirmé le ministre de l'Intérieur Gérard Collomb. Pour se protéger et disperser les opposants, les gendarmes mobiles ont utilisé des grenades de type F4, \"une munition à triple effet lacrymogène, sonore et de souffle\", a précisé le ministre.Selon le parquet général de la cour d'appel de Rennes, un homme de 21 ans \"s'est emparé d'une grenade lacrymogène jetée par les forces de l'ordre. Alors qu'il armait son bras pour lancer ce projectile en direction des gendarmes, l'objet a explosé\". Le jeune homme a reconnu avoir ramassé la grenade, mais a nié avoir voulu la lancer sur les gendarmes. Son avocat a déclaré : \"Il n'y a jamais eu d'intention de la part de Maxime de lancer cette grenade sur les forces de l'ordre. Elle a explosé quelques secondes après qu'il l'a ramassée, alors qu'il était dos aux forces de l'ordre\".Le blessé a été secouru par les gendarmes mobiles et évacué vers le CHU de Nantes, où il a dû être amputé de la main droite. Les zadistes ont démenti cette version des faits, notamment le fait qu'il ait ramassé cette grenade \"volontairement\". Une enquête a été confiée à la section de recherches d'Angers et l'Inspection générale de la gendarmerie nationale (IGGN) a été saisie afin de préciser les circonstances de cette intervention.",
    "date": "2018-05-26",
    "heading": "Mardi, un zadiste a dû être amputé de la main après avoir ramassé une grenade lacrymogène juste avant qu'elle n'explose.",
    "title": "Main arrachée à NDDL : le patron des gendarmes \"regrette\" l'incident"
}