{
    "article": "Pierre Bellemare n'est plus. Père du télé-achat, l'homme de télévision et de radio est décédé ce samedi 26 mai à l'âge de 88 ans. L'ancien journaliste a marqué la France de son empreinte. Pour preuve : les hommages se multiplient. Plusieurs personnalités ont été touchées par ses talents de narrateurs. \"C'était un conteur d'histoires extraordinaires et qui avait une élocution très importante et qui apportait à ses interventions efficacité et contrôle\", salue Frédéric Mitterrand sur BFMTV. \"Il était un conteur inénarrable d'une très grande générosité, un passionné, mais surtout une voix unique\", abonde Jean-Luc Reichmann sur Twitter. Pierre Lescure se souvient quant à lui, comme il l'a tweeté, d'une \"vie d'histoires racontées comme personne\".Un pionnierD'autres, comme Vincent Lagaf, sur BFM TV, Nagui ou Valérie Benaïm, sur Twitter, rendent hommage à un homme élégant. Pour Patrick Poivre d'Arvor, interrogé par BFM TV, \"c'était un grand monsieur dans tous les sens du terme. Un homme très courtois, un gentleman\". Cet avis est partagé par Cyril Hanouna. Sur Twitter, l'animateur a ainsi posté que c'était \"un honneur\" d'avoir connu Pierre Bellemare. Certains, comme le vice-PDG d'Europe 1 Laurent Guimier ou Julien Courbet, révèrent, sur BFM TV, un homme novateur. C'est également le cas de Jean-Pierre Foucault sur Twitter : \"inventeur génial à la radio et à la télé, passionné jusqu'au bout, exemple pour des générations de jeunes talents. Au revoir cher, Pierre vous êtes formidable !\"Chez les responsables politiques, la ministre de la Culture Françoise Nyssen salue sur Twitter \"un pionnier de la radio et de la télévision modernes, conteur inoubliable 'd'histoires extraordinaires'. Sa voix, ses émissions ont accompagné le quotidien de plusieurs générations.\" Florian Philippot rend hommage, sur le même réseau social, à \"l'homme de médias qui marqua tant de générations et qui inventa sans cesse.\" Christian Estrosi regrette, quant à lui, également sur Twitter, \"une voix reconnaissable entre toutes que chaque Français connaissait et appréciait. Conteur hors pair il savait autant nous faire rire que frémir avec ses innombrables histoires.\"Sur Europe 1, le fils de Pierre Bellemare, Pierre Dhostel, lui a également rendu un vibrant hommage. \"C'est un peu banal de dire ça, mais c'était quelqu'un d'irremplaçable et je suis sûr que tous les Français sont très émus et tristes de sa disparition\".",
    "date": "2018-05-27",
    "heading": "Depuis l'annonce, dimanche matin, du décès de Pierre Bellemare samedi, les hommages se multiplient.",
    "title": "Foucault, Reichmann... cascade d'hommages à Pierre Bellemare"
}