{
    "article": "Plusieurs dizaines de lycéens ont passé une à deux nuits en garde à vue, après la manifestation du mardi 22 mai. Ils ont été interpellés par les forces de l'ordre alors qu'ils occupaient le lycée Arago, dans le 12e arrondissement de Paris.Un moment mal vécu par certains d'entre eux. \"On avait du mal à respirer, il faisait chaud, c'était atroce, on ne nous donnait pas d'eau\", explique l'un des lycéens, sur France 2. Parmi les personnes interpellées se trouvaient de nombreux mineurs, et leurs parents sont restés de longues heures sans savoir ce qui était arrivé à leur enfants. \"Ça me révolte en tant que parent qu'une jeune de 16 ans soit confrontée à ce genre de situation !\", dénonce l'un d'eux. \"Ma fille de 16 ans n'est pas une casseuse, elle n'en a ni la force ni la volonté. C'est une très bonne élève et elle vient de passer deux nuits en garde à vue sans que j'aie pu lui parler\", confie la mère d'une lycéenne placée en garde à vue, dans Le Parisien.\"Macron en guerre contre la jeunesse\"\"Ils ont voulu occuper pacifiquement un lycée\", a rapporté Olivier Besancenot, vendredi 25 mai sur RTL, avant de réclamer \"leur libération immédiate\". La veille, c'est le leader de la France Insoumise, Jean-luc Mélenchon, qui avait réagi, estimant qu'Emmanuel Macron était \"en guerre contre la jeunesse\".La loi prévoit pourtant que la famille d'un enfant soit immédiatement prévenue en cas de garde à vue. Selon le site service-public.fr, le mineur placé en garde à vue \"doit être soupçonné d'une infraction punie d'une peine de prison\". Le site précise toutefois que l'officier de police judiciaire \"informe immédiatement les parents du placement de leur enfant en garde à vue dès le début de la mesure\".Le Rectorat reconnaît qu'aucune violence notable n'a eu lieu durant l'occupation mais deux plaintes ont été déposées. L'une pour dégradation, l'autre pour intrusion dans l'établissement scolaire dans le but de troubler la tranquillité ou le bon ordre de l'établissement\". Un délit du Code pénal puni d'un an d'emprisonnement et de 7.500 euros d'amende.",
    "date": "2018-05-25",
    "heading": "40 mineurs avaient été placés en garde à vue mardi 22 mai après l'occupation du lycée Arago, dans le 12e arrondissement.",
    "title": "Paris : polémique après la garde à vue de lycéens mineurs"
}