{
    "article": "À Savigny-le-Temple, en Seine-et-Marne un professeur de français a entamé un processus de changement de genre et porte des vêtements de femme depuis mardi 22 mai. La principale du collège avait envoyé un courrier pour prévenir les parents des élèves de ce changement. \"À partir de mardi, le professeur de français sera habillé en femme. Monsieur B... entame un processus de changement de genre pour devenir une femme. Il aimerait être appelé Madame et non plus Monsieur\", précisait-elle.La lettre a fuité sur les réseaux sociaux, entrainant une vague de messages haineux et transphobes. Choqué, le député LREM de Charente-Maritime Raphael Gérard, a interpellé la secrétaire d'Etat à l'Egalité entre les hommes et les femmes sur le sujet.\"Les mêmes droits\" pour les personnes transDans une lettre adressée à la ministre, il dénonce \"la divulgation publique du patronyme de cette professeure\", ainsi que l'adresse de son lieu de travail, faisant craindre \"un déferlement de violences transphobes qui pourraient intenter à son intégrité\". \"Vous êtes nombreux à m'avoir signalé cette affaire. Avec la Dilcrah (Délégation Interministérielle à la Lutte Contre le Racisme, l'Antisémitisme et la Haine anti-LGBT), nous avons fait les signalements nécessaires\", a répondu Marlène Schiappa dans un message posté sur Twitter.\"Les personnes trans méritent notre respect inconditionnel et ont strictement les mêmes droits que toute autre\", écrit encore la secrétaire d'Etat à l'Égalité entre les hommes et les femmes sur le sujet.L'Académie de Créteil assure de son côté que la situation est calme dans l'établissement mais que des mesures ont toutefois été prises pour prévenir d'éventuels débordements.",
    "date": "2018-05-24",
    "heading": "La secrétaire d'Etat chargée de l'Égalité entre les femmes et les hommes, Marlène Schiappa, a saisi la délégation interministérielle à la lutte contre le racisme, l'antisémitisme et la haine anti-LGBT.",
    "title": "Seine-et-Marne : le changement de sexe d'une professeure de français transgenre fait polémique"
}