{
    "article": "Le jihadiste français Selim Benghalem, considéré comme l'un des commanditaires des attentats de janvier 2015, est mort en Syrie, selon sa famille, rapporte Franceinfo mercredi 23 mai.Les proches de cette figure du jihadisme français ont été prévenu le 10 mai dernier par une \"personne de confiance\" se trouvant en Syrie. Cette dernière assure, photo à l'appui, que Benghalem est mort en \"novembre 2017 dans un bombardement du régime syrien\". La Direction générale de la sécurité intérieure (DGSI), dispose d'une note confirmant sa mort, révèle Franceinfo. Mais les services de renseignement restent prudents en attente d'éléments matériels attestant du décès. Âgé de 38 ans, Salim Benghalem a grandi à Cachan, dans le Val-de-Marne. Il s'est radicalisé à la prison de Fresnes, où il a été incarcéré de 2002 à 2008 pour une affaire de meurtre. Il est présenté comme un bourreau du groupe État islamique et a été inscrit en septembre 2014 sur la liste américaine des cadres de l'organisation terroriste. Il a été condamné, en son absence, à quinze ans de prison par le tribunal correctionnel de Paris pour l'acheminement de plusieurs français en Syrie. Il est également poursuivi pour enlèvement et séquestration dans l'affaire des quatre journalistes français libérés en avril 2014 après dix mois de captivité en Syrie. window.pvp_6bb76527614c124123b6d11d06df383a = new Pvp('dmpublic', {idDM: \"x273789\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT0000019hPic/adCategory/embed\", 'domNode': \"pvpContainer_6bb76527614c124123b6d11d06df383a\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2018-05-23",
    "heading": "Le nom de Selim Benghalem apparaît dans l'enquête sur les attentats contre la rédaction de Charlie Hebdo et de l'Hyper Cacher. Il pourrait également être l'un des commanditaires des attentats du 13 novembre 2015.",
    "title": "Attentats de janvier 2015 : la figure du jihadisme français Selim Benghalem annoncé mort"
}