{
    "article": "Échec ou réussite ? Ce mardi 22 mai, les résultats de la plateforme Parcoursup sont tombés. Un moment très attendu pour plus de 800 000 étudiants qui avaient formulé leurs vœux. Si beaucoup dénoncent déjà des couacs, même un échec, le gouvernement se veut lui rassurant. Quel bilan peut-on d'ores et déjà en tirer ? Europe 1 a fait le point. Le premier problème rencontré par les étudiants s'est posé au moment de l'accès à la plateforme web. Pendant plusieurs heures, les nombreuses connexions ont entraîné une surcharge sur Parcoursup : ainsi, impossible de connaître sa réponse. Une situation qui est revenue à la normale ce mercredi matin 23 mai. Au niveau des chiffres, quelles conclusions en tirer ? Le ministère de l'Éducation a précisé que 436 000 lycées avaient reçu un \"oui\". A contrario, 350 000 ont eu soit une réponse négative soit un \"en attente\". Un avis totalement négatif même pour 29 000 d'entre eux, précise Europe 1. Peu et beaucoup à la fois. Peut-on comparer Parcoursup avec APB ?Si dans les faits seulement 140 000 candidats n'avaient pas reçu de proposition avec la plateforme APB, il est difficile de le comparer avec Parcoursup dans la mesure où ce dernier est « évolutif ». En dix jours, les réponses pourront encore changer. En effet, un étudiant répondant favorablement à une proposition, va libérer des places sur les autres vœux qu'il avait formulés. Pour le ministère, ce serait environ 350 000 places qui devraient être redistribuées. Autre problème pointé du doigt, les algorithmes locaux. Europe 1 rappelle que le gouvernement a dévoilé l'algorithme qui fonctionne au cœur de Parcoursup. Mais ceux utilisés par les universités restent confidentiels. La faute à une loi relative à la protection des données personnelles. Résultat : impossible pour l'élève de savoir les critères qui lui ont permis d'être, oui ou non, retenu. Au sortir de ces résultats, les réactions ont été nombreuses, et elles n'ont pas fait que des heureux. Sur les réseaux sociaux en particulier, certains lycéens ont montré que leur position sur liste d'attente était supérieure au nombre total de candidats, présents sur cette même liste, remarque Europe 1. De quoi provoquer des éclats de rire, mais aussi beaucoup de stress, regrettent les syndicats.Le gouvernement sur la défensiveMalgré la polémique, le gouvernement défend son dispositif : \"un bon système qui est dynamique\". \"Ce n'est pas un système qui est comparable avec APB parce que ce n'est pas un système où la décision est prise par une machine, mais in fine par le lycée\", a déclaré la ministre de l'Enseignement supérieur, Frédérique Vidal. L'ancien candidat socialiste à la présidentielle, Benoit Hamon, s'est montré beaucoup plus ferme dénonçant le timing de Parcoursup. \"Pour l'instant on apprend que 400 000 lycéens qui passent le bac apprennent, avant même de l'avoir passé, qu'ils ne savent pas s'ils poursuivront leurs études après leur bac\", a-t-il déploré, conseillant aux bacheliers de demander des comptes au gouvernement.",
    "date": "2018-05-23",
    "heading": "Au lendemain du verdict de la nouvelle plateforme d'accès à l'enseignement Parcoursup, beaucoup se montrent déçus. Le gouvernement, lui, rassure et dresse un bilan plutôt positif, explique Europe 1.",
    "title": "Parcoursup : beaucoup de déçus, le gouvernement veut rassurer"
}