{
    "article": "Avec un simple billet de tombola de 10 livres sterling, à peine plus de 11 euros, on peut décrocher le gros lot : le château de Cautine en Corrèze, estimé à 1,7 million d'euros et cédé par une châtelaine philanthrope, la Britannique Ruth Philips, au profit d'oeuvres caritatives.Deux conditions pour participer à cette tombola insolite lancée sur le site www.winafrenchchateau.co.uk : Résider en Angleterre, Ecosse ou Pays de Galles, et traduire par la formule équivalente dans la langue de Shakespeare nos deux expressions françaises: \"les carottes sont cuites\" et \"ça ne casse pas trois pattes à un canard\". Insolite : Un château à vendre (Vendée)par TV VendeeLes participants peuvent acheter un ou plusieurs billets, jusqu'à ce que le compteur affiche une mise totale de 500.000 euros, ou à défaut jusqu'à la date limite du 12 juillet 2018.5% de la mise totale sera reversée à la St Petroc's SocietyL'actuelle propriétaire prévoit de reverser 5% de la mise totale à la St Petroc's Society, une association d'aide aux sans abri, selon le site du Daily Mail. Le reste financera la construction de logements en kit et bon marché, pouvant être assemblés en une semaine et livrés pour moins de 10% du prix moyen d'une maison outre-Manche.Construire des logements abordables est \"la première préoccupation\" de Ruth Philips qui milite pour \"le droit au logement pour tous\", et pour la construction de logements écolos qui \"n'abîment pas l'environnement\", a-t-elle expliqué au Daily Mail.L'ensemble sera livré clefs en main avec jardinier et gardienL'heureux gagnant deviendra instantanément propriétaire de ce magnifique manoir meublé du XVIIe, converti en maison d'hôtes de 9 chambres pouvant générer un chiffre d'affaires annuel estimé entre 35.000 et 45.000 livres.L'élégante bâtisse joliment restaurée est nichée dans un écrin de verdure traversé par un ruisseau, d'une superficie de 12 hectares, à la frontière entre Dordogne et Corrèze. Elle est dotée d'une piscine, d'un très coquet petit cottage et autres dépendances.L'ensemble sera livré clefs en main avec jardinier et gardien, mais aussi la promesse de factures d'entretien payées pour une période d'un an.",
    "date": "2018-05-24",
    "heading": "Seules deux conditions sont requises pour participer à cette tombola. Résider en Angleterre, Ecosse ou Pays de Galles, et traduire en anglais \"les carottes sont cuites\" et \"ça ne casse pas trois pattes à un canard\".",
    "title": "Un château en Corrèze mis en vente pour un peu plus de 11 euros"
}