{
    "article": "Seulement 45 magasins sur 273 font l'objet d'une offre de reprise. Le 23 janvier dernier, le nouveau PDG de Carrefour, Alexandre Bompard, avait annoncé, dans le Parisien, la fermeture de 273 magasins : \"Les magasins ex-Dia nous font perdre entre 150 et 200 millions d'euros chaque année. Pour ne pas fragiliser l'ensemble du groupe, nous n'avons pas d'autre choix que de fermer les 273 magasins les plus déficitaires sur les 611\". La principale région concernée est le nord avec 59 magasins, suivie par l'est avec 46, et le sud, où 36 Carrefour \"city marché\" et \"contact\" sont menacés. Depuis cette annonce, l'enseigne française cherche des repreneurs : \"A ce jour, nous avons 22 offres de reprise ferme et 24 intentions de reprise qui sont en cours d'étude\", a déclaré ce dimanche 20 mai un porte-parole de l'enseigne, confirmant des informations publiées le même jour par Midi-Libre. \"C'est un bilan intermédiaire et non-définitif. Nous avons jusqu'au 4 juin pour continuer à chercher des repreneurs, mais il est vrai que nous commençons à approcher de la réalité\", a précisé ce porte-parole.Une promesse de reclassement pour les 2100 salariésNos confrères de Midi Libre, qui ont pu consulter un document interne transmis le 18 mai par Carrefour à la Directe (direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi), ont publié la liste de ces magasins qui fermeront cet été. Pour les 2.100 salariés des magasins qui n'ont pas trouvé de repreneur, une promesse de reclassement a été faite. En avril dernier, Carrefour avait conclu un accord, signé par Force ouvrière, la CGC et la CFTC, relatif au plan de sauvegarde de l'emploi (PSE).\"En janvier, lors de la présentation du plan de transformation, Carrefour s'est engagé à reclasser au moins 50 % des salariés concernés par les fermetures de magasins\", a indiqué le porte-parole du groupe. \"Nous irons au-delà dans le cadre du PSE signé en avril avec nos partenaires sociaux avec objectif de reclasser l'ensemble des salariés pour lesquels il n'y aura pas d'offre de reprise. À l'été, les salariés vont recevoir trois offres de reclassement : deux en interne et une en externe.\"",
    "date": "2018-05-20",
    "heading": "L'enseigne Carrefour a du mal à trouver un repreneur pour ses 273 magasins, ex-Dia.",
    "title": "Carrefour : 227 magasins fermeront cet été"
}