{
    "article": "La cour d'appel de Paris doit examiner le recours que le théologien de 55 ans a formé après le rejet, le 4 mai, de sa première demande de mise en liberté. \"On lui refuse tout, y compris son accès au juge, puisqu'il a souhaité comparaître pour s'expliquer\", dénonce sur franceinfo, son avocat Me Emmanuel Marsigny.L'avocat estime que le théologien musulman \"ne bénéficie pas d'un traitement équitable\". \"Il n'est pas présumé innocent, il est présumé coupable dans un dossier où il est avéré que les plaignantes ont menti\", affirme son avocat qui souligne que des \"incohérences\" dans les déclarations des plaignantes ont été démontrées par les investigations.Incarcéré depuis trois moisMe Emmanuel Marsigny assure par ailleurs que Tariq Ramadan a \"offert de payer une caution, de remettre son passeport, y compris d'avoir un bracelet électronique\" et qu'il \"se battra jusqu'au bout pour prouver son innocence\". Tariq Ramadan, atteint d'une sclérose en plaques dont le traitement a été jugé compatible avec la détention, est incarcéré depuis sa mise en examen le 2 février pour deux viols présumés, dont l'un sur une personne vulnérable, qu'il conteste vigoureusement.Une nouvelle audition le 5 juinLa première, Henda Ayari, est une ancienne salafiste qui a raconté dans un livre et à la télévision avoir été violée en 2012 à Paris. La deuxième, surnommée \"Christelle\" et souffrant d'un handicap, a dénoncé un rapport sexuel contraint d'une très grande violence, commis en 2009 à Lyon. Elle est la seule à ce jour à avoir été confrontée au suspect, lors de sa garde à vue en février. En mars, une troisième femme a affirmé avoir été violée en France, à Londres et à Bruxelles à neuf reprises entre 2013 et 2014. L'audition prévue le 5 juin de Tariq Ramadan - la première depuis sa garde à vue - pourrait conduire à une nouvelle mise en examen pour ces faits.",
    "date": "2018-05-22",
    "heading": "L'intellectuel musulman suisse, incarcéré depuis trois mois, conteste ce mardi 22 mai devant la justice le refus de sa remise en liberté, invoquant son état de santé et dénonçant \"des incohérences\" de ses accusatrices.",
    "title": "Tariq Ramadan incarcéré : une détention \"disproportionnée, déraisonnable et arbitraire\", pour son avocat"
}