{
    "article": "Une vive polémique anime depuis plusieurs jours les réseaux sociaux après la diffusion, le dimanche 13 mai sur M6, d'une interview télévisée de la jeune dirigeante de l'Unef. Pour certains, l'image est le symbole d'un renoncement du syndicat étudiant au combat laïque et féministe. Une accusation dont se défend le syndicat classé à gauche.\"Mon voile n'a aucune fonction politique\"La principale intéressée a fini par réagir ce dimanche 20 mai : \"C'est assez grave, je ne m'attendais pas à ce que cela monte aussi haut et que cela devienne presque une affaire d'État\", explique-t-elle dans une interview accordée à BuzzFeed. \"C'est assez pathétique de la part d'un ministre de l'Intérieur d'avoir de tels propos, aussi violents. Sachant que mon voile n'a aucune fonction politique\".\"C'est ma foi. Après oui c'est visible mais ce n'est pas pour autant du prosélytisme\", ajoute-t-elle. \"Je dois presque me justifier de mon choix alors que je ne devrais pas\".Vendredi, Gérard Collomb avait jugé \"choquant\" qu'une dirigeante de l'Unef à Paris porte un voile islamique. \"Il faut montrer un modèle et on voit bien qu'il y a un combat culturel finalement au sein des jeunes musulmans\", a-t-il ajouté sur BFMTV. Selon le ministre de l'Intérieur, ce choix s'apparente à du \"prosélytisme\". \"On le voit bien qu'il y a un certain nombre de gens qui au travers de ces signes sont dans la provocation\", avait-il également déclaré. Universités bloquées : Une militante voilée se fait lyncher sur les réseaux sociaux (Vidéo)par Non Stop ZappingInterrogé vendredi sur France Inter, le ministre de l'Education nationale Jean-Michel Blanquer a rappelé que \"nous sommes une démocratie et bien entendu, elle a le droit d'être voilée\". \"C'est la beauté de notre pays et on doit se battre pour la liberté de tous de faire des choix\", a-t-il ajouté, tout en soulignant que \"si une présidente de l'Unef est voilée c'est quand même un changement d'époque\". Mercredi, Marlène Schiappa, secrétaire d'État à l'Égalité femmes-hommes, s'était, elle, dite \"interpellée\" mercredi par cette affaire.",
    "date": "2018-05-20",
    "heading": "La présidente de l'antenne de l'Unef à Paris IV-La Sorbonne a répondu dimanche à ceux qui se scandalisent qu'elle porte le voile islamique, notamment au ministre de l'Intérieur, Gérard Collomb, qui a assimilé ce choix à du \"prosélytisme\".",
    "title": "La responsable voilée de l'Unef répond à Gérard Collomb et à ses détracteurs"
}