{
    "article": "David Ramault, le meurtrier de la petite Angélique, a quitté l'unité hospitalière spécialement aménagée (UHSA) de Seclin, où il avait été admis le 8 mai dernier. Dans l'UHSA du Vinatier, à Lyon, les médecins s'occupent d'un certain Nordahl Lelandais, mis en examen pour l'assassinat du caporal Arthur Noyer et le meurtre de Maëlys. Mais comment fonctionnent ces unités spéciales méconnues ? [Prison et psychiatrie] Rapport d’information sur les Unités Hospitalières Spécialement Aménagéespar SénatLes unités hospitalières spécialement aménagées ou UHSA, neuf au total sur toute la France, ont été créées en 2002 avec la loi Perben. Il avait été alors jugé que la prise en charge de détenus présentant des problèmes psychiques était \"sous-dimensionnée et mal adaptée\", rapporte le Parisien. Avant 2002, la prise en charge de ces patients étaient effectuée par les 23 services médico-psychologiques régionaux (SMPR), des unités de soins mentales implantées au sein d'établissements pénitentiaires. Jonathann Daval, l'auteur du meurtre d'Alexia Daval, est actuellement traité dans le SMPR de la prison de Dijon (Côte-d'Or). \"Les agents pénitenciers peuvent y pénétrer sur demande du personnel soignant\"Avec les \"nouvelles\" UHSA, les détenus présentant des troubles psychiques peuvent maintenant avoir accès à des places supplémentaires dans des hôpitaux psychiatriques dédiés : \"Le ministère de la Santé y est compétent pour la partie sanitaire, l'administration pénitentiaire assurant la sécurité périmétrique\", écrit le Parisien.\"Les UHSA se présentent extérieurement comme des prisons\", mais \"les surveillants n'ont plus accès aux locaux internes\", peut-on lire dans un rapport d'information de la commission des affaires sociales du Sénat daté de juillet 2017. Les agents pénitenciers peuvent y pénétrer sur demande du personnel soignant : \"Mais ça reste très rare\", souligne une employée du Vinatier au Parisien. \"Ils ne rentrent qu'en cas de réelle suspicion, ou pour des fouilles spécifiques.\"Protéger les détenus victimes de violences ou dépressifsHormis la prise en charge des patients souffrant de pathologies mentales, les UHSA s'occupent aussi de la protection des détenus. Ces derniers peuvent être victimes de violences du fait de leur inadaptation à la prison ou souffrir de pathologies dépressives et présenter un danger pour eux-mêmes : \"Certains ont des troubles mentaux antérieurs à leur incarcération qui ne se manifestaient pas forcément, mais peuvent se révéler avec l'enfermement\", raconte une soignante du centre pénitentiaire de Châteauroux (Indre) à nos confrères. Selon l'administration, la durée moyenne d'un séjour en UHSA est de 20,8 jours, avec un taux d'occupation de 80 %. Dans certaines régions, ces unités sont saturées : \"Ce problème de place est général. Certains SMPR n'en ont que 25 pour 800 détenus, et les UHSA sont quasiment au maximum. Sans parler du manque de personnel, en sous-effectifs chroniques\", constate Marie du Vinatier. En 2014, on dénombrait un peu plus de 2000 détenus dans les UHSA, dont 10 % de femmes. Environ la moitié des patients y sont admis sans leur consentement.",
    "date": "2018-05-20",
    "heading": "VIDEO - Appelées unités hospitalières spécialement aménagées (UHSA), ces hôpitaux-prisons accueillent notamment des détenus comme Nordahl Lelandais ou David Ramault.",
    "title": "Comment fonctionnent les \"hôpitaux-prisons\" où sont soignés les détenus ?"
}