{
    "article": "Ce septième \"grévomètre\" de l'hebdomadaire, réalisé par l'institut Ifop, marque l'évolution \"la plus spectaculaire depuis le début du mouvement social\". Ce sont désormais 58% des sondés qui considèrent que la grève n'est \"pas justifiée\" (+2 points en une semaine). 31% estiment même qu'elle \"n'est pas du tout justifiée\". À l'inverse, 42% des sondés l'estiment justifiée (-2 points sur une semaine). Dans le détail, 28% des personnes interrogées la trouvent \"plutôt justifiée\" (+1 point) et 14% (- 3%) \"tout à fait justifiée\".Selon ce sondage, une forte majorité des Français souhaite que \"le gouvernement aille jusqu'au bout\". 65% des personnes interrogées ont répondu \"oui\" à cette question, dont 39% de \"oui, tout à fait\" et 26% de \"oui, plutôt\" contre 35% qui ont répondu par la négative. 21% ne souhaitent \"plutôt pas\" que le gouvernement aille jusqu'au bout et 14% \"pas du tout\". \"Dans d'autres conflits, le pourrissement avait mis une pression insupportable sur le gouvernement. Mais là, à la différence du mouvement contre le CPE en 2006, l'opinion soutient très majoritairement l'exécutif\", a déclaré au JDD le directeur général adjoint de l'Ifop, Frédéric Dabi. Malgré une forme de radicalisation des cheminots, qui ont multiplié les opérations coup de poing ces derniers jours, \"le mouvement social n'a jamais ébranlé la conviction des Français\", a-t-il ajouté.La dixième séquence de grève depuis début avril a débuté jeudi à 20h et se termine dimanche matin à 7h55. Pour cette séquence, le taux de grévistes était de près de 16% vendredi parmi l'ensemble des cheminots devant travailler, et à 51,5% parmi les conducteurs, selon les chiffres communiqués par la direction.*Sondage réalisé en ligne les 16 et 17 mai auprès d'un échantillon représentatif de 1.001 personnes choisies selon la méthode des quotas.",
    "date": "2018-05-20",
    "heading": "Selon un nouveau sondage publié par Le Journal du dimanche, le gouvernement semble en passe de remporter la bataille de l'opinion dans le conflit social qui l'oppose aux syndicats de la SNCF.",
    "title": "Grève SNCF : injustifiée pour 58% des Français"
}