{
    "article": "Face à la crise du Covid-19 qui a durement frappé le secteur, le classement des \"50 Best restaurants\" a renoncé à publier son palmarès, jugeant qu'en 2020 \"ils sont tous égaux devant la crise\". En revanche, il lance le 3 juillet une campagne de levée de fonds pour soutenir les plus fragiles.\"Il y a eu une espèce de tsunami solidaire. C'est la première fois qu'on a des enchères mondiales d'une telle envergure, plus de 130 lots seront mis en vente du 3 au 12 juillet\", a expliqué à l'AFP Hélène Pietrini, directrice du World 50 Best.Plusieurs grands chefs ont répondu présents avec des propositions hautement symboliques influencées par leurs réflexions pendant les mois du confinement, au-delà d'offres de repas dans leurs restaurants étoilés. \"Le confinement nous a rapprochés de la nature et planter un arbre où sera gravé le nom de la personne qui gagnera ce lot est un message très fort. Ses enfants pourront l'admirer\", a déclaré Mauro Colagreco à l'AFP, dans un échange vidéo depuis le jardin de son restaurant, entouré d'arbres centenaires. Il y récolte chaque jour fruits, légumes et herbes aromatique qui font la singularité de la cuisine du Mirazur, sur la Côte d'Azur à Menton, sacré \"meilleur restaurant\" au monde 2019 dans le classement de 50 Best.L'autre lot \"c'est 24 heures avec moi, ma femme m'a vendu\", raconte Mauro Colagreco. - Dégustation de champagne -Le chef fera découvrir son univers à travers son jardin, sa cuisine de recherche, ses producteurs et ses amis et emmènera son invité déjeuner dans un lieu qu'il apprécie. Sans compter un dîner au Mirazur avec le nouveau menu post-confinement basé sur les phases de la lune.L'un des pionniers de la cuisine végétale, le Français Alain Passard, propose notamment un repas pour 12 amis au coeur de l'un de ses jardins-potagers, improvisé en fonction de la cueillette du matin. Alain Ducasse, autre star française, fera découvrir la cuisine de la \"naturalité\", concept de son restaurant parisien triplement étoilé au Plaza Athénée avec les desserts avant-gardiste de la meilleure pâtissière au monde 2019 Jessica Préalpato conçus dans cet esprit. Au George V, autre palace parisien, trois de ses chefs étoilés seront mobilisés pour une expérience qui démarrera à bord d'une voiture de luxe (mais hybride) conduite par le chef italien Simone Zanoni vers le potager de l'hôtel, à Versailles. Lui et son confrère Alan Taudon donneront ensuite un master class dans les cuisines de l'hôtel sur la préparation des pâtes et des légumes de saison cueillis par les gagnants. Dans la soirée, une dégustation de champagne avec le chef triplement étoilé Christian Le Squer sera suivie d'un dîner dans son restaurant. A San Francisco, la cheffe française Dominique Crenn, 3 étoiles, recevra dans sa ferme, où elle pratique la fermentation, l'élevage d'abeilles et la production d'huile d'olive, avant de déjeuner au bistrot et de dîner au restaurant. Le prix initial des lots va de moins de 1.000 euros pour une lithographie d'Alain Passard à plusieurs dizaines de milliers \"pour des expériences de plusieurs jours avec des vols inclus\". Dans plusieurs lots, il y aura \"beaucoup de temps\" passé avec les chefs, \"une expérience sur laquelle il est difficile de mettre une valeur monétaire\", souligne Hélène Pietrini. Les fonds seront redistribués aux restaurants qui se porteront candidats. Seront privilégiés les établissements écoresponsables dans des pays dont le gouvernement n'a pas beaucoup aidé le secteur.",
    "date": "2020-07-02",
    "heading": "\"Ma femme me vend pour 24 heures\", plaisante Mauro Colagreco. Passer une journée avec le chef argentin dans le \"meilleur restaurant au monde\", ou planter un arbre dans son jardin, sont l'une des expériences gastronomiques mises aux enchères au profit des restaurateurs en difficulté.",
    "title": "Des expériences gastronomiques aux enchères pour aider les restaurants"
}