{
    "article": "Le contrôle technique en France se durcit, conséquence de la transposition d'une directive européenne visant à améliorer la sécurité routière. Un contrôle plus minutieuxDésormais, les points de contrôle du véhicule vont passer de 123 à 134 points. Les 610 \"défaillances\" constatables (contre 410 défauts précédemment) seront classées en trois niveaux de gravité: \"mineure\", \"majeure\" ou \"critique\", contre deux avis auparavant (favorable ou défavorable).\"Seulement 20%\" des défaillances constatables sont potentiellement critiques, et seules les défaillances majeures et critiques conduiront à une contre-visite obligatoire dans les deux mois, précise le Conseil national des professions de l'automobile (CNPA).Une défaillance critique signifie que l'état du véhicule présente un \"danger immédiat\" pour la sécurité routière ou l'environnement, tel que des plaquettes de frein absentes ou mal montées, un essieu fêlé ou encore un siège conducteur mal fixé.Obligation de réparer en urgence en cas de défaillance critiqueEn cas de défaillance critique relevée, le contrôle technique ne sera valable que le jour même, obligeant l'automobiliste à courir au garage le plus proche, sans quoi il ne pourra plus rouler légalement dès le lendemain.En cas de non respect des obligations du contrôle technique, le propriétaire du véhicule est passible d'une amende forfaitaire de 135 euros, mais pouvant grimper jusqu'à 750 euros en cas de retard de paiement.Un examen plus long et sans doute plus cherAvec un nombre plus important de points à vérifier, le contrôle technique risque d'être plus long. \"Au moins dans les premiers mois\" selon le CNPA, le temps que les centres et contrôleurs s'adaptent. Un contrôle dure actuellement 40 minutes en moyenne.Selon le groupe de contrôle technique Dekra-Norisko, tout comme l'association 40 millions d'automobilistes, les prix devraient également augmenter de 15 à 20% en moyenne.",
    "date": "2018-05-21",
    "heading": "La réforme du contrôle technique entre en vigueur à partir du 21 mai.",
    "title": "Ce qui change avec le nouveau contrôle technique"
}