{
    "article": "\"Je considère que l'Église est victime\". Mgr Dominique Lebrun, l'archevêque de Rouen, a annoncé, vendredi 18 mai, avoir demandé à se constituer partie civile au nom de son diocèse après l'assassinat du père Jacques Hamel par deux jihadistes, le 26 juillet 2016 à Saint-Étienne-du-Rouvray (Seine-Maritime). \"Je considère que l'Église est victime. Je l'ai fait en mon nom personnel comme représentant moral de la religion catholique et aussi en tant que président de l'association cultuelle du diocèse de Rouen\", a-t-il expliqué lors d'une conférence de presse.\"J'ai effectivement formulé une demande de constitution de partie civile en octobre 2017. Il m'est apparu juste que le diocèse continue de vivre les suites de cet attentat\". \"Il n'y a pas dans ma tête de recherche de coupable et encore moins de vengeance, mais plutôt une volonté de comprendre ce qui s'est véritablement passé\". Le parquet s'est opposé à la constitution de partie civile du diocèse, selon une source proche du dossier. C'est la juge d'instruction, Emmanuelle Robinson, qui sera chargée de trancher.\"Cela porte sur des questions de droit, sur ma qualification, cela touche à ma qualité de proche de la victime\", a détaillé l'archevêque de Rouen pour expliquer les réticences du parquet. \"Je n'envisage pas trop un refus de la part de la justice. Un tel refus serait quelque chose qui défierait le bon sens\", a-t-il dit. Interrogé sur sa volonté de se constituer partie civile, Mgr Lebrun a notamment évoqué \"le lien assez fort avec l'enquête menée parallèlement en interne à l'Église en vue d'une béatification du père Hamel\".Le délai avant le procès en béatification exceptionnellement raccourciPrésent à ses côtés, le prêtre en charge du dossier de béatification, le père Paul Vigouroux, a estimé que la constitution de partie civile pourrait \"permettre de savoir si vraiment, c'est par haine de l'Église que l'assassinat a été commis. C'est un élément important pour la détermination de la qualité de martyr\", élément clé afin de permettre une béatification. Le père Vigouroux a dit espérer finir à la fin de l'année l'audition des témoins, dont des membres de la famille du curé égorgé. La transmission du dossier au Vatican pourrait avoir lieu dès l'an prochain.Dès l'automne 2016, ému par cet assassinat d'un homme prônant la paix et le dialogue interreligieux, le pape François avait exceptionnellement accepté de raccourcir le délai avant l'ouverture du procès en béatification, habituellement fixé à cinq ans après le décès. Le prêtre Hamel, 85 ans, venait d'achever sa messe matinale dans son église de cette banlieue ouvrière de Rouen quand il avait été tué de deux coups de couteau à la gorge. Les assassins, qui se réclamaient de l'organisation État islamique, Adel Kermiche et Abdel Malik Petitjean, tous deux fichés S, avaient été tués par les forces de l'ordre à leur sortie de l'église.",
    "date": "2018-05-19",
    "heading": "Près de deux ans après l'assassinat du père Jacquel Hamel, le diocèse de Rouen a annoncé qu'il souhaitait se constituer partie civile.",
    "title": "Assassinat du père Hamel : le diocèse de Rouen veut se constituer partie civile"
}