{
    "article": "La Société protectrice des animaux (SPA) tire la sonnette d'alarme. Avec près de 9.000 pensionnaires repartis dans les 63 refuges et maisons d'accueils, l'association a atteint la limite de ses capacités d'accueil. En cause ? La baisse des adoptions, selon Natacha Harry, la présidente de la SPA, qui s'est exprimé dans le Parisien : \"Sur quatre mois, nous enregistrons une baisse de 15 % des adoptions par rapport à 2017. C'est du jamais vu depuis cinq ans.\" \"Même dans le Nord et en Bretagne, où nos chiens et chats trouvent pourtant d'habitude facilement des familles, les directeurs de nos centres se désespèrent : ils ne réalisent presque aucune adoption depuis le début de l'année\", s'inquiète Natacha Harry. Et les salariés et bénévoles de l'association de protection des animaux ont du mal à justifier cette baisse : \"Peut-être à cause de la morosité de l'hiver, les Français sont moins venus\", avance la présidente. La SPA lance donc un appel urgent à l'adoption à l'approche des grandes vacances. Plus d'un tiers des abandons de l'année, soit 40 000 en tout, ont lieu pendant la période estivale. La SPA refuse d'euthanasier ses pensionnairesPourtant, près d'un ménage français sur deux possède un animal de compagnie. Même si certains préfèrent acheter leur compagnon à quatre pattes dans un élevage, beaucoup se tournent vers la SPA : \"On est transparent au sujet de l'animal, tant d'un point de vue sanitaire que comportemental. Et on essaye d'orienter les personnes vers des animaux qui correspondent à leur mode de vie\", justifie Marine Buelli, cheffe d'équipe à Gennevilliers (Hauts-de-Seine).Alors qu'au bout de 8 jours sans réclamation, les fourrières communales euthanasient les animaux errants, la SPA refuse cette solution : \"Nous poussons les murs au maximum\", explique Marine Buelli. Pour les pensionnaires les plus vieux, l'association ne demande même plus de participation financière.",
    "date": "2018-05-20",
    "heading": "Face à la saturation de ses refuges, la SPA lance un appel urgent à l'adoption.",
    "title": "Baisse des adoptions, refuges saturés... le cri d'alarme de la SPA"
}