{
    "article": "La cérémonie de clôture du Festival de Cannes s'est tenue samedi soir 19 mai. Le jury, présidé par Cate Blanchett, a décerné la Palme d'or à \"Une affaire de famille\" du Japonais Kore-Eda. L'heureux élu succède au Suédois Ruben Östlund qui a remporté le célèbre prix en 2017 pour \"The Square\". Première palme d'or japonaise depuis \"L'Anguille\" de Shohei Imamura en 1997, \"Une affaire de famille\" raconte l'histoire d'une famille qui vivote et chaparde dans les magasins, qui recueille une fillette maltraitée. Marches de la Cérémonie de Clôture et du film L'Homme qui tua Don Quichotte - 19/05 Cannes 2018par CANAL+ CinémaPalme d'or spéciale : le réalisateur Franco-Suisse Jean-Luc Godard, qui était en compétition avec \"Le livre d'image\" a remporté la Palme d'or spéciale. Prix de la mise en scène : Le réalisateur polonais Pawel Pawlikowski a reçu le prix de la mise en scène pour \"Cold War\", l'histoire d'un amour tourmenté en pleine Guerre froide, tournée dans un superbe noir et blanc. \"C'est la première fois depuis longtemps qu'un film polonais est ainsi primé ici à Cannes, donc c'est une bonne nouvelle pour notre vieux pays. Et les bonnes nouvelles sont rares\", a lancé le réalisateur en recevant son prix.Prix du jury : Le film \"Capharnaüm\" de la Libanaise Nadine Labaki a reçu le prix du jury. Grand prix : L'Américain Spike Lee a été récompensé par le Grand Prix pour son film \"BlacKkKlansman\".Prix d'interprétation masculine : L'acteur italien Marcello Fonte a décroché le prix d'interprétation masculine pour son interprétation dans \"Dogman\", de son compatriote Matteo Garrone, où il tient le rôle d'un toiletteur pour chiens qui va peu à peu sombrer dans la violence. \"Petit à la maison, quand il pleuvait, je fermais les yeux, et j'avais l'impression d'entendre des applaudissements. Maintenant, les applaudissements c'est vous. Je suis chez moi, ma famille c'est le cinéma, c'est vous, c'est Cannes\", a déclaré l'acteur calabrais.Prix d'interprétation féminine : L'actrice kazakhe Samal Esljamova a décroché le prix d'interprétation féminine pour son rôle dans \"Ayka\" de Sergueï Dvortsevoï, où elle interprète une réfugiée kirghize poussée aux dernières extrémités pour survivre, dans un Moscou noyé sous la neige. Samal Esljamova, 33 ans, était déjà apparue dans le premier film de Dvortsevoï, \"Tulpan\", couronné par le prix \"Un Certain Regard\" à Cannes en 2008.Prix du scénario : \"Lazzaro Felice\", de la réalisatrice italienne Alice Rohrwacher, et \"Trois visages\" de l'Iranien Jafar Panahi ont été couronnés du prix du scénario ex-acqueo, par le jury présidé par l'actrice australienne Cate Blanchett. Interdit de voyager, Jafar Panahi, 57 ans, n'avait pas pu venir défendre son film et n'a pas pu non plus venir collecter son prix, qui a été remis à sa fille.Caméra d'or : Révélation du 71e Festival de Cannes, le film \"Girl\" du jeune cinéaste belge Lukas Dhont a reçu la Caméra d'or, récompensant un premier film, toutes sections confondues. Le film, sur une adolescente née garçon qui rêve de devenir ballerine, a déjà valu un prix d'interprétation dans la section Un Certain Regard à Victor Polster, 16 ans, et a aussi reçu vendredi la Queer Palm, qui prime un film des sélections cannoises pour son traitement des thématiques altersexuelles.Palme d'or du court métrage : \"All these Creatures\" de l'Australien Charles Williams a été récompensé de la Palme d'or du court métrage.",
    "date": "2018-05-19",
    "heading": "Le 71e Festival de Cannes s'est achevé samedi soir avec l'annonce de la Palme d'or remise au Japonais Kore-Eda",
    "title": "Festival de Cannes 2018 : \"Une affaire de famille\" du Japonais Kore-Eda désigné Palme d'Or"
}