{
    "article": "Alors que le gouvernement s'est engagé à mettre en œuvre de vastes économies, envisage-t-il de réduire les aides sociales ? Dans une note interne que s'est procuré Le Monde, la direction du budget du ministère de l'Économie et des Finances, chargée d'élaborer le budget de l'État français, estime que les aides sociales constituent \"un poids croissant\" pour les finances publiques, de l'ordre de 26% des dépenses. Dans ce document, intitulé Transformer les prestations sociales, Bercy détaille \"plusieurs approches possibles pour maîtriser la dynamique\" : une révision des \"règles d'éligibilité\" des prestations, une meilleure prise en compte du patrimoine des personnes dans le calcul des allocations, ou désindexation des minima sociaux sur l'évolution des prix. Plusieurs dispositifs sont ainsi passés en revue :• l'allocation personnalisée pour l'autonomie (APA), destinée aux personnes âgées, pourrait être recentrée \"sur les publics prioritaires\" pour garantir sa \"soutenabilité\" dans \"un contexte de vieillissement démographique\".• Pour mes aides personnelles au logement (APL) pour les étudiants, jugées \"peu ciblées\", faute de prendre en compte les ressources réelles des bénéficiaires, la direction du budget propose d'intégrer les minima sociaux et les prestations familiales dans les ressources servant de base à leur calcul \"à compter de 2020\".• Pour les bourses sur critères sociaux, enfin, elle suggère d'\"accroître le ciblage\" des aides, par exemple en abaissant les plafonds de ressources, ou bien de \"renforcer le contrôle d'assiduité\" pour les bénéficiaires, qui pourraient perdre leurs aides s'ils ne vont pas en cours.Contacté par l'AFP, le ministère des Comptes publics a assuré que ces propositions n'émanaient pas du gouvernement. \"Il s'agit d'un document de travail technique de l'administration\", a-t-on expliqué.",
    "date": "2018-05-18",
    "heading": "Selon Le Monde, le ministère des Finances étudie des pistes visant à revoir les critères d'attribution de certaines aides sociales ou à réduire leur montant.",
    "title": "Vers la réduction de certaines aides sociales ?"
}