{
    "article": "Le sergent de 38 ans s'est pendu le 17 novembre 2017 dans sa maison de Cailly-sur-Eure. Dans une lettre adressée à son mari, l'homme expliquait ne plus supporter le \"harcèlement\" d'un adjudant de la base aérienne lié à son orientation sexuelle. Des accusations que \"l'enquête n'a pas permis de prouver\", a précisé vendredi le parquet d'Évreux, qui a classé l'affaire sans suite. Une scène filmée par un autre militaireAu contraire les enquêteurs se sont rendus compte que le sergent avait été mis en cause, deux jours avant son suicide, dans des affaires d'agressions sexuelles. En mars 2017, il aurait ainsi \"masturbé sous la contrainte un camarade de chambrée\", précise la radio. Un autre militaire aurait filmé la scène avec son téléphone portable. Ce dernier sera d'ailleurs jugé le 6 septembre prochain pour \"atteinte à la vie privée et complicité d'agression sexuelle\".De son côté, l'Armée de l'air a effectué une enquête de commandement pour faire toute la lumière sur ces agissements. Le porte-parole de l'Armée de l'air a expliqué à France 3 qu'au moins 5 militaires ont fait l'objet de sanctions disciplinaires et ont été mutés. En parallèle de cette enquête, l'Armée de l'air a tenu à rappeler qu'elle condamne totalement toute forme de discrimination qu'elles soient raciales, religieuses ou d'orientation sexuelle.L'adjudant mis en cause par le sergent Clément C. a également fait l'objet d'un rappel à la loi pour \"des propos homophobes\", confirmés par différents témoignages. L'époux du défunt a lui fait l'objet d'un rappel à la loi de la part du procureur de la République d'Évreux après avoir fait pression sur l'une des victimes, persuadé que les accusations contre son mari \"visaient à couvrir les militaires mis en cause dans la procédure de harcèlement\".",
    "date": "2018-05-19",
    "heading": "L'enquête sur le suicide, en novembre 2017, d'un sergent parachutiste de la base militaire 105 à Évreux (Eure) soulève des soupçons d'agressions sexuelles, rapportent vendredi France Bleu et France 3. Ce militaire, homosexuel, ne serait pas la victime d'harcèlement mais au contraire l'auteur de plusieurs attouchements forcés.",
    "title": "Évreux : l'enquête sur le suicide d'un militaire révèle des affaires d'agressions sexuelles"
}