{
    "article": "La mairie de Dieppe met à disposition 3.000 cartes postales pré-affranchies pour que ses habitants interpellent Emmanuel Macron. \"Cette opération vise à faire remonter au plus haut sommet de l'État le soutien des Dieppois à leurs services publics locaux dans un contexte où ces derniers sont attaqués de toutes parts\", a expliqué à l'AFP le maire communiste de la ville Nicolas Langlois. L'élu a notamment cité \"les menaces qui pèsent sur l'hôpital et le tribunal de grande instance ou encore la baisse de la dotation allouée à la commune (-16 millions d'euros cumulés entre 2014 à 2020)\". \"Sans service public, je fais comment ?\"\"En préambule à la nouvelle journée de mobilisation dans la fonction publique (le 22 mai), Sébastien Jumel, député de Seine-Maritime, Nicolas Langlois, maire de Dieppe et les élus municipaux invitent les Dieppois à poster (...) les quelque 3.000 cartes signées lors de la campagne de défense et de promotion du service public local portée par la Ville de Dieppe\", a indiqué la municipalité dans un communiqué.Lancée en février dans le port normand, la campagne de communication \"Sans service public, je fais comment ?\" interpellait les usagers sur l'importance de ces services, en jouant sur les manques que provoquerait leur suppression. Elle invitait les Dieppois à exprimer, en signant les cartes éditées par la ville, leur attachement aux services publics de proximité. Cette initiative a été déclinée sur les réseaux sociaux, en affiches et au travers d'opérations de porte-à-porte conduites par les élus du conseil municipal. Neuf organisations syndicales de fonctionnaires ont lancé un appel à une journée de grève et de manifestations, le 22 mai, pour protester contre la réforme de la fonction publique et défendre le pouvoir d'achat. Ce sera la troisième journée de mobilisation dans la fonction publique depuis le début du quinquennat d'Emmanuel Macron.",
    "date": "2018-05-17",
    "heading": "À l'initiative de la ville de Dieppe (Seine-Maritime), 3.000 cartes postales vont être envoyées le mardi 22 mai à l'Élysée. Objectif : défendre le service public de proximité.",
    "title": "Dieppe : 3.000 cartes postales envoyées à l'Élysée pour défendre le service public de proximité"
}