{
    "article": "Des centaines d'anciens outils en pierre fabriqués par des peuples indigènes habitant l'actuelle Australie il y a au moins 7.000 ans ont été retrouvés à deux mètres sous le niveau de la mer près des côtes occidentales de ce pays, d'après les résultats de ces recherches parus jeudi dans la revue PLOS ONE.Des traces d'activités humaines ont en outre été détectées sur un deuxième site datant d'au moins 8.500 ans non loin de là, à 14 m de profondeur.Les archéologues, qui soulignent que ces deux zones d'installation de populations pourraient bien être plus anciennes encore, considèrent qu'il s'agit là d'un premier pas. Cela pourrait en effet conduire à la découverte de davantage de sites aborigènes dont on pense qu'ils pourraient avoir été engloutis au cours de la dernière période glaciaire, qui a commencé il y a 18.000 ans et s'est terminée il y a 8.000 ans.Jonathan Benjamin, un professeur associé de l'Université Flinders, coauteur de cette étude, a expliqué qu'avec la montée du niveau de la mer, c'est plus de 30% de cette vaste île-continent qui s'est retrouvée envahie par les eaux.\"Une énorme quantité d'éléments archéologiques documentant la vie des peuples aborigènes est maintenant sous l'eau\", a-t-il ajouté.\"Nous avons désormais en fin de compte la première preuve qu'au moins une partie de ces éléments archéologiques a survécu à la montée des eaux\", a-t-il encore dit.Des équipes de plongeurs ont réussi à repérer 269 objets sur un site situé à environ 2,4 mètres sous le niveau de la mer au large de Cape Bruguieres, dans la région de Pilbara, et ont trouvé une source sous-marine sur le deuxième site, à Flying Foam Passage.Dans la partie terrestre de l'Australie, les archéologues ont mis au jour des zones autrefois peuplées par des Aborigènes datant d'au moins 65.000 ans.",
    "date": "2020-07-01",
    "heading": "Des sites aborigènes ont pour la première fois été mis au jour au large des côtes australiennes par des archéologues, ouvrant la voie à la découverte d'anciennes zones de peuplement recouvertes par les eaux depuis la fin de la dernière période glaciaire.",
    "title": "Australie : d'anciens sites aborigènes découverts dans la mer"
}