{
    "article": "L'enquête sur l'attaque au couteau survenue à Paris samedi soir 12 mai avance. Deux jeunes femmes ont été interpellées jeudi après-midi 17 mai en région parisienne, a annoncé le procureur de Paris François Molins lors d'une conférence de presse. Ces deux femmes sont des proches de Khamzat Azimov, l'auteur de l'attaque abattu par la police, et d'Abdoul Hakim A., un ami interpellé dimanche à Strasbourg et qui devait être présenté jeudi à un juge parisien en vue d'une éventuelle mise en examen.L'une des deux femmes est Inès Hamza, une Francilienne radicalisée de 19 ans, qui s'était mariée religieusement avec ce dernier avant de tenter de partir en Syrie, a appris l'AFP de source proche de l'enquête. L'autre femme est une de ses amies. UN PORTABLE INTROUVABLEPlacé en garde à vue dimanche, Abdoul Hakim A., âgé de 20 ans, était suivi par les services de renseignement depuis son mariage. Il \"a contesté une quelconque participation (et) implication dans la préparation et la commission des faits et tout lien récent avec Khamzat Azimov, prétendant ne pas l'avoir vu et contacté depuis plusieurs mois\", a déclaré le procureur. \"Les enquêteurs cherchent à savoir si Abdoul Hakim a pu influencer dans sa quête jihadiste Azimov, voire avoir eu connaissance du projet de ce dernier\", a indiqué à l'AFP une source proche du dossier.Lors d'une perquisition à son domicile, sept téléphones ont été saisis mais le portable qu'il utilisait le plus souvent demeure introuvable. \"Il a indiqué l'avoir égaré le matin même\" de son interpellation, a rapporté M. Molins. Les investigations sur sa ligne téléphonique ont cependant permis d'établir que, peu avant l'attaque, @Abdoul Hakim a adressé à sa sœur, via une messagerie instantanée, \"un chant jihadiste régulièrement repris par l'État islamique\", a indiqué François Molins. CINQ BLESSÉSLe procureur a par ailleurs précisé que l'attaque de samedi avait fait cinq blessés, dont deux graves, et non quatre comme indiqué jusqu'à présent. L'assaillant a par ailleurs occasionné \"dix plaies\" au jeune homme mort lors de l'attentat, Ronan Gosnet, dont l'une est \"compatible avec une tentative d'égorgement\", a ajouté M. Molins.Cette attaque a porté à 246 le nombre de personnes tuées dans la vague d'attentats jihadistes qui touche la France depuis 2015.",
    "date": "2018-05-17",
    "heading": "Ces deux femmes sont des proches de Khamzat Azimov, l'auteur de l'attaque abattu par la police, et d'Abdoul Hakim A., un ami interpellé dimanche à Strasbourg et qui devait être présenté jeudi à un juge parisien en vue d'une éventuelle mise en examen, a précisé le procureur de Paris François Molins.",
    "title": "VIDÉO. Attaque au couteau à Paris : deux femmes interpellées jeudi en région parisienne"
}