{
    "article": "Dans la tourmente depuis une semaine, Eddy Guyot a décidé de livrer sa version des faits dans les colonnes de Télé Star. Accusé d'agression sexuelle sur le tournage de la 19e saison de Koh-Lanta par Candide Renard, l'une de ses coéquipières, le forain de 34 ans a décidé de sortir du silence. Et le jeune homme, placé en garde à vue à sa descente de l'avion, continue de clamer son innocence. \"J'ai suivi les policiers et, comme je n'ai rien à cacher et que je suis innocent, je n'ai même pas attendu que mon avocat arrive pour commencer à m'expliquer\", raconte-t-il, choqué, au magazine. Si Eddy Guyot a rapidement été libéré, il confirme que Candide Renard a bien \"refusé la confrontation\".Interrogé sur ce qu'il s'est passé cette fameuse nuit du 4e au 5e jour de tournage, Eddy Guyot raconte : \"Tous les soirs, j'ai dormi entre un homme et la paroi de la cabane. Candide, elle, était plus loin. Quand les caméramans sont revenus dans la nuit pour nous filmer, je me suis réveillé et Candide était à moitié sur moi. Ça a été filmé et ça me disculpe complètement\".Dans une interview à Closer à paraître vendredi et dont Le Parisien dévoile des extraits, Eddy Guyot estime \"que la production prend le parti de Candide en refusant de communiquer les éléments qui (le) disculpent\", et avoue avoir \"sérieusement songé à se suicider\". Candide Renard \"n'a pas mesuré l'ampleur de ses accusations\", explique par ailleurs le trentenaire à Closer. \"A mon avis, elle a dû se dire qu'on allait juste me sortir du jeu et qu'elle allait, elle, sauver sa place. Je pense qu'elle a fait ça par stratégie. Elle savait que sa place était en danger au prochain conseil\", ajoute l'aventurier.Quant à sa femme, elle apporte tout son soutien à son mari, dans les colonnes de Closer. \"Je n'ai jamais douté d'Eddy, il est incapable de faire une telle chose\", a assuré son épouse, enceinte de trois mois. La jeune femme confie avoir été choquée lorsqu'elle a pris connaissance des accusations portées à l'encontre de son époux. \"J'ai appris cette affaire sur internet, comme tout le monde. Ça a eu lieu la nuit et, le matin en me levant, j'avais plein de messages de copines sur Facebook. Au début, on parlait de grosse bagarre et, à la production, on refusait de me dire ce qui s'était passé. J'étais très inquiète. Je me suis effondrée. J'étais choquée. J'étais chez mes parents et j'ai pleuré toutes les larmes de mon corps. Je n'y croyais pas\", raconte-t-elle à Closer.L'affaire a été transférée au parquet de Nancy qui a décidé d'ouvrir une information judiciaire. Le 11 mai dernier, dans un communiqué, la société de production ALP avait annoncé l'annulation de la saison 19 de Koh-Lanta aux Fidji, précisant qu'\"une concurrente a fait état de faits susceptibles de relever d'une agression sexuelle\".",
    "date": "2018-05-17",
    "heading": "Eddy Guyot, 34 ans, s'est confié en exclusivité à Télé Star sur les soupçons d'agression sexuelle qui pèsent sur lui. Et le candidat de Koh-Lanta nie en bloc les accusations de Candide Renard.",
    "title": "Koh-Lanta : le candidat accusé d'agression sexuelle sort du silence"
}