{
    "article": "Deux femmes de 90 ans se sont rendues aux urgences de Tours alors qu'elles souffraient de pathologies graves et qu'elles se trouvaient en fin de vie. Pas prises en charges assez rapidement, elles sont respectivement décédées dans la salle d'attente des urgences dans la nuit du 11 au 12 avril et le 3 mai dernier. Des situations tragiques qui font échos à la mort de Naomi Musenga, qui n'avait pas été prise au sérieux alors qu'elle avait appelé le Samu. Le professeur Pierre-François Dequin, responsable médical du pôle urgences du CHRU Trousseau, tient à préciser à France Bleu Touraine que \"c'est un phénomène exceptionnel\". Les deux femmes sont décédées après avoir attendu six et quatre heures sur un brancard dans le hall des urgences. Toujours selon Pierre-François Dequin, elles n'ont pas été prises en charge directement, car il y avait des \"cas plus à graves à gérer\".Des urgences engorgéesFace à ces deux décès tragiques, les membres du personnel hospitalier sont sous le choc. \"Les équipes sont meurtries, choquées, blessées par ces décès indignes\", a encore confié à France Bleu Touraine, le professeur Dequin. \"Ce qui a choqué le plus l'équipe, c'est que nous n'avons pas eu, en tant que soignants, la possibilité de les accompagner dans leur décès. Elles sont décédées dans une salle d'attente bondée, au milieu d'autres patients qui attendaient d'être vus\", explique de son côté une soignante sous couvert d'anonymat qui rappelle que la direction de l'établissement était au courant des problèmes d'engorgement des urgences. \"On a alerté à maintes et maintes reprises la direction sur le fait que cette salle d'attente n'était pas la solution. On a dénoncé les conditions d'accueil des patients qui se dégradaient. C'est la saturation dans les urgences tous les jours\", dénonce-t-elle.La direction est bien consciente de l'augmentation de fréquentation des urgences de Tours puisque le taux augmente d'environ 3% par an. Mais elle précise que des mesures ont été prises pour faire face à cette augmentation. Le professeur Dequin précise que vingt lits d'aval ont été créés et dix-sept lits de gériatrie doivent être créés aux urgences, mais pas avant 2020.",
    "date": "2018-05-18",
    "heading": "Le personnel hospitalier des urgences de Tours est sous le choc après la mort de deux personnes âgées de 90 ans dans la salle d'attente. Les faits se sont produits à quinze jours d'intervalles.",
    "title": "Tours : deux personnes âgées décèdent dans la salle d'attente des urgences"
}