{
    "article": "L'affaire aurait pu tourner à l'erreur judiciaire. Lundi soir aux alentours de 19h20, un homme âgé d'une soixantaine d'années était accusé par quatre enfants d'avoir tenté de les faire monter de force dans sa camionnette, avait révélé Europe 1. \"Mon fils rentrait de l'école avec des camarades quand ils ont aperçu la camionnette. Une copine de mon enfant a dit qu'elle reconnaissait la camionnette en disant que c'était le monsieur de mercredi dernier. Mon fils s'est approché pour voir la plaque d'immatriculation\", avait même raconté le père d'un des enfants au Parisien.\"Grâce à la réactivité des services de police [le suspect] a pu rapidement être retrouvé 45 minutes après la tentative\", avait souligné une source proche de l'enquête à Europe 1. Le commissariat de Créteil avait ensuite été saisi de l'enquête tandis qu'une plainte avait été déposée.\"Ils se sont montés la tête\"Mais ce jeudi, coup de tonnerre ! Le parquet de Créteil a indiqué que les enfants avaient tout inventé. Comme le relaye notamment France Bleu, l'enquête des policiers a permis de mettre au jour le gros mensonge des petits plaisantins. En analysant le bornage du téléphone du présumé suspect, ainsi que son alibi, les membres des forces de l'ordre ont visiblement rapidement constaté de sérieuses incohérences dans les versions des enfants.Les jeunes accusateurs se sont dégonflés une fois confronté au sexagénaire, qui a finalement été libéré mercredi soir, après avoir eu, on peut l'imaginer, une grosse frayeur. Comme l'a précisé une source proche du dossier à 20Minutes pour expliquer la raison de cette grossière bêtise : \"Ce sont des jeunes enfants qui rentrent tout seul de l'école et à qui on rabâche de se méfier. Ils ont vu cette camionnette garée plusieurs jours de suite à proximité de l'école et se sont monté la tête\".",
    "date": "2018-05-17",
    "heading": "Un sexagénaire accusé de tentative d'enlèvements par quatre enfants avait été arrêté lundi soir à Créteil (Val-de-Marne). Ses fausses victimes, âgées de 8 à 10 ans, ont reconnu mercredi avoir inventé cette sombre histoire.",
    "title": "Tentative d'enlèvements à Créteil : les quatre enfants ont menti"
}