{
    "article": "Plus de peur que de mal. Stéphane Da Siva, 46 ans, Nathalie Petitjean, 42 ans, et leurs enfants Maxime, 13 ans, et Melyssa, 6 ans, étaient portée disparus depuis fin avril en Meurthe-et-Moselle. La famille au complet a été retrouvée saine et sauve, a annoncé ce jeudi la police, indique BFMTV.Ils avaient disparu depuis le 28 avril dernier, rapporte L'Est Républicain. L'alerte avait été donnée par les filles aînées du père de famille, nées d'une première union. Les jeunes femmes de 19 et 23 ans étaient sans nouvelle de leur famille depuis le 24 avril. \"J'ai amené les petits à la foire. C'est la dernière fois que je les ai vus\", raconte l'une d'elles au quotidien régional. En venant récupérer son petit frère et sa petite soeur, la jeune femme avait remarqué \"deux gros hématomes\" sur le torse de son père qui portait également son bras en écharpe. \"Il m'a dit qu'il s'était blessé en jouant au foot avec son fils, mais je n'y crois pas trop...\"Depuis cette sortie à la foire, les téléphones du couple sont éteints. La fille aînée de Stéphane Da Silva s'est donc rendue au domicile familial situé à Laxou, le 2 mai. À son arrivée sur place, la serrure de la porte d'entrée avait été visiblement forcée et le logement fouillé. La jeune femme a alors décidé d'appeler la police et de déposer une main courante. À l'intérieur de l'appartement, plus de 200 fioles de méthadone [médicament de sevrage, ndlr] ont été retrouvées. L'Est Républicain rapporte également que d'autres éléments troublants, tels que \"des annotations de pesées de blanche ou brune\", ont été découverts. Une enquête avait été ouverte par la brigade de la protection sociale du commissariat de Nancy.",
    "date": "2018-05-17",
    "heading": "Un couple de Laxou (Meurthe-et-Moselle) et ses deux enfants âgés de 6 et 13 ans n'avaient plus donné signe de vie depuis le 28 avril dernier. Ils ont été retrouvés sains et saufs, rapporte BFMTV.",
    "title": "La famille portée disparue en Meurthe-et-Moselle a été retrouvée"
}