{
    "article": "Pour lutter contre les violences qui se multiplient au sein des hôpitaux, le directeur général de l'Assistance publique-hôpitaux de Paris (AP-HP), Martin Hirsch a annoncé, mercredi 16 mais dans Le Parisien, un plan à 30 millions d'euros qui prévoit l'installation massive de caméras de vidéosurveillance dans les établissements parisiens. Objectif : faire de l'hôpital un \"lieu ouvert\" et un \"lieu sûr\".\"Il y aura 40% de caméras supplémentaires, soit plus de 1.500 au total, installées d'ici à trois ans, là où les équipes estiment en avoir besoin, a confié le haut-fonctionnaire dans une interview accordée au quotidien. Cela représente un important investissement de 30 millions d'euros, l'équivalent d'un petit bâtiment. (...) Dans un hôpital comme la Pitié-Salpêtrière, plus grand que le Vatican, ce sont 80 caméras en plus.\"Les images seront visionnées dans des postes de sécurité et doivent permettre de lutter contre \"les violences, les vols, les attentats\", a précisé Martin Hirsch, qui évoque également une expérimentation de la vidéosurveillance intelligente. \"Une haute technologie, utilisée notamment dans les aéroports et que nous testerons pour la première fois dans le domaine de la santé. Ces caméras sont capables de détecter des bagarres, des colis suspects, mais aussi de repérer des chutes au sol ou d'agir lors d'une disparition de patient, Alzheimer par exemple.\" Par ailleurs, Martin Hirsch annonce que la prévention va également être renforcée. \"Les affiches contre les violences contre être multipliées. Mais nous travaillons également sur notre propre comportement et sur un meilleur accueil du malade et de sa famille, a-t-il indiqué. Le respect pour le patient, une information de qualité, la possibilité pour un proche de l'accompagner sont des aspects majeurs de la prévention des violences.\"",
    "date": "2018-05-16",
    "heading": "L'AP-HP a enregistré 3.282 \"événements indésirables\" en 2017.",
    "title": "Violences : la vidéosurveillance va être renforcée dans les hôpitaux"
}