{
    "article": "L'animateur - Jean-Christophe Le Texier, de son vrai nom - avait été écarté de la chaîne nationale en décembre après une blague douteuse sur les violences conjugales. L'avocate de la société de production Sony Pictures Television a également fait état d'autres propos sexistes tenus sur le plateau des Z'amours, rushs de tournages à l'appui.\"C'était pour faire parler de moi\"Dans l'un d'entre eux, Tex évoque la blague sur \"les yeux au beurre noir\" qui a entraîné son licenciement : \"Je l'ai fait pour le buzz. De toute façon, je savais ce que je faisais. C'était pour faire parler de moi\", y déclare le présentateur. Dans un autre enregistrement, Tex dérape au sujet d'une candidate de l'émission : \"C'est une chiennasse avec ses grosses loches\", déclare-t-il toujours selon les propos rapportés à l'audience par l'avocate. Elle mentionne également \"des mouvements suspects\" de l'animateur lorsqu'une autre candidate lui confie ne pas avoir une sexualité très active.\"On voudrait détruire ma réputation, on ne ferait pas mieux\"Une conversation entre l'ex-animateur de France 2 et l'un de ses collègues a également été signalée : \"Ah, je t'ai pas encore baisée ?\", lui lance-t-il. \"Parce que tu sais, je les prends par devant, par derrière, sur le côté\".Toujours selon l'avocate, il aurait également tenu des propos insultants envers la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, Marlène Schiappa, qui avait réagi publiquement à sa sortie et signalé \"la blague indigne et irrespectueuse\" de l'animateur \"qui banalise les violences conjugales\".Pour Sony Pictures, l'ensemble de ces propos constituent une \"faute grave caractérisée\", contraire à la clause d'éthique de France Télévisions. Tex lui ne décolère pas. \"C(est dégueulasse\", confie-t-il au Parisien. \"Ces méthodes sont déloyales. C'est de l'espionnage. On voudrait détruire ma réputation, on ne ferait pas mieux. Vous êtes là à vous faire insulter, et vous ne pouvez même pas répondre\". Le verdict est attendu pour le 27 juillet.",
    "date": "2018-05-17",
    "heading": "\"Chiennasse avec des grosses loches\", \"Je t'ai pas encore baisée ?\"... Des enregistrements embarrassants, si ce n'est choquants, de Tex ont été diffusés mercredi au tribunal des prud'hommes de Paris, où l'ex-animateur des Z'amours attaque son ex-employeur Sony Pictures Television, rapporte Le Parisien.",
    "title": "\"Les Z'amours\" : de nouveaux dérapages de Tex dévoilés"
}