{
    "article": "Des \"hordes\" d'enfants dans les rues du 18e, \"Paris n'avait jamais vu ça\", rapporte Le Monde, qui revient en détail sur le rapport de l'association Trajectoires auquel il a eu accès. Celui-ci retrace le parcours des migrants et réfugiés errant, depuis quelque temps, dans les rues du 18e arrondissement, et vivant pour la plupart dans les jardins publics du quartier de la Goutte d'or. Isolés, drogués, blessés, mal soignés, ils sèmeraient la peur en commettant des vols contre des cachets de Rivotril, un antiépileptique utilisé comme de la drogue. Alors qu'ils étaient une vingtaine il y a encore un an et demi, ils seraient, selon cette étude, une soixantaine aujourd'hui. Et contrairement à une idée répandue, on les dit seuls, mais ils auraient pour la plupart une famille. Ils auraient de 10 à 17 ans. Il s'agit essentiellement de jeunes Marocains mineurs pour la majorité et qui sont arrivés par l'Espagne, route migratoire bien connue sur le chemin de l'Afrique du nord.La mairie de Paris aurait tenté de les aider mais en vain. Le rapport, commandé par Anne Hidalgo il y a six mois et publié par Trajectoires, vient surtout éclaircir la situation. On sait désormais que ces enfants errent de ville en ville, voire de pays en pays à travers l'Europe sans se sédentariser et qu'ils sont extrêmement affectés. \"Ils se font jeter de pays en pays, ils traînent en Europe sans stratégie migratoire pensée\", observe le sociologue Olivier Peyroux, coauteur du rapport. \"Ce sont les migrants les plus mobiles en Europe\", explique-t-il, mais également les plus \"abîmés\".Il ne s'agirait pas des enfants des rues du Maroc mais d'enfants issus de familles qui continuent de les chercher dans leur pays d'origine, selon Le Monde. Ces migrants auraient pour motivation essentielle d'apporter un soulagement économique à leur famille, précisément. Les usines de grandes marques sous-traitant au Maroc, la main d'oeuvre des campagnes s'est précipitée depuis les années 1990 dans les villes. Et également les enfants d'ex-ouvriers, mineurs, désœuvrés, au chômage, que le rêve européen a fini par happer, par la porte de Gibraltar.Selon le Monde, qui cite encore Olivier Peyroux \"entre 65 000 et 80 000 salariés, dont 90 % de femmes, travailleraient aujourd'hui dans le prêt-à-porter, parfois jusqu'à seize heures par jour pour 1,50 euro de l'heure en moyenne\". Et la mondialisation, avec la croissance de la demande chinoise, va accroître ce phénomène. \"Ces enfants incarnent le cauchemar de la mondialisation\", résume Olivier Peyroux.Les parents travaillent, les enfants restent livrés à eux-mêmes. Et ils partent vers l'Europe, pour \"sauver maman\", explique Le Monde. Certains mettent des années à passer la frontière, et se droguent, pétris et usés par l'attente. Une fois arrivés en Europe, ils doivent faire face à la désillusion et basculent parfois dans la violence, la drogue et les larcins.",
    "date": "2018-05-17",
    "heading": "La mairie de Paris a commandé un rapport pour étudier le parcours de ces très jeunes migrants et réfugiés qui viennent en Europe et suscitent de nombreux fantasmes. La réalité est plus nuancée, rapporte Le Monde.",
    "title": "Qui sont réellement ces enfants étrangers, drogués, qui errent dans Paris ?"
}