{
    "article": "Situé dans la commune de Bormes-les-Mimosas, ce château du XVIIe siècle, perché sur un piton rocheux relié à la côte par une jetée artificielle, est doté d'un héliport et d'une petite plage privée. La bâtisse, décorée de meubles des années 70, ne dispose ni de piscine, ni de court de tennis, mais de vastes jardins.\"Remettre en état la cuisine\"Emmanuel Macron et son épouse Brigitte s'y sont rendus le week-end des 12 et 13 mai. Ils comptent renouveler ce type de séjour et envisagent d'y recevoir des chefs d'État étrangers. Quelques jours avant leur venue, le couple présidentiel avait validé le début de travaux de rénovation. \"70.000 euros ont déjà été engagés\", précise Le Canard enchaîné.Dans le détail, 50.000 euros seront dépensés \"pour remettre la cuisine en état de recevoir des hôtes internationaux\", ont expliqué à l'hebdomadaire les services de la Présidence. 10.000 euros seront dépensés pour les peintures et 10.000 autres pour \"moderniser les réseaux électriques\".Sous la Ve République, les présidents se sont rendus avec plus ou moins de régularité au fort de Brégançon. Venu présider les cérémonies du 20e anniversaire du débarquement allié en Provence, le général de Gaulle est le premier chef de l'Etat à y passer la nuit, le 25 août 1964, mais ce n'est que 4 ans plus tard que le chateau est affecté définitivement au ministère des Affaires culturelles pour servir de résidence officielle. Georges Pompidou et son épouse y séjournent à plusieurs reprises, et son successeur Valery Giscard d'Estaing déroule quant à lui chaque année le même programme : Brégançon, c'est une semaine pendant l'été, deux jours à la Pentecôte et un week-end l'hiver. C'est au cours d'un de ces passages au fort qu'est scellée la rupture avec Jacques Chirac, alors son Premier ministre. François Mitterrand, lui, ne se rendra que très rarement à Brégançon, mais il y reçoit le chancelier allemand Helmut Kohl en 1985 et y passe le week-end pascal 10 ans plus tard, quelques jours avant l'élection présidentielle. Il y reçoit alors quelques journalistes, et cherche à couper court aux rumeurs alarmistes sur son état de santé, tout en assurant que \"naturellement\", il voterait pour Lionel Jospin --finalement battu par Jacques Chirac.Contrairement à son prédécesseur, et même s'il a confié s'y \"emmerder\", ce dernier contribuera grandement à la légende du lieu, en y faisant de nombreux séjours, en assistant à la messe à Bormes-les-Mimosas... et à la faveur d'une photo de lui dans le plus simple appareil, jumelles autour du cou, sur un balcon du Fort. Réalisée par un des paparazzis navigant au large de la bâtisse à chaque séjour présidentiel, elle n'avait finalement jamais été publiée.À peine élu, Nicolas Sarkozy s'était pour sa part rendu au fort dès le 18 mai 2007 avec son ex-épouse Cécilia. Il y avait préparé les premiers textes de loi de son quinquennat mais n'y était revenu que fin août 2010, pour une réunion de pré-rentrée, préférant souvent passer ses vacances à quelques kilomètres, au Cap-Nègre, dans la villa de la famille de sa troisième épouse, Carla Bruni. François Hollande, enfin, y avait passé ses premières vacances présidentielles à l'été 2012, mais avait eu la fâcheuse surprise d'être photographié en maillot de bain avec sa compagne Valérie Trierweiler par des paparazzis, et n'y était jamais retourné. Les photos avaient valu un procès au magazine VSD qui les avait publiées.",
    "date": "2018-05-16",
    "heading": "Les travaux de \"remise en service\" du fort de Brégançon (Var) - résidence officielle du président de la République depuis 1968 - devrait coûter 150.000 euros à l'État en 2018, selon les informations du Canard enchaîné. \"Et sans doute autant les années suivantes\", précise l'hebdomadaire.",
    "title": "Fort de Brégançon : Macron engage 150.000 euros de travaux"
}