{
    "article": "La note, écrite par la Direction des libertés publiques et des affaires juridiques (DLPAJ), est datée du 30 mars 2017. Elle rappelle que cette \"externalisation\" des contrôles de vitesse doit être \"prévue par la loi\". Or, celle-ci ne la prévoit pas aujourd'hui, rapporte Le Canard enchaîné. La DLPAJ \"n'exclut pas\" qu'un contrôle de vitesse opéré par une voiture privée puisse être considéré comme \"une activité matérielle de police\" - si le matériel est \"mis à disposition par l'État\" - mais le contrat encourt le risque de se voir \"qualifié en prêt de main-d'oeuvre illicite au sens de l'article L8241-1 du Code du travail\", précise la note. \"On pourra contester l'amende si on est flashé\"Le Conseil d'État a d'ailleurs été saisi, le 30 mars, par l'association 40 millions d'automobilistes. La date d'audience n'est pas encore fixée. L'association estime que cette \"privatisation des radars embarqués\" n'a \"d'autre but que de générer d'importants revenus pour l'État\".Un troisième point est également abordé dans la note transmise à la place Beauvau : celui de \"l'impossibilité (...) de vérifier la moralité des agents mettant en oeuvre ces missions\". En clair, d'exiger des futurs chauffeurs la \"communication d'un extrait de casier judiciaire\".À ce jour, le ministre de l'Intérieur a botté en touche. Quant au délégué interministériel à la sécurité routière, il a répondu qu'\"un processus itératif aux échelons ministériel et interministériel\" permet \"d'assurer la légalité à la fois de la passation du marché et bien évidemment des opérations\".\"On pourra contester l'amende si on est flashé\", a expliqué sur RMC, Rémy Josseaume, avocat en droit routier. \"Maintenant, est-ce qu'un juge ira dire que, si la procédure de constatation est irrégulière, alors l'infraction en elle-même est illégale ? Ça c'est un autre débat. Jusqu'à maintenant, les juges sont plutôt favorable à acceptation la constatation irrégulière\".383 véhicules opérationnels fin 2020 ?Le système de ces radars embarqués dans des voitures privées est actuellement limité à cinq véhicules dans l'Eure. Il doit être progressivement étendu au reste de la Normandie. Il devrait ensuite être déployé sur toute la France métropolitaine à partir de 2019 et jusqu'en 2020. Objectif fixé fin avril par le délégué interministériel à la sécurité routière, Emmanuel Barbe : avoir 383 véhicules opérationnels\" à cet horizon. Actuellement affectées aux gendarmes et aux policiers, ces voitures vont progressivement être transférées au privé, même si elles resteront propriété de l'État.L'idée est \"d'augmenter la capacité de flasher\". L'objectif assigné aux sociétés privées sera en effet d'opérer 8h par jour, tous les jours, y compris les jours fériés et la nuit, alors que le temps d'utilisation quotidien de ces véhicules est aujourd'hui de 01H30, selon la délégation. Le marché normand a été attribué à la société Mobiom sélectionnée parmi 21 offres pour faire conduire des voitures-radar dans la région. Il s'agit d'une filiale de l'entreprise Challancin (propreté, sécurité, services à la personne) qui a réalisé 182 millions d'euros de chiffre d'affaires en 2017 et compte 7.000 collaborateurs.Les voitures-radar sont équipées de caméras posées sur les plages avant et arrière qui permettent de détecter automatiquement la vitesse maximum autorisée. Ils ne circuleront en effet qu'avec leur chauffeur à bord, alors qu'actuellement un fonctionnaire conduit tandis que l'autre relève la vitesse maximum autorisée.",
    "date": "2018-05-16",
    "heading": "Les premières voitures privées équipées de radars ont commencé à flasher depuis le 23 avril dans l'Eure. Mais le procédé pourrait s'avérer illégal, selon une note du ministère de l'Intérieur révélée par Le Canard Enchaîné.",
    "title": "Voitures radars privées : leur légalité pose question"
}