{
    "article": "Strasbourg, Paris, Valence : trois marches blanches on été organisées mercredi 16 mai en hommage à Naomi Musenga, cette Strasbourgeoise de 22 ans, décédée quelques heures après avoir été raillée au téléphone par les secours qui avaient refusé de la prendre immédiatement en charge.Dans la capitale alsacienne, famille, amis, connaissances ou simples anonymes, ont choisi de marcher ensemble pour rendre un hommage digne à Naomi Musenga, sans messages politiques. En tête du cortège, un grand portrait de la jeune femme accompagné d'une banderole avec ces mots : \"Hommage et pensées pour tous les oubliés et toutes les Naomi de l'ombre\".\"PAR VOUS, ELLE CONTINUE DE PARLER, ELLE CONTINUE DE VOIR\"\"Plus jamais ça\", a lancé la mère de la jeune femme, prenant la parole, la voix chargée d'émotion avant le départ du cortège, devant une assistance dans laquelle beaucoup portaient des t-shirts blancs avec une photo en noir et blanc de la jeune femme et cette inscription, sérigraphiée, \"Naomi 1995-2017\". \"Par vous, elle continue de parler, elle continue de voir\", a lancé Bablyne Musenga, aide-soignante, qui s'est refusée à \"cribler\" de reproches \"l'appareil médical\" dans son ensemble mais a pointé des \"gens qui n'ont rien à faire dedans\".À la tribune, les orateurs mais aussi deux pasteurs, strasbourgeois et congolais, se sont succédé pour réclamer \"que justice soit faite\".APPEL AU CALMEDes élus de la métropole et le député LREM du Bas-Rhin Thierry Michels avaient aussi fait le déplacement. \"La famille a lancé un appel au calme. Ce sentiment qui nous rassemble ce n'est pas la haine\", a souligné l'adjoint à la Santé de la Ville de Strasbourg, Alexandre Feltz.Les parents avaient appelé mardi au \"calme\" et \"à la sérénité\", après les nombreuses menaces proférées ces derniers jours à l'encontre d'agents du Samu du Bas-Rhin. Depuis que l'enregistrement de l'appel a été rendu public, la semaine dernière, six agents du Samu ont porté plainte après avoir été menacés, certains de mort, a-t-on appris mercredi de source syndicale.\"Nous voulons que justice soit faite pour Naomi Musenga qui était aimée de tous (...) par sa mort nous avons été tous choqués\", a déclaré son père Mukole Musenga vêtu d'un costume sombre.22 ROSES BLANCHES À PARISÀ Paris, une petite cinquantaine de personnes se sont rassemblées devant l'Opéra Garnier. Après des prises de parole sur les marches de l'opéra, une délégation de 22 personnes est allée déposer 22 roses blanches devant le ministère de la Justice ainsi qu'une lettre à l'attention de la ministre Nicole Belloubet.\"22 roses car Naomi avait 22 ans et blanches pour la pureté. Devant l'Opéra Garnier, car Naomi aimait le gospel et la musique\", a rappelé Thierry Paul Valette, représentant du Centre d'observation des inégalités (Codi), organisateur de cette marche. Sur le court trajet jusqu'au ministère, la délégation a scandé : \"Justice pour Naomi\" et \"le Samu ne doit pas tuer\". Une troisième marche blanche a été organisée à Valence par le Codi, réunissant une vingtaine de personnes, selon la police.Révélée par l'hebdomadaire alsacien Heb'di, l'affaire Naomi avait provoqué une vague d'indignation. La ministre de la Santé Agnès Buzyn s'était déclarée \"profondément indignée\", dénonçant de \"graves dysfonctionnements\".",
    "date": "2018-05-16",
    "heading": "\"Justice et vérité pour Naomi Musenga\" : un millier de personnes ont défilé mercredi 16 mai en silence au cœur de Strasbourg pour rendre hommage à la jeune femme décédée fin décembre après d'atroces souffrances ignorées par une opératrice du Samu.",
    "title": "VIDÉO. Décès de Naomi Musenga : des marches blanches pour demander \"justice\""
}