{
    "article": "Le 29 décembre dernier, après un appel au SAMU de Strasbourg, Naomi Musenga décède. Si l'opératrice qui n'a pas pris en compte la détresse de la jeune femme a été suspendue, plusieurs médecins soulèvent aujourd'hui une question. Naomi Musenga a-t-elle été victime du préjugé baptisé \"syndrome méditerranéen\" ? Malgré l'emploi du terme \"syndrome\", cette expression n'a rien de scientifique. Il s'agit d'une formule employée par certains soignants, qui laisse entendre que les patients originaires des pays méditerranéens exagéreraient leur douleur. \"J'en ai été le témoin à plusieurs reprises au cours de ma carrière. C'est une forme de 'racisme institutionnel'. Dramatique, mais représentatif de la maltraitance que peut sécréter tout système, particulièrement dans le domaine de la santé. Ici, on sait que l'opératrice avait [connaissance du] nom de la victime. Est-ce que cela a joué dans ce drame ? L'enquête le dira\", confie à l'Express le médecin et romancier Baptiste Beaulieu.Un syndrome qui serait même évoqué sur les bancs de la fac de médecine. \"On m'en a parlé il y a deux ou trois ans dans un amphithéâtre de médecine. On nous explique que les patients issus du pourtour méditerranéen ont tendance à surjouer la douleur. Le message derrière tout ça, même si ce n'est pas dit aussi clairement, c'est qu'il faut moins vite s'inquiéter\", raconte un externe à 20 Minutes. Et d'ajouter : \"C'est ultra-tabou. Il m'est arrivé aux urgences, alors que j'accompagnais une patiente maghrébine aux toilettes, de dire aux médecins, 'elle a vraiment mal', et de m'entendre répondre, 'non, elle a un beau syndrome méditerranéen'\".Pour Baptiste Beaulieu, la mort de Naomi Musenga est \"l'occasion de démystifier, de démonter les arguments de ceux qui y croient et de mettre en avant la pluralité de l'expression de la douleur. Mieux vaudrait proposer un master d'anthropologie pour les étudiants en médecine, plutôt que de faire entrer les patients dans des cases\".",
    "date": "2018-05-15",
    "heading": "Naomi Musenga aurait-elle été victime du \"syndrome méditerranéen\" ? Plusieurs médecins soulèvent cette hypothèse après la mort de la jeune femme de 22 ans, dont le SAMU de Strasbourg a ignoré l'appel de détresse.",
    "title": "Naomi Musenga victime du \"syndrome méditerranéen\" ?"
}