{
    "article": "Tout comme les candidats de la dernière saison de Koh-Lanta, Denis Brogniart est lui aussi de retour à Paris, quelques jours après qu'une candidate a accusé un de ses coéquipiers d'agression sexuelle. Sur Twitter ce mardi soir, l'animateur de l'émission d'aventure de TF1 est revenu sur l'affaire et a expliqué qu'il n'y avait pas d'autres choix que d'annuler la suite du tournage. \"Je voulais vous dire aussi que dès que j'ai été prévenu de la situation, au petit matin du cinquième jour, j'ai très vite compris que je ne pourrai pas continuer à présenter cette saison. Il était en effet impossible de poursuivre ce programme familial de divertissement alors que des accusations graves étaient portées par une candidate envers un de ses coéquipiers. Et je vous dis ça évidemment sans prendre position sur les faits. La décision de la production de suspendre l'émission a été partagée par tous. Les équipes techniques et TF1, comme moi, ont été marquées par cet événement\", explique-t-il dans une vidéo visiblement tournée aux Fidji avant son départ.Denis Brogniart a également une pensée pour les candidats de cette saison, contraints de regagner la France prématurément. \"Ils avaient commencé leur Koh-Lanta, cette aventure dont ils rêvaient. Je les ai rencontrés tous au moment où la mauvaise nouvelle leur a été annoncée, et je vous laisse imaginer leur immense déception et leur grande tristesse. Mais néanmoins, ces femmes et ces hommes ont accepté cette décision. Et je les en remercie\", poursuit l'animateur avant de s'adresser aux \"téléspectateurs fidèles de Koh-Lanta depuis 17 ans\". \"J'espère que vous comprenez mon sentiment et cette décision. Il n'y avait pas d'autres solutions. Un grand merci du fond du coeur à tous ceux, nombreux, qui m'ont envoyé des messages chaleureux, notamment vous, les anciens candidats de Koh-Lanta. Croyez-moi, ça fait du bien\".Pour finir, Denis Brogniart annonce une très bonne nouvelle : \"Koh-Lanta reviendra bientôt sur TF1\". De quoi rassurer les nombreux fans du programme phare de la première chaîne.",
    "date": "2018-05-15",
    "heading": "Quelques jours après l'annonce de l'annulation de la nouvelle saison de Koh-Lanta, après un soupçon d'agression sexuelle, Denis Brogniart, de retour à Paris, est sorti du silence sur son compte Twitter.",
    "title": "\"Koh-Lanta\" annulé : Denis Brogniart sort du silence"
}