{
    "article": "À 20h40, samedi 12 mai dans le quartier très touristique de l'Opéra, à Paris, Khamzat Azimov, un Français de 20 ans né en Tchétchénie, armé d'un couteau a attaqué des passants au hasard. Moins de 20 minutes plus tard, il est abattu par la police après avoir tué un homme et blessé quatre personnes. Une attaque revendiquée par le groupe État islamique et sur laquelle revient mardi 15 mai François, l'un des trois gardiens de la paix qui a neutralisé l'assaillant, dans les colonnes du Parisien et sur BFMTV.Cet homme de 41 ans, délégué du syndicat Alliance, est policier depuis neuf au service général du commissariat du IIIe arrondissement de Paris. Ce soir-là, il était chef de patrouille quand avec ses deux collègues il est appelé. Sur place en moins de quatre minutes, il intercepte avec ses collègues Khamzat Azimov entre la rue Monsigny et la rue Saint-Augustin. \"Il est à environ 30 mètres de nous, il part en direction de la Bourse. Tout à coup il se retourne et nous voit. Il se dirige alors vers nous trois d'un pas déterminé\", raconte-t-il au Parisien. UNE INTERVENTION DE MOINS DE 10 MINUTESSur le moment, François n'a pas pensé à une attaque terroriste. \"Nous pensons à un déséquilibré, peut-être un individu alcoolisé ou sous l'emprise de stupéfiants\", se souvient-il. \"Je vais vous planter, je vais planter\", leur hurle alors l'individu en se rapprochant d'eux.\"J'avais déjà le taser en main\", se remémore François. \"Il se dirige vers nous. On lui donne les injonctions de lâcher son arme, de ne plus bouger, ce qu'il ne fait pas. Il continue à avancer vers nous, toujours en criant les mêmes termes, 'je vais vous planter'\", explique-t-il sur BFMTV. Sauf que le taser n'a pas fonctionné. \"À partir de ce moment-là, un de mes collègues comprend tout de suite que ça commence à être dangereux, il sort son arme.\"Le collègue intime alors à l'assaillant de lâcher son arme, ce qu'il ne fait pas. Tout s'enchaîne très rapidement. \"Mon collègue sait que je n'ai que deux cartouches, et il décide de tirer. À deux reprises. Une des deux balles touche l'assaillant qui, blessé, tombe au sol. Dans sa chute, il entraîne mon collègue et se retrouve sur lui. Je prends mon pistolet et pointe l'individu au sol pendant que mon coéquipier s'extirpe. L'individu parvient à se relever, fait quelques pas puis s'écroule sur le dos. Je m'avance vers lui et constate l'impact de la balle entre l'épaule et le cœur. L'homme est tout de suite pris de convulsion, je comprends que c'est la fin.\" En tout, leur intervention a duré moins de dix minutes. C'est \"seulement au fur et à mesure de la soirée\", en apprenant que Khamzat Azimov a blessé tué un homme et blessé plusieurs personnes que François comprend qu'il a mis fin à une attaque terroriste. Depuis, il n'a pas repris le service. \"Je vais reprendre mon activité comme avant\", assure-t-il pourtant. \"C'est sûr qu'il y aura un avant et un après, mais je retournerai sur le terrain.\"",
    "date": "2018-05-15",
    "heading": "Dans les colonnes du Parisien comme devant les caméras de BFMTV, François, 41 ans, explique qu'il n'a pas tout de suite pensé à un attentat mais plutôt à l'acte d'un déséquilibré.",
    "title": "VIDÉO. Attaque au couteau à Paris : le chef de patrouille raconte comment ils ont neutralisé Khamzat Azimov"
}