{
    "article": "Nouveau drame pour la commune de Saint-Féliu-d'Avall (Pyrénées-Orientales). Robert Taillant, le maire de la ville, d'où étaient originaires les six victimes de la collision entre un train et un car scolaire, est décédé lundi, à l'âge de 67 ans, rapporte L'Indépendant. Une nouvelle épreuve pour le village de 2 700 habitants et particulièrement pour les parents des six collégiens qui ont perdu la vie dans la terrible collision du 14 décembre dernier. \"C'était un homme extraordinaire. Il a été présent à nos côtés chaque jour. Il s'est occupé de nous d'une façon exceptionnelle. Après le terrible accident, il nous a soutenus, nous a aidés dans toutes les démarches, les besoins, les doutes. Depuis que nous avons appris son décès lundi soir, nous sommes dévastés une fois de plus. On ne pensait pas qu'il partirait si vite. Nous savions qu'il était en soins, mais nous l'avions vu avant son hospitalisation et on était certain de le revoir. C'est cruel. C'est une nouvelle catastrophe pour Saint-Féliu\", a confié au quotidien régional la famille d'Ophélia, décédée dans l'accident.Un soutien sans faille de Robert Taillant pendant de longues semaines alors qu'il combattait lui-même la maladie. \"Il ne s'est pas occupé que de nous, mais de toutes les familles des victimes. Monsieur Taillant a toujours répondu présent. Chaque jour, encore, il prenait des nouvelles. Il était d'un courage, d'une humanité, d'une écoute incroyable. Nous n'avons pas les mots pour dire le bien qu'il a fait. Il a été présent, sans cesse. Il a pris énormément sur lui. Alors qu'il souffrait, qu'il luttait contre la maladie, il n'a pensé qu'aux autres. Il a énormément pris sur ses épaules, malgré sa maladie. En une année, il a vécu le décès de son épouse, la tragédie de Millas, le départ de sa mère juste avant lui. C'était un homme bien, d'une grande valeur humaine. Il va nous manquer. Il va manquer au village\", ajoutent les proches d'Ophélia.Les obsèques de Robert Taillant se dérouleront jeudi. Depuis mardi, les habitants de Saint-Féliu-d'Avall défilent à l'hôtel de ville pour remplir le registre de condoléances.",
    "date": "2018-05-16",
    "heading": "Cinq mois jour pour jour après la terrible collision entre un TER et un bus scolaire qui a coûté la vie à six collégiens, la commune de Saint-Féliu-d'Avall est à nouveau endeuillée. Comme le rapporte L'Indépendant, le maire du village, Robert Taillant, est décédé à l'âge de 67 ans.",
    "title": "Drame de Millas : la commune des victimes à nouveau endeuillée"
}