{
    "article": "Une étude de l'association Halte à l'obsolescence programmée (HOP), révélée ce mardi 15 mai par franceinfo, met en avant la qualité de plus en plus mauvaise des collants. Elle pointe également l'utilisation d'additifs chimiques. \"Comment expliquer que les collants de nos grands-mères semblaient plus résistants quand les nôtres ne durent pas ?\" Pour tenter de répondre à cette question, l'association HOP a envoyé un questionnaire à plus de 3.000 femmes. 72% d'entre elles ont assuré que la durée de vie moyenne de leurs collants ne dépassait pas les six utilisations. L'association estime ainsi qu'une utilisatrice française doit ainsi acheter 10 à 11 paires de collants par saison.\"Moindre coût pour moindre prix\" \"La fin de vie des collants est quasiment toujours due à une obsolescence technique et non esthétique\", précise-t-elle. En matière de durabilité, les collants Wolford arrivent en tête avec une note de 3 sur 5. Bleuforêt et Gerbe complètent le podium dressé par l'association \"mais peuvent coûter jusqu'à 40 euros la paire\". A contrario, les collants H&M, Well, Golden Lady et issus de marques de grandes surfaces stagnent au fond de ce classement, en ne dépassant pas la note de 1,9 sur 5. L'association soulève deux problèmes majeurs : le tricotage des collants et l'utilisation d'additifs. Certains fabricants utilisent des fils de moins bonne qualité pour produire plus et moins cher. Ils fabriquent également leur produit comme \"des tubes\" sans respecter la morphologie de la jambe pour produire plus vite. D'autres, enfin, \"trempent leurs collants dans de l'eau à 50 degrés pendant plusieurs heures pour les teindre, ce qui les fragilise\", écrit franceinfo. \"Moins de temps, moins de matière, moins de mains d'oeuvre, moins de contrôle, moins de qualité\" : résultat ? \"Moindre coût pour moindre prix\", résume le rapport de l'association. L'utilisation d'additifs chimiques est également pointée du doigt : \"Hormis l'impact écologique très important, nous constatons aussi que ces intrants chimiques participent fortement à la non durabilité d'un collant\", explique HOP. \"Nous pouvons légitimement émettre l'hypothèse selon laquelle les fabricants peuvent jouer sur les additifs chimiques pour rendre plus ou moins robuste un collant, et ainsi programmer sa fin de vie\", estime l'association.",
    "date": "2018-05-15",
    "heading": "",
    "title": "Collants filés : un cas d'obsolescence programmée ?"
}