{
    "article": "L'Organisation du traité d'interdiction complète des essais nucléaires, dont les stations permettent également de mesurer des hausses de radioactivité d'origine civile, a publié une carte sur Twitter indiquant la zone d'origine probable de la source, selon ses mesures.Le secteur recouvre grosso modo le tiers sud de la Suède, la moitié sud de la Finlande, l'Estonie, la Lettonie, ainsi qu'une large zone entourant la frontière nord-ouest de la Russie, y compris Saint-Pétersbourg.Ces isotopes (césium 137, césium 134 et ruthénium 103, notamment) \"sont très vraisemblablement d'origine civile. Nous sommes en mesure d'indiquer la région probable de la source, mais cela ne fait pas partie du mandat du CTBTO (acronyme anglais de l'organisation, ndlr) d'en déterminer l'origine exacte\", a commenté sur Twitter Lassina Zerbo, le secrétaire général de l'organisation internationale basée à Vienne.Le producteur russe d'électricité nucléaire Rosenergoatom a démenti de son côté tout incident dans les deux centrales qu'il exploite dans ce secteur.\"Aucune anomalie n'a été enregistrée dans les centrales nucléaires Leningradskaïa et Kolskaïa\", a déclaré un porte-parole aux agences russes. Les émissions \"n'ont pas dépassé les valeurs de contrôle pour la période indiquée\" et \"il n'y a eu aucun incident lié à un rejet de radionucléides au-delà des niveaux établis\", a-t-il poursuivi.Selon les calculs de l'Institut néerlandais pour la Santé publique et l'Environnement (RIVM), \"les radionucléides proviennent de la direction de la Russie occidentale\" même si les mesures ne permettent pas d'identifier une localisation plus précise.Les nucléides relevés sont bien artificiels donc d'origine humaine. Et leur composition \"peut indiquer des dommages à un élément combustible dans une centrale nucléaire\", relève l'autorité néerlandaise dans un communiqué.Outre la Russie, la Finlande et la Suède exploitent des réacteurs nucléaires dans le secteur mais aucun incident n'a été signalé. Les pays baltes n'ont pas de réacteur actif, la Lituanie ayant fermé son unique centrale nucléaire d'origine soviétique dans le cadre de son entrée dans l'Union européenne.En revanche, des problèmes de radioactivité ont bien été signalés ces dernières années dans des centrales électriques conventionnelles en Lettonie. Celles-ci utilisaient du bois de certaines régions de Biélorussie, notamment des environs de Gomel et Moguilev dans l'est du pays, qui avaient été particulièrement contaminées par les retombées de la catastrophe nucléaire de Tchernobyl.L'opérateur du réseau de chauffage et d'électricité de la capitale lettonne Riga s'était ainsi excusé en 2018 pour avoir utilisé du bois contenant des éléments radioactifs. Et l'entreprise, Rigas Siltums, a annoncé le 17 juin dans un communiqué qu'elle avait lancé un projet de recherche \"sur le contrôle de la radioactivité du bois et des cendres\" de ses centrales.Mais selon la Criirad, une ONG anti-nucléaire spécialisée dans le contrôle de la radioactivité, certains isotopes détectés permettent d'écarter cette piste.\"La détection à Helsinki d'éléments radioactifs à courte période, le césium 134 (période de 2 ans) et surtout le ruthénium 103 (période de 39 jours), permet d'exclure qu'il s'agisse uniquement du brûlage de biomasse contaminée par les retombées de Tchernobyl en 1986\", a expliqué à l'AFP Bruno Chareyron, ingénieur en physique nucléaire et directeur du laboratoire Criirad de Valence.",
    "date": "2020-06-28",
    "heading": "La Finlande, la Suède et la Norvège ont relevé ces derniers jours de faibles niveaux inhabituels de radioactivité d'origine humaine, une hausse inoffensive pour l'homme qui selon un institut néerlandais trouverait sa source en Russie occidentale, tandis qu'une ONG française a écarté une piste menant en Lettonie.",
    "title": "Une hausse faible de radioactivité d'origine humaine relevée en Europe du Nord"
}