{
    "article": "Nouveau rebondissement dans l'affaire d'agression sexuelle présumée dans Koh-Lanta. Le jeune homme accusé par une candidate, qui a toujours nié les faits qui lui étaient reprochés, a été remis en liberté ce lundi soir sans suite et après un interrogatoire de quatre heures, précise BFMTV. \"Aucun motif ne permettait de maintenir mon client en garde à vue. Sa version des faits est parfaitement conforme avec celle des cinq autres personnes qui étaient dans la hutte avec la plaignante Candide Renard. Aucun de ces cinq témoins ne confirme la version de la plaignante\", a indiqué son avocat.Immédiatement après son atterrissage à l'aéroport francilien de Roissy-Charles de Gaulle ce lundi matin, le candidat de Koh-Lanta, Eddy G., âgé de 34 ans, avait été interpellé et conduit dans les locaux de la sous-direction de la police judiciaire de Seine-Saint-Denis, relatait Europe 1.Il est accusé par une autre candidate, Candide Renard, âgée de 21 ans, de \"faits susceptibles de relever d'une agression sexuelle\", ayant eu lieu dans la nuit du 4e au 5e jour de tournage de l'émission dans les îles Fidji, a expliqué la société Adventure Line Productions (ALP) vendredi dernier, qui a annulé la suite du tournage de la nouvelle saison du jeu d'aventure diffusé sur TF1. Le candidat Eddy G. dément formellement toute agression.La fille de l'entraîneur de football Hervé Renard, actuel sélectionneur du Maroc, a porté plainte dimanche 13 mai à son retour en France en toute discrétion.En novembre 2017, Candide Renard avait été blessée au stade Félix-Houphouët-Boigny à Abidjan (Côte d'Ivoire), où le Maroc avait décroché sa qualification pour la Coupe du monde en Russie en juin. Son père avait expliqué au magazine Jeune Afrique : \"Elle a voulu descendre sur le terrain, comme d'autres membres de la délégation marocaine. Dans l'agitation, il y a eu une bousculade et la police a distribué quelques coups de matraque au hasard. Elle n'était pas visée personnellement\".",
    "date": "2018-05-14",
    "heading": "Mis en garde à vue lundi dès sa descente d'avion après des accusations d'agression sexuelle, Eddy G., candidat de la 19e saison (annulée) de Koh-Lanta, a été remis en liberté par la police française.",
    "title": "Koh-Lanta : le candidat soupçonné d'agression sexuelle remis en liberté"
}