{
    "article": "Un cambriolage a eu lieu au zoo de Beauval (Loir-et-Cher) ce week-end, dans la nuit de samedi à dimanche, selon le quotidien régional La Nouvelle République. Les malfaiteurs auraient dérobé deux coffres-forts, le préjudice se monterait à près de 200 000 euros en espèces. Des salariés du zoo ont mis la main sur le premier coffre-fort en bordure d'une route dimanche matin, indique Europe 1. Le second coffre-fort a été retrouvé dimanche en fin de journée.Selon les informations de 20 Minutes, les auteurs de ce vol auraient réussi à s'introduire dans le zoo par la fenêtre du PC sécurité. \"Le ou les voleurs sont passés par une fenêtre malgré la présence de plusieurs véhicules de sécurité. Il était, ou ils étaient très bien renseignés, très préparés\", estime Rodophe Delord, directeur général du ZooParc, cité par le site de BFMTV. \"Une partie de l'argent ne sera pas utilisable car le coffre était verrouillé par des caissons à encre.\" Une enquête de gendarmerie a été ouverte, confiée à la brigade de recherche de Romorantin-Lanthenay (Loir-et-Cher), avec le soutien de la section de recherche d'Orléans (Loiret).Brigitte Macron, marraine de Yuan MengCet événement, qui n'a pas entravé le bon fonctionnement du site durant le week-end selon la direction, intervient trois ans après le vol d'animaux du zoo, en mai 2015, rappelle La Nouvelle République. Dix ouistitis argentés, sept tamarins lions à tête dorée et deux tortues d'Hermann avaient disparu. Plusieurs mois d'investigation n'avaient pas permis de confondre les auteurs de ce vol, et l'enquête s'était conclue par un non-lieu, au début de l'année 2017.Près de 1,5 millions de visiteurs ont arpenté l'an dernier le zoo de Beauval, une fréquentation en hausse de 100 000 personnes par rapport à 2016, souligne L'Express. Une affluence due en partie à la forte médiatisation du zoo depuis que Brigitte Macron est devenue la marraine du bébé panda Yuan Meng en décembre 2017. Le couple présidentiel avait fait le déplacement pour l'occasion.",
    "date": "2018-05-14",
    "heading": "Deux coffres-forts ont été volés au zoo de Beauval dans la nuit de samedi à dimanche, rapporte La Nouvelle République.",
    "title": "Près de 200 000 euros dérobés au zoo de Beauval"
}