{
    "article": "L'homme soupçonné d'avoir agressé sexuellement une candidate de Koh-Lanta, provoquant l'annulation du tournage du jeu phare de TF1, a été placé en garde à vue lundi, a-t-on appris de sources concordantes, confirmant une information d'Europe 1.L'homme a été arrêté lundi matin à sa descente d'avion à l'aéroport de Roissy-Charles de Gaulle et transféré dans les locaux de la police judiciaire de Seine-Saint-Denis, a expliqué le parquet de Bobigny, qui a ouvert une enquête après le dépôt de plainte dimanche de la candidate. La candidate en question est Candide Renard, 21 ans, la fille de l'entraîneur de football Hervé Renard. Cet ancien footballeur professionnel est actuellement sélectionneur de l'équipe du Maroc. Agression sexuelle dans Koh-Lanta : Un témoin assure qu'il n'y a eu \"aucun attouchement\" (vidéo)par Non Stop PeopleUN COUP DUR POUR TF1Lancé en 2001 sur TF1 et produit par ALP Koh-Lanta est l'adaptation française du jeu d'aventures américain Survivor, et doit son nom à une île en Thaïlande où la première saison s'était déroulée. Dans ce jeu mêlant téléréalité et aventure, les candidats s'affrontent lors d'épreuves physiques et de votes éliminatoires, le vainqueur remportant 100.000 euros. L'annulation de cette future saison est un coup dur pour TF1, à qui ce jeu assure toujours de très fortes audiences et qui va devoir trouver un programme de remplacement pour la fin de l'année. TF1 avait pris acte dans un communiqué de l'annulation du tournage, jugeant cette décision \"prudente, responsable et conforme aux valeurs de Koh-Lanta\".Le tournage de l'émission s'était déjà arrêté brutalement en mars 2013 quand un candidat âgé de 25 ans était mort d'un arrêt cardiaque pendant la première journée de tournage au Cambodge.",
    "date": "2018-05-14",
    "heading": "Accusé d'agression sexuelle par l'une des candidates du jeu phare de TF1, l'homme a été arrêté lundi matin 14 mai à sa descente d'avion à l'aéroport de Roissy-Charles de Gaulle et transféré dans les locaux de la police judiciaire de Seine-Saint-Denis.",
    "title": "Koh-Lanta : le candidat soupçonné d'agression sexuelle placé en garde à vue"
}