{
    "article": "L'université Rennes-2 a, elle, été évacuée.• LYON 2 :Près de 800 étudiants de l'université Lumière-Lyon 2 ont vu leurs examens annulés lundi après un blocage des bâtiments. Vers 6h30, des étudiants ont formé une chaîne humaine pour empêcher l'accès aux deux sites de l'université, selon la direction de la communication de l'université. Les bloqueurs étaient \"environ 150\" sur le campus de Bron, à l'est de la ville, et \"autant\" sur le site du centre-ville sur les quais du Rhône, selon la même source qui a souligné que la session d'examens qui débutait ce lundi ne pouvait donc avoir lieu.Les forces de l'ordre sont intervenues pour empêcher les manifestants de pénétrer dans les bâtiments et ont interpellé une personne par la suite pour \"outrage et rébellion\", selon la préfecture. Elle souligne que cette opération \"s'est bien déroulée\" et a permis de garantir l'accès aux bâtiments. Mais malgré cette sécurisation des lieux, l'université a décidé de ne pas maintenir les examens.La présidente de Lyon-2, Nathalie Dompnier, consultait lundi les responsables des différentes filières afin de définir de nouvelles modalités d'examen. Plusieurs pistes sont à l'étude : épreuves à distance, écrits transformés en oraux ou report sur la deuxième session.• AIX-MARSEILLE :Les examens prévus lundi pour environ 700 étudiants ont également été annulés par la direction de l'Université Aix-Marseille, après le blocage d'un site universitaire sur la Canebière par des opposants à la réforme de l'accès à l'université. Vers 9h, des policiers ont repoussé les 60 à 80 jeunes qui bloquaient l'entrée de la faculté de droit et d'économie, où avaient été délocalisées de épreuves de sciences, a constaté l'AFP.Face au risque de \"trouble à l'ordre public\", la direction de l'université a décidé d'annuler les examens prévus. Sur la Canebière, sur les fenêtres de la porte d'entrée du site gardé par les forces de l'ordre, des feuilles A4 annonçant l'annulation de ces examens prévus à 8h30 ont été affichées.Après le déblocage de l'établissement, une trentaine de militants syndicalistes cheminots et dockers sont venus afficher leur soutien aux étudiants grévistes. Accueillis par une clameur, ils se sont postés en première ligne face aux policiers qui gardaient toujours vers 10H00 l'entrée du site.• RENNES 2 :Bloquée depuis début avril, l'université de Rennes 2 a été évacuée lundi par les forces de l'ordre \"dans le calme et sans incident\", a annoncé son président Olivier David. \"Après plus de quatre semaines de blocage de l'établissement, j'ai dû faire appel aux forces de l'ordre pour procéder à l'évacuation des locaux occupés depuis le début du mois d'avril. L'intervention a eu lieu ce lundi 14 mai à 04H30. Elle s'est déroulée dans le calme et sans incident\", déclare-t-il dans un communiqué.Les occupants affirment pour leur part sur Twitter que \"l'intervention a eu lieu à 5h\" et que \"tout le monde va bien\". L'Unef de son côté condamne \"fermement la lâcheté de l'intervention policière qui a eu lieu cette nuit\". \"Nous prenons acte que la direction de l'université n'a donc aucune parole, participant elle-même à l'évacuation\", écrit le syndicat étudiant sur Twitter.Olivier David avait évoqué le 17 avril la possibilité de recourir à la force publique au lendemain d'un vote qui avait reconduit le blocage, en présence de 4.000 à 5.000 étudiants. La décision de faire évacuer Rennes 2, qui compte 25.000 étudiants, 700 enseignants et 900 professionnels administratifs, \"s'est imposée suite à l'impossibilité de négocier avec l'Assemblée générale étudiante et les organisations représentatives des étudiants\", justifie le président.\"La reprise rapide de l'activité doit nous permettre de redonner accès aux personnels à leur lieu de travail, aux étudiant.e.s à leur lieu d'études, et de préparer en priorité l'organisation des examens, prévus du 17 au 28 mai prochains\", selon lui.",
    "date": "2018-05-14",
    "heading": "Le mouvement contre la loi Vidal s'est amplifié ce lundi 14 mai. Plusieurs examens ont dû être annulés ou reportés après le blocage de bâtiments à Lyon-2 et Aix-Marseille.",
    "title": "Blocages des facs : Rennes-2 évacuée, partiels reportés à Marseille et Lyon"
}