{
    "article": "Depuis plusieurs semaines, le mouvement contre la réforme de l'université est au cœur de l'actualité, certaines facs étant bloquées par les opposants à la loi Vidal. Samedi 12 mai, le journal télévisé 19:45 de M6 est revenu sur le sujet. La brève apparition d'une étudiante militante a déclenché de nombreuses réactions. Maryam Pougetoux présidente du syndicat Unef à la Sorbonne (Paris-IV) a été l'objet de vives critiques, non pas en raison de son discours engagé mais à cause du voile islamique qu'elle porte. Tout a commencé par un message sur Facebook de Laurent Bouvet, professeur de théorie politique à l'université de Versailles-Saint-Quentin-en-Yvelines et cofondateur du Printemps républicain, mouvement de défense de la laïcité, habitué des polémiques. \"À l'Unef, la convergence des luttes est bien entamée. C'est la présidente du syndicat à l'université Paris-Sorbonne qui le dit\", a-t-il écrit, avec une capture d'écran montrant la jeune femme.\"MES ANNÉES FAC DE L'ANCIEN MONDE C'ÉTAIT MIEUX QU'UN NOUVEAU MONDE QUI RECULE\"Peu après, l'essayiste et militante Céline Pina a dénoncé dans un long message, toujours sur Facebook, l'infiltration des mouvements de jeunesse par les Frères musulmans et le \"développement des filières indigénistes et islamistes\".En commentaire, le conseiller régional PS Julien Dray, cofondateur de SOS-Racisme en 1984 et ex-membre de l'Unef, s'est également insurgé. \"En tant que membre fondateur de l'Unef... La direction du syndicat qui accepte cette jeune dame comme dirigeante souille tout notre combat mené dans les universités... Bien des membres de l'Unef doivent être effarés...\"Sur Twitter, l'eurodéputée Les Républicains Nadine Morano s'en est aussi mêlée. \"Je suis contre le voile à l'université. Prosélytisme ! Mes années fac de l'ancien monde c'était mieux qu'un nouveau monde qui recule !\", a-t-elle écrit.#SOUTIENAMARYAMFace à ces réactions, de nombreux internautes ont pris le parti de l'étudiante avec comme hashtag #SoutienAMaryam. La médiatique journaliste et militante antiraciste Rokhaya Diallo s'est notamment indignée de la \"chasse aux musulman.e.s (présumé.e.s) qui ont l'outrecuidance de se rendre visibles.\"Le syndicat Unef a également réagi. Dans un communiqué diffusé dimanche 13 mai, le syndicat a fustigé les \"appels à la haine sur les réseaux sociaux\" de la part de \"personnalités politiques et publiques (...) Parmi les appeleurs à la haine, Laurent Bouvet. (...) Derrière son supposé débat sur la laïcité excluante, se cache une islamophobie décomplexée.\"\"Pourquoi ne peut-on poser une question simple à l'Unef ou à toute autre organisation de gauche sur sa cohérence idéologique sans se faire insulter et menacer ?\", a répliqué lundi 14 mai le professeur d'université, qui assure n'avoir jamais appelé à la haine ou au harcèlement contre la jeune femme.",
    "date": "2018-05-14",
    "heading": "Alors que le mouvement contre la réforme de l'université bat son plein, l'interview sur M6 de Maryam Pougetoux, présidente du syndicat d'étudiants de l'université Paris-IV, a déclenché la polémique. En cause : le voile islamique qu'elle porte.",
    "title": "Le voile d'une responsable de l'Unef de la Sorbonne fait polémique"
}