{
    "article": "Quelques heures après la révélation par Le Parisien des nouveaux mots entrés dans le dictionnaire cette année, la polémique enfle. Au cœur des débats : le mot \"frotteur\", décrit comme une \"personne, souvent homme, qui recherche les contacts érotiques à la faveur de la promiscuité des transports en commun\". De nombreux internautes ont rapidement dénoncé une \"définition ultra problématique\", à l'image de la journaliste Alice Coffin.Dans sa définition, le Robert passe en effet sous silence la principale caractéristique des frotteurs : leurs gestes ne sont pas consentis. Ils les imposent à leurs victimes, et se rendent coupables d'agressions sexuelles, ce qu'a rappelé sur Twitter l'économiste et féministe Rebecca Amsellem, ou encore le journaliste Maël Tsns. Un délit passible de cinq ans d'emprisonnement et de 75 000 euros d'amendeLes agressions sexuelles sont inscrites dans la loi comme tout \"acte à caractère sexuel sans pénétration commis sur la personne d'autrui, par violence, contrainte, menace ou surprise\". Il peut s'agir par exemple de caresses ou d'attouchements de nature sexuelle. Ces faits sont passibles de cinq ans d'emprisonnement et de 75 000 euros d'amende. Depuis 2015, une brigade spécialisée a été créée. Elle est composée de 80 policiers qui se mêlent aux voyageurs pour appréhender les frotteurs. Sur BFM TV, Héloïse Duché, fondatrice du collectif Stop harcèlement de rue, a accusé le Robert de se placer \"du côté des agresseurs\" : \"Les frotteurs, qui sont organisés en réseaux sur les forums, considèrent qu'il s'agit d'une pratique sexuelle. Utiliser leur définition, c'est nier le fait qu'il s'agisse d'une agression sexuelle.\" a t-elle dénoncé. Le Robert réagit... trop tardFace à cette levée de bouclier, le Robert a réagi. Il a reconnu sur son compte Twitter une définition \"trop implicite\", et promet que ses \"lexicographes vont la retravailler pour la prochaine édition, avec l'ajout des notions importantes de non-consentement et d'agression sexuelle\". Trop tard donc, pour l'édition 2019. Isabelle Neltner, la responsable du service communication, des Editions Robert, a regretté auprès de BFM TV que \"la femme frottée n'est pas évoquée. On va l'ajouter dans la version en ligne rapidement.\" a t-elle assuré. Mais le mal est fait, pour Héloïse Duché, qui a conclu, toujours sur BFM TV : \"C'est quand même fou qu'une telle définition puisse sortir ainsi. Que personne au sein d'une institution aussi importante que Le Robert, qui donne le ton de la langue française, n'ait vu qu'elle posait problème. Cela en dit long sur le travail culturel qu'il reste à faire pour lutter contre ces phénomènes.\"En 2017, la RATP et la SNCF ont dû mettre en place un numéro d'urgence spécialisé : les voyageuses et les voyageurs agressés sexuellement peuvent appeler le 3117 ou composer par SMS le 31177 pour prévenir rapidement les secours.",
    "date": "2018-05-14",
    "heading": "Les éditions du célèbre dictionnaire ont présenté leurs excuses et assurer modifier la définition du mot \"frotteur\" dans leur prochaine édition. Les notions de \"consentement\" et d'\"agression sexuelle\" n'y figurent pas.",
    "title": "Le dictionnaire Le Robert refuse de faire le lien entre frotteurs et agression sexuelle"
}