{
    "article": "\"Comment mettre des mots ?\", explique au Parisien Pierre, son voisin de palier dans un immeuble du quartier des Gobelins (XIIIe arrondissement de Paris). \"Ce n'était pas un simple voisin de palier, c'était un copain\", ajoute cet homme de 61 ans.\"Il avait le sourire facile\"S'il ne connaissait pas les détails de la vie privée de Ronan, tous deux avaient crée un lien rare et précieux. Ils s'étaient rencontrés il y a quatre ans pour \"apporter de l'aide à un voisin qui était atteint d'une grave maladie. Ronan a montré une grande générosité, spontanée. C'est quelqu'un en qui on pouvait avoir une confiance absolue, digne de confiance, sans défaillance, quelqu'un de vraiment bien\", a précisé Pierre au micro de BFMTV.Leur voisin était atteint d'un cancer du poumon. \"C'était quelqu'un de très seul, alors Ronan buvait des pots avec lui\", a-t-il ajouté, précisant que lui et le jeune homme allait, à tour de rôle, faire les courses du malade. \"On a créé un lien fort, il faut dire qu'il avait le sourire facile (...) Ronan donnait beaucoup de son temps et de son énergie\". Selon LCI, Ronan était originaire du Mans (Sarthe). Le ministre de l'Intérieur, Gérard Collomb, a \"saluer sa mémoire\" dimanche. \"C'est à nouveau la jeunesse de France qui est frappée\", a-t-il ajouté, deux ans et demi après les attentats meurtriers du Bataclan et des terrasses des Xe et XIe arrondissement de la capitale.Les quatre autres blessés hors de dangerQuatre autres personnes ont été blessées dans l'attentat, revendiqué par le groupe État islamique. Le ministre de l'Intérieur a précisé dimanche qu'elles étaient toutes \"hors de danger\".Un Chinois de 34 ans résidant au Luxembourg, blessé au dos selon des sources policières, a été transporté en \"urgence absolue\" à l'hôpital Georges-Pompidou avant d'être opéré. Une femme de 54 ans a aussi été grièvement blessée, rue Gaillon. Elle a été hospitalisée à la Pitié-Salpêtrière. Une femme de 26 ans et un homme de 31 ans ont été plus légèrement blessés.",
    "date": "2018-05-14",
    "heading": "Ronan (29 ans) a été tué samedi soir rue Marsollier (IIe arrondissement) lors de l'attaque au couteau perpétrée dans le centre de Paris par le Tchéchène Khamzat Azimov. L'un de ses voisins l'a décrit auprès du Parisien et de BFMTV comme une personne d'une \"grande générosité\".",
    "title": "Attaque au couteau à Paris : qui était Ronan le jeune homme tué dans l'attentat ?"
}