{
    "article": "On connait désormais l'identité de la candidate de Koh-Lanta à l'origine des accusations d'agression sexuelle. Hervé Renard, ancien footballeur professionnel et désormais sélectionneur de l'équipe du Maroc, a confirmée dimanche 13 mai à France Info qu'il s'agissait de sa fille, Candide. La jeune femme de 21 ans affirme avoir subi une agression pendant le tournage de la 19e saison du jeu télévisé, qui se déroulait aux îles Fidji. \"Dans la nuit du 4ème au 5ème jour de tournage une concurrente a fait état de faits susceptibles de relever d'une agression sexuelle\", avait expliqué vendredi la présidente d'Adventure Line Productions, Alexia Laroche-Joubert, qui produit l'émission, afin de mettre fin aux nombreuses rumeurs qui ont circulé sur Internet. \"Ces faits sont formellement contestés par le concurrent concerné. Nous ne sommes ni juge, ni procureur et tenons à respecter la parole de l'une comme la présomption d'innocence de l'autre\", avait-elle précisé. Le tournage de cette saison a été définitivement arrêté. Une crise cardiaque et un suicideLancé en 2001 sur TF1 et présenté depuis 2002 par Denis Brogniart, \"Koh-Lanta\" est l'adaptation française du jeu d'aventures américain \"Survivor\", et doit son nom à une île en Thaïlande où la première saison s'était déroulée. Ce n'est pas cependant pas la première fois que le tournage de l'émission s'arrête brutalement. En mars 2013, un candidat de 25 ans était mort d'un arrêt cardiaque pendant la première journée de tournage au Cambodge. La production avait aussitôt été arrêtée. Une semaine plus tard, le médecin chargé de veiller sur les participants s'était suicidé, estimant avoir été injustement mis en cause. L'autopsie du candidat avait par la suite révélé une maladie cardiaque.",
    "date": "2018-05-13",
    "heading": "Candide Renard avait été sélectionnée pour la prochaine saison de l'émission phare de TF1, depuis annulée. Elle accuse un autre concurrent d'agression sexuelle.",
    "title": "\"Koh-Lanta\" : la victime présumée est la fille de l'entraîneur de football Hervé Renard"
}