{
    "article": "Selon l'attachée de presse de Charles Aznavour, citée par L'Express, l'artiste \"s'est fracturé l'humérus\" après une chute chez lui à Mouriès (Bouches-du-Rhône), ce samedi matin. L'attachée de presse a rajouté qu'il n'y avait \"rien de grave\", mais n'a pas pu dire si le chanteur était toujours hospitalisé en début d'après-midi.C'est le site de BFMTV qui avait révélé l'information dans la matinée, confirmée un peu plus tard par des proches de l'artiste au site Culturebox de Franceinfo. Le chanteur franco-arménien aurait chuté lourdement à son domicile, aurait été rapidement pris en charge par les sapeurs-pompiers et le Samu, avant d'être transporté à l'hôpital de Nîmes (Gard). Son pronostic vital n'était pas engagé, selon le site de la chaîne d'info en continu.\"Charles, c'est Robocop !\"Une version contredite par Jean Rachid, le gendre de l'artiste, sur le site du Parisien. \"Je viens d'avoir Charles au téléphone et tout va bien. Il n'y a rien de cassé, il s'est foulé la main et le poignet en tombant ce matin chez lui. Il a trébuché et s'est protégé avec la main. Il n'a pas été hospitalisé, il est juste passé à l'hôpital de Nîmes pour faire des radios.\" Le gendre de celui qui fêtera ses 94 ans le 22 mai a même précisé au Parisien que l'artiste prenait ça \"avec humour. Il m'a dit : 'Ce n'est pas grave je chanterai avec une attelle au poignet s'il le faut.\"Charles Aznavour n'a pas l'intention de quitter la scène tout de suite. Le 13 décembre dernier, il se produisait pour la première fois à Bercy. Cette année, plusieurs dates sont prévues, à Monaco le 5 juin, puis à Tours, Saint-Etienne, Rouen ou encore Dijon à la fin de l'année. Et dans quelques jours, du 21 au 23 mai, il doit partir pour une tournée au Japon. Ce qui fait dire à Jean Rachid, à propos de son beau-père : \"Charles, c'est Robocop !\"",
    "date": "2018-05-12",
    "heading": "Le chanteur de 93 ans a été hospitalisé à Nîmes ce samedi matin après une chute à son domicile, quelques jours avant une tournée au Japon.",
    "title": "Charles Aznavour hospitalisé après une chute à son domicile"
}