{
    "article": "Signe que l'affaire préoccupe à l'étranger, les Etats-Unis ont appelé mercredi la Turquie à ne pas toucher au statut de Sainte-Sophie.Jeudi, le Conseil d'Etat turc s'est penché sur la requête formulée par plusieurs associations lors d'une brève audience et doit annoncer sa décision sous 15 jours, a rapporté l'agence de presse étatique Anadolu.Œuvre architecturale majeure construite au VIe siècle par les Byzantins qui y couronnaient leurs empereurs, Sainte-Sophie est un site classé au patrimoine mondial de l'Unesco et l'une des principales attractions touristiques d'Istanbul.Convertie en mosquée après la prise de Constantinople par les Ottomans en 1453, elle a été transformée en musée en 1935 par le dirigeant de la jeune République turque, Mustafa Kemal, soucieux de \"l'offrir à l'humanité\". Cependant, son statut fait régulièrement l'objet de polémiques : depuis 2005, des associations ont à plusieurs reprises saisi la justice pour réclamer un retour au statut de mosquée, sans succès jusqu'à présent.Lors de l'audience jeudi, le procureur a demandé le rejet de la requête des associations, soutenant que la décision de modifier le statut de Sainte-Sophie \"relève du Conseil des ministres et de la présidence\", selon Anadolu.M. Erdogan, un nostalgique de l'Empire ottoman qui cherche aujourd'hui à rallier l'électorat conservateur sur fond de crise économique due à la pandémie de nouveau coronavirus, s'est plusieurs fois dit pour une reconversion en mosquée.L'an dernier, il avait qualifié la transformation de Sainte-Sophie en musée de \"très grosse erreur\".- \"Puissant symbole\" -Depuis l'arrivée de M. Erdogan au pouvoir en 2003, les activités liées à l'islam se sont multipliées à l'intérieur de Sainte-Sophie, avec notamment des séances de lecture du Coran ou des prières collectives sur le parvis du monument.Mahmut Karagöz, un cordonnier âgé de 55 ans, rêve de pouvoir un jour prier sous la coupole de Sainte-Sophie.\"C'est un héritage de nos ancêtres ottomans. J'espère que nos prières seront entendues, il faut que cette nostalgie prenne fin\", dit-il à l'AFP.Pour Anthony Skinner, du cabinet de consultants Verisk Maplecroft, reconvertir Sainte-Sophie en mosquée permettrait à M. Erdogan de contenter sa base électorale, d'irriter Athènes, avec qui les rapports sont tendus, et de renouer avec le passé ottoman.\"Erdogan ne pouvait pas trouver un symbole aussi puissant que Sainte-Sophie pour atteindre tous ces buts à la fois\", résume-t-il.L'an dernier, le Conseil d'Etat avait déjà autorisé la reconversion en mosquée de la superbe église byzantine de la Chora à Istanbul, une décision perçue par certains comme un ballon d'essai avant Sainte-Sophie.La décision du Conseil d'Etat \"sera vraisemblablement politique (...), le résultat des délibérations au sein du gouvernement\", estime Asli Aydintasbas, chercheuse à l'European Council on Foreign Relations.- Risques de tensions -Pour Mme Aydintasbas, le gouvernement doit peser le pour et le contre, notamment à travers le prisme des relations avec la Grèce, l'Europe et l'administration américaine de Donald Trump pour qui \"la religion est un sujet important\".Même si une reconversion de Sainte-Sophie en moquée ne devrait pas empêcher les touristes de toutes les croyances de s'y rendre --ils sont nombreux à visiter chaque jour la Mosquée bleue voisine--, modifier le statut d'un lieu aussi emblématique dans l'histoire du christianisme pourrait susciter des tensions.\"Nous exhortons les autorités turques à continuer de conserver Sainte-Sophie comme musée, en tant qu'illustration de leur engagement à respecter les traditions cultuelles et la riche histoire qui ont façonné la République turque, et à assurer qu'elle demeure ouverte à tous\", a ainsi déclaré mercredi le secrétaire d'Etat américain Mike Pompeo.Le sort de Sainte-Sophie préoccupe aussi tout particulièrement la Grèce voisine, qui surveille de près le devenir du patrimoine byzantin en Turquie. En Turquie aussi, d'ailleurs, nombreux sont ceux qui s'opposent à une telle décision.\"Des millions de touristes le visitent chaque année\", souligne Sena Yildiz, une étudiante en économie. \"C'est un lieu important pour les musulmans, mais aussi pour les chrétiens et pour tous ceux qui aiment l'Histoire\".",
    "date": "2020-07-03",
    "heading": "Le plus haut tribunal administratif de Turquie a étudié jeudi une demande de reconversion en mosquée de l'ex-basilique Sainte-Sophie, une mesure que le président Recep Tayyip Erdogan appelle de ses voeux au risque de susciter des tensions avec plusieurs pays.",
    "title": "Musée ou mosquée? La Turquie décide de l'avenir de Sainte-Sophie"
}