{
    "article": "À la suite de la mort de Naomi Musenga, l'opératrice du Samu qui n'avait pas pris la jeune femme au sérieux songe désormais \"à changer de métier\", a déclaré son avocat Me Olivier Grimaldi au micro de BFMTV, vendredi 11 mai. \"C'est une personne qui fait ce travail depuis 2009 à peu près\", a-t-il précisé, avant d'évoquer les difficiles conditions de travail auxquelles doivent faire face les employés du Samu. \"C'est un agent confirmé, qui avait bien sûr fait une journée de 12 heures le 26\" décembre, soit trois jours avant l'appel de Naomi Musenga. \"En Alsace c'est un jour férié, donc c'est un jour difficile. Ensuite, elle a travaillé deux jours consécutifs, et elle était sur la fin de son cycle de trois jours le 29 décembre.\" Le 29 décembre, la jeune maman de 22 ans, tordue de douleur, avait contacté le Samu mais n'avait pas obtenu d'aide. L'opératrice l'avait renvoyée vers SOS Médecin, après s'être moquée d'elle. Emmenée à l'hôpital après plusieurs heures d'attente, la jeune femme est décédée par la suite. Non-assistance à personne en dangerVendredi 11 mai, la famille Musenga a déposé une plainte pour \"non-assistance à personne en danger\" et \"mise en danger de la vie d'autrui\" contre les hôpitaux universitaires de Strasbourg (HUS). Dans leur plainte, les parents de Naomi Musenga ont également demandé que les enquêteurs \"essayent de découvrir l'origine du décès\", a précisé l'avocate Me Nicole Radius. \"À ce jour, on ne sait toujours pas de quoi cette femme de 22 ans est morte. S'agit-il d'une mort naturelle ? Aurait-elle pu être sauvée si elle avait été prise en charge à temps ?\", s'est interrogée l'avocate.Sur Facebook, le collectif \"Justice pour Naomi Musenga\" a appelé à une marche blanche en mémoire de la jeune femme le 16 mai prochain à Strasbourg.",
    "date": "2018-05-12",
    "heading": "L'employée du Samu qui avait répondu à l'appel de Naomi Musenga, en décembre dernier, est \"énormément bouleversée\", selon son avocat.",
    "title": "Mort de Naomi Musenga : l'opératrice du Samu \"pense à changer de métier\", selon son avocat"
}