{
    "article": "\"A toi appartient le regard et la liaison infinie entre les choses\", ce titre a été puisé par la commissaire Christine Barthe dans une citation de l'écrivain romantique allemand Ludwig Hülsen. Il donne le ton d'une exposition, qui permet un beau plongeon dans des œuvres --photos mais aussi vidéos et installations--.\"Le langage n'est jamais tonitruant. Comme si la commissaire avait voulu rendre possible l'écoute de l'image, et que le visiteur réinvestisse le regard en ces temps de brouhaha visuel\", commente Emmanuel Kasarhérou, le nouveau président du musée.Le parcours s'ouvre sur \"SIXSIXSIX\", un accrochage de 666 autoportraits polaroïd de l'artiste camerounais Samuel Fosso. On retrouve plus loin ce portraitiste avec \"African spirits\", où son visage incarne sous différents chapeaux et coiffures Angela Davis, Luther King, Malcolm X, Lumumba, Nkrumah, Césaire, Haïlé Sélassié, Seydou Keita...Certaines oeuvres sont les fruits de résidences dont plusieurs artistes ont été lauréats. Comme la série de photos aux teintes pastels, de la Congolaise de 27 ans, Gosette Lubondo, benjamine des exposants, qui met en scène d'anciennes élèves dans un lycée désaffecté.Le Sud-Africain Santu Mofokeng revisite de très vieilles photos sur lesquelles posent des familles de la bourgeoisie noire, photos accompagnées de questions comme: \"Qui regarde?\" ou \"Ces images sont-elles des preuves de la colonisation mentale?\"Un autre artiste qui se détache est le Vietnamien Dinh Q. Lê, qui, fuyant le conflit dans son pays et ayant perdu toutes les photos familiales, a construit des installations comme des huttes constituées de milliers de photos en réseau, telle une mémoire retrouvée.Sammy Baloji (RDC) étudie les traces de l'urbanisme colonial à Lubumbashi et le Sud-Africain Guy Tillim fait revivre les trottoirs des métropoles africaines. Beaucoup d'autres visions sont proposées. Pour Christine Barthe, responsable de l'unité patrimoniale Photographies du Quai Branly, \"l'œil n'est pas passif, il choisit, il recompose des fragments\". C'est ce langage visuel qu'elle souhaite que le visiteur découvre.",
    "date": "2020-07-02",
    "heading": "Le Musée parisien du Quai Branly-Jacques Chirac propose sa première exposition consacrée à la photographie uniquement contemporaine, avec 26 artistes de 18 pays, notamment du sud, qui interrogent sur le rôle mémoriel de la photo.",
    "title": "Première grande exposition de photos contemporaines au Quai Branly"
}