{
    "article": "Depuis le début de la grève, entamée début avril, le mouvement social aurait coûté \"probablement plus de 300 millions d'euros, y compris les mesures commerciales que l'on prend\" a estimé, vendredi sur franceinfo, le patron de la SNCF Guillaume Pepy. Outre les remboursements et indemnisations, les mesures commerciales comprennent également la mise en place de \"billets de TGV à petit prix tout l'été et des prix cassés sur les cartes de réduction... pour redonner de la confiance\" a-t-il expliqué, jeudi, au journal Le Parisien. Concrètement, ces mesures seront visibles dès le 15 mai où \"3 millions de billets de TGV à moins de 40 euros sur toutes les destinations et tous les jours\" entre le 15 mai et le 31 août a t-il annoncé hier.Cette réforme on en a besoinMais pour le patron de la SNCF, \"l'essentiel c'est que cette réforme on en a besoin (...) Est-ce qu'on peut imaginer que la SNCF reste un monopole, c'est-à-dire que les régions par exemple ne puissent pas choisir leur opérateur de train pendant 10 ou 20 ans ? (...) Que la SNCF continue à embaucher au statut alors que nos futurs concurrents, la RATP, Transdev, qui sont toutes des entreprises publiques, vont embaucher avec une convention collective et un contrat de travail ? (...) C'est le statut quo qui est mortel pour la SNCF\", a-t-il prévenu.Il a par ailleurs garanti aux usagers de la SNCF que la prévision de trafic des TGV et Intercités sera détaillée \"jusqu'à la fin du mois de mai\", à partir de ce vendredi, prenant notamment en compte les critiques des associations d'usagers. La circulation des trains les jours de grève était jusqu'à présent garantie jusqu'au 17 mai.Concernant la poursuite de ce mouvement social au cours de l'été, le patron de la SNCF s'est montré sceptique. \"Je ne pense pas que les cheminots aient la tentation de perturber les vacances des Français. Franchement, les Français nous en voudraient très longtemps d'avoir perturbé leurs vacances d'été\", a-t-il souligné. \"Les cheminots sont des gens responsables. Et encore une fois, début juin la loi de la République aura été adoptée, ce qui signifie donc que la réforme sera faite au Parlement\", a rappelé Guillaume Pepy.",
    "date": "2018-05-11",
    "heading": "Invité vendredi de franceinfo, le PDG de la SNCF, Guillaume Pepy, a estimé que la grève lancée début avril \" va coûter probablement plus de 300 millions d'euros\".",
    "title": "Le coût de la grève devrait atteindre plus de 300 millions d'euros, selon Guillaume Pepy"
}