{
    "article": "Depuis plusieurs jours, l'histoire de Naomi Musenga, une jeune fille de 22 ans décédée quelques heures après avoir appelé le Samu qui ne l'a pas prise au sérieux, soulève de nombreuses questions sur la procédure lorsque quelqu'un appelle le Samu. L'enregistrement entre une opératrice du Samu et la jeune femme a révélé de nombreux manquements qui ont conduit Agnès Buzyn, la ministre de la Santé, a demandé une enquête auprès de l'Inspection générale des affaires sociales (Igas). Le parquet de Strasbourg, lui a ouvert une enquête préliminaire, ce mercredi 9 mai, pour \"non-assistance à personne en péril\". Le Samu est chargé de recevoir les appels de personne en urgence médicale, essentiellement lorsqu'il y a un risque vital : \"Le Samu prend en charge 25 millions d'appels par an (...) et leur nombre augmente\", a rappelé Agnès Buzyn, mercredi, sur franceinfo. L'appel est pris par un assistant de régulation médicale (ARM), qui n'est ni un médecin, ni un aide-soignant. Ces personnes sont formées \"soit dans une école, soit par des associations, soit sur le tas\", a détaillé Patrick Pelloux, l'urgentiste, dans l'Express. Ces assistants de régulation médicale doivent collecter les premiers éléments d'information, c'est-à-dire le nom de la personne, son adresse, son numéro de téléphone et le nom de son médecin traitant. \"Une erreur humaine\" et \"un dysfonctionnement à l'échelon individuel\" selon la ministreUne fois cette tâche terminée, l'assistant de régulation médicale met le patient en relation avec un \"médecin régulateur\", c'est-à-dire \"un médecin des hôpitaux, spécialisé en médecine d'urgence et/ou en anesthésie-réanimation\", a précisé le Samu de Paris. BFM ajoute que l'opérateur peut également orienter le patient vers un médecin généraliste travaillant en coordination avec le Samu. Une procédure qui n'a pas été respectée dans le cas de Naomi Musenga. La ministre a qualifié ce manquement \"d'erreur humaine\" et de \"dysfonctionnement à l'échelon individuel\" \"alors que les consignes sont claires\". Dans les fiches de procédure à destination des opérateurs, leur rôle est précisément décrit : \"Au terme de l'interrogatoire du patient, de son entourage ou du témoin, [le médecin régulateur] évalue la gravité de la situation pour un diagnostic et prescrit la réponse la mieux adaptée.\" Le médecin régulateur prend alors sa décision qui peut aller du simple conseil \"à l'orientation vers le médecin traitant voire vers un service hospitalier\", écrit Franceinfo. Concernant le dernier cas, le médecin régulateur a la possibilité de prescrire une ambulance pour le transport sanitaire ou, s'il y a une véritable urgence médicale, d'envoyer une équipe de secouristes professionnels comme les pompiers, voire une équipe de réanimation hospitalière du Service mobile d'urgence et réanimation (Smur).",
    "date": "2018-05-09",
    "heading": "Après le scandale concernant Naomi Musenga, une jeune femme de 22 ans dont l'appel n'a pas été pris au sérieux par le Samu et qui est décédée quelques heures après, l'organisation du samu pose question.",
    "title": "Affaire Naomi : comment fonctionne la prise en charge par le Samu ?"
}