{
    "article": "Les faits se sont déroulés mercredi peu après 22h30. Les deux jeunes, originaires du Val-d'Oise, ont été éjectés de l'attraction la chenille \"Vegas\", alors que le manège tournait à pleine vitesse. Ils ont atterri plusieurs mètres plus loin dans les barrières de sécurité. L'un est blessé au bras, l'autre à tête. Ils ont été pris en charge sur place par les pompiers et le médecin du Samu avant d'être hospitalisés à Sète. Le premier est sorti de l'hôpital jeudi matin.\"Il ne s'agit ni un dysfonctionnement du manège, ni d'une erreur humaine\"La police était sur les lieux et le manège est fermé pour permettre des investigations. Une enquête a été ouverte pour déterminer les circonstances de cet accident. Selon les informations de France bleu Hérault, les deux adolescents appartiennent à un groupe de jeunes footballeurs de Goussainville qui était venu dans la région pour participer à un tournoi de football.Le parc, qui a débuté sa saison le 1er avril, reste ouvert au public, précise Le Midi Libre. Selon le directeur du parc depuis 30 ans, Pierrick Pubill, il s'agirait du deuxième incident depuis sa création sur l'île, il y a 42 ans. \"Il s'agissait, il y a quatre ans, d'une cheville cassée\", précise-t-il.Selon le gérant, le manège semble cette fois hors de cause : \"Il ne s'agit ni un dysfonctionnement du manège, ni d'une erreur humaine\", a-t-il assuré au Midi Libre et à France 3. \"J'en suis certain et cela sera facile à vérifier. Tous les contrôles réglementaires ont été effectués avant l'ouverture. Rien n'a cassé. Il n'y a rien d'anormal. Voilà ce que je déclarerai à la police quand je serai entendu\".Selon lui, les vacanciers n'ont pas respecté \"les consignes de sécurité\". \"Sinon, c'est impossible de sortir comme ça d'un manège. On m'avait averti il y a quelques jours de la présence d'une bande un peu agitée sur les site des manèges\", a-t-il ajouté.",
    "date": "2018-05-10",
    "heading": "Nouvel accident de manège en France. Deux adolescents de 13 ans ont été éjectés d'un manège mercredi soir au Luna Park de l'île des loisirs au Cap d'Agde (Hérault), rapportent France bleu et Le Midi Libre.",
    "title": "Cap d'Agde : deux adolescents éjectés d'un manège du Luna Park"
}