{
    "article": "Emmanuel Macron l'avait annoncé à l'automne dernier. La suppression complète de la taxe d'habitation \"interviendra au plus tard d'ici à 2021\" et ne remettra pas en cause les objectifs de déficit public du gouvernement, a annoncé mercredi en fin d'après-midi Matignon. La disparition totale de cet impôt, deuxième étape d'une réforme qui prévoit de supprimer dans un premier temps cet impôt pour les 80% de ménages les moins aisés, avait été annoncée par le gouvernement \"à partir de 2020\", mais sans calendrier précis jusqu'à présent. Elle sera effective \"au plus tard d'ici 2021\", a annoncé dans un communiqué mercredi Matignon, à l'occasion de la remise d'un rapport sur la refonte de la fiscalité locale par le sénateur LREM Alain Richard et le préfet Dominique Bur.Une suppression totale en 2020 ou étalée sur deux ansInterrogé sur le calendrier exact prévu pour cette réforme, l'entourage du Premier ministre a précisé que deux possibilités étaient à l'étude : une suppression totale de cet impôt \"dès 2020\" ou une suppression \"étalée sur 2020 et 2021\". Durant la campagne présidentielle, Emmanuel Macron avait promis de supprimer la taxe d'habitation pour les 80% des ménages les moins aisés à raison de trois tranches successives entre 2018 et 2020, et pour un coût total évalué à un peu moins de dix milliards d'euros.Mais la facture s'est depuis alourdie, le chef de l'Etat ayant décidé d'étendre la mesure aux 20% de contribuables les plus aisés, pour éviter de voir sa réforme retoquée par le Conseil constitutionnel, attaché au principe d'\"égalité des Français devant l'impôt\". Selon Bercy, 8,5 milliards supplémentaires doivent ainsi être trouvés, portant à environ 18 milliards d'euros le coût global de la mesure. En tenant compte de la dynamique de cette taxe, la perte de recettes atteindra 24,6 milliards d'euros en 2020, estiment de leur côté Dominique Bur et Alain Richard.Les objectifs de déficit public du gouvernement ne sont pas remis en causeLe gouvernement s'est engagé à ne pas compenser ce geste fiscal par la création d'un nouvel impôt ou par une hausse d'impôt, disant vouloir éviter tout \"tour de passe-passe\" fiscal. D'après Matignon, les objectifs de déficit public - publiés en avril par le gouvernement - ne sont malgré tout pas remis en cause. \"On exclut toute remise en cause de la trajectoire de finances publiques\", a assuré l'entourage du Premier ministre, assurant que le manque à gagner serait compensé par des économies budgétaires. Dans son programme de stabilité budgétaire, texte de programmation économique pluriannuelle adressé à la Commission européenne, le gouvernement a prévu un déficit public de 2,3% en 2018, 2,4% en 2019, 0,9% en 2020 et 0,3% en 2021, avant un retour à l'équilibre budgétaire en 2022 (+0,3%).",
    "date": "2018-05-09",
    "heading": "Alors que le rapport sur la fiscalité locale a été remis au gouvernement ce mercredi, l'exécutif n'a pas tardé à réagir en confirmant la suppression de la taxe d'habitation \"au plus tard d'ici 2021\".",
    "title": "Taxe d'habitation : Matignon annonce sa suppression \"au plus tard d'ici à 2021\""
}