{
    "article": "Dans un contexte marqué par la mort de l'Afro-américain George Floyd aux Etats-Unis, qui a ravivé la controverse en France sur le décès d'Adama Traoré en 2016 après une interpellation par des gendarmes, la question des violences policières et du racisme est en ce moment sur toutes les lèvres. Alors qu'en France, les manifestations se multiplient, Ségolène Royal a tenu à rendre \"hommage au travail de la police et de la gendarmerie\", qui ont un \"métier très difficile, qui demande du courage, de la maturité, du sang-froid.\"\"Nous devons être solidaire de ce grand corps républicain\", a-t-elle estimé mercredi 10 juin sur BFMTV. L'ancienne ministre de l'Environnement estime que les forces de l'ordre sont épuisées à cause de la politique menée par Emmanuel Macron, qu'elle ne cesse de critiquer depuis plusieurs mois. \"Ils (les gendarmes et les policiers) ont subi les 'gilets jaunes', ils ont subi les mouvements retraites, on leur a demandé de contenir les manifestations pourtant extrêmement justifiées dans l'hôpital public... C'est-à-dire que la police est mise sous pression par un gouvernement qui mène des politiques antisociales, ces politiques antisociales qui conduisent à des mouvements sociaux\", a-t-elle fustigé. \"Et donc aujourd'hui on a une police qui est épuisée. Épuisée par le maintien de l'ordre et ce gouvernement est responsable, ce président est responsable. (...) Si on arrête les politiques antisociales, on arrête les mouvements sociaux\", a-t-elle insisté.Alors que les députés PS, son ancien parti, veulent créer une commission d'enquête sur les violences policières, Ségolène Royal a de son côté rappelé que les forces de l'ordre étaient tenues de respecter un code de déontologie, qui précise que \"l'usage de la force doit être strictement nécessaire et disproportionné\" et \"que toute personne appréhendée ne doit subir ni violences, ni traitements inhumains, ni traitements dégradants\". \"Tout est dit dans ce code de déontologie. Soit il y a respect de ces règles et la police doit être protégée et défendue, soit il y a une infraction de la part de certains policiers, heureusement très marginale, et ils ne doivent pas rester dans la police\", a-t-elle estimé. Mardi, en déplacement à Évry (Essonne), le Premier ministre Edouard Philippe a tenté de calmer la polémique qui enfle sur les violences policières. Il a appelé au \"respect et à la confiance\" vis-à-vis de la police, mais aussi à \"l'exigence\".",
    "date": "2020-06-10",
    "heading": "L'ancienne ministre de l'Environnement estime que les forces de l'ordre sont épuisées à cause de la politique menée par Emmanuel Macron.",
    "title": "\"On a une police qui est mise sous pression par un gouvernement qui mène des politiques antisociales\", fustige Ségolène Royal"
}