{
    "article": "Le SAMU de Strasbourg est au cœur d'une révélation terrifiante. Comme l'indique Le Monde dans son édition du 8 mai, un enregistrement audio révèle un échange moqueur entre deux opératrices du SAMU et une jeune femme assurant être dans un état de santé inquiétant. Cet enregistrement, diffusé par le site d'information local alsacien Heb'di et dont l'authenticité a été confirmé par l'hôpital, confirme les railleries des deux opératrices. \"La dame que j'ai au bout du fil, elle a appelé la police\", lance une opératrice. \"C'est parce qu'elle a la grippe, c'est ça ?\", répond l'autre. \"Elle m'a dit qu'elle va mourir. Et ça s'entend, qu'elle va mourir.\" Des rires accompagnent la conversation.\"J'ai très mal. Je vais mourir\"Agée de 22 ans, Naomi Musenga aurait tenté en vain d'expliquer sa douleur. \"Si vous ne me dites pas ce qu'il se passe, je raccroche\", s'agace alors l'opératrice du SAMU. \"J'ai très mal. Je vais mourir\", insiste la jeune strasbourgeoise. \"Oui, vous allez mourir un jour, comme tout le monde, OK ? Vous appelez SOS Médecins, je ne peux pas le faire à votre place\", répond sèchement l'opératrice. Comme le précise Le Monde, Naomi Musenga est morte quelques heures plus tard. La jeune femme avait finalement pu contacter SOS Médecins au terme de cinq heures d'attente avant d'être transportée à l'hôpital par le SAMU. Victime de deux arrêts cardiaques, elle a perdu la vie à 17 h 30, le 29 décembre 2017. Le rapport d'autopsie consulté par le quotidien indique que Naomi Musenga a succombé des suites d'une \"défaillance multiviscérale sur choc hémorragique\". Contacté par Le Monde, l'hôpital de Strasbourg a refusé de faire tout commentaire. A ce jour, il est impossible de savoir si le délai de prise en charge est la cause de la mort de la jeune femme, mère d'une petite fille.",
    "date": "2018-05-08",
    "heading": "Selon les informations du Monde, une jeune femme de 22 ans très souffrante aurait été la cible des moqueries de deux opératrices du SAMU. Elle est décédée peu de temps après.",
    "title": "Strasbourg : une jeune femme victime des moqueries du SAMU ? "
}