{
    "article": "Le mot d'ordre était pourtant simplification. Depuis le 6 novembre 2017, les demandes d'obtention de carte grise ou de permis de conduire s'effectuent uniquement en ligne. Mais le système a rapidement connu des dysfonctionnements et l'Etat, qui a déjà été déjà condamné à plusieurs reprises après des plaintes d'automobilistes, vient d'être condamné à indemniser ces derniers, rapporte le Parisien.Mis en place par l'Agence nationale des titres sécurisés (ANTS), le système automatisé de demandes de cartes grises a rapidement fait face à des bugs, tant pour les usagers, qui n'arrivaient à se connecter au site de l'ANTS et à l'utiliser, que pour les professionnels de l'automobile, qui ne parvenaient parfois pas à obtenir de certificat d'immatriculation pour leurs clients.Ainsi, le 2 mai dernier, le juge des référés du tribunal administratif de Toulon (Var) a enjoint au ministre de l'Intérieur de \"délivrer sans délai à M. Loïc B. un certificat d'immatriculation provisoire valable jusqu'à l'intervention d'un certificat d'immatriculation définitif\" et \"condamné l'Etat à verser 1 000 euros\" au plaignant à titre d'indemnisation, indiquent nos confrères du Parisien.Les dysfonctionnements réglés \"d'ici l'été\"Quelques jours plus tôt, le 26 avril, le tribunal administratif de Melun (Seine-et-Marne) s'est adressé au même ministère pour lui demander \"d'affecter un agent de la préfecture ou de la sous-préfecture la plus proche du domicile\" d'un automobiliste de Lésigny afin de l'aider à obtenir sa carte grise \"dans un délai de dix jours\". Le plaignant, qui avait acheté un véhicule en novembre 2017, s'était vu immobilisé par des policiers lors d'un contrôle faute de carte grise reçue. Selon le Parisien, l'Etat va devoir lui verser 400 euros d'indemnité.En décembre 2017, plusieurs associations d'automobilistes avaient été reçues au ministère de l'Intérieur. Le secrétaire général du ministère lui avait annoncé que \"le bug était identifié et le problème informatique résolu.\" Contacté par le Parisien, le ministère de l'Intérieur assure que tous les dossiers devraient être réglés \"d'ici l'été\".",
    "date": "2018-05-07",
    "heading": "Alors que la demande d'obtention d'une carte grise ou d'un permis de conduire est réalisable uniquement sur Internet depuis novembre 2017, plusieurs automobilistes ont porté plainte contre l'Etat après de nombreux bugs.",
    "title": "Bug des cartes grises : l'Etat condamné à indemniser des automobilistes"
}