{
    "article": "À Nanterre (Hauts-de-Seine), des étudiants ont voté le blocage illimité de leur université déjà paralysée depuis trois semaines.Les échauffourées ont débuté à l'aube, dès 7h du matin. Malgré la présence de vigiles d'une société de surveillance, \"une trentaine\" d'opposants à la loi Vidal réformant l'entrée à la faculté ont bloqué l'accès des amphithéâtres à près de 580 étudiants venus passer leurs partiels en Sciences humaines et sociales.Des bloqueurs \"assez violents\"La direction de l'Université a fait appel aux forces de l'ordre, mais la quinzaine de policiers \"n'a pas dissuadé\" les bloqueurs, \"assez violents\" et \"visage masqué pour certains\" selon l'université, de quitter les lieux. Ils ont alors utilisé des gaz lacrymogènes pour y parvenir. En début d'après-midi, le site était toujours débloqué et les partiels ont été reprogrammés, a précisé l'UGA.Un policier a été légèrement blessé et deux étudiants \"se sont sentis mal\", a précisé à l'AFP la direction de l'établissement, confirmant une information du Dauphiné Libéré. Selon les pompiers, un étudiant d'une vingtaine d'années a été conduit à l'hôpital pour des blessures sans gravité.Par ailleurs, cinq jeunes âgés de 18 à 23 ans ont été interpellés par la police sur le campus de Lyon 2 Bron dans la nuit de dimanche à lundi, alors qu'ils tentaient de monter des barricades, après avoir dégradé des serrures et du matériel, selon une source policière. Ils ont été placés en garde à vue à la Sûreté de Lyon.Les partiels de droit seront bloqués à ArcueilÀ Nanterre, près de 700 étudiants réunis en Assemblée générale (AG) ont voté lundi pour le blocage illimité de leur université, rapporte Le Parisien. Un nombre bien inférieur aux AG précédentes qui avaient rassemblé près de 1.700 personnes. Les étudiants présents ont également décidé de bloquer les partiels de droit, qui doivent se tenir le vendredi 11 mai au centre des examens d'Arcueil (Val-de-Marne). Les 55.000 étudiants de Sorbonne-Université (Paris IV et Paris VI) ont, eux, décidés par vote électronique de mettre fin au mouvement. 10.085 d'entre eux ont voté, dont 6.334 défavorables aux blocages, 2.772 favorables et 979 qui ne se sont pas prononcés, selon un communiqué de l'université.",
    "date": "2018-05-07",
    "heading": "Des affrontements ont opposé la police et \"une trentaine\" de manifestants qui bloquaient l'accès aux amphithéâtres de l'Université Grenoble Alpes (UGA) ce lundi 7 mai. Les examens ont dû être reportés.",
    "title": "Universités : affrontements à Grenoble, blocage illimité à Nanterre"
}