{
    "article": "Deux hommes ont disparu après avoir assisté à un festival de musique électronique dans ce fort, Jean-Christophe Morin en 2011, Ahmed Hamadou en 2012. Leurs familles regrettent que la justice ne cherche pas à vérifier l'implication de Nordahl Lelandais, déjà associé à deux affaires de disparition dans la région.Le meurtier présumé de la petite Maëlys de Araujo et du caporal Arthur Noyer pourrait en effet avoir fait d'autres victimes, c'est pourquoi une cellule de coordination, baptisée Ariane, a été créée mi-janvier au pôle judiciaire de la gendarmerie nationale à Pontoise.Elle procède actuellement à des recoupements entre le parcours de vie de l'ancien maître-chien et les dossiers non élucidés dans les régions qu'il aurait fréquentées. Une quinzaine de dossiers sont actuellement examinés.\"Une aberration !\"\"Depuis le 11 janvier nous avons alerté les différents parquets et notamment celui de Chambéry que nous tenons à leur disposition les deux téléphones de Jean-Christophe Morin. Mais personne n'est venu les saisir... Une aberration !\", dénoncent les avocats des familels dans Le Parisien.\"Depuis 2012, personne n'est jamais venue nous voir moi ou mes frères. Nous sommes allés à la gendarmerie d'Albertville (Savoie), mais personne n'a voulu nous recevoir\", déplore Farida Hamadou, la soeur d'Ahmed. Et si Nordahl Lelandais avait fait d'autres victimes ? - 30/03/2018par CNEWSLes familles ont porté plainte pour \"enlèvement et séquestration\" déposée le 6 mars 2018 avec constitution de partie civile. \"Cela fait plusieurs mois que nous avons contacté la justice\", dénonce Corinne Herrmann pour justifier sa prise de parole aujourd'hui, auprès de France 3 Auvergne-Rhône-Alpes.L'avocate dénonce un manque de communication \"inhumain\" : \"C'est une justice qui s'est enfermée dans son bastion, qui date d'une autre époque parce qu'elle ne communique pas, au moins avec les familles\".",
    "date": "2018-05-05",
    "heading": "Le meurtrier présumé de la petite Maëlys pourrait être impliqué dans la disparition de deux homems en 2011 et 2012.",
    "title": "Affaire Lelandais : les familles des \"disparus de Tamié\" dénoncent \"une justice de Moyen-Âge\""
}