{
    "article": "C'est la dernière ligne droite pour le groupe français Madame Monsieur. A Lisbonne, les représentants de la France au concours de l'Eurovision vivaient ce week-end leurs dernières répétitions. Selon 20Minutes, sur place avec les musiciens, tout avait plutôt bien commencé, avant de partir en vrille ce dimanche. Vendredi, une première répétition avait eu lieu qui s'était très bien passée. De quoi mettre en confiance le chorégraphe du duo, Kevin Vivès. \"Samedi matin, on a tout retravaillé (...) On a rehaussé les lumières, modifié plusieurs plans de caméras et des déplacements des deux artistes\", a-t-il raconté dimanche au journal. Mais l'Eurovision est un événement particulier. Aussi, Edoardo Grassi, le chef de la délégation française, et Kevin Vivès ont dû adapter leur façon de travailler. \"En temps normal, quand on travaille sur un show ou une émission, on bosse directement avec les équipes de production et les ingénieurs\", expliquait le chorégraphe à 20Minutes en amont de la répétition de ce dimanche. \"A l'Eurovision, on doit transmettre nos demandes et consignes par écrit à un intermédiaire. Donc j'espère que les équipes techniques respecteront notre brief\". Et là réside le problème. Dimanche, lors de la seconde répétition du duo Madame Monsieur et de la chanson Mercy, tout n'a pas été au goût de la délégation et des demandes formulées en amont.Une chance de l'emporterAprès un premier passage du groupe sur scène, Edoardo Grassi et Kevin Vivès ont fait remonter plusieurs remarques à l'équipe technique : des plans manquant d'intensité, des mouvements de caméras n'allant pas dans le bon sens... Tout est analysé en vue d'un second essai. Mais malgré des améliorations, les Français ne sont pas satisfaits de ces deuxièmes répétitions. \"On a passé du temps à faire tout un dossier avec les plans de caméras souhaités. Là, au premier passage, la caméra part du côté inverse à ce que l'on a demandé, c'est à se demander si les équipes ont jeté un coup d'oeil à ce qu'on a listé\", s'agace Kevin Vivès dans les colonnes de 20Minutes.L'énervement, dimanche, était aussi lisible sur le visage d'Edoardo Grassi, affirme le quotidien. \"C'est la première fois que je suis moins satisfait d'une deuxième répétition que d'une première\", a-t-il relevé. Le chef de la délégation française reste toutefois confiant et va prendre le dossier en main : \"Je vais prendre du temps pour demander directement des modifications, sans intermédiaire (...) On a une autre répétition mercredi après-midi, et j'espère que tout ce que j'aurais dit sera pris en compte\".Après avoir souvent fini dans le bas du tableau ces dernières années lors des finales de l'Eurovision, la France tient en 2018 une véritable chance de l'emporter. 20Minutes rappelait récemment que la chanson \"Mercy\" du groupe Madame Monsieur fait partie des favorites de cette édition, et est notamment prisée des bookmakers. Le titre, qui raconte le parcours bien réel d'un enfant migrant né à bord d'un bateau humanitaire, est arrivé en seconde position lors du vote organisé par les fans clubs de l'Eurovision du monde entier.",
    "date": "2018-05-06",
    "heading": "Le 12 mai prochain, le duo Madame Monsieur se produira à Lisbonne pour défendre les couleurs de la France à l'Eurovision. Le duo est donc en pleine répétition au Portugal, mais tout ne se passe pas comme voulu, rapporte 20Minutes.",
    "title": "Eurovision : les couacs des répétitions du groupe français"
}