{
    "article": "Alors que l'épidémie de coronavirus semble \"contrôlée\" en France, selon le Conseil scientifique, certains s'impatientent, estimant que le déconfinement est trop lent. C'est notamment le cas des restaurateurs d'Île-de-France, qui ne peuvent rouvrir que leurs terrasses, car la région est en \"zone orange\", mais aussi de Philippe de Villiers. L'ancien ministre et fondateur du parc du Puy du Fou assure ne s'est d'ailleurs pas privé d'en faire part personnellement au président de la République, avec qui il entretient une amitié complexe. \"Le 17 mai, j'ai eu une conversation avec Emmanuel Macron et je lui ai dit : 'pourquoi il fait ça, Philippe, pourquoi on ne déconfine pas plus vite?\" Il m'a dit, 'Philippe, il gère son risque pénal'\", a affirmé mardi 9 juin sur BFMTV l'ancien président du parti souverainiste Mouvement pour la France, en référence au fait que les membres du gouvernement sont responsables pénalement des actions prises au titre de leur fonction, contrairement au président de la République. De nombreuses plaintes ont notamment été déposées contre l'exécutif pour sa gestion de l'épidémie.\"Il y avait un désaccord entre eux\" sur le rythme du déconfinement, a poursuivi l'ancien député de Vendée. \"Et Macron est assez amer de voir qu'Edouard Philippe est plus populaire que lui, parce que, en fait, il (Emmanuel Macron) voulait déconfiner plus vite. C'est ce qu'il m'a dit. Il m'a dit : 'sinon, le pays va crever'\", a-t-il ajouté. Confinée pendant deux mois, la France devrait connaître une récession historique de -11% cette année. Emmanuel Macron a décidé de démarrer le déconfinement dès le 11 mai, plus tôt que ce que préconisait le Conseil scientifique et une partie de son entourage. Le chef de l'Etat a ensuite autorisé la réouverture du Puy-du-Fou dès le 11 juin. Une décision qu'il avait communiquée à Philippe de Villiers par un SMS que le souverainiste a rendu public, avec son accord, dans lequel il lui disait, parfois en majuscules : \"DÉCISION prise ce matin en conseil de DÉFENSE : on commence dès aujourd'hui le travail en vue de la réouverture objectif 2 juin. Mandat est donné au préfet de commencer le travail dès aujourd'hui.\" Auparavant, le fondateur du parc du Puy-du-Fou avait décrété la \"mobilisation générale\" pour réclamer la réouverture du parc à thèmes. \"Les restaurants et les parcs zoologiques ouvriront le 2 juin. J'ai eu Edouard Philippe au téléphone : il refuse la réouverture du Puy-du-Fou, contrairement à la parole du président. Ils veulent nous briser\", avait-il lancé sur Twitter, parlant ensuite de \"discrimination\" dans un entretien à Valeurs actuelles.",
    "date": "2020-06-10",
    "heading": "Selon l'ancien ministre, le chef de l'Etat reproche à son Premier ministre sa prudence sur le déconfinement, car il doit \"gérer son risque pénal\".",
    "title": "Emmanuel Macron et Edouard Philippe en désaccord sur le rythme de déconfinement, selon Philippe de Villiers"
}