{
    "article": "La baisse du chômage est une bonne nouvelle pour tout le monde en France sauf pour Pôle emploi, semble-t-il. Car le retour de la croissance et de l'emploi pourrait avoir de lourdes conséquences sur l'agence. A en croire les informations du Journal du Dimanche, Pôle emploi pourrait supprimer, au bas mot, 4 000 postes sur 55 800 d'ici à 2021. Ce qui représente plus de 7% de ses effectifs. Un projet confirmé il y a trois semaines lors d'une convention managériale par Jean Bassères, le directeur général de Pôle emploi, précise le JDD.La baisse du nombre de demandeurs d'emploi ces derniers mois serait la raison invoquée pour justifier ces réductions d'effectif. Sur le premier trimestre 2018, le nombre de chômeurs en catégorie A, soit sans activité aucune, a diminué de 1% pour s'établir à 3,7 millions de personnes. Du jamais vu depuis le troisième trimestre de l'année 2014. Et qui dit moins de chômeurs dit moins d'agents Pôle emploi à faire travailler, selon les informations relayées par le JDD. Michel Brevart, membre du bureau national du SNU-FSU au sein de l'agence confirme : \"En 2013, le gouvernement Ayrault avait débloqué deux fois 2 000 CDI pour faire face à la crise. Aujourd'hui, l'État souhaite les récupérer\".Des chiffres trompeursD'autant qu'en raison de la reprise de la croissance et du dynamisme quelque peu retrouvé du marché du travail, Pôle emploi doit faire face à un autre problème : la baisse, dans le cadre de la loi de finances 2018, de 50 millions d'euros de la subvention qu'elle reçoit de l'État, et qui vient s'ajouter à la suppression de 1,5 milliard d'euros de crédits à la mission Travail, mission à laquelle est rattachée Pôle emploi. Pourtant, si le nombre de chômeurs en catégorie A a baissé sur le premier trimestre 2018, ce n'est pas le cas des demandeurs d'emploi exerçant une activité. Ces travailleurs précaires sont en hausse.Une situation qui fait dire à certains chez Pôle emploi que la bataille du chômage n'est pas encore gagnée et qu'il reste encore bien assez de travail au sein de l'agence pour tout le monde. \"La baisse du chômage ne signifie pas une diminution de notre charge de travail, car il y a une forte hausse des demandeurs d'emploi cumulant une activité partielle et une allocation\", explique au JDD David Vallaperta, conseiller et élu CFDT au Comité central d'entreprise. Cette coupe des effectifs est donc, dit-il, \"surréaliste\".",
    "date": "2018-05-06",
    "heading": "Selon les informations du JDD, Pôle emploi envisagerait de supprimer plus de 7% de son effectif, soit 4 000 postes. Pour justifier cette coupe, l'agence évoque la diminution du nombre de demandeurs d'emploi.",
    "title": "La décision surréaliste envisagée par Pôle emploi face à la diminution du chômage"
}