{
    "article": "Anne Hidalgo va se lancer, dans deux ans, dans la course à sa réélection à la mairie de Paris. En attendant, l'édile de la capitale est apparemment suivie de près par l'actrice et réalisatrice Maïwenn Le Besco. Celle-ci a en effet été aperçue dans les tribunes réservées au public lors du Conseil de Paris, le vendredi 4 mai, en compagnie d'un vidéaste. Le Parisien, qui relaie l'info, explique que Maïwenn Le Besco, interrogée sur les raisons de sa présence, a déclaré \"vouloir être tranquille\" et que l'entourage d'Anne Hidalgo s'est contenté d'évoquer \"une Parisienne intéressée par sa ville\".Selon le quotidien, des adjoints de la maire de Paris auraient cependant confié que la réalisatrice du \"Bal des actrices\", de \"Polisse\" et de \"Mon roi\" est en train de préparer un documentaire consacré à Anne Hidalgo. Une information confirmée par le Journal du dimanche, qui révèle également que cette présence remarquée fait grincer des dents au sein de l'opposition. Les élus de droite au Conseil de Paris déplorent ne pas avoir été informés de ce tournage, qui durerait depuis trois semaines, évoquant \"un film à la gloire d'Anne Hidalgo\".A deux ans de l'élection municipale, la maire de Paris travaille déjà activement à un nouveau mandat, et serait d'ailleurs, selon RTL, sur le point de sortir un livre. Cible de nombreuses critiques concernant notamment sa politique de lutte pour l'environnement et, par conséquent, sa gestion de la circulation automobile dans la capitale, elle va devoir s'atteler à améliorer son image. Si elle ne sait pas encore avec certitude qui elle aura en face d'elle, Anne Hidalgo sait qu'elle aura fort à faire, entre une droite revancharde qui n'a plus dirigé l'Hôtel de Ville depuis le mandat de Jean Tibéri (entre 1995 et 2001) et La République en marche, qui reste encore vague au sujet de ses intentions. En attendant, Anne Hidalgo oeuvre au quotidien pour ressouder des troupes ébranlées par les attaques en série et qui tentent, dorénavant, de regarder vers l'avenir pour préparer l'échéance de 2020 dans les meilleures conditions possibles.",
    "date": "2018-05-06",
    "heading": "La maire de Paris devrait faire l'objet d'un documentaire réalisé par Maïwenn Le Besco, comme le révèle Le Parisien.",
    "title": "Anne Hidalgo \"traquée\" par Maïwenn"
}