{
    "article": "Plus de 26 000 personnes ont participé à la cagnotte de soutien aux cheminots, lancée le 23 mars dernier et hébergée sur la plateforme Leetchi.Plus d'un million d'euros ont été récolté et le compteur continue de grimper : \"Il y a plus de 26 00 donneurs. Plus de 6000 témoignages de soutien\", a détaillé Didier Aubert, secrétaire général de la CFDT cheminot sur LCI. Initié par le sociologue Jean-Marc Salmon, d'autres personnalités ont également soutenu la collecte comme le philosophe Etienne Balibar, les écrivaines Annie Ernaux et Geneviève Brisac ou encore le romancier Didier Daeninckx. Dans un article publié sur un blog de Mediapart, certaines personnalités ont expliqué leur démarche : \"Nous avons de la sympathie pour les cheminots grévistes. Ils défendent un de nos biens communs, une entreprise de service public que le gouvernement cherche à transformer en \"société anonyme\". À ce jour, la ministre des transports n'a pas ouvert de négociations. Le pouvoir engage un bras de fer. Nous nous souvenons des grèves de 1995 et 1968 durant lesquelles les cheminots avaient arrêté le travail.\"20 à 30 euros par gréviste\"La solidarité entre voisins et collègues met en échec le calcul gouvernemental de dresser les usagers contre la grève\", écrivent-ils. \"Chacun comprend que les journées de grève coûtent et que pour le succès de leurs revendications, il importe que le mouvement puisse durer. Nous soutiendrons financièrement les cheminots.\" Comment sera distribué le chèque d'1 million d'euros remis aux cheminots grévistes?par BFMTVLes organisateurs vont créer une association pour gérer l'argent récolté : \"L'argent va être redistribué à l'ensemble des grévistes sur la base des revenus sur salaire\", explique Laurent Brun, secrétaire fédéral de la CGT cheminots. \"On va demander aux cheminots de faire remonter les dossiers avec leurs fiches de salaire.\" Mais les sommes redistribuées ne permettront pas de combler le manque à gagner pour chaque gréviste, explique Laurent Brun : \"On a 20000 à 30.000 grévistes. Ca fera 20 à 30 euros par gréviste. Quelqu'un qui gagne 1500 euros, il perd 500 euros. Vous voyez bien qu'on est loin du compte.\"",
    "date": "2018-05-04",
    "heading": "Une cagnotte, lancée le 23 mars en soutien aux cheminots en grève, a franchi la barre du million d'euros ce vendredi. Que vont-ils faire de cette cagnotte ?",
    "title": "Grève SNCF : que vont faire les cheminots de la cagnotte de plus d'un million d'euros ? "
}