{
    "article": "Marine Le Pen a affirmé mercredi que si elle était électrice à Paris, elle voterait aux municipales pour la candidate LR Rachida Dati contre la maire sortante socialiste Anne Hidalgo, qui est \"le pire maire qui puisse exister\".\"Si effectivement le choix est entre Mme Hidalgo et Mme Dati, moi à titre personnel, si j'étais électeur à Paris, je voterai largement Dati plutôt qu'Hidalgo\", a affirmé sur France Inter la présidente du Rassemblement national\"Nous ne commentons pas des déclarations faites par une responsable politique qui n'est pas impliquée dans la campagne parisienne\", a réagi auprès de l'AFP Nelly Garnier, la directrice de campagne de Rachida Dati.\"Le parcours républicain de Rachida Dati parle de lui-même\", a-t-elle ajouté.De son côté le président des Républicains Christian Jacob a affirmé à l'AFP que \"le problème est résolu parce qu'elle (Marine Le Pen) n'est pas à Paris\".Marine Le Pen a aussi redit son \"soutien\" à la candidature de son ancien compagnon et député Louis Aliot à Perpignan (122.000 habitants), ville sur laquelle le RN fonde beaucoup d'espoirs et qui serait, en cas de victoire le 28 juin, la plus grosse municipalité remportée par le parti depuis Toulon entre 1995 et 2001.\"Je soutiens la candidature de Louis, je pense qu'il sera élu, je m'en réjouis\", a dit Mme Le Pen, qui ne se déplacera cependant pas à Perpignan en raison de la crise sanitaire \"qui interdit de pouvoir se réunir à plus de 10\".Gagner \"une ville de 100.000 habitants va pouvoir permettre de démontrer ce qu'on peut faire pour arracher une ville à la difficulté, à la souffrance, au chômage, à l'insécurité\", a-t-elle fait valoir.A propos du premier tour, où les résultats du RN ont baissé par rapport à 2014, Marine Le Pen a affirmé que la crise sanitaire \"explique beaucoup\".\"55% (...) de mes électeurs ne sont pas allés voter au premier tour par peur du Covid. C'est considérable. Et c'est cette défaillance de participation qui a entraîné parfois des résultats qui sont décevants\", a-t-elle expliqué, en appelant ses électeurs à se \"mobiliser\" pour le second tour.",
    "date": "2020-06-10",
    "heading": "",
    "title": "Aux municipales à Paris, Marine Le Pen voterait Dati contre Hidalgo"
}