{
    "article": "A l'initiative du député France Insoumise François Ruffin et organisée par d'anciens membres de Nuit debout, cet évènement \"fête\" à sa manière le premier anniversaire de l'élection d'Emmanuel Macron. Il a été financé par des dons, grâce à une cagnotte en ligne, à grand renfort de hashtags et de vidéos. Des comptes Facebook et Twitter ont été créés spécialement pour l'occasion, ainsi qu'un site internet. Interrogé par le journal \"Libération\", le comité d'organisation est \"resté flou\" quant à une éventuelle prise de parole de Jean-Luc Mélenchon. Les membres de la France Insoumise partagent l'affiche avec des humoristes, youtubeurs, philosophes... comme Nicolas Meyrieux, Frédéric Lordon... Une cinquantaine de personnalités ont également apporté leur soutien à travers une tribune publiée par le magazine \"Regards\". Parmi les signataire : les humoristes Christophe Alévêque et Guillaume Meurice, les écrivaines Virginie Despentes et Annie Ernaux, les réalisatrices Rokhaya Diallo et Amandine Gay, les économistes Julia Cagé et Thomas Piketty... Corinne Masiero, actrice de la série \"Capitaine Marleau\" devrait être de la partie et s'exprimer depuis un char. Plusieurs partis de gauche (LFI, PCF, NPA, Génération-s), des syndicats (chimie-CGT, Sud santé, Sud-PTT...), ainsi que des associations (Attac, Les amis de la terre, Sans-papiers...) ont appelé à descendre dans la rue. La CGT, au contraire, brillera par son absence : Philippe Martinez, son secrétaire général, refuse de se joindre à la fête. Il estime que la multiplication des mobilisations n'est \"pas efficace\". Un cortège \"pot au feu\" La \"fête à Macron\" entend faire feu de tout bois et rassembler les colères. Au programme, quatre chars vont défiler. \"Jupiter\", \"Dracula\", \"Napoléon\" : les trois premiers caricatureront le président de la République. Le \"cortège des luttes\" accueillera les cheminots, les \"sans\" (papiers, logement, emploi...), les étudiants,les syndicats, et les militants du climat. Le dernier char illustrera \"la résistance\". window.pvp_4c0b0bc89c92c4861cceee890a94b799 = new Pvp('dmpublic', {idDM: \"x6iv7j7\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x6iv7j7/adCategory/embed\", 'domNode': \"pvpContainer_4c0b0bc89c92c4861cceee890a94b799\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2018-05-05",
    "heading": "La France Insoumise à la manœuvre",
    "title": "\"Faire la fête à Macron\" : tout un programme"
}