{
    "article": "Lors d'un discours à la convention de la NRA (National Rifle Association), vendredi 4 mai à Dallas, Donald Trump a de nouveau utilisé les attentats du 13 novembre 2015, à Paris, pour justifier sa politique sur les armes à feu, n'hésitant pas à mimer le massacre. Emmanuel Domenach, ancien vice-président de l'association 13 Onze 15 a rapidement réagi aux propos du président américain en lui adressant un tweet. \"Cher Donald Trump, va te faire f... (tu peux utiliser une arme si tu veux)\", a-t-il écrit en anglais, sur Twitter\"Une réaction officielle\" attendueAurelia Gilbert, elle aussi rescapée du Bataclan, a de son côté interpellé la déléguée interministérielle à l'aide aux victimes. \"Plutôt que me donner une médaille, pourriez-vous demander à @francediplo d'exiger des excuses de @realDonaldTrump ?\", lui a-t-elle demandé sur le réseau social.Même demande du côté de Philippe Duperron, l'actuel président de l'association 13 Onze 15 : fraternité et vérité. Il réclame \"une réaction officielle de la part de la diplomatie française\".\"Personne n'a d'arme à Paris et on se souvient tous des 130 personnes et du nombre énorme de personnes horriblement, horriblement blessées\", avait déclaré le président américain devant le lobby des armes aux Etats-Unis.\"La transgression, c'est l'irrespect\"Les hommes politiques ont eux aussi exprimé leur indignation face au comportement de Donald Trump. \"Les propos honteux et les simagrées obscènes de Donald Trump en disent long sur ce qu'il pense de la France et de ses valeurs\", a ainsi estimé François Hollande dans un communiqué. \"L'amitié entre nos deux peuples ne sera pas entachée par l'irrespect et l'outrance. Toutes mes pensées vont aux victimes du 13-Novembre\", a-t-il ajouté.\"Indécent et incompétent. Que dire de plus ?\", a de son côté tweeté Manuel Valls en accompagnement d'une dépêche sur les propos de Donald Trump.\"Indignation et dégoût après les propos de Donald Trump sur les attentats du 13-Novembre. Solidarité avec les victimes et les Français choqués. La transgression, c'est l'irrespect\", a aussi estimé l'ancien Premier ministre Bernard Cazeneuve, ministre de l'Intérieur au moment des attentats de 2015, également sur Twitter.",
    "date": "2018-05-05",
    "heading": "Le président américain a utilisé les attentats de Paris pour justifier sa politique sur les armes à feu.",
    "title": "Donald Trump ironise sur l'attentat du Bataclan : \"indignation et dégoût\" des rescapés et des politiques"
}