{
    "article": "Marlène Schiappa aurait dû tourner sept fois ses doigts sur son clavier avant de taper sa missive. Samedi, alors que des milliers de personnes sont attendues dans les rues de Paris notamment pour une grande manifestation contre la politique du président de la République, la secrétaire d'État à l'égalité a cru bon de donner une leçon de grammaire sur Twitter. \"Au-delà du sujet, il est insupportable de voir cette tournure grammaticale promue par des élus ! 'La fête DE Macron' eut été plus correct\", a-t-elle écrit. Et de renchérir : \"Penser que les classes populaires ont besoin d'une langue française dégradée pour s'y reconnaître, c'est les mépriser\".Or, son message n'est pas passé inaperçu et a fait tiquer plusieurs internautes, dont l'humoriste Guillaume Meurice qui s'est fendu du commentaire suivant : \"Quand t'es tellement proche des classes populaires que tu ne connais pas l'expression 'faire sa fête à quelqu'un'\".La linguiste Laélia Véron a, elle aussi, décidé de faire sa fête à Marlène Schiappa après avoir vu ce message, comme l'a repéré franceinfo. Cette diplômée de l'ENS de Lyon, docteure en langue française et agrégée de Lettres modernes a répondu à la secrétaire d'État en relevant que le nom de l'événement de ce samedi 5 mai faisait référence à l'expression française \"faire sa fête à quelqu'un\". Marlène Schiappa et la conjugaison\"Deux contresens 1) Il y a une différence de sens importante entre \"la fête de Macron\" et \"faire la fête à Macron\", le 2e est l'antiphrase ironique du 1er\", écrit ainsi la linguiste dans un tweet. Dans ces quelques lignes, Laélia Véron ne manque par ailleurs pas de préciser que cette \"tournure populaire est parfaitement attestée\" et relève de l'usage, non d'une langue française en déclin. Elle relève également une faute de conjugaison dans le message de Marlène Schiappa : \"Quitte à se prendre pour une pimbêche de la langue française, il manque un accent circonflexe à 'eût été'. A ce jeu là @MarleneSchiappa on se fait toujours doubler\", ironise-t-elle.",
    "date": "2018-05-05",
    "heading": "Franceinfo révèle que la secrétaire d'État à l'égalité entre femmes et hommes a été reprise notamment par une linguiste samedi, après avoir posté un message sur le réseau social à l'oiseau bleu : \"La fête DE Macron eut été plus correct\", écrit-elle.",
    "title": "Fête à Macron : Marlène Schiappa raillée sur Twitter pour sa leçon de grammaire"
}