{
    "article": "Le 10 septembre 2011, Jean-Christophe Morin, 22 ans, disparaissait lors d'un festival de musique électronique au Fort de Tamié (Savoie). Un an plus tard, Hamed Hamadou, 45 ans, disparaissait lui aussi lors de ce même festival dans la nuit du 7 au 8 septembre 2012. Deux disparitions toujours inexpliquées. Exaspérées, les deux familles réclament des avancées concrètes de la justice pour vérifier un lien éventuel avec Nordahl Lelandais, le tueur présumé du caporal Arthur Noyer et de la petite Maëlys De Araujo. Pour ce faire, elles se sont vus réclamer leur avis d'imposition par la juge d'instruction pour « justifier de la pertinence de leur plainte » et déposer une caution. \"Cela fait sept ans que j'attends une véritable enquête... Des années à attendre une réponse, souligne Daniel Morin dans les colonnes du Parisien. Et il faut payer pour avoir droit à une justice qui a été défaillante de bout en bout dans nos dossiers ? C'est aberrant ! S'il le faut, je vais les payer les cautions, mais j'attends au moins qu'on enquête. Que l'on nous dise au moins s'il y a un lien entre ces affaires et avec cet homme.\"Comme le précise Le Parisien ce samedi 2 mai, une plainte pour \"enlèvement et séquestration\", déposée le 6 mars 2018 avec constitution de partie civile, ne donne lieu à aucune procédure concrète. \"La justice perd un temps précieux une fois de plus. Depuis le 11 janvier nous avons alerté les différents parquets et notamment celui de Chambéry que nous tenons à leur disposition les deux téléphones de Jean-Christophe Morin. Mais personne n'est venu les saisir... Une aberration\", insistent les avocats des familles Me Didier Seban et Me Corinne Herrmann toujours dans les colonnes du Parisien. Contacté par le quotidien, le parquet de Chambéry a rappelé que \"le dossier est à l'instruction. La juge gère son dossier comme elle l'entend.\"",
    "date": "2018-05-05",
    "heading": "Selon les informations du Parisien ce samedi 5 mai, les familles des deux hommes disparus lors d'une fête techno en Savoie réclament toujours que la justice vérifie un lien éventuel avec Nordahl Lelandais.",
    "title": "\"Disparus de Tamié\" : les familles réclament des explications"
}