{
    "article": "\"Une ruche, c'est une bombe ! Si je lâche, les abeilles s'échappent!\", prévient Patrice Parrocel, un apiculteur de 35 ans qui a attendu la tombée de la nuit pour charger, à la main, 50 ruches à l'arrière de son camion. Chacune pèse 30 kg, contient une reine, et plus de 40.000 butineuses... qu'il ne vaut mieux pas déranger.Alors la transhumance, tradition depuis les années 1960 et la professionnalisation de l'apiculture, se passe toujours la nuit, lorsque les abeilles sont rentrées à la ruche.L'enfumoir --une sorte d'arrosoir muni d'un soufflet-- à la main, M. Parrocel noie l'entrée des ruches dans une fumée d'herbes sèches pour calmer les abeilles : \"Si on charge en plein jour, pendant qu'elles butinent, on part avec la moitié d'entre elles\".Les colonies les plus anciennes, avec leurs \"vieilles\" reines, âgées de plus de deux ans, sont quant à elles privées de transhumance, car plus assez productives.Ce déplacement des ruches au rythme des floraisons permet en effet d'optimiser la production de miel, et le développement des colonies. Et d'obtenir, au cours de l'année, différentes sortes de miel : \"toutes fleurs\", \"de montagne\" ou encore \"châtaignier\". Mais avant cela, il faut rouler, les ruches solidement harnachées, sur la trentaine de kilomètres qui séparent Volx, en vallée de Durance, où elles ont hiverné, des champs de lavande de Banon, environ 300 m plus en altitude. Il faut à M. Parrocel une quinzaine de trajets pour transporter les 700 ruches qu'il exploite.\"Ma hantise, c'est l'accident\", raconte ce chauffeur de taxi reconverti comme apiculteur professionnel, qui avoue encore \"un petit stress\", à sa dixième année de transhumance. Après une très courte nuit, le camion s'ébranle à 04H30.- Régal pour les butineuses -Après un trajet sans encombre, le déchargement commence à nouveau ruche après ruche, à quelques centaines de mètres des splendides champs de lavandin (un cousin de la lavande, moins cultivé) qui font la renommée de la Provence.Un régal pour les butineuses, qui, aux premières lueurs, zèbrent le ciel, droit sur les fleurs. La floraison dure environ un mois, de quoi tirer bon an mal an 15 kg de miel par ruche.Le miel de lavande, onctueux et clair, représente plus de la moitié des 2.500 tonnes de miel produits chaque année par les 3.600 apiculteurs de la région Provence-Alpes-Côte d'Azur, selon l'association professionnelle Apiculteurs en Provence, qui veut faire connaître ces transhumances, et l'indication géographique protégée que ce miel a obtenu.\"Economiquement, ça se passe bien\", souligne Philippe Picard, responsable de l'association de développement de l'apiculture provençale (Adapi). Cependant, dans cette région écrasée par le soleil à l'été, les apiculteurs se savent à la merci du climat. Ce dernier se fait de plus en plus \"capricieux\", euphémise M. Picard : \"Plus un printemps ne se passe comme le précédent\".Sans compter les maux qui touchent tous les apiculteurs: les dégâts des pesticides, les parasites, ou les vols de ruches qui se multiplient. La disparition de plus d'une centaine de ruches chez un apiculteur du Var, en plein confinement, a fait du bruit dans ce petit monde.Mais en pleine transhumance, devant une mer de fleurs roses caressée par les rayons du soleil levant, ne parlez pas à M. Parrocel de ces fléaux: \"Quand je suis là, le matin autour des champs de lavande, je me dis que c'est le plus beau métier du monde\".",
    "date": "2020-06-27",
    "heading": "Le bourdonnement des abeilles, l'odeur de la lavande, la clarté d'une nuit d'été. En Provence, la transhumance des abeilles bat son plein, une course contre la montre qui permettra de produire plus d'un millier de tonnes d'un miel très apprécié.",
    "title": "La ruée vers la lavande de millions d'abeilles"
}