{
    "article": "\"Meilleurs vœux, au fait\". Jusqu'à aujourd'hui, il s'agissait du dernier tweet de Charlie Hebdo depuis le 7 janvier 2015, jour de l'attaque du journal par les frères Kouachi. Et pour son retour, le journal satirique a posté un tweet, fidèle à son humour noir : \"Suite à un incident technique indépendant de notre volonté survenu en janvier 2015, notre présence sur Twitter a été momentanément interrompue. Nous revenons sur le réseau, sous vos applaudissements et vos encouragements à aller niquer vos mères.\" Le tweet est accompagné d'un dessin représentant l'oiseau bleu déféquant sur Paris. Jusqu'à ce vendredi après-midi, le compte de Charlie Hebdo était resté silencieux. Le dernier message, posté le 7 janvier 2015 à 11h28, était un dessin représentant Abou Bakr al-Baghdadi, le chef de Daesh, souhaitant la bonne année \"et surtout la santé\", accompagné de la phrase \"Meilleurs vœux, au fait\". Un tweet presque prémonitoire puisque les frères Kouachi ont pénétré dans les locaux de Charlie Hebdo vers 11h30, avant de tuer 12 personnes, dont une partie de la rédaction, et d'en blesser 11 autres. Charlie Hebdo toujours sous protection policière, ses nouveaux locaux tenus secretSi son compte Twitter était resté silencieux, Charlie Hebdo avait repris sa publication papier, le 14 janvier 2015, quelques jours seulement après l'attentat. \"Le numéro des survivants\" avait été publié à 8 millions d'exemplaires, contre 30 000 en temps normal. Régulièrement sujette à des menaces, la rédaction du journal satirique bénéficie toujours d'une sécurité rapprochée et travaille dans un lieu tenu secret.Simon Fieschi, le responsable des réseaux sociaux du magazine, avait été grièvement blessé lors de l'attentat. Depuis le début de l'après-midi, le journal a publié plusieurs tweets, et notamment l'image de sa prochaine une consacrée à la Corée du Nord.",
    "date": "2018-05-04",
    "heading": "Charlie Hebdo a fait, ce vendredi, son premier tweet depuis l'attaque des frères Kouachi le 7 janvier 2015.",
    "title": "\"Charlie Hebdo\" tweete pour la première fois depuis janvier 2015"
}