{
    "article": "Une semaine après le viol et le meurtre d'Angélique Six dans le Nord de la France par un homme déjà condamné pour viol, Laurent Wauquiez, le chef de file des Républicains, a expliqué à 20 Minutes, qu'il souhaitait rendre la castration chimique obligatoire pour les auteurs d'abus sexuels. Aujourd'hui, seules les personnes volontaires peuvent subir une castration chimique : \"Le traitement coupe tout besoin sexuel et tout désir. La personne traitée n'est plus du tout intéressée par ça\", a expliqué Jacques Waynberg, président de l'Institut de sexologie, criminologue et ancien médecin pénitentiaire auprès de pédophiles, à nos confrères du Parisien. Le traitement, qui se fait soit par injection trimestrielle soit par comprimés, trompe le cerveau en simulant une surproduction de testostérone. Le corps ne produit alors plus de testostérone et la libido s'efface chez les patients. Deux médicaments sont utilisés aujourd'hui en France, le Décapeptyl et l'Androcur, également utilisés pour soigner des problèmes hormonaux chez la femme : \"Ils n'agissent pas que sur la sexualité. Il y a des effets secondaires comme des bouffées de chaleur, un engraissement des muscles ou des troubles du caractère\", détaille Jacques Waynberg. \"Si on veut les condamner à subir ce traitement, en parallèle, il faut être prêt à agir et à soigner ces gens\"Selon le spécialiste, le médicament n'étant pas un traitement définitif, on ne peut pas parler de \"castration chimique\" : \"C'est un traitement hormonal, comme une pilule contraceptive. C'est pour cela que je ne parle pas de castration chimique, mais de camisole chimique. On peut l'enlever si on le souhaite.\" Les patients qui stoppent la prise de ces comprimés ou les injections retrouvent petit à petit leur désir sexuel : \"Parfois, cela ne revient pas chez certains sujets âgés, mais c'est aussi lié à d'autres troubles\", résume le spécialiste.Pour Jacques Waynberg, le traitement n'a que peu d'utilité s'il pas accompagné d'un suivi régulier, durable et complet: \"Si cela n'est pas assorti d'un travail psychologique approfondi avec la personne, cela n'aura servi à rien, juge le sexologue. Si vous arrêtez le traitement, la personne est toujours face à ses problèmes et risque de recommencer.\" Le traitement n'agit pas sur les fantasmes des prédateurs sexuels, mais seulement sur la libido de ces derniers : \"Il ne faut pas se contenter de ça. Si on veut les condamner à subir ce traitement, en parallèle, il faut être prêt à agir et à soigner ces gens\", explique l'ancien médecin qui préfère alors parler \"période d'apaisement\" ou de \"béquille chimique\" pour servir de base pour traiter le criminel.",
    "date": "2018-05-03",
    "heading": "Dans une interview accordée à 20 Minutes, mercredi 2 mai, Laurent Wauquiez, le patron de Républicains, a proposé de rendre obligatoire la castration chimique pour les prédateurs sexuels.",
    "title": "Comment fonctionne la castration chimique que Laurent Wauquiez veut rendre obligatoire pour les violeurs? "
}