{
    "article": "Un acte \"symbolique\" pour les Blacks Blocs. En marge du défilé syndical du 1er-Mai à Paris, le Mc Donald's, situé boulevard de l'hôpital près de la gare d'Austerlitz, a été la cible des Blacks Blocs qui ont détruit les vitrines et tenté d'incendier le restaurant. Une attaque pleine de sens pour ces militants d'extrême gauche anti-capitalistes qui aurait pu avoir des conséquences dramatiques. Et pour cause, plusieurs personnes - salariés et clients - se trouvaient à l'intérieur du restaurant au moment des incidents. \"La police est passée pour nous conseiller de fermer le restaurant dès 14 heures\", explique un salarié de l'enseigne. \"Mais la directrice [du restaurant] a attendu un peu plus longtemps pour fermer. Elle ne pensait pas que ça allait partir aussi loin, (...) qu'ils allaient attaquer le restaurant\", raconte-t-il. Pour Gilles Bombard, secrétaire CGT McDonald's Paris et Ile-de-France, \"la directrice avait totalement sous-estimé l'impact qu'aurait cette manifestation\". Le syndicaliste s'est d'ailleurs étonné que \"la procédure d'évacuation en cas d'incendie ou de danger imminent\", qui consiste \"à accompagner les clients vers les issues de secours\", n'ait pas été enclenchée.\"Un membre du black bloc se précipite vers le McDo avec une masse à la main\"Le restaurant aurait fermé ses portes entre 14h30 et 15 heures, selon plusieurs salariés. Des employés de sécurité ont été postés à l'entrée pour empêcher d'autres clients d'entrer, pendant que les clients déjà sur place finissaient leur repas. Selon plusieurs témoins, l'attaque du Mc Donald's a eu lieu peu avant 16 heures, alors \"qu'une dizaine de clients\" se trouvait toujours à l'intérieur du restaurant, explique un salarié.\"Un membre du black bloc se précipite vers le McDo avec une masse à la main, et commence à taper les vitrines. Plusieurs membres du bloc le rejoignent. Les vitrines finissent par se briser\", raconte Paul Conge, journaliste à Explicite, qui suit la manifestation avec les Blacks blocs. Plusieurs personnes pénètrent à l'intérieur du fast-food, et \"mettent tout sans dessus-dessous (...), lancent un cocktail Molotov derrière le comptoir.\"\"On s'est dit qu'ils s'attaquaient plus à l'enseigne McDo qu'aux personnes qui y travaillent\"Pendant ce temps-là, plusieurs clients se sont réfugiés avec des salariés dans la cour de l'immeuble attenant au restaurant. \"Notre direction nous dit d'attendre dans la cour et de laisser passer la tempête, raconte encore le salarié. C'était de l'improvisation, notre directrice angoissait, elle paniquait, elle pleurait.\" \"On s'est dit qu'ils s'attaquaient plus à l'enseigne McDo qu'aux personnes qui y travaillent\", explique-t-il.Lorsque les casseurs s'en vont, plusieurs témoins pénètrent dans le restaurant : \"Une personne est montée voir s'il y avait des gens et effectivement, il y avait encore une dizaine de clients au premier étage. Ils avaient l'air paniqués. Je les ai orientés vers la sortie \", raconte le journaliste Charles Baudry. Le salarié qui a raconté le déroulé des événements \"condamne\" les dégradations commisses, même s'il ne se dit \"pas forcément en désaccord avec les idées des manifestants\" : \"Ils ne se rendent pas compte qu'il y a des personnes qui travaillent dans l'entreprise, mais qui n'ont rien à voir avec ce qu'elle fait.\"",
    "date": "2018-05-03",
    "heading": "VIDEO - Lors des violences du 1er-Mai, les Blacks Blocs s'en sont violemment pris au Mc Donald's, boulevard de l'hôpital, sur le trajet de la manifestation. Clients et salariés, qui étaient présents au moment des dégradations, se sont confiés au micro de Franceinfo.",
    "title": "Violences du 1er-Mai : \"Ils ont lancé un cocktail Molotov derrière le comptoir\" du Mc Donald's"
}