{
    "article": "Au lendemain de la manifestation du 1er Mai à Paris, émaillée de violences, le préfet de police s'est félicité du nombre d'arrestations. \"Il y a fort longtemps qu'on a pas vu un bilan de ce niveau\", a estimé Michel Delpuech sur BFMTV, mercredi 2 mai.\"Nous avons procédé à 283 interpellations. 153 personnes ont été présentées à un officier de police judiciaire. 109 sont en garde à vue\", a précisé le préfet, interrogé à propos la polémique sur le manque d'anticipation des forces de l'ordre face aux dégradations commises par des centaines d'individus masqués en marge du cortège parisien.\"Certains sont connus de la police et nous avions des informations qui nous permettaient de penser, qu'en effet, nous aurions 500 à 1.000 black blocks sur place\", a indiqué M. Delpuech. Il a également tenu à rappeler qu'il avait prévenu dès lundi les organisateurs de la manifestation. \"Si ce défilé traditionnel des organisations syndicales ne suscite pas de difficultés particulières\", des \"militants de groupes contestataires issus de mouvances extrémistes entendent, à l'occasion de la manifestation traditionnelle du 1er Mai, s'en prendre violemment aux forces de l'ordre ainsi qu'aux symboles du capitalisme\", avait prévenu la préfecture de police (PP).\"Le problème, ce n'est pas de les repérer, c'est de savoir si on peut les interpeller. Il faut bien comprendre qu'on est dans le cadre d'un État de droit. La liberté de manifester existe, la liberté d'aller et venir aussi\", a dit le préfet. \"Le fait de s'habiller en noir, je suis désolé, ce n'est pas suffisant pour être interpellé\", a-t-il insisté.Interrogé sur le délai d'intervention des forces de l'ordre après le début des violences, M. Delpuech a rappelé la présence de manifestants pacifiques. \"Dès que ce dérapage a eu lieu au bas du boulevard de l'Hôpital, mon ordre immédiat a été de demander de projeter les moyens disponibles (...). Je ne vais pas donner l'ordre à mes hommes de fendre la foule de manière brutale avec les lanceurs d'eau. On a attendu que ça se disperse. Ça a pris un peu de temps, j'en conviens. Mais regardez le bilan humain\", a-t-il expliqué. Comment les \"black blocs\" se sont organisés pour le 1er mai?par BFMTVDes explications que le préfet avait déjà données mardi soir, lors d'un point presse. \"En amont\" du cortège syndical traditionnel, \"un autre cortège s'est constitué de personnes dites radicales pour l'essentiel\", avait-il déclaré. \"Ce cortège a regroupé un volume extrêmement important de personnes, 14.500\", parmi lesquelles \"s'est glissé un groupe de 1.200 'blacks blocs', des personnes qui s'habillent de noir, qui se cagoulent et se protègent au moment où ils vont passer à l'acte pour des exactions\", avait-il poursuivi.Restaurant McDonald saccagé, voitures brûlées, vitrines détruites... Le cortège parisien du 1er Mai a rapidement été émaillé d'incidents en dépit des précautions prises lundi par le préfet pour prévenir les risques de troubles à l'ordre public. Les forces de l'ordre ont néanmoins fait usage de gaz lacrymogènes et de lanceurs d'eau. Les dégradations se sont produites \"tout à fait indépendamment du cortège syndical classique et pacifique, qui a rassemblé 20.000 personnes\", avait souligné le préfet de police.",
    "date": "2018-05-02",
    "heading": "Le préfet de police a écarté les critiques contre l'action des forces de l'ordre lors des violences qui ont émaillé la manifestation du 1er Mai à Paris.",
    "title": "1er Mai : le préfet de police se félicite du nombre d'arrestations"
}