{
    "article": "Un MC Donald's saccagé, une concession Renault vandalisée, un engin de chantier incendié... Près de 1200 Blacks Blocks étaient présents à l'avant du cortège des manifestations syndicales du 1er mai à Paris. Arrivés boulevard de l'hôpital, ces militants anarchistes d'extrême gauche, rassemblés autour de banderoles comme \"premiers de cordée, premiers guillotinés\" ou \"risques à l'ordre public\", s'en sont violemment pris aux vitrines et au mobilier urbain.Le black bloc est une tactique qui consiste à manifester tout de noir vêtu, pour assurer l'anonymat et exprimer une critique antisystème : \"On en a marre de ce système capitaliste qui détruit tout, de la répression policière brutale contre ceux qui s'y opposent. On veut un changement radical, qu'on écoute la société, on veut de l'écologie, de l'altermondialisme\", a déclaré l'un d'entre eux, se décrivant comme un étudiant de 19 ans, interrogé sous couvert d'anonymat. \"On est là parce que la situation est apocalyptique. Ça fait deux mois qu'on essaie de faire sauter les facs, les gares mais ça ne marche pas \", témoignait un autre. Avant l'événement, le black bloc n'existe pas ; après l'événement, il n'existe plusFonctionner sans hiérarchie, c'est le principe-même des Blacks Blocs, mais leur atout réside surtout dans leur capacité à s'organiser et se coordonner de manière éphémère. Avant l'événement, le black bloc n'existe pas ; après l'événement, il n'existe plus. Dans son livre \"Pour un nouvel art politique\", l'historienne Dominique Baqué rappelle ainsi que les Black Blocs sont apparus \"à Berlin-Ouest au cours de l'hiver 1980, souvent issus des squats, libertaires et anarchistes, prônant l'appropriation violente des biens matériels produits par le capitalisme\". Les Blacks Blocs avaient déjà réalisé une démonstration de force lors des manifestations contre la loi Travail du printemps 2016. La police avait estimé leur nombre à 500 contre 1200 lors de la manifestation de mardi. Une montée en puissance déjà remarquée lors de l'évacuation de la ZAD de Notre-Dame-des-Landes ou encore lors de l'occupation de facs où des Blacks Blocs étaient présents : \"Ils espèrent que ces violences subies leur permettront de convaincre d'autres militants présents sur les manifestations, mais aux méthodes pacifiques. Enfin, ils y voient un moyen d'obtenir un écho médiatique et de prouver à l'opinion publique que l'Etat n'est pas capable de tenir la rue\", a expliqué au Parisien Olivier Cahn, maître de conférences à l'université de Cergy-Pontoise (Val-d'Oise), spécialiste de ces manifestants ultra-violents.Bien que leur venue était connue des services de police, leur nombre, lui, l'était moins. Et ces groupuscules sont très difficiles à contenir : \"Ce sont des gens parfaitement organisés, qui arrivent par groupes de deux ou trois, qui se 'désilhouette', c'est-à-dire qu'ils arrivent avec un blouson rouge, il le retourne et il est noir\", a détaillé Dominique Rizet, spécialiste police de BFMTV. \"On pourrait envisager tous les filtrages, mais ils trouvent leurs projectiles sur place\", insiste David Le Bars, du syndicat des commissaires de la police nationale, qui juge leurs techniques \"imparables, paramilitaires\".",
    "date": "2018-05-02",
    "heading": "Mardi, lors du défilé syndical du 1er mai, 1200 Blacks Blocks, des individus appartenant à des groupuscules d'extrême gauche, ont vandalisé vitrines et mobilier urbain, avant d'être interpellés par les forces de l'ordre. Qui sont-ils et quelles sont leurs revendications?",
    "title": "1er-Mai : qui sont les Blacks Blocs, soupçonnés d'être à l'origine des violences ? "
}