{
    "article": "Viol, attouchements, étranglement... Lors de sa conférence de presse, Thierry Pocquet du Haut-Jussé, le procureur de la République a livré en détail les circonstances de la mort d'Angélique, 13 ans, retrouvé dimanche 29 avril à Quesnoy-sur-Deûle (Nord). Un récit obtenu après les aveux de David Ramault, 45 ans, lors de sa garde à vue. Le procureur a expliqué que l'homme avait maintenu la fillette de force avant de la déshabiller et de s'enfermer dans les toilettes avec elle : \"Comme elle tente de se débattre, il lui donne une gifle, puis va lui imposer une fellation et des pénétrations digitales\", a raconté Thierry Pocquet du Haut-Jussé. \"Ensuite, il prend le pantalon de la jeune fille, qu'il passe autour de son cou, et l'étrangle. Il indique que lorsqu'elle a commencé à se débattre, il a compris qu'il fallait qu'il la tue\", poursuit-il. \"Le meurtre d'une fillette de 13 ans est suffisamment grave pour ne pas verser dans les détails sordides\"Certains se sont dit choqués par les détails livrés par le procureur de la République. A l'image d'Eric Demey, l'avocat de David Ramault, qui a regretté que \"l'émotion gagné la communication du parquet\". \"Le meurtre d'une fillette de 13 ans est suffisamment grave pour ne pas verser dans les détails sordides. L'ensemble et les détails de la déposition n'avaient pas à être jetés en pâture si vite\", a-t-il estimé.Sur les réseaux sociaux, bon nombre d'internautes et de personnalités politiques ont crié leur consternation face à un récit \"trop détaillé\". Des cours de communication pour les futurs magistratsUn choix qui a étonné de nombreux spécialistes : \"C'est assez rare de donner autant de détails. Il y avait peut-être la volonté de la part du procureur de montrer la cruauté du crime. Il s'est quasiment exprimé comme s'il était à l'audience\", explique Dominique Verdeilhan, chroniqueur judiciaire de France 2. Pour le journaliste, il pourrait s'agir d'un acte qui n'était pas voulu : \"Peut-être n'a-t-il pas pris conscience que sa conférence de presse était retransmise en direct sur les chaînes d'infos\", avance-t-il.Question d'époque oblige, les futurs magistrats assistent maintenant à des cours de communication durant leur formation à l'École nationale de la magistrature (ENM) : \"La question est de savoir quand il doit communiquer et pour dire quoi\", selon Frédéric Chevallier, procureur de la République de Blois (Cher) et animateur de formation en communication de l'ENM. Pour ce procureur, il s'agit de garder en tête trois principes au moment d'un conférence de presse : \"Le respect des nécessités de l'enquête, la présomption d'innocence et puis le respect des familles, celle de la victime, mais également celle du mis en cause.\"",
    "date": "2018-05-02",
    "heading": "Lundi, le procureur de la République, Thierry Pocquet du Haut-Jussé a livré le récit détaillé des circonstances de la mort d'Angélique, tué par David Ramault, mercredi 25 avril. Des détails qui ont choqué une partie de l'opinion publique.",
    "title": "Meurtre d'Angélique : le procureur de la République a-t-il donné trop de détails? "
}