{
    "article": "Près d'un an après le célèbre \"Make our planet great agan\", quatorze chercheurs, deux femmes et douze hommes originaires de sept pays, vont rejoindre l'initiative \"Make Our Planet Great Again\", lancée par Emmanuel Macron après l'annonce par Donald Trump du retrait des Etats-Unis de l'accord sur le climat. Parmi les 14 projets retenus sur 38 déposés, six sont proposés par des chercheurs travaillant aux Etats-Unis. Les autres lauréats se trouvent au Canada (2), en Suisse (1), au Pérou (1), en Arabie Saoudite (1), au Japon (1) et au Royaume-Uni (2), a annoncé le ministère français de l'Enseignement supérieur, de la Recherche et de l'Innovation.Trente millions d'euros de fonds débloquésLe programme s'adresse à des scientifiques titulaires d'une thèse depuis plus de 4 ans, établis à l'étranger, travaillant dans les sciences du climat, l'observation et la compréhension du Système Terre, et les Sciences et technologies de la transition énergétique. Les projets de recherche lauréats sont d'une durée comprise entre 3 et 5 ans. Ces experts rejoindront notamment les laboratoires du CNRS, du CEA (Commissariat à l'énergie atomique) et de l'Institut de recherche pour le développement (IRD).Le 1er juin, deux heures après l'annonce par Donald Trump du retrait des Etats-Unis de l'accord de Paris sur le climat, Emmanuel Macron avait invité les chercheurs à venir travailler en France. La France avait ensuite annoncé débloquer 30 millions d'euros pour financer une cinquantaine de projets de recherche. Une somme équivalente étant également versée par les institutions de recherche qui accueillent les chercheurs. Dix-huit premiers lauréats avaient été désignés par Emmanuel Macron lors du One Planet Summit à Paris, le 11 décembre dernier. Un nouvel appel à projets, \"2018 Make Our Planet Great Again\", est ouvert jusqu'au 31 mai. Les résultats seront annoncés fin décembre.",
    "date": "2018-05-02",
    "heading": "Quatorze nouveaux scientifiques étrangers, invités par Emmanuel Macron, vont venir étudier le climat français.",
    "title": "\"Make our planet great again\" : 14 experts du climat rejoignent la France"
}