{
    "article": "Dégradations, voitures brûlées, jets de projectiles contre les policiers... Les violences de ce mardi 1er mai qui ont eu lieu en marge de la manifestation du 1er mai auraient-elles pu être évitées ? C'est ce qu'affirme Le Parisien. Le quotidien s'est en effet procuré une note confidentielle de la Direction du renseignement de la préfecture de police de Paris (DRPP), datée du 30 avril. Elle prévoyait déjà la présence de \"400 à 800\" membres de la mouvance radicale dans les rangs du défilé parisien.On peut aussi y lire que possibilité que \"1.000 à 1.500 personnes issues des communautés étrangères\", c'est-à-dire que des casseurs étrangers fassent le déplacement, était également évoquée.Un scénario prémonitoireFace à ces prédictions, la DRPP avait d'ailleurs établi un scénario prémonitoire selon lequel \"les manifestants les plus déterminés devraient se positionner en amont du carré de tête\". Il était ainsi écrit que ces derniers \"pourraient s'en prendre violemment aux forces de l'ordre, dégrader du mobilier urbain et des symboles du capitalisme (agences bancaires et immobilières, concessionnaires automobiles, véhicules de prestige)\".Des actions violentes qui se sont vérifiées ce mardi 1er mai. Les 1.200 Black blocs présents dans le cortège s'en sont effectivement pris à un McDonald's puis à un concessionnaire automobile. Cette note confidentielle risque d'alimenter la polémique sur un manque de préparation du gouvernement.Le syndicat Unsa police a ainsi déploré dans un communiqué qu'aucune \"interpellation en amont\" n'ait eu lieu. Le secrétaire général de la CGT, Philippe Martinez, a quant à lui critiqué la gestion par les autorités des débordements et réclamé des explications au préfet de police et au ministre de l'Intérieur. C'est à eux \"de prendre les mesures pour que de telles choses ne se passent pas\", a-t-il déclaré.",
    "date": "2018-05-01",
    "heading": "La Direction du renseignement de la préfecture de police de Paris anticipait la présence de \"400 à 800\" membres de la mouvance radicale, rapporte Le Parisien.",
    "title": "Manifestation du 1er mai : une note prédisait les violences à Paris"
}