{
    "article": "Des cheminots ont pénétré dans les locaux parisiens de la République en Marche ce vendredi après-midi, alors qu'ils protestaient contre la réforme de la SNCF, avant d'être évacués par les forces de l'ordre. Réunis en assemblée générale, ce vendredi matin, \"on a décidé d'aller montrer notre mécontentement\" aux représentants d'une majorité présidentielle qui \"n'écoute absolument pas ni les Français, ni les cheminots\", a rapporté Patrick Belhadj, secrétaire général de la CGT-Cheminots à Paris-Est. Emmanuel Macron : Des cheminots envahissent le siège de La République En Marche (Vidéo)par Non Stop ZappingL'occupation de la cour intérieure s'est faite dans le calme, selon les participants qui ont affirmé n'être \"pas des casseurs, ni des preneurs d'otage\". C'est \"une action purement symbolique pour interpeller les responsables de LREM sur la réforme\" ferroviaire, a expliqué un cheminot. Les manifestants, de la CGT et de SUD-rail principalement, ont quitté la rue Saint-Anne (2e arrondissement) dans le calme peu avant 15H00, après avoir été brièvement retenus, pour certains, par les forces de l'ordre présentes en nombre.\"On est le 4 mai, et nous sommes autant que le 9 avril\"Par ailleurs, entre 180 et 300 personnes, selon la police et la CGT, s'étaient réunies vendredi matin devant la gare de Dijon, à l'appel de l'intersyndicale (CGT, Unsa, SUD et CFDT) de la SNCF, avant de défiler en ville. De nombreux rassemblements de cheminots avaient déjà eu lieu jeudi dans toute la France. \"Pour la voie du service public\" ou encore \"Je ne suis pas rien, je suis cheminot, et ma SNCF, j'y tiens\", pouvait-on lire sur quelques pancartes à Dijon.\"Le gouvernement pensait que ça allait être fini au bout de dix jours. On est le 4 mai, et nous sommes autant que le 9 avril, il y a une grève qui s'installe\", a fait valoir Jean-Christophe Gossart, secrétaire régional de la CGT-cheminots, qui dit n'avoir jamais connu une telle mobilisation après 14 jours de grève. \"Nous avions rendez-vous hier (jeudi) avec le directeur territorial de la région (de la SNCF). On sent que le rapport de force commence à porter ses fruits\", a-t-il ajouté.",
    "date": "2018-05-04",
    "heading": "VIDEO - Plusieurs dizaines de cheminots, qui protestaient contre la réforme de la SNCF, ont envahi le siège parisien de La République en Marche ce vendredi dans l'après-midi.",
    "title": "Paris : des cheminots envahissent le siège de La République en Marche "
}