{
    "article": "\"Il y a une crise de confiance entre la police et la population, d'abord avec une crise dans la durée dans les quartiers populaires, puis avec la crise des +gilets jaunes+\" lors de laquelle plusieurs manifestations avaient débouché sur des affrontements, a estimé François Ruffin sur franceinfo.Réagissant aux manifestations en France depuis la mort de George Floyd aux États-Unis, un homme noir mort par asphyxie sous les genoux d'un policier blanc, Christophe Castaner a prôné lundi une \"tolérance zéro\" du racisme dans les forces de l'ordre, dont la suspension sera \"systématiquement envisagée pour chaque soupçon avéré\".Le ministre a aussi annoncé l'abandon de la méthode d'interpellation policière controversée de la \"prise par le cou, dite de l'étranglement\".\"C'est de la cosmétique, il n'a pas dit des sanctions, mais des sanctions envisagées\", a regretté François Ruffin, qui a participé au rassemblement en hommage à George Floyd mardi soir place de la République à Paris, comme la plupart des leaders de gauche et écologistes.\"La suspension est seulement envisagée, même en cas de certitude\", a abondé sur RFI le responsable écologiste Julien Bayou. La formulation de Christophe Castaner \"ressemble aux contrats que vous ne lisez pas parce qu'il y a des petites lignes, il y a une arnaque dans cette phrase\", a-t-il critiqué.\"Sur la clé d'étranglement et le plaquage ventral, ça peut aller dans le bon sens, mais ce n'est pas avec une mesure technique qu'on va résoudre la crise de confiance\", a estimé François Ruffin.\"Ce n'est pas le marteau qui m'intéresse mais le bras qui le tient, un commandement doit dire quelle police il doit y avoir\", a-t-il insisté.Le député de la Somme a notamment pointé les \"contrôles d'identité endémiques\": \"en France son usage est massif - bien plus que dans les autres pays d'Europe hormis l'Espagne -, et nettement plus ciblé: 20 fois plus sur une personne typée que sur Renaud ou François\".\"Le contrôle est considéré comme anodin alors que c'est l'acte qui fragilise le plus la confiance\", a souligné l'Insoumis, qui propose \"a minima le récépissé\" pour chaque contrôle d'identité et plus largement une réforme de la formation des policiers.",
    "date": "2020-06-10",
    "heading": "Le député France insoumise François Ruffin a qualifié mercredi de \"cosmétiques\" et le secrétaire national d'EELV Julien Bayou d'\"arnaque\" les mesures annoncées par le ministre de l'Intérieur pour s'attaquer aux violences et au racisme dans la police.",
    "title": "Violences policières: Ruffin dénonce des mesures \"cosmétiques\""
}