{
    "article": "Thierry Pocquet du Haut-Jussé est revenu en détails ce lundi 30 avril sur la mort de la jeune fille âgée de 13 ans retrouvée morte dans la nuit de samedi à dimanche dans la forêt de Quesnoy-sur-Deûle par les enquêteurs de la PJ de Lille. Le procureur a ainsi détaillé la journée de mercredi au cours de laquelle Angélique Six a été tuée par le principal suspect, David R., un voisin de Wambrecitain (Nord). \"Mercredi, lors de son jour de repos, il était seul chez lui. Sa famille était dans le sud de la France, a indiqué le procureur. Dans la matinée, il s'est rendu dans un sex-shop pour acheter des pilules contre les troubles de l'érection. Il a ensuite acheté des bières dans un supermarché avant de rentrer chez lui. Il a absorbé deux, trois de ces pilules et bu deux, trois canettes de bières. Il s'est endormi et s'est réveillé à 16 heures. Il ne se sentait pas bien. Il sort pour prendre l'air et passe devant le jardin où se trouve la jeune fille. Il dit avoir eu envie d'elle. Il l'a ramène chez lui. 'C'était plus fort que moi, j'étais dans un état second', a-t-il expliqué\". Et le procureur de Lille d'ajouter : \"Il lui a offert à boire en lui posant des questions de plus en plus intimes. Elle a cherché à sortir mais il l'en a empêchée. Elle se met à crier mais il l'a maintient de force dans les toilettes où il s'enferme avec elle. Il lui donne une gifle\" tout en l'obligeant à un rapport sexuel avant de l'étrangler avec son pantalon. \"Quand elle a commencé à se débattre, il a compris qu'il devait la tuer\", précise Thierry Pocquet du Haut-Jussé. L'autopsie sur le corps de la jeune fille a confirmé dans l'ensemble les propos du meurtrier présumé. Une information judiciaire pour séquestration, viol et meurtre sur mineure de moins de 15 ans est ouverte.Le principal suspect âgé de 45 ans, déjà condamné en 1996 pour viol et agression sexuelle avec armes, avait été libéré en 2000. Il a été de 2006 à 2016 le voisin de la famille Six, vivant dans le même immeuble.",
    "date": "2018-04-30",
    "heading": "Le procureur de Lille a tenu une conférence de presse ce lundi à 15h30 sur le récit précis de la mort d'Angélique Six.",
    "title": "Les terribles aveux du meurtrier présumé d'Angélique"
}