{
    "article": "La manifestation parisienne du 1er Mai s'est élancée mardi peu avant 15 heures de la place de la Bastille en direction de place d'Italie, tandis que la préfecture de police fait état de la présence de 1200 d'individus cagoulés près de la gare d'Austerlitz. La situation a rapidement dégénéré, lorsque de nombreux black blocs ont attaqué un Mc Donald's situé sur le trajet, mais également une concession Renault ou encore un engin de chantier.\"Un fonctionnaire de police a été très légèrement blessé, en recevant un projectile dans le dos. Trois autres personnes ont été prises en charge par les pompiers\", a indiqué Michel Delpuech le préfet de police de Paris, précisant qu'elles n'étaient touchées que légèrement.Plusieurs images publiées sur les réseaux sociaux témoignent de cet impressionnant \"bloc\" en tête de cortège et des violences commises.Rassemblés autour de banderoles comme \"Premiers de cordée, premiers guillotinés\" ou \"Cette fois, on s'est organisé\", ils criaient \"Tout le monde déteste la police\", \"Paris, debout, soulève-toi\" ou encore \"Zyed, Bouna, Theo et Adama, on n'oublie pas, on pardonne pas\". L'établissement Mc Donald's, situé proche de la gare d'Austerlitz a notamment été caillassé et vandaliséAprès plusieurs minutes de flottement, les CRS ont décidé de s'approcher des \"Black Blocs\" -au moyen de grenades lacrymogènes et canons à eau- alors entassés Boulevard de l'Hôpital, avant de les repousser plus loin, vers la place de la Bastille.\"Je comprends les questions qui se posent. Nous ne sommes pas en capacité physique de placer devant toutes les cibles potentielles un dispositif conséquent. L'idée est d'intervenir en réaction\", a commenté Michel Delpuech, le Préfet de Police de Paris en fin de journée, en réponse aux critiques adressées par certains responsables politiques.La Préfecture de police a publié un premier bilan, faisant état de \"jets de projectiles sur les forces de l'ordre et dégradations, au moyen d'objets incendiaires, d'un restaurant, d'une concession automobile et d'un engin de chantier par des individus masqués et cagoulés sur le boulevard de l'hôpital.\"Le ministre de l'Intérieur Gérard Collomb a condamné \"avec fermeté les violences et dégradations commises en marge du défilé syndical\", avant de préciser que \"tout est mis en œuvre pour faire cesser ces graves troubles à l'ordre public et appréhender les auteurs de ces actes inqualifiables.\" La Maire de Paris Anne Hidalgo a également condamné ces violences \"abjectes\".Michel Delpuech, le Préfet de Police de Paris, a fait état de deux rassemblements différents, lors d'une conférence de presse en fin de journée. Le premier, syndical et traditionnel, aurait regroupé 20.000 personnes, tandis qu'une deuxième manifestation accueillait 14.000 autres personnes, parmi lesquelles se trouvaient 1200 black bloc. Ils étaient 55.000 a manifester pacifiquement selon la CGT.La veille, la Préfecture avait évoqué un risque de débordement par \"des groupes extrémistes\" voulant faire de cette journée \"un grand rendez-vous révolutionnaire\", et prévoyant de \"s'en prendre violemment aux forces de l'ordre ainsi qu'aux symboles du capitalisme\".La manif syndicale change de directionConséquence de ces violences, le préfet de Police de Paris a demandé aux responsables syndicaux de rebrousser chemin pour adopter un nouvel itinéraire. Le cortège a été \"invité\" à gagner la place d'Italie en passant désormais pas le quai de la Râpée et non plus par le boulevard de l'Hôpital (XIIIe arrondissement) où se sont produits dégradations et heurts entre forces de l'ordre et un millier de personnes encagoulées.Dans le même temps, près de 200 membres de la mouvance radicale des \"blacks blocs\" ont été interpellés en marge du défilé après avoir été encerclés par les forces de l'ordre, selon un bilan provisoire de la préfecture de police. Six autres personnes ont aussi été interpellées, dont trois pour port d'arme prohibé et trois pour jets de projectiles.Dans les grandes villes, plusieurs dizaines de milliers de personnes avaient manifesté, souvent dans la matinée, dans une ambiance bon enfant, à l'appel de la CGT, rejointe par Solidaires et la FSU et parfois par La France Insoumise, le NPA, le PCF ou Lutte ouvrière. Les cheminots, en grève deux jours sur cinq depuis début avril contre la réforme de la SNCF, participaient en nombre aux cortèges.Les participants allaient de quelques centaines à Perpignan ou Auch, à 2.700 à Nantes, 4.000 à Grenoble ou 5.500 à Lyon selon les chiffres de la police. Plusieurs milliers de personnes ont aussi manifesté à Lille, Strasbourg, Nancy ou Toulouse",
    "date": "2018-05-01",
    "heading": "Les forces de l'ordre alertaient la veille sur un risque de débordement par \"des groupes extrémistes.\"",
    "title": "Manifestation 1er Mai 2018: heurts avec la police, un McDo et une concession auto saccagés"
}