{
    "article": "Alors que le déploiement du nouveau Vélib' a débuté le 1er janvier dernier, seules 670 stations seraient actuellement en service sur les 1 400 que compte la capitale, selon le syndicat Vélib' Autolib'. Quant aux stations dont les travaux sont terminés, elles doivent faire face à de nombreux bugs électroniques. Les anciennes stations, installées par l'opérateur JCDecaux, ont été démontées pour être remplacées par les nouvelles stations, gérées par Smovengo. Les nouvelles bornes nécessitent, elles, un voltage plus élevé pour pouvoir recharger les vélos électriques, la nouveauté du Vélib' 2.0. Plus de 90 000 abonnés en moinsEt sur les 670 stations mises en service, seules 263 sont actuellement raccordées correctement au courant. La distribution électrique, gérée par l'entreprise Enedis, connaît elle aussi des ratés : \"Enedis refuse de brancher les stations tant qu'elles n'ont pas été certifiées par trois organismes indépendants différents pour ne prendre aucun risque en matière de sécurité, notamment en matière d'électrocution des clients\", a expliqué sur franceinfo Bertrand Lambert, journaliste spécialiste des transports. Pour régler le problème, Smovengo a installé des batteries sous les stations non-raccordées : \"Mais elles ne sont pas toujours remplacées à temps, et cela a provoqué des bugs\", a ajouté le journaliste. Et certains usagers ont eu de mauvaises surprises. Des clients qui pensaient avoir correctement rendu leur vélo ont été débités de leur caution et du facture très lourde. Les stations, à court de courant, ne peuvent pas enregistrer les dépôts de vélos. L'autre problème majeur, c'est le nouveau système d'attache Park + qui permet de déposer son Vélib' dans une station pleine en l'accrochant à un autre Vélib'. Mais certaines stations se sont retrouvées avec un grand nombre de Vélib' attachés entre eux qui se sont bloqués. Un fiasco qui se traduit par une baisse significative du nombre d'abonnés. Selon BFM TV, le service est passé de 285 000 abonnements fin 2017 à 190 000 aujourd'hui. .",
    "date": "2018-04-29",
    "heading": "Quatre mois après le début de la mise en service du nouveau Vélib', les ratés continuent de s'enchaîner. Bugs électroniques, stations fermées ou vélos impossibles à retirer, prendre un Vélib' relève parfois du parcours du combattant.",
    "title": "Retard, bugs, baisse des abonnés... Le fiasco du nouveau Vélib'"
}