{
    "article": "Sur le sable doré de cette petite ville catalane, à moins de 30 km de la frontière avec la France, c'est le moment de prendre ses aises pour étrenner l'été: la plage est tellement longue qu'aucun contrôle d'affluence ne sera mis en place, des dizaines de mètres séparant chaque serviette...Et déjà, des étrangers attablés à la terrasse du vieux bar \"Ribereta\" goûtent ce que le gouvernement a appelé la \"nouvelle normalité\" en Espagne, deuxième destination touristique mondiale après la France. Pas de masque en terrasse, mais à l'intérieur la consigne reste de le porter, ainsi qu'à l'air libre quand il n'est pas possible de maintenir une distance de sécurité de 1,5 m.L'état d'alerte déclaré à la mi-mars vient d'être levé dans un des pays les plus frappés par la pandémie, qui y a fait plus de 28.300 morts. Après un confinement sévère de 14 semaines, le pays respire enfin, derrière ses masques. A minuit, l'Espagne a rouvert la frontière terrestre avec la France , ainsi que ses ports et aéroports aux ressortissants de l'UE, sans leur imposer de quarantaine. Les Britanniques aussi, qui forment un des plus gros contingents de touristes, sot bienvenus.\"Pili\" se découvre soudain \"très émue de saluer de nouveau en français\".\"On vit du tourisme français ici. La pandémie n'avait même pas laissé le temps à certains commerces d'ouvrir et beaucoup disent qu'ils ne vont même pas ouvrir cet été\", dit-elle, alors que de nombreux hôtels resteront fermés jusqu'au 3 juillet.Munis de gants bleus et de son masque noir, Pilar appelle cependant les clients \"à prendre beaucoup de précautions, parce que tout ça n'est pas fini\"...- \"Soleil, plage et tapas\" -Française à l'accent d'Avignon, Sylvia Faust, a passé la frontière dès samedi soir avec sa fille de 17 ans, bien avant minuit: \"ils nous ont contrôlés et laissé entrer. On a dormi dans un appartement touristique. On avait envie d'être en Espagne pour le soleil, la plage, les tapas, et j'ai déjà mon maillot de bain sous mes vêtements\", s'amuse cette gestionnaire de 43 ans, en short et sandalettes.Roses compte quelque 20.000 habitants, dont de nombreux étrangers, actifs ou retraités. Un chiffre qui peut être multiplié par plus de quatre l'été, quand \"une marée de touristes\" envahit les villes les plus prisées de la Costa brava.Dans la crique de Canyelles où elle vient de se baigner et où elle n'a \"jamais vu autant de petits poissons dans les rochers\", Marie-Hélène Laffont, ancienne secrétaire de 72 ans résidant à Roses toute l'année, dit avoir vécu une histoire de confinement particulièrement \"chanceuse, heureuse, ensoleillée\".L'état d'alerte l'avait surprise en Grèce avec son mari espagnol. \"On a été rapatriés avec un convoi exceptionnel de 35 camping-cars sur un ferry le 1er mai, puis on a passé le reste du confinement ici\".\"Sur les 36 appartements de notre immeuble, seuls cinq ou six sont occupés. La plupart des Français viendront le week-end prochain\", pense-t-elle.Pour les Espagnols eux mêmes, qui peuvent enfin se déplacer dans tout le pays, ce premier dimanche d'été marque aussi l'heure de retrouvailles en famille ou le début de vacances \"au pays\".\"On ne m'a pas fait le test de dépistage du coronavirus que jeudi: négatif!\", sourit Neus Jove, 43 ans, membre du personnel sanitaire qui a affronté la pandémie. \"Alors aujourd'hui, j'ai pu prendre mes parents dans mes bras pour la première fois depuis le 12 mars\", dit-elle, sur la digue de Roses où elle suit des yeux son fils qui plonge d'un ponton dans la Méditerranée.",
    "date": "2020-06-21",
    "heading": "A la terrasse de son bar à tapas jouxtant l'immense plage de Roses, Pilar Romanach n'a jamais été aussi contente de servir des sangrias: \"c'est le signe que les touristes étrangers sont de retour\" en Espagne, dit-elle dimanche à la réouverture des frontières.",
    "title": "A Roses en Espagne, les étrangers goûtent la \"nouvelle normalité\" touristique"
}