{
    "article": "C'est grâce au fichier judiciaire national automatisé des auteurs d'infractions sexuelles ou violentes (FIJAISV) que les enquêteurs ont pu remonter jusqu'à David Ramault, qui a rapidement avoué avoir tué Angélique, retrouvée morte à Quesnoy-sur-Deule, près de Lille (Nord). Le suspect était inscrit dans ce fichier alors que les faits qu'il avait commis étaient antérieurs à 2005. Il avait été condamné en 1996 pour \"viol avec arme sur mineure de moins de 15 ans\", \"attentats à la pudeur aggravés\" et \"vol avec violence\". Quand et dans quel but ce fichier a-t-il été créé ?Ce fichier a été mis en place en 2005, avec la loi Perben II sur la grande criminalité, alors que Nicolas Sarkozy était ministre de l'Intérieur. Son but, \"éviter la récidive et accélérer la recherche des auteurs des infractions\" sexuelles, déclarait à son lancement Pascal Clément, alors ministre de la Justice. Avec ce fichier, la justice doit pouvoir contrôler les adresses des délinquants sexuels sur le long terme. Tout délinquant sexuel est fiché pour une durée de 30 ans pour les crimes (comme les viols) et 20 ans pour les délits (agressions sexuelles). La durée d'inscription passe à 10 ans pour les délinquants mineurs. Quelles sont les obligations pour les personnes inscrites à ce fichier ?La personne inscrite doit justifier son adresse chaque année ou chaque semestre, voire chaque mois, selon les situations.L'homme qui a reconnu avoir tué Angélique à Quesnoy-sur-Deûle (Nord), David Ramault, a respecté \"globalement\" cette obligation après sa sortie de prison en 2000, a déclaré lundi le procureur de Lille, Thierry Pocquet Du Haut-Jussé. Une seule fois, en 2014, il n'a pas signalé un changement d'adresse et il a fait l'objet d'un rappel à la loi. Mais à part ce contrôle d'adresse, une inscription au FIJAIS n'entraîne pas de suivi particulier.Qui figure dans ce fichier et qui y a accès ?Au 31 mars, 78.197 personnes étaient inscrites au FIJAIS, selon la chancellerie. A sa création le 30 juin 2015, il comptait 20.200 noms. L'autorité judiciaire et les officiers de police judiciaire ont accès à ce fichier. Il est mis à disposition des préfectures et de certaines administrations, mais de façon restreinte, notamment pour les décisions de recrutement, d'affectation, d'agrément ou d'habilitation concernant des activités ou professions impliquant un contact avec des mineurs.Ce fichier est-il efficace ?Le suspect a été localisé \"grâce au FIJAIS qui a permis de savoir précisément où il était et de savoir qu'il avait déjà été condamné\", a déclaré le procureur de Lille. Sans le fichier, il aurait fallu des \"investigations extrêmement longues\" pour l'identifier et le localiser, a-t-il ajouté. Isabelle Trouslard, du syndicat de policiers Synergie-Officiers, souligne pour sa part que \"dans certains types d'enquête, c'est l'un des premiers fichiers vers lesquels on se tourne pour voir si une personne y est inscrite\".\"Le FIJAIS sert essentiellement à retrouver quelqu'un, mais ne vise pas la prévention ou la dissuasion\", souligne Céline Parisot, de l'Union syndicale des magistrats (USM). La récidive est \"rarissime\" plus de 20 ans après les faits, comme c'est le cas pour le suspect dans le meurtre d'Angélique, ajoute la magistrate. Pourquoi David Ramault n'était-il pas soumis à une obligation de soin ? Le procureur a indiqué qu'il ne l'avait pas été à sa sortie de prison et plus de vingt ans après les faits, un suivi judiciaire était difficile à envisager. \"Cela exigerait beaucoup de moyens et il y a dans notre droit, le droit à l'oubli, qui impose au bout d'un moment de permettre à la personne condamnée de retourner à une vie normale\", explique Céline Parisot à l'AFP.",
    "date": "2018-04-30",
    "heading": "David Ramault, l'homme de 45 ans qui a reconnu avoir tué Angélique, une adolescente de 13 ans, était inscrit au fichier judiciaire national automatisé des auteurs d'infractions sexuelles (FIJAIS) créé en 2004. Son inscription relance le débat sur l'efficacité de ce dispositif, jugé trop inefficace par certains.",
    "title": "Meurtre d'Angélique : comment fonctionne le fichier des délinquants sexuels?"
}