{
    "article": "Une action forte pour dénoncer \"une hécatombe\". \"Cet hiver, au moins 20.000 colonies sont mortes en Bretagne. Une véritable hécatombe comme on n'en a jamais connu\", explique le syndicat des apiculteurs professionnels de Bretagne. Partis du Faouët (Morbihan) lundi, les apiculteurs feront étape les jours suivants dans plusieurs communes jusqu'à leur arrivée à Rennes, prévue vendredi. \"Des ruchers entiers, très beaux à l'automne, sont aujourd'hui particulièrement décimés. Les pertes sont particulièrement élevées dans le centre-Bretagne\", constate Joël Nadan, du syndicat des apiculteurs de Bretagne. \"Personnellement, quand je cumule les ruches dépeuplées, les orphelines, les bourdonneuses et autres non-viables, j'approche les 50% de perte. C'est du jamais vu depuis le début de ma carrière en 1984\", explique l'apiculteur.Jusqu'à 80% de pertes pour certains apiculteurs\"Des collègues plus jeunes (...) ont perdu jusqu'à plus de 80% de leur cheptel. Leur situation financière est dramatique : quasiment pas de récolte possible cette année et une reconstitution de leur cheptel plus qu'hypothétique\", dénonce M. Nadan. Il déplore que l'Observatoire des mortalités, mis en place cette année par l'Etat, mène \"des analyses en cas de suspicion de maladie ou parasite, mais aucune recherche, aucune analyse, aucun financement n'est prévu pour orienter vers une intoxication chimique, même dans les cas extrêmes\".\"Nos ministres sont-ils aveugles, et sourds ? Ou simplement des marionnettes aux mains des firmes chimiques et de la FNSEA, syndicat qui défend la santé des firmes avant celles des agriculteurs\", s'insurge le syndicat breton.Des décisions pas encore suffisantesUn Observatoire des Mortalités et des Affaiblissements de l'Abeille mellifère (OMAA), a été créé en région Bretagne et Pays de la Loire, à titre expérimental, jusqu'au 31 juillet 2019. Il a pour objet, selon le site de l'ESA (Epidémiosurveillance santé animale), de \"mieux recenser les événements de santé observés dans les ruchers de la région\".Selon le syndicat, l'interdiction prochaine, décidée la semaine dernière par la Commission européenne, de trois néonicotinoïdes \"est une bonne nouvelle\" mais reste \"très insuffisant\". \"Ces trois produits étaient déjà soumis à un moratoire en France sur certaines cultures et certains agriculteurs les avaient déjà remplacés par un autre néonicotinoïde qui reste autorisé par l'Europe\". Une décision tout de même saluée par plusieurs personnalités politiques.",
    "date": "2018-04-30",
    "heading": "Près de 300 apiculteurs bretons ont entamé ce lundi un \"convoi mortuaire\" de ruches mortes du Morbihan à la Chambre d'agriculture régionale de Bretagne à Rennes pour dénoncer \"l'utilisation de pesticides nocifs aux abeilles en agriculture\".",
    "title": "Bretagne : un \"convoi mortuaire\" de ruches mortes pour protester contre \"l'utilisation de pesticides\" "
}