{
    "article": "> Augmentation des tarifs réglementés du gazDès le 1er-Mai, les tarifs réglementés du gaz augmenteront de 0,4%. \"Au 1er mai 2018, les tarifs réglementés de vente hors taxes d'Engie augmentent en moyenne de 0,4 % par rapport au barème en vigueur en avril 2018. Cette augmentation est de 0,1 % pour ceux qui utilisent le gaz pour la cuisson, de 0,2 % pour ceux qui ont un double usage cuisson et eau chaude et de 0,4 % pour les foyers qui se chauffent au gaz\", détaille la Commission de régulation de l'énergie dans un communiqué. > Durcissement du contrôle techniqueÀ partir du 20 mai, 132 points de contrôle, contre 123, actuellement, couvrant 606 défaillances possibles, contre 453, seront passés au crible. Les défaillances seront classées en trois catégories, mineures, majeures ou critiques. Dans le premier cas, aucune contre-visite n'est nécessaire. Dans le second, une contre-visite dans les deux mois est obligatoire. Dans les critiques, les réparations devront être effectuées dans les 24 heures. > Augmentation du prix du tabacNouvelle augmentation du prix du tabac, la troisième en moins d'un an lundi 30 avril. Il s'agira toutefois d'une augmentation à la marge étant donné que les marques ont pour la plupart choisi de rogner sur leur marge pour absorber cette hausse des taxes appliquées par le gouvernement. Le prix moyen du paquet de 20 cigarettes s'établit désormais à 7,90 euros, avec des tarifs allant de 7,50 euros à 9,30 euros, et \"\"près de la moitié des paquets de 20 cigarettes auront un prix égal ou supérieur à 8 euros\", indique le ministère, cité par le Figaro. > LA RGPD entre en vigueurLe règlement général de protection des données personnelles (RGPD) sera appliqué le 25 mai dans les entreprises de plus de 250 salariés et les entreprises qui traitent de données dites \"sensibles\", détaille le Figaro. Objectif : protéger les internautes en obligeant les entreprises à leur demander explicitement leur consentement pour l'utilisation de leurs données personnelles. > La TNT change de fréquence dans l'EstLe 23 mai, les téléspectateurs recevant la TNT par antenne râteau dans le Haut-Rhin, le Doubs, le Jura, la Saône-et-Loire, la Nièvre, l'Allier, en Côte-d'Or, en Haute-Marne, en Haute-Saône et dans les Vosges, devront jouer de la télécommande. \"Pour le téléspectateur qui réside en habitat collectif et reçoit la télévision par une antenne râteau collective : il doit s'assurer, en amont des changements de fréquences de la TNT qui auront lieu le 23 mai, que son syndic ou gestionnaire d'immeuble a bien fait intervenir un professionnel pour réaliser des travaux sur l'antenne collective. (...) Pour le téléspectateur recevant la télévision par une antenne râteau, qu'il habite en immeuble ou en maison individuelle, il faudra effectuer une recherche et mémorisation des chaînes, s'il constate une perte de certaines chaînes de la TNT\", indique le site recevoirlatnt.com. > Date limite de déclaration de revenusSelon le calendrier de la Direction générale des finances publiques, les habitants des départements numérotés de 01 à 19 ont jusqu'au 22 mai pour remplir leur déclaration, 29 mai pour les habitants des départements 20 à 49, 5 juin pour les résidents des départements 50 à 976. \"La déclaration papier doit, quant à elle, être déposée au plus tard le jeudi 17 mai 2018 y compris pour les résidents français à l'étranger\". > Date limite pour remplir le Dossier social étudiantLes étudiants ont jusqu'au 31 mai pour remplir leur Dossier social étudiant (DSE). Il permet de demander une bourse d'études et/ou un logement social étudiant pour la rentrée 2018. \"Il n'est pas nécessaire d'attendre les résultats d'examens ou d'admission. Il est indispensable de remplir cette demande durant la période réglementaire, même si vous n'avez pas tous les éléments d'appréciation de votre situation. Cette démarche est indépendante de Parcoursup et est à renouveler chaque année\", précise le site service-public.fr.",
    "date": "2018-04-30",
    "heading": "Augmentation des prix du gaz, durcissement du contrôle technique, changement de fréquence de la TNT... on fait le point sur ce qui change en mai.",
    "title": "Gaz, contrôle technique, déclaration d'impôt... : ce qui change en mai"
}