{
    "article": "Cette extinction aurait commencé il y a 125 000 ans.Etre imposant est un avantage comparatif qui a le revers de sa médaille. Cette règle vaut pour presque tous les animaux à l'exception notable des hominidés. Une étude publiée dans la revue scientifique Science montre que la mégafaune, soit plus simplement les animaux les plus gros, sont voués à une rapide disparition. Résultat, la vache de nos prairies pourrait d'ici à 200 ans dominer à l'insu de son plein gré, par sa taille, l'ordre des mammifères. Et qui, d'après vous, pourrait bien se trouver à l'origine de ces \"pertes taxonomiques\" ?La Terre n'en est pas à la première grande extinction animale. Les dinosaures dont la taille est légendaire en ont fait les frais, il y quelque 66 millions d'années. Celle en cours, qui a pour particularité d'être causée par les humains, est souvent désignée comme la sixième grande extinction de masse. Les grands animaux laissent place aux plus petits. \"L'humain est présent partout et il est de plus en plus nombreux. Il intervient en surexploitant, on chasse ou on pêche trop. Il intervient en détruisant des écosystèmes, on construite de villes, par exemple. Il intervient en disséminant tout partout, il introduit des espèces invasives\", constate Gilles Bœuf, ancien directeur du Muséum d'histoire naturelle. L'étude explique que : \"Depuis la fin du Pléistocène, des mammifères de grande taille ont été extirpés de la majeure partie de la Terre. Bien que tous les continents habitables ont abrité autrefois des mammifères géants, les quelques espèces restantes sont en grande partie confinées à l'Afrique\". La grande extinction de l'holocène est-elle liée au réchauffement climatique ? Pas directement, pointe l'étude. En revanche cette disparition des grands mammifères aura des répercussions sur des espèces animales de taille plus modeste. Et à terme, elle aura une répercussion sur le réchauffement climatique lui-même.",
    "date": "2018-04-28",
    "heading": "Une étude publiée dans \"Science\" par des chercheurs américains lie le rétrécissement de la taille des mammifères à l'expansion humaine sur Terre. D'ici 200 ans, les plus gros mammifères de la planète pourraient être les vaches domestiques avec leurs 900 kg.",
    "title": "D'ici 200 ans, il n'y aura plus de mammifère terrestre plus grand que la vache"
}