{
    "article": "Il veut incarner le nouveau visage de la droite. Pourtant, Laurent Wauquiez n'hésite pas à consulter régulièrement Edouard Balladur, retiré depuis longtemps des affaires politiques, mais qui jouit toujours d'une réelle influence dans le parti. \"Quand Laurent a une décision importante à prendre, c'est souvent auprès de Balladur qu'il demande conseil en premier. On peut dire que c'est son baron noir !\", confie au Parisien une connaissance des deux hommes en faisant référence à la série de Canal +.Jusque-là discret sur cette relation, Laurent Wauquiez ne cache pas son respect pour l'ancien Premier ministre. \"C'est comme un grand maître Jedi auprès duquel on vient prendre conseil. Il est à la fois exigeant et bienveillant. Il me fait du bien\", dit le président des Républicains. Et d'ajouter : \"Il incarne le souvenir d'une époque où la France était prospère, avec une droite au pouvoir et qui s'assumait\".De son côté, si Edouard Balladur dit apprécier le chef des Républicains, il refuse le rôle de conseiller de l'ombre. \"Je ne suis l'inspirateur de personne. Certes, je suis allé au conseil national pour apporter mon soutien à Laurent Wauquiez. Mais ça s'arrête là. Je ne suis pas une ombre qu'on verrait derrière le rideau\", assure-t-il.Pourtant, depuis leur première rencontre en 2004, alors que Wauquiez était un jeune député de 29 ans, les deux hommes se parlent régulièrement par téléphone et se rencontrent deux à trois fois par an, sans témoins, pendant une heure maximum, précise Le Parisien. L'ancien Premier ministre était aussi là quand Laurent Wauquiez se retrouve pris dans la polémique autour de ses propos enregistrés à l'EM Lyon. \"Vous avez dit les choses tout haut. C'est bien... mais ça n'est pas forcément à renouveler tout le temps\", lui glisse l'ancien candidat à la présidentielle en 1995.",
    "date": "2018-04-29",
    "heading": "Très discrets sur leurs échanges, le président des Républicains et l'ancien Premier ministre ont noué une relation de confiance. Laurent Wauquiez n'hésite pas à s'inspirer de l'expérience et des conseils d'Édouard Balladur, rapporte Le Parisien.",
    "title": "L'étonnant conseiller de l'ombre de Laurent Wauquiez"
}