{
    "article": "\"De fortes précipitations susceptibles d'affecter les activités humaines sont attendues. En raison de ces précipitations, la visibilité peut être réduite, des inondations sont possibles. Les conditions de circulation routière peuvent être rendues difficiles et quelques perturbations peuvent affecter les transports ferroviaires\", explique Météo-France dans son bulletin d'alerte. Des rafales de vent dans le NordSur la Basse Normandie, les Pays de la Loire, la Bretagne ainsi que l'ouest du Poitou-Charentes, le ciel sera tout aussi chargé mais le temps sera plus calme. Les ondées y seront plus éparses et elles se produiront souvent près de la côte. Sur la moitié est, éclaircies et passages nuageux parfois porteurs d'une averse alterneront. L'après-midi, le temps perturbé se décalera vers l'Est. Les pluies localement orageuses et fortes s'étendront du pourtour méditerranéen aux Hauts-de-France. L'activité orageuse sera davantage prononcée sur le Massif central ainsi que sur PACA et la vallée du Rhône en soirée.Au sud de la Garonne, le calme reviendra lentement et les éclaircies finiront par percer. Quelques averses de neige persisteront à très haute altitude. Ailleurs, les nuages resteront prédominants et seront accompagnés d'averses, localement orageuses sur la Corse ainsi que sur la Bourgogne-Franche-Comté et le Grand-Est. Le vent de sud en vallée du Rhône et sur le Massif central ainsi que l'autan se lèveront en journée. Ils souffleront fortement et atteindront localement les 90 km/h en rafales. En fin de journée, cela soufflera aussi fortement le long des côtes de la Manche avec des pointes à 90 km/h dans le détroit du Pas-de-Calais.",
    "date": "2018-04-28",
    "heading": "Dans son bulletin du samedi 28 avril, Météo-France a placé trois départements du Sud-Ouest en vigilance orange pluie et inondations. L'alerte, qui concerne la Corrèze, le Lot et le Tarn-et-Garonne, doit débuter à 6 heures dimanche 29 avril et se terminera à 18 heures le même jour.",
    "title": "La Corrèze, le Lot et le Tarn-et-Garonne placés en vigilance orange pluie-inondation"
}