{
    "article": "Les parents de Nelly Balmain ont été entendus vendredi 27 avril au palais de justice de Valence (Drôme). L'enquête sur la disparition de leur fille Nelly, disparue à 29 ans en 2011 à Saint-Jean-en-Royans, a été relancée en janvier dernier. Elle vise à savoir si Nordahl Lelandais pourrait être impliquée, détaille France Bleue Drôme-Ardèche. Les époux Balmain ont été entendus par un juge d'instruction en tant que partie civile, ils sont sortis \"rassurés\" du palais de justice. \"On voit que la justice se met maintenant en mouvement avec des moyens considérables, elle fera tout pour trouver la vérité\", a affirmé leur avocat, cité la radio locale. \"L'enquête à l'époque a été menée avec les moyens du bord, l'ordinateur et le téléphone de Nelly ont été donnés à une association caritative puisque ses parents pensaient qu'ils n'avaient plus d'utilité, c'est bien dommage aujourd'hui, on serait bien content d'avoir ces éléments. (...) Les magistrats instructeurs vont tout faire pour qu'on trouve la vérité, mieux vaut tard que jamais et je pense que ça va avancer\", a-t-il poursuivi. Deux dépôts de plainte dans la DrômeDans la Drôme, une autre plaine avec constitution de partie civile a été déposée pour faire la lumière sur l'affaire Éric Foray, disparu à 48 ans à Chatuzange-le-Goubet alors qu'il quittait son domicile pour aller faire des courses. Son conjoint devrait être entendu lundi 30 avril par le juge, selon France Bleu. En tout, onze cas de disparitions sont actuellement étudiés par la cellule dédiée à Nordahl et des disparitions et crimes non élucidés. Pour l'heure, il est mis en cause dans l'enquête sur le meurtre de la petite Maëlys de Araujo et du caporal Arthur Noyer.",
    "date": "2018-04-28",
    "heading": "Sa disparition est l'une des onze affaires pour lesquelles l'implication de Nordahl Lelandais est vérifiée par les enquêteurs. Les parents de Nelly Balmain disparue en 2011 ont été entendus par la justice.",
    "title": "Affaire Lelandais : les parents de Nelly Balmain entendus par un juge"
}