{
    "article": "Le week-end dernier, les Hautes-Alpes ont été le théâtre de l'affrontement d'anti et de pro-migrants. Samedi 21 et dimanche matin 22 avril, des militants de Génération Identitaire, un groupuscule d'extrême droite adepte des actions spectaculaires, ont bloqué le col de l'Échelle culminant à 1.762 mètres à six kilomètres de la frontière italienne et qu'ils considèrent comme un \"point stratégique de passage des clandestins\". Après avoir matérialisé une \"frontière symbolique\" avec du grillage pour \"notifier\" aux migrants \"que la frontière est fermée et qu'ils doivent rentrer chez eux\", ils ont déployé une banderole géante à flanc de montagne, relayant ce message en anglais. Puis dimanche, vers 14h, un cortège d'une centaine de militants pro-migrants français et italiens a franchi la frontière au col de Montgenèvre, avec une trentaine de migrants, en passant par les pistes de la station, donnant lieu à quelques \"bousculades\" avec les forces de l'ordre, selon une source policière.\"Aidez-nous, aidez le Secours catholique, aidez le département des Hautes-Alpes\", a lancé l'évêque de Gap Xavier Malle dans une tribune diffusée jeudi 26 avril sur le site de Franceinfo. Il en appelle à la \"solidarité nationale\" pour organiser l'accueil de mineurs isolés dans les Hautes-Alpes.\"Pendant quatre mois, d'août à novembre, jusqu'à 60 mineurs ont été accueillis pour la nuit dans les salles paroissiales à Gap. La préfecture ayant réussi à trouver des solutions pour les nuits, le Secours catholique fait depuis un accueil de jour. Dans tous les cas, cet accueil est réalisé avec l'aide de nombreux bénévoles d'autres associations ou d'individuels (...) Mais, d'une part, la situation se tend à nouveau avec la fin de l'hiver et, d'autre part, les bénévoles sont épuisés\", a poursuivi le prélat.Selon Mgr Malle, il faut \"préparer l'intégration\" de ces mineurs, \"par la culture, la littérature, la langue; tout ce qui fait notre civilisation (...) dans le cadre des valeurs partagées de notre pays\".GARE À L'INSTRUMENTALISATIONRevenant sur les événements du week-end dernier, l'évêque a exhorté à ne pas \"instrumentaliser\" les migrants. \"Nos montagnes ne sont pas un terrain de jeu politique où pourraient librement s'affronter des personnes, d'un bord comme de l'autre, instrumentalisant les migrants. La situation étant assez compliquée, nous n'en avons vraiment pas besoin\", a-t-il estimé.Deux Suisses et une Italienne doivent être jugés pour avoir participé à l'entrée dans les Hautes-Alpes d'une vingtaine de migrants venus d'Italie. Cette action était intervenue au lendemain d'une manifestation hostile aux migrants organisée par le groupuscule d'extrême droite Génération identitaire.Depuis un an, les Hautes-Alpes connaissent un afflux de migrants, essentiellement d'Afrique de l'Ouest. En 2016, 315 personnes en situation irrégulière avaient été refoulées vers l'Italie, contre 1.900 en 2017.",
    "date": "2018-04-27",
    "heading": "Dans une tribune publiée sur le site d'information Franceinfo, Mgr Xavier Malle s'inquiète d'une \"instrumentalisation\" des réfugiés après des actions anti et pro-migrants le week-end dernier dans les Hautes-Alpes.",
    "title": "Accueil des migrants : l'évêque de Gap en appelle \"à la solidarité nationale\""
}