{
    "article": "C'est au tour d'Emmanuel Macron de voir ses comptes de campagne épluchés par le site Mediapart. Selon ce dernier, pendant sa campagne, l'actuel président aurait bénéficié d'importantes réductions de la part de la société d'événementiel GL Events. Cette entreprise, dirigée par Olivier Ginon, \"proche de Gérard Collomb et aujourd'hui très en cour à l'Élysée\", explique Mediapart.Des réductions pointées en premier lieu par la Commission nationale des comptes de campagnes et des financements politiques (CNCCFP), chargée de valider les dépenses des candidats à la présidentielle. L'instance aurait relevé des ristournes \"d'un pourcentage anormalement élevé\" pour des locations de salles et de matériel de meeting.La location de la Mutualité totalement gratuitePar exemple, la facture du meeting réalisé par Emmanuel Macron, le 10 décembre 2016 porte de Versailles, a été réduite de 9 000 euros, passant de 39 490 euros à 29 663 euros. Et ce n'est pas une exception selon Mediapart. Au début de la campagne présidentielle, à l'été 2016, l'actuel président aurait dû verser 14 129 euros pour louer la Mutualité, une somme qu'il n'a jamais payé puisqu'il a bénéficié d'une \"remise -100%\". GL Events, contactée par la Commission nationale des comptes de campagnes et des financements politiques (CNCCFP), a expliqué qu'il s'agissait de \"négociation commerciale habituelle avec un organisateur d'événements\". Selon Mediapart, qui a consulté d'autres factures de l'entreprise, François Fillon n'aurait jamais eu de telles réductions. L'Elysée s'est défendu, arguant que les tarifs ont été négociés par le parti En marche : \"Au cours de la campagne présidentielle, le mouvement est parvenu à tenir les coûts des différents événements grâce à une approche agressive des négociations commerciales\", assure-t-il.",
    "date": "2018-04-28",
    "heading": "Selon le site Mediapart, Emmanuel Macron aurait bénéficié d'importantes \"ristournes\" lors de sa campagne présidentielle.",
    "title": "Mediapart pointe des erreurs dans les comptes de campagne d'Emmanuel Macron "
}