{
    "article": "L'édition de cette année est marquée par le coronavirus mais aussi par un anniversaire funeste: la mort il y a un an de Steve Maia Caniço à Nantes lors d'une opération policière controversée à la fin d'une soirée électro.Jack Lang, créateur de la Fête de la musique, a dédié l'édition 2020 à l'animateur périscolaire de 24 ans dont le corps a été retrouvé dans la Loire, alors que l'actualité est marquée par une mobilisation contre les violences policières.\"La mort de cet amoureux de la musique (...) endeuille à jamais la Fête de la musique. Steve est dans mon coeur\", a notamment écrit l'ancien ministre de la Culture.A Nantes, toujours marquée par le drame, des playlists sont proposée par des artistes de la ville sur une page web de la mairie et les habitants appelés à se produire en soirée depuis chez eux. Les Nantais sont appelés à participer à une marche blanche en hommage à Steve Maia Caniço dans l'après-midi, avant un rassemblement festif qui a été interdit par la préfecture.- Concert virtuel -Le monde du spectacle vivant a été durement touché par la pandémie et s'estime être le \"grand perdant\" de la crise. Partout en France, les rassemblements, et donc les concerts de plus de 10 personnes sur la voie publique, sont encore interdits et les artistes doivent faire preuve d'imagination. Jean-Michel Jarre a donné le ton en annonçant qu'il allait jouer en direct dimanche \"en avatar, comme dans Matrix\", dans un univers virtuel où il pourra être rejoint \"par les avatars des spectateurs en immersion totale, une première mondiale.A Paris, un public familial s'est déjà rassemblé dans l'après-midi pour un karaoké géant devant l'Institut du monde arabe, avec une distance bien marquée entre de grandes tables et désinfection des micros entre chaque chanson.Aux quatre coins de la France, c'est surtout l'idée des concerts mobiles qui séduit.A La Rochelle (Charente-Maritime), la municipalité propose d'amener sets de hip-hop, fanfares et concerts en calèches dans différents lieux pour éviter les attroupements. Les Francofolies, annulées comme l'écrasante majorité des grands festivals d'été, a mis en ligne une programmation musicale.A Bordeaux, la maison d'opéra renoue également avec le public qui pourra assister à une classe de ballet et deux concerts. Salles de concert, bars et restaurants ne doivent pas \"dépasser les 105 dB(A)\", soit le niveau \"que l'on perçoit dans une discothèque\", selon la municipalité, qui bannit amplis sur les terrasses et tireuses à bière en extérieur. - Scène flottante -Plus au sud, à Pau (Pyrénées-Atlantiques), cinq camions sillonneront la ville pour un marathon musical dans les rues et sur internet.L'idée est également à l'honneur dans l'Est: désignée \"ville créative Unesco musique\", Metz verra également des DJs sillonner ses rues sur des chars pour faire danser les habitants dans leurs appartements.A Strasbourg, une \"scène flottante\" avec DJs et groupes locaux est installée sur un bateau qui naviguera sur la rivière l'Ill, pour mettre de l'ambiance sur les quais.A Lyon, la Fête de la musique est surtout rythmée par des interdictions, l'interdiction de jouer frappant même les musiciens amateurs. Michael Jones, chanteur britannique, guitariste et acolyte de Jean-Jacques Goldman, jouera devant une cinquantaine de personnes. Un joli \"cadeau d'anniversaire\" pour Valérie Decrolier-Laurent, venue spécialement de l'Isère pour y assister.Et bonne nouvelle pour les salles de spectacle : le ministre de la Culture Franck Riester a annoncé dimanche qu'elle pourraient désormais aller au-delà de la demi-jauge initialement préconisée.",
    "date": "2020-06-21",
    "heading": "Concerts mobiles, scène flottante et beaucoup de numérique: de Grenoble à Nantes, la Fête de la musique dimanche s'organise pour être \"corona-compatible\" avec des artistes allant à la rencontre du public plutôt que l'inverse pour respecter les règles sanitaires.",
    "title": "Une édition particulière de la fête de la musique, à distance ou au balcon"
}