{
    "article": "Cela pour la première fois dès 20 euros de courses.Payer son panier de courses en différé ? C'est la possibilité qui sera offerte à partir du lundi 30 avril aux clients des magasins du groupe Casino. L'enseigne a annoncé mardi au Monde la mise en place d'une option qui permettra à ses clients de payer directement via l'application mobile du distribution \"Casino Max\". Ces derniers pourront y choisir la date à laquelle ils seront débités, jusqu'à 31 jours après l'achat. Ces derniers pourront également décider de régler leurs courses en plusieurs fois (4 échéances maximum). Cela dès 50 euros d'achats.Cibler les dépenses alimentairesRien de révolutionnaire sur le principe : d'autres enseignes, comme Leclerc ou Carrefour, proposent déjà des cartes à leur clientèle qui permettent d'effectuer des paiements en différé ou en plusieurs fois. Mais l'option n'était pour l'instant proposée que pour des achats supérieurs à 100 euros. L'offre de Casino cible donc l'alimentaire : \"La plupart des facilités de ce type sont positionnées pour financer des biens durables et n'ont pas vocation à servir l'alimentaire. Certains de nos partenaires comme Leclerc l'excluent explicitement\", reconnaît Jean-Pierre Charles, directeur commercial pour la France de BNP Paribas Personal Finance, numéro un du financement aux particuliers en Europe. L'enseigne souhaite ainsi s'adapter au mode de consommation : \"Un magasin voit son chiffre d'affaires baisser de 10% la dernière semaine du mois et, à l'inverse, on note une augmentation notable du chiffre d'affaires en début de mois, après le versement des salaires et allocations\", indique Casino au quotidien.Qu'en est-il des frais ? Le groupe assure que \"tout n'a pas encore été décidé, l'option ne sera accessible que dans 6 jours\". \"Il est difficile de déterminer si cette offre de Casino est acceptable pour les consommateurs sans connaître le montant des frais. Sur ces questions de crédit, on ne peut être dogmatique\", estime de son côté l'UFC-Que Choisir. L'association de consommateurs rappelle toutefois que \"Casino propose déjà une carte bancaire avec des coûts assez élevés, notamment pour les tarifs de découvert\".\"Il est intéressant de noter, que lorsqu'on crée un compte chez Casino pour accéder à ce service en prétendant avoir de hauts revenus, la demande est tout de suite acceptée, alors qu'avec de bas revenus, on est redirigé vers un crédit à la consommation\", note également l'UFC-Que choisir.\"Le fond du problème, c'est que des gens en fin de mois n'ont plus les moyens de se nourrir\", explique de son côté sur RTL le délégué général du Mouvement national des chômeurs et précaires, Pierre-Édouard Magnan, craignant que cela ne \"renforce l'endettement de certaines personnes\".",
    "date": "2018-04-26",
    "heading": "VIDÉO. Le groupe de distribution Casino (Monoprix, Franprix, Hyper Casino, Spar...) va proposer à partir du 30 avril une nouvelle modalité de paiement permettant à ses clients de régler leurs achats en différé ou en plusieurs fois, rapporte Le Monde.",
    "title": "Le groupe Casino va lancer le paiement en différé dès 20 euros"
}