{
    "article": "Ces boîtes appartiennent au \"lot n°257 (numéro indiqué sous la boîte) et portent la date limite d'utilisation optimale (DLUO) 14-09-2020\", peut-on lire sur le site de la DGCCRF. Les autorités sanitaires recommandent aux parents qui disposeraient encore de boîtes correspondant à ce numéro de lot de ne plus les utiliser, qu'elles soient neuves ou déjà entamées.\"Aucun cas d'infection reporté à ce jour\"Ce rappel est lié à la présence d'\"entérobactéries de type Enterobacter Sakazakii\". \"Aucun cas d'infection n'a été rapporté aux autorités sanitaires à ce jour\", souligne cependant la DGCCRF. Toutefois, l'apparition d'une fièvre persistante chez l'enfant dans les 15 jours suivant la consommation de ce produit doit conduire les parents à consulter un médecin dans les meilleurs délais.Cette décision fait suite à un contrôle de la Direction départementale de la protection des populations (DDPP) de la Vendée, s'inscrivant dans le plan de contrôles spécifique décidé en janvier 2018 à la suite de la découverte de salmonelle dans du lait infantile produit par l'entreprise Lactalis.\"Les inspecteurs ont constaté qu'en octobre 2017, des contrôles menés par l'entreprise avant la commercialisation avaient mis en évidence la présence d'Enterobacter Sakazakii dans des échantillons de produits appartenant au lot n°257. En conséquence, Premibio avait procédé à des analyses complémentaires pour déterminer les boites concernées. L'entreprise a ainsi décidé de ne pas commercialiser une partie de ce lot\", explique le texte. \"La DDPP a considéré que les éléments présentés par l'entreprise n'étaient pas suffisants pour exclure la contamination du reste du lot. Informée de cette position de l'administration, l'entreprise a décidé mercredi d'ordonner le retrait et le rappel de l'ensemble du lot et a informé ses clients\", selon la DGCCRF.",
    "date": "2018-04-27",
    "heading": "Près de 2.000 boîtes de poudre de lait infantile \"Prémilait 1er âge\" vont être rappelées en raison d'un risque de contamination. Ces boîtes ont été commercialisées à partir d'octobre 2017.",
    "title": "Lait infantile : rappel de 2.000 boîtes Premibio"
}