{
    "article": "\"Des milliards supplémentaires à fonds perdu pour de l'assistanat\". En quelques mots, Rachida Dati règle son compte au \"plan Banlieues\" de l'ancien ministre de l'Écologie. Dans un communiqué diffusé vendredi, et repris par Le Figaro, l'ancienne garde des Sceaux estime que Jean-Louis Borloo \"veut sauver les banlieues\" après \"avoir échoué à électrifier l'Afrique\". Une référence à l'action menée par son ancien collègue au gouvernement sous Nicolas Sarkozy à travers la fondation \"Énergies pour l'Afrique\" lancée en 2015. \"Depuis 2004 et la création de l'Agence nationale pour la rénovation urbaine, 60 milliards d'euros ont été déversés sur ces quartiers dits populaires\", rappelle Rachida Dati, pour qui cet argent n'a pas eu d'effets. Logiquement, la maire du VIIe arrondissement de Paris s'interroge sur les moyens supplémentaires réclamés par Jean-Louis Borloo. \"Alors à quoi vont servir ces 48 milliards d'impôts supplémentaires ? À financer une École Nationale d'Administration pour banlieusards, alors que le décrochage scolaire intervient dès le collège, que la violence et la désintégration républicaine gangrènent une partie de ces territoires. Et ce n'est pas la tarte à la crème 'du numérique' qui empêchera les fractures\", lance Rachida Dati.Autre mesure dans le viseur de l'ancienne ministre de la Justice : les \"nouvelles Marianne\" devant remplacer \"les grands frères\" des années 90. Pour l'élu parisienne, utiliser \"les mères comme femmes-relais en les assignant au pied des immeubles\", c'est du \"mépris\" et du \"sexisme\". \"Ce plan ne comporte ni responsabilité, ni devoir, ni sécurité. Alors non, les impôts des Français ne doivent pas contribuer à notre affaiblissement, pour la seule bonne conscience de ceux qui méprisent ou victimisent les habitants de ces territoires\", fustige Rachida Dati.",
    "date": "2018-04-27",
    "heading": "L'ancienne garde des Sceaux estime que le \"plan Banlieues\" rédigé par Jean-Louis Borloo \"veut sauver les banlieues avec les vieilles recettes\", rapporte Le Figaro. L'ex-ministre de Nicolas Sarkozy n'a pas de mots assez durs pour s'attaquer à ce plan.",
    "title": "La violente charge de Rachida Dati contre le \"plan banlieues\" de Jean-Louis Borloo"
}