{
    "article": "Le séjour du couple Macron à Washington, première visite d'Etat organisée par Donald Trump depuis son arrivée à la Maison Blanche, a été particulièrement intense et médiatisé. L'épouse du président de la République, qui a été particulièrement mise à contribution, a pris le temps de répondre aux questions de RTL et de revenir, plus largement, sur son statut et les contraintes inhérentes aux fonctions de son mari, près d'un an après son élection et son entrée à l'Elysée.\"On est là, sans être là, tout en étant là. C'est très curieux. Donc il ne faut pas être importune parce que c'est très clair, on n'est pas élue. Le positionnement n'est pas simple\", explique-t-elle pour résumer la difficulté de sa position. \"Ce que je n'aime pas, c'est qu'il n'y a jamais de temps 'off'. Où que vous soyez il y a toujours quelqu'un pour vous prendre en photo. Il n'y a jamais de moment où vous pouvez être totalement tranquille. Ça, c'est le côté le plus pesant\", a-t-elle déploré au cours d'un voyage américain où chaque déplacement du couple présidentiel a été suivi par une meute de journalistes français et internationaux.Concernant son statut, Brigitte Macron estime que rien n'a vraiment changé pour elle. \"Dans ma tête, je suis l'épouse d'Emmanuel Macron, pas l'épouse du Président. Je ne me sens pas du tout Première dame\", affirme-t-elle, ajoutant que \"vous avez cette responsabilité qui vous tombe dessus de représenter les Françaises et les Français\". Elle déclare en effet vivre \"une vie normale\" et \"rencontrer des gens\". \"Je n'ai pas changé ni dans ma tête, ni dans ma manière de vivre\", assure-t-elle ensuite.Il y a quelques mois, Brigitte Macron avait d'ailleurs révélé prendre, chaque jour, le temps d'aller se promener dans les rues de Paris en compagnie de ses conseillers. Le moyen, pour celle qui souhaite manifestement garder les pieds sur terre, de garder un contact quotidien avec une réalité différente de celle de l'Elysée et des voyages présidentiels.",
    "date": "2018-04-26",
    "heading": "L'épouse d'Emmanuel Macron s'est confiée au micro de RTL durant la visite d'Etat du président de la République aux Etats-Unis.",
    "title": "Brigitte Macron ne se sent pas Première dame"
}