{
    "article": "Le blocage du site universitaire parisien de Tolbiac, lieu emblématique de la mobilisation contre la réforme de l'accès à la fac, a été levé vendredi 20 avril à l'issue d'une vaste opération de police lancée au petit matin, sans faire de blessé selon les autorités. Pourtant, de nombreux étudiants évacués ont dit à l'AFP avoir été matraqués et insultés par les CRS, alors qu'ils n'opposaient aucune résistance. Par ailleurs, dans la journée, une rumeur évoquant tantôt un étudiant ou un migrant gravement blessé à la tête après une chute, voire plongé dans le coma, se répand sur les réseaux sociaux. Le site Reporterre publie trois témoignages affirmant qu'un étudiant est tombé en tentant de s'enfuir. Du sang lui serait sorti par la bouche, le nez et les oreilles. L'un des témoins aurait vu les agents du nettoyage effacer les traces de sang au sol rue Baudricourt, le lieu présumé de la chute. Étudiante à Tolbiac, Leïla témoigne à visage découvert sur la web TV Le Média, créée par des proches de La France insoumise (LFI). \"La première chose qu'on a vue (...), c'est un gars devant les grilles, la tête complètement explosée, une flaque de sang énorme\", affirme-t-elle.Le syndicat SUD Santé AP-HP fait de son côté état samedi 21 avril dans un communiqué d'un patient \"proposé à la grande garde de neurochirurgie\", qui était assurée à ce moment là par l'hôpital du Kremlin-Bicêtre (Val-de-Marne).DÉMENTIDès le vendredi 20 avril, la préfecture de police assure pourtant dans un communiqué qu'\"aucun blessé n'a été recensé sur cette opération\". L'AP-HP affirme de son côté samedi qu'aucun \"blessé grave\" n'a été conduit dans ses services. Mao Peninou, maire adjoint chargé de la propreté de la Ville de Paris, assure par ailleurs avoir mené l'enquête au sein des services de nettoyage, qui n'ont \"ni nettoyé ni repéré de taches de sang ou quoi que ce soit de ressemblant à Tolbiac ou dans ses environs\".LIBÉRATION ENQUÊTEFace à ces affirmations contraires, Libération a enquêté et publié un article mardi 24 avril. Contactée par le quotidien, Leïla reconnaît avoir menti, mais assure qu'il y a bien eu un blessé grave qu'elle n'a pas vu. \"Je ne suis pas un témoin visuel. Les témoins ne veulent pas parler aux médias, c'est pourquoi nous relatons les faits.\"Le fondateur du site Reporterre et rédacteur en chef Hervé Kempf explique à Libération que parmi les trois témoignages relayés, l'un s'est révélé faux. Les autres témoins sont injoignables. Le journal a également mené une enquête de voisinage dans l'immeuble qui donne sur la rue Baudricourt. Six riverains qui ont assisté à l'évacuation depuis leur fenêtre assurent n'avoir vu ni ambulance, ni camion de pompier, ni gyrophares, ni personne nettoyant une flaque de sang.EXPLICATIONSL'affaire se dégonfle un peu plus mercredi matin. \"Après enquête, les trois témoignages décrivant comment la police aurait causé un blessé grave lors de l'évacuation de la faculté de Tolbiac, vendredi 20 avril, se révèlent fallacieux\", écrit en effet ce 25 avril Reporterre en publiant un correctif.Contacté par Europe 1, Gérard Miller, co-fondateur du Média reconnaît une maladresse, tout en justifiant sa méthode. \"Comme la police ne disait rien à ce moment-là, on a interrogé les seules personnes qui pouvaient dire ce qu'elles avaient vécu. Évidemment qu'il fallait les interroger. Maintenant, est-ce qu'il faut mettre des guillemets chaque fois qu'on interroge quelqu'un, évidemment.\"\"Il reste une solution pour lever définitivement les doutes\", écrit de son côté Reporterre. \"La préfecture de police a installé vers le 30 mars une caméra rue Baudricourt, tournée vers la faculté de Tolbiac, et qui visualisait l'endroit où l'incident aurait eu lieu. Il serait souhaitable de diffuser ce que cette caméra a enregistré vendredi 20 avril entre 5 h 30 et 6 h 30 du matin\", conclut l'auteur.",
    "date": "2018-04-25",
    "heading": "Malgré les démentis de la préfecture de police, de l'Assistance publique-Hôpitaux de Paris (AP-HP) et de la mairie de Paris, la rumeur d'un jeune gravement blessé à la tête après une chute lors de l'évacuation de Tolbiac a pris de l'ampleur ce week-end, témoignages à l'appui. L'une des personnes interrogées a néanmoins reconnu avoir menti.",
    "title": "Évacuation de Tolbiac : un étudiant a-t-il été gravement blessé ?"
}