{
    "article": "L'étude passe en revue une batterie d'indicateurs permettant de \"comparer la situation des salariés au regard de l'impôt et des transferts sociaux\" dans les 35 pays membres de l'Organisation de coopération et de développement économiques (OCDE), expliquent les auteurs. Le cas type d'un célibataire payé au salaire moyen dans son pays est ressorti en exemple : pour ce cas précis, en 2017, les taux moyens net d'imposition les plus élevés étaient ceux pratiqués par la Belgique (40,5%), l'Allemagne (39,9%), le Danemark (35,8%) et l'Autriche (32,4%). La France se retrouve dans la moyenne avec un taux de 29,2%, contre 26% par exemple aux États-Unis. En bas de classement pointent le Chili (7%), la Corée du Sud (14,5%) et la Suisse (16,9%). Mais le tableau varie fortement si l'on prend en compte les cotisations sociales versées par les employeurs, particulièrement élevées dans l'Hexagone. Elles ont d'ailleurs été allégées au 1er janvier 2018 pour renforcer la compétitivité des entreprises françaisesLa France en tête dans le cas d'un couple avec un seul salaire et deux enfantsSi l'on prend en compte la totalité de la fiscalité sur les salaires - impôts sur le revenu, cotisations sociales employé et cotisations sociales employeurs - défini comme le \"coin fiscal\", la France se situe encore dans le haut de la fourchette des pays taxant le plus. Même si le taux global a baissé.Le taux effectif d'imposition pour un célibataire au salaire moyen s'élève alors à 47,6% du coût du travail en France, toujours derrière la Belgique (53,7 %) et l'Allemagne (49,7%). À noter, que la France passe en tête si l'on prend le cas d'un couple avec un seul salaire et deux enfants : le taux d'imposition atteint alors 39,4% en 2017, contre 38,3% en Belgique et 34,5% en Allemagne.Dans presque tous les pays de l'OCDE, le taux d'imposition moyen est plus faible dans le cas de ménages avec enfants que dans celui de ménages sans enfant, relève l'étude. Depuis 2000, les avantages fiscaux consentis aux familles avec enfants ont augmenté, particulièrement ceux accordés aux travailleurs célibataires avec enfants.En moyenne, les travailleurs des pays de l'OCDE ont acquitté plus d'un quart de leurs salaires bruts en impôts l'an dernier. \"Le taux moyen net d'imposition des personnes physiques s'établit à 25,5% dans la zone OCDE\", selon cette étude. Les taux moyens d'imposition ont augmenté dans 20 des 35 pays membres de l'OCDE, principalement en raison de hausses de salaires. Ils ont baissé dans 13 pays et sont restés inchangés dans deux pays (Chili et Hongrie).",
    "date": "2018-04-26",
    "heading": "La France est restée en 2017 l'un des pays de l'OCDE où la fiscalité sur les ménages était la plus élevée, selon une étude de l'Organisation publiée ce jeudi 26 avril.",
    "title": "Impôts : les salariés français parmi les plus imposés de l'OCDE en 2017"
}