{
    "article": "Trois mois après l'annonce d'abandon du projet d'aéroport à Notre-Dame-des-Landes (Loire-Atlantique), l'État a officialisé mardi 24 avril les régularisations de quatre agriculteurs \"historiques\", à travers la signature de baux précaires, \"nouvelle avancée vers le retour à l'état de droit\" sur la ZAD. Une signature médiatisée qui intervient deux semaines après le début des opérations sur le site de 1.650 hectares, qui mobilisent 2.500 gendarmes mobiles et ont conduit dans les premiers jours à la destruction de 29 squats sur 97 habitats recensés par les autorités. Le Premier ministre Édouard Philippe doit présider ce mercredi 25 avril après-midi à Matignon une réunion avec les \"ministres concernés\" sur ce dossier et la suite à donner aux opérations d'expulsions des zadistes ne souhaitant pas se régulariser, a annoncé la préfète des Pays de la Loire, Nicole Klein. \"C'est le gouvernement qui tranchera\", a affirmé la représentante de l'État, rappelant \"l'engagement\" pris de \"mettre fin aux occupations illégales\" sur la ZAD. FACTURE SALÉEL'entourage du chef du gouvernement est persuadé que le dossier évolue dans le bon sens et que \"la méthode fonctionne\", rapporte mercredi 25 avril RTL. Un avis que ne partagent pas les élus locaux. Pour un élu régional, c'est du \"perdant-perdant\" : \"On n'a pas l'aéroport et on brade les terres aux zadistes, et tout ça nous coûte très cher\". Selon la station, entre les 2.500 gendarmes présents sur place à loger et nourrir, l'hélicoptère, les camions, le carburant et les grenades, l'évacuation coûte entre 300.000 et 400.000 euros par jour. Mais pas question de lever le dispositif pour le moment, estime Matignon.Édouard Philippe est bien conscient que la situation à Notre-Dame-des-Landes pourrait créer un précédent et craint notamment l'émergence d'une nouvelle ZAD à Bure, dans la Meuse, où le projet d'enfouissement de déchets nucléaires provoque des passions.",
    "date": "2018-04-25",
    "heading": "Entre les 2.500 gendarmes présents sur place à loger et nourrir, l'hélicoptère, les camions, le carburant et les grenades, l'évacuation de la ZAD de Notre-Dame-des-Landes coûte très cher, rapporte mercredi 25 avril RTL.",
    "title": "Notre-Dame-des-Landes : l'opération d'évacuation coûterait entre 300.000 et 400.000 euros par jour"
}