{
    "article": "Les fraudes aux prestations sociales sont en hausse en France. L'an dernier, les Caisses d'allocations familiales (CAF) ont détecté 45.100 cas de fraude, une hausse de 5% par rapport à 2016, selon les chiffres présentés jeudi 26 avril par Vincent Mazauric, directeur général de la Caisse nationale d'allocations familiales (Cnaf). À 291 millions d'euros, le montant de la fraude détectée est en hausse de 5,7% par rapport à l'année précédente. Cette somme représente 0,4% des 70 milliards d'euros de prestations versées par les CAF à 12,5 millions d'allocataires. Le montant moyen d'une fraude se situe à 6.455 euros, rapporte RTL. Les prestations les plus soumises à fraude restent les minimas sociaux (RSA, prime d'activité, 72%), devant les aides au logement (20%) et les prestations familiales (8%). \"La fraude classique c'est qu'on va masquer une petite somme d'argent chaque mois dans les déclaration trimestrielle de RSA (revenu de solidarité active) par exemple. In fine ce sera qualifié de fraude\", explique à la radio la responsable de la lutte contre la fraude à la CAF. UNE MEILLEURE MÉTHODEPar rapport à 2012, le nombre de fraudes détectées a été quasiment multiplié par trois. Pourtant, les contrôles ne sont pas plus nombreux : 35 millions comme en 2016. Cette hausse est due aux progrès réalisés par les CAF dans la détection, a souligné M. Mazauric jeudi lors d'une conférence de presse.Depuis 2016, les CAF envoient à titre expérimental des lettres de mise en garde aux allocataires qui ont des indus importants ou répétés. Le résultat ayant été jugé efficace - seules 1% des personnes ayant reçu une telle lettre ont ensuite fait l'objet d'un constat de fraude - ce dispositif a été généralisé en 2018. Le \"data mining\" est par ailleurs utilisé depuis plusieurs années pour cibler les contrôles en fonction d'un profil type, établi à partir des données concernant des fraudeurs déjà identifiés. Cette technique est désormais expérimentée en Gironde, mais cette fois pour repérer des profils d'allocataires susceptibles de bénéficier de prestations qu'ils n'ont pas demandées, ce qui doit être généralisé en 2019.",
    "date": "2018-04-26",
    "heading": "Par rapport à 2012, le nombre de fraudes détectées a été quasiment multiplié par trois. Une hausse due aux progrès réalisés par les Caisses d'allocations familiales dans ce domaine.",
    "title": "Allocations familiales : le nombre de fraudes repérées par les CAF en hausse"
}