{
    "article": "L'analyse des supports informatiques appartenant au directeur d'école pédophile de Villefontaine (Isère) a permis d'écarter l'hypothèse d'une complicité. Mais huit nouvelles victimes ont été identifiées. L'une d'elle \"avait totalement oublié\" son agression survenue lorsqu'elle était scolarisée en 2002 à Vénissieux (Rhône), a expliqué mercredi 25 avril à l'AFP Me Marie Grimaud, l'avocate de deux de ces nouvelles victimes. Sa cliente est depuis dans une \"difficulté psychologique extrême\".\"Les faits ont commencé bien avant Villefontaine\"Quelques jours avant le suicide de son mari en détention, la femme du directeur d'école avait confié à la gendarmerie des disques durs, disquettes et CD-ROM qu'elle avait retrouvé dissimulés dans le double toit de leur maison. Ces supports contenaient \"environ 512.000 photos et plus de 11.000 vidéos dont la grande majorité proviennent d'internet où il les avait soit achetées soit reçues en peer-to-peer (échange d'internaute à internaute, NDLR)\", avait précisé en 2017 le procureur de Grenoble, Jean-Yves Coquillat. Ils renfermaient aussi \"des photos ou des montages qu'il avait faits lui-même lors des \"'ateliers du goût'\" où l'instituteur imposait des fellations à des élèves aux yeux bandés, avait poursuivi le magistrat. \"Alors qu'on pensait que les faits avaient commencé à Villefontaine, en fait, ça a commencé bien avant\", vers 2002-2003, a indiqué une source proche du dossier, en référence au fait que trois de ces huit nouvelles victimes étaient de Vénissieux.Vers une procédure contre l'ÉtatSelon Me Marie Grimaud, des avocats de victimes envisagent de lancer une procédure pour faire reconnaître la responsabilité de l'État, une fois l'instruction terminée - ce qui serait imminent. Cette dernière devrait conclure à l'extinction de l'action publique du fait du décès de l'enseignant.En juin 2008, le directeur d'école avait été condamné par le tribunal correctionnel de Bourgoin-Jallieu (Isère) à six mois de prison avec sursis avec obligation de soins pendant deux ans pour avoir téléchargé des images pédopornographiques. Sa condamnation n'avait pas été assortie d'une interdiction d'entrer en contact avec des enfants, ni signalée à son administration de tutelle, alors qu'elle figurait à son casier judiciaire.Face au scandale provoqué par cette affaire, les ministères de l'Éducation et de la Justice ont pris depuis des mesures destinées à améliorer la communication des informations de ce type entre leurs services.",
    "date": "2018-04-25",
    "heading": "\"Huit nouvelles victimes\" du directeur d'école pédophile de Villefontaine (Isère) ont été identifiées grâce à l'exploitation de supports informatiques découverts dans sa maison. Jusqu'ici, l'enseignant - qui s'est suicidé en prison en avril 2016 - était déjà suspecté de faits de viol ou d'agression sexuelle sur une soixantaine d'enfants.",
    "title": "Directeur d'école pédophile de Villefontaine : de nouvelles victimes identifiées"
}