{
    "article": "La proposition de l'élue s'appuie sur des mesures déjà adoptées par d'autres pays européens : aux Pays-Bas, au Danemark ou en Finlande, où le test est obligatoire à partir de 70 ans mais également en Italie et au Portugal où il l'est dès l'âge de 50 ans. Cet examen médical - à réaliser auprès de son médecin traitant ou de tout autre médecin de son choix - se solderait par la remise d'\"un certificat d'aptitude\" ou à l'inverse, une interdiction totale ou partielle de conduire. Il serait à renouveler \"tous les 5 ans\". Cette visite serait remboursée par la Sécurité Sociale, un surcoût pris en compte par la majoration d'une des taxes pesant déjà sur les contrats d'assurance. Permis de conduire : faut-il imposer un contrôle médical aux seniors ?par rtl.fr\"Garantir leur sécurité et celle des autres conducteurs\"\"En cas de déficience physique n'entraînant toutefois pas l'inaptitude totale à la conduite automobile, la possibilité de limiter les déplacements dans le temps (conduite de jour uniquement par exemple) et/ou dans l'espace (interdiction d'emprunter l'autoroute...) pourrait être imposée au conducteur\", précise la députée dans sa proposition de loi. Elle assure également qu'\"il ne s'agit pas de stigmatiser\" cette catégorie de la population \"mais d'instaurer un contrôle - rapide et bienveillant - avec l'âge, pour garantir leur sécurité et celle des autres conducteurs\".Pourtant, \"si on prend les chiffres, globalement ce n'est pas une population à risque\", a expliqué mercredi à BFMTV le directeur régional de la prévention routière Auvergne et Rhône-Alpes, Éric Schietse. Que disent les chiffres ? Les seniors sont-ils plus dangereux que les autres conducteurs ? Selon une étude de la Sécurité routière, en 2016, plus d'un quart des morts de la route (25,5%) avaient plus de 65 ans alors qu'ils ne représentent que 19,5% de la population. Reste que toutes ces personnes n'étaient pas au volant : ce pourcentage est notamment gonflé par le nombre de piétons fauchés : 289 ont plus de 65 ans, soit 51 % des victimes. Toujours au cours de l'année 2016, les plus de 65 ans étaient la classe d'âge ayant causé le moins d'accidents mortels (474) et corporels (4 014), contre 598 et 9 799 pour les 35-49 ans.La France est l'un des rares pays où le permis est valable à vie, quel que soit l'évolution de la santé ou des capacités du conducteur. Seuls quatre cas particuliers donnent lieu à une visite médicale (à renouveler régulièrement dans certains cas) : les catégories de permis du groupe lourd (C, D, E, C1E, D1, D1E) ; les activités particulières du permis B (taxis, ambulances, ramassage scolaire et transports publics), les enseignants de la conduite et en cas de suspension (administrative ou judiciaire) ou d'annulation du permis de conduire.La visite médicale est menée par un médecin agréé par la préfecture qui ne doit pas être votre médecin traitant. La visite est, à l'heure actuelle, facturée 33 euros et dure environ 20 minutes pendant lesquelles le professionnel de santé évalue votre aptitude physique et vos facultés mentales et sensorielles pour la conduite. Des examens complémentaires peuvent être prescrit. Cet avis est valable pendant deux ans, et en cas d'avis négatif vous pouvez saisir la commission d'appel pour juger de votre inaptitude",
    "date": "2018-04-26",
    "heading": "La députée Les Républicains (LR), Virginie Dubby-Muller, a déposé une proposition de loi le 3 octobre visant à instaurer une visite médicale pour les conducteurs de plus de 70 ans. Celle-ci va être débattue ces prochains jours.",
    "title": "Permis de conduire : vers une visite médicale obligatoire pour les seniors ?"
}