{
    "article": "Après le dépôt, fin 2017, de plusieurs plaintes par des parents d'élèves, les deux femmes - âgées respectivement de 36 et 25 ans - avaient été placées en garde à vue, ainsi que deux autres membres du personnel de cette école privée hors contrat accueillant 18 élèves de la maternelle au CM2. Ces deux derniers avaient été remis en liberté et ne font pas l'objet de poursuites.Repas froids, siestes dans les toilettes, récréations imposées par zéro degré... En réponse à la longue liste de mauvais traitements reprochés par certains parents d'élèves, les deux accusées se sont défendues de toutes atteintes physiques. Elles ont cependant justifié certains agissements.\"Une mesure d'adaptation\"Camille T., 36 ans, a nié fermement toute violence : des cous étranglés, des cols tirés, des fessées, selon les témoignages. \"C'est contraire à mes convictions\". Architecte d'intérieur, elle s'est formée à cette pédagogie alternative avant d'ouvrir cette école hors contrat en 2013. Une école peut se revendiquer librement Montessori et les éducateurs n'ont aucune obligation de passer par l'Éducation nationale.Les crispations se sont concentrées autour de quelques événements et notamment plusieurs siestes - sept selon l'accusée - pour une fillette de 4 ans présentant un handicap, dans un local avec WC sans fenêtre, porte fermée. \"Cette enfant dormait dans cette pièce, alors qu'elle ne dormait pas avec les autres (...) Pour moi, ce n'est pas une violence, c'est une mesure d'adaptation\", affirme la trentenaire, qui parle de jalousies et de complot de certains parents. Selon elle, la maman \"rejette le handicap de sa fille\" et ne la garde pas pour la sieste alors qu'elle ne travaille pas... Confirmez-vous avoir laissé des enfants en recréation dans le froid alors qu'ils demandaient à rentrer ?, interroge le président. Ils \"n'ont pas été deux heures dans le froid, on les sort parce qu'ils ont besoin de sortir même s'il fait froid\", rétorque Béatrice B., l'éducatrice de 25 ans. Les enfants ont-ils été privés de repas, de dessert ? Non, ils ont pu être décalés, explique la directrice. \"Un enfant énervé qui jette de la purée sur les murs, on le sort pour qu'il se défoule\". Les repas froids ? Il s'agit d'\"un enfant qui ne s'alimente pas, très difficile\", s'est-elle défendu.\"On dirait un gourou\"\"Délire collectif ?\", \"complot ?\": \"non !\", a rétorqué le procureur. Ces enseignantes, confrontées souvent à des enfants en difficulté, \"ont été débordées, et, dans des situations d'énervement, ont pu se livrer à des brutalités sur des enfants très jeunes\", a-t-il estimé. Sur les bancs des parties civiles, une quarantaine de parents se sont affrontés pros et antis directrice. Après une audience de près de 11 heures, le procureur a requis une peine de huit mois avec sursis avec interdiction d'exercer pendant cinq ans à l'encontre de la directrice ; et quatre mois avec sursis et trois ans d'interdiction d'exercer pour l'éducatrice.Une poignée de parents, cités par la défense, sont venus témoigner du bien qu'il pensait de l'établissement. Ma fille \"avait perdu confiance en elle\" dans le circuit classique, ici elle \"a gagné en confiance\", dira l'un. \"Mes fils m'ont dit qu'ils se suicideraient si elles ne revenaient pas\", confiera un autre.On dirait un \"gourou\", raille l'avocate de l'association Enfance et Partage, Me Karine Collomb, qui reconnaît à la directrice \"une qualité : elle a réponse à tout\". Les parents \"ont été trompés\" sur les \"buts affichés\" d'une pédagogie fondée sur la bienveillance, plaidera de son côté l'avocate de l'association l'Enfant Bleu, Me Leila Nemir. L'école reste ouverte. Les deux accusées ne peuvent plus y exercer depuis janvier en raison de leur contrôle judiciaire. Le jugement sera rendu le 22 juin. L'Association Montessori de France a indiqué que l'école ne fait pas partie de ses membres, tout en précisant que l'adhésion à l'association était \"libre\" et que de nombreux établissements ne le font pas. Longtemps réservée en France aux écoles hors contrat, très onéreuses, la méthode Montessori suscite désormais aussi l'intérêt d'écoles publiques. Créée au début du XXe siècle par Maria Montessori, médecin italienne, elle consiste à placer l'enfant au centre des apprentissages et se fonde notamment sur l'éducation sensorielle, via des manipulations, tout en encourageant l'autonomie dès le plus jeune âge.",
    "date": "2018-04-24",
    "heading": "La directrice et une éducatrice d'une école Montessori de Villié-Morgon (Rhône) étaient jugées lundi pour \"violences sans incapacité sur mineurs de moins de 15 ans par une personne ayant autorité\". Des accusations qui ébranlent les principes bienveillants de cette pédagogie qui encourage l'autonomie et l'initiative chez l'enfant.",
    "title": "Rhône : une directrice d'école Montessori jugée pour des \"violences\""
}