{
    "article": "C'est une révélation plutôt inattendue. Alors que l'État français mène une lutte active contre le cannabis, un maître de conférences vient de trouver une faille dans le Code de la santé. Comme l'indique Libération, l'un des principaux composants psychoactifs est autorisé depuis 2007... sans que personne ne s'en soit rendu compte jusqu'à présent.Cette molécule au nom complexe, le delta-9-tétrahydrocannabinol, \"a été en partie légalisée, il y a plusieurs années, dans le plus grand secret\", souligne le juriste Renaud Colson dans la revue juridique \"Dalloz\". Ce maître de conférence à l'université de Nantes explique que l'article R.5132 du Code de la santé a autorisé la molécule afin de \"vraisemblablement permettre l'importation de certains médicaments\", comme le relaye le quotidien.Une autorisation aux yeux de la loi, qui cependant, resterait \"difficile à exploiter\" juridiquement, comme il l'indique à 20 minutes. \"Le législateur pourrait la combler très rapidement\", explique-t-il. Avant de détailler : \"En fait, si la lacune est bien réelle, elle est difficile à exploiter. Il est très peu probable que des entreprises investissent pour l'instant ce marché en France. Les risques judiciaires sont trop importants en l'état actuel du droit.\"Bien que les gouvernements successifs ont mené un combat farouche contre la dépénalisation du cannabis, pour ce chercheur, cette découverte est loquace. \"Cette anecdote nous rappelle que le gouvernement a envisagé de mettre sur le marché des médicaments à base de cannabis il y a déjà plus de quinze ans. Pourtant à ce jour, l'accès au cannabis médical reste purement virtuel en France\", explique-t-il à 20 Minutes.Le gouvernement dirigé par Édouard Philippe ne semble pas pour autant rompre avec ses prédécesseurs, \"maintenant l'interdiction de la production, de la vente et de la consommation du cannabis et de sa résine\", comme le souligne Libération. La France reste l'un des pays d'Europe où l'on consomme le plus de cannabis, bien que son usage reste un délit passible d'un an de prison.",
    "date": "2018-04-23",
    "heading": "Un juriste a découvert que l'une des principales molécules actives du cannabis était depuis 2007 en partie légalisée dans notre Code de la santé publique, comme l'indique Libération.",
    "title": "Réglementation sur le cannabis : la jolie bourde de la France"
}