{
    "article": "Au cinquième épisode de la grève perlée à la SNCF, certains automobilistes ont eu la bonne surprise de trouver des cheminots... Au péage. En effet, les grévistes ont effectué des opérations \"péages gratuits\", notamment en Gironde et dans le Nord, a rapporté lundi 23 avril la presse locale.À 7 heures lundi, environ 250 cheminots ont levé les barrières du péage de Saint-Sèlve, sur l'A62, en direction de Bordeaux, a indiqué Sud-Ouest. Ils ont distribué des tracts pour sensibiliser les automobilistes à leur cause, provoquant au passage un embouteillage, malgré l'ouverture des barrières. Pour les conducteurs venant de Pau, l'économie s'est élevée à 27 euros, a précisé le quotidien local. Des cheminots ont mené la même opération sur l'A10, au péage de Saintes.À 10 heures, c'était au tour du péage de d'Hordain, sur l'A2, dans le Nord, d'être pris pour cible. Les automobilistes roulant dans le sens Paris-Bruxelles, ont pu passer gratuitement jusqu'à 11 heures, sous les yeux de la police, présente pour des raisons de sécurité, a rapporté La Voix du Nord. \"On veut démontrer que le combat des cheminots s'inscrit aussi au service des Français\", a témoigné un manifestant auprès du journal. Des opérations qui pourraient améliorer l'opinion des Français, alors que leur soutien au mouvement s'érode : 43% des Français l'estiment \"justifié\", soit trois points de moins en une semaine, selon un sondage Ifop pour le Journal du Dimanche.Depuis la mi-mars, le soutien à la grève a oscillé entre 42% et 47% dans les enquêtes de l'Ifop. À l'inverse, 57% (+3 points) des personnes interrogées considèrent que le mouvement des cheminots n'est \"pas justifié\". Une majorité de Français (61%, = par rapport au précédent sondage) souhaitent que le gouvernement aille \"au bout de la réforme de la SNCF telle qu'elle a été annoncée, sans céder aux mobilisations et aux grèves\". Ils n'étaient que 51% fin mars.",
    "date": "2018-04-23",
    "heading": "Nouvelle manche dans la bataille de l'opinion entre les syndicats et le gouvernement, alors que le soutien des Français au mouvement s'érode.",
    "title": "Grève SNCF : les cheminots organisent des opérations \"péages gratuits\""
}