{
    "article": "\"Monsieur le Guge (sic), je m'appelle Corinne, j'ai 16 ans je suis une amie de Muriel la belle sœur de Bernard Laroche...\" Le ou la signataire réel de cette lettre, truffée de fautes d'orthographe et adressée le 6 août 1985 au juge Lambert, n'a jamais été identifié. Depuis 30 ans, aucune \"Corinne\" n'a jamais été retrouvée par les enquêteurs.Cette mystérieuse missive, postée à Villeneuve-sur-Lot (Lot-et-Garonne), n'a cependant jamais été négligée par les enquêteurs. Plus de 30 ans plus tard, une experte graphologue croit même en avoir identifié la rédactrice, même si ses conclusions sont rédigées au conditionnel : selon ses travaux, révélés ce dimanche 22 avril par le JDD, il s'agirait de la grand-mère du petit Grégory, Monique Villemin (87 ans). L'experte estime que deux autres lettres peuvent également lui être imputées.\"Je ne peux plus garder pour moi ce que (...) Muriel ma (sic) raconté\", poursuivait la lettre, écrite à l'été 1985. À cette époque, Murielle Bolle avait mis en cause Bernard Laroche devant les gendarmes avant de rétracter. Ce dernier sera brièvement incarcéré, avant d'être libéré puis tué par son cousin, le père du petit Grégory, Jean-Marie Villemin. La lettre s'ajoute à une longue liste de courriers anonymes déjà déposés au dossier à cette date. Issue du clan Jacob, mariée à un Villemin alors qu'elle était enceinte d'un autre, la grand-mère paternelle de Grégory, retrouvé mort pieds et poings liés le 16 octobre 1984 dans la Vologne, est l'un des personnages clés de l'affaire. Beaucoup sont persuadés qu'elle en sait bien plus qu'elle ne veut bien le dire. Elle avait déjà été suspectée, en 2017, d'avoir rédigé en 1989 une lettre de menaces anonyme à l'encontre du juge Simon. Grâce au délai de prescription, elle n'avait pas été mise en examen.Depuis près d'un an, l'affaire du petit Grégory connaît de nouveaux rebondissements. Trois membres de la famille du père de l'enfant, ont été placés en garde à vue en juin dernier avant d'être remis en liberté sous contrôle judiciaire. Il s'agit de Marcel Jacob, 72 ans, grand-oncle de Grégory, de sa femme Jacqueline, 72 ans, ainsi que d'une tante de l'enfant, Ginette Villemin, 61 ans. Marcel et Jacqueline Jacob - jamais inquiétés jusqu'alors - sont soupçonnés d'avoir été les fameux \"corbeaux\", auteur de centaines d'appels anonymes et des lettres qui, pendant trois ans, ont assailli la famille Villemin et qui renferment \"la clé de l'énigme\", selon le journaliste Thibaut Solano, qui en a fait un livre: \"La voix rauque\" (Les Arènes).Selon les enquêteurs, qui se basent notamment sur une nouvelle expertise graphologique et du champ lexical de certains courriers, ils seraient aussi impliqués dans le rapt et la mort du garçonnet dans le cadre d'un \"acte collectif\". Ils sont mis en examen pour enlèvement et séquestration suivie de mort. Murielle Bolle, témoin clé de l'affaire en 1984 devenue suspecte, est elle aussi mise en examen. Depuis des mois, tous clament leur innocence.",
    "date": "2018-04-22",
    "heading": "Selon une expertise graphologique révélée par le Journal du Dimanche (JDD), Monique Villemin, la grand-mère paternelle du petit Grégory tué en 1984 dans les Vosges, serait à l'origine de trois courriers anonymes adressés au juge Lambert, dont l'un daté d'août 1985 accusant Bernard Laroche.",
    "title": "Affaire Grégory : Monique Villemin désignée comme l'auteur de plusieurs lettres anonymes"
}