{
    "article": "Ce col est un \"point stratégique de passage des clandestins\" depuis l'Italie, a fait valoir à un correspondant de l'AFP un porte-parole de Génération identitaire, Romain Espino, en dénonçant \"un manque de courage des pouvoirs publics\". \"Avec un petit peu de volonté, on peut contrôler l'immigration et les frontières\". Le groupe de militants, qui a demandé dans un communiqué \"le blocage définitif du col de l'Échelle\", est composé majoritairement de Français mais compte aussi des Italiens, Hongrois, Danois, Autrichiens, Anglais et Allemands. Après une ascension en raquettes sur la neige, ses membres ont matérialisé une \"frontière symbolique\" à l'aide de grillage en plastique de chantier. Ils prévoient de passer au minimum le week-end sur place et de \"notifier\" aux éventuels migrants \"que la frontière et fermée et qu'ils doivent rentrer chez eux\".\"Ils ne vont pas trouver l'Eldorado, c'est immoral\"Une banderole géante a été déployée à flanc de montagne pour relayer ce message en anglais, en caractères blanc sur fond rouge. Si des migrants devaient quand même passer \"nous appellerions la gendarmerie (...) La justice fera après son travail\", a indiqué Romain Espino. Deux hélicoptères affrétés par GI survolaient le site samedi en milieu de journée. Des drones devaient suivre, ainsi qu'un avion biplace dimanche. Il s'agit d'\"expliquer aux migrants éventuels que ce qui n'est pas humain, c'est de faire croire à ces gens qui traversent la Méditerranée ou les Alpes enneigées que ces parcours ne présentent aucun risque. C'est faux\", a déclaré Romain Espino. \"Ils ne vont pas trouver l'Eldorado, c'est immoral. Ceux qui en payent les frais, ce sont les Français\", a-t-il ajouté. Culminant à 1.762 mètres, le col de l'Echelle est situé à six kilomètres de la frontière avec l'Italie.Depuis un an, les Hautes-Alpes connaissent une augmentation exponentielle de migrants, essentiellement d'Afrique de l'Ouest. Selon la préfecture, 315 personnes en situation irrégulière ont été refoulées vers l'Italie en 2016 et 1.900 en 2017. La pression migratoire reste \"forte\" à la frontière franco-italienne dans son ensemble, a indiqué vendredi soir le ministre de l'Intérieur Gérard Collomb, rappelant que 50.000 non-admissions avaient été prononcées en 2017.\"Nous avons décidé de renouveler les contrôles aux frontières pour six mois\", a-t-il ajouté devant les députés lors des débats du projet de loi asile immigration, texte très controversé qualifiée à la fois de \"petite loi\" par Les Républicains et d'\"inhumaine\" par la gauche.Fondé en 2012, Génération identitaire (GI) avait affrété en juillet 2017 le navire C-Star dans le cadre de sa campagne \"Defend Europe\" en Méditerranée, pour dissuader les ONG de secourir les migrants en mer. Arrivée le 5 août au large de la Libye, l'opération avait pris fin le 17 août.Le mouvement privilégie des actions au fort retentissement médiatique, comme la fabrication d'un mur devant un futur centre d'accueil pour demandeurs d'asile à Montpellier en septembre 2016 ou encore, à l'hiver 2013, des maraudes pour venir en aide aux sans-abris, destinées uniquement aux \"Français de souche\". Le coût de \"l'opération Alpes de Defend Europe\" est estimé au minimum à 30.000 euros par les organisateurs, financé \"sur fonds propres des militants, avec des parrains et des donateurs\".",
    "date": "2018-04-21",
    "heading": "Une centaine de militants du mouvement d'extrême droite Génération identitaire (GI) bloquaient samedi le col de l'Échelle (Hautes-Alpes), point de passage de migrants depuis plusieurs mois, pour \"veiller à ce qu'aucun clandestin ne puisse rentrer en France\".",
    "title": "Alpes : des militants d'extrême droite bloquent le col de l'Échelle, point de passage de migrants"
}