{
    "article": "\"Ce matin, dimanche 21 juin, l'ancien garde des Sceaux et ancien député de la Loire est décédé à Paris, à l'hôpital de la Pitié Salpêtrière, d'une infection pulmonaire\", a indiqué sa famille, précisant que M. Clément avait été testé négatif au Covid-19.Avocat de formation, Pascal Clément a vu son rêve de devenir locataire de la place Vendôme se réaliser en 2005 lorsqu'il a été nommé Garde des Sceaux et ministre de la Justice sous la présidence de Jacques Chirac. L'ancien député UMP, père de quatre fils, avait également été ministre délégué aux Relations avec l'Assemblée nationale dans le gouvernement d'Edouard Balladur de 1993 à 1995.\"Il a été très heureux d'être nommé garde des Sceaux. Cela avait un sens très particulier pour lui. Il se faisait une très haute idée de la justice\", a réagi dimanche auprès de l'AFP le procureur de Paris Rémy Heitz. Il s'est dit \"très ému\" par le décès de M. Clément dont il avait été le chef de cabinet en 1994 lorsqu'il était ministre délégué aux relations avec l'Assemblée nationale.L'actuelle ministre de la Justice, Nicole Belloubet, a salué, dans un communiqué de la chancellerie, \"le parcours d'un homme profondément engagé au service du droit\".De nombreuses personnalités de droite ont rendu hommage à l'ancien président du conseil général de la Loire, de 1994 à 2008, qui avait également présidé la commission des lois de l'Assemblée nationale entre 2002 et 2005.\"Il m'accueillit comme jeune députée à la commission des lois. Quand il fut nommé Garde des Sceaux, nous avons mis en place ensemble le dispositif +Alerte enlèvement+ qui a sauvé tant de jeunes enfants!\", a écrit la présidente de la région Ile-de-France Valérie Pécresse sur Twitter.\"Hommage à mon complice et ami, des Jeunes Giscardiens, du Parlement et du Gouvernement Pascal Clément. Un homme de talents et d'humour\", a souligné Dominique Bussereau, président de l'Assemblée des Départements de France et ancien ministre.L'ancien Premier ministre Jean-Pierre Raffarin a salué \"un compagnon de route a l'esprit fin et à l'engagement fidèle\".Ministre de la Justice, Pascal Clément avait beaucoup travaillé sur l'affaire d'Outreau: on lui doit la réforme post-Outreau et, en décembre 2005, après l'acquittement des six accusés, il leur avait présenté \"ses excuses\".Mais pour le syndicat de la magistrature (SM), il n'avait proposé que \"des mesurettes\" au lieu de faire une réforme de fond.Pascal Clément avait créé en février 2016 \"Alerte enlèvement\", dispositif qui consiste à lancer à la radio, à la télévision et sur les panneaux des gares et autoroutes une alerte massive pour rechercher un enfant enlevé et son ravisseur présumé.Né le 12 mai 1945 à Boulogne-Billancourt (Hauts-de-Seine), Pascal Clément avait débuté sa carrière chez les Jeunes républicains et indépendants où il accède à la vice-présidence (1971-1976). Il restera fidèle à cette famille libérale et accèdera en 1998 à la vice-présidence de Démocratie Libérale (DL), derrière Alain Madelin.Dans les couloirs de l'Assemblée, sa nonchalance et son humour caustique, pas toujours apprécié de ses collègues, sont légendaires. Courtois avec les femmes, il était adepte du baisemain. Marié avec Laure de Choiseul-Praslin, il était le père de quatre fils.",
    "date": "2020-06-21",
    "heading": "L'ancien ministre de la Justice Pascal Clément est décédé dimanche à Paris à l'âge de 75 ans, des suites d'une infection pulmonaire, a annoncé sa famille à l'AFP.",
    "title": "Décès de Pascal Clément, ancien ministre de la Justice"
}