{
    "article": "L'Assistance publique-Hôpitaux de Paris (AP-HP) affirme qu'aucun \"blessé grave\" n'a été conduit dans ses services après l'évacuation par la police du site universitaire de Tolbiac vendredi 20 avril, contrairement à des allégations circulant notamment sur les réseaux sociaux.\"L'AP-HP dément fermement les rumeurs selon lesquelles un blessé grave aurait été conduit dans l'un des services de l'AP-HP à la suite de l'évacuation de Tolbiac\", a indiqué sur Twitter l'institution qui gère 35 hôpitaux en Ile-de-France.La Préfecture de police (PP) avait déjà déclaré qu'\"aucun blessé grave qui puisse être en lien avec cette opération d'évacuation\" n'avait été hospitalisé. Mais la rumeur, évoquant tantôt un étudiant ou un migrant gravement blessé à la tête après une chute, voire plongé dans le coma, a continué de se répandre sur les réseaux sociaux, où on peut également lire que la victime présumée aurait été admise à l'hôpital Cochin à Paris (XIVe). \"Nous continuerons à chercher\"Une source hospitalière a certifié qu'aucun patient correspondant au profil décrit n'avait été hospitalisé aux urgences ou en réanimation dans cet établissement vendredi. Environ 70 personnes se sont néanmoins rassemblées devant cet hôpital samedi 21 avril pour réclamer la \"vérité\", a constaté une journaliste sur place. \"Il y a deux témoins oculaires mais on n'arrive pas à avoir d'infos\", a déclaré un militant du syndicat SUD Santé lors d'une prise de parole au mégaphone. \"On appelle l'ensemble des salariés des hôpitaux publics et privés à ne pas respecter la loi du silence et à donner des infos s'ils en ont. (...) Tant qu'on n'a pas clairement démontré qu'il n'y a pas de problème avec ce jeune nous continuerons à chercher\", a-t-il poursuivi. Universités : faut-il évacuer de force les facs occupées ?par franceinfoLe syndicat SUD Santé AP-HP a pour sa part fait état samedi dans un communiqué d'un patient \"proposé à la grande garde de neurochirurgie\", qui était assurée à ce moment là par l'hôpital du Kremlin-Bicêtre (Val-de-Marne). Mais ce cas, dont le lien avec Tolbiac n'est pas établi, a été \"refusé parce que ne relevant pas de la chirurgie et transféré dans un autre établissement\", selon SUD.",
    "date": "2018-04-21",
    "heading": "La police avait déjà démenti la rumeur vendredi selon laquelle un blessé grave avait été admis dans un hôpital parisien après l'évacuation de la fac par les forces de l'ordre",
    "title": "Évacuation de Tolbiac : pas de \"blessé grave\" hospitalisé selon l'AP-HP"
}