{
    "article": "Après un mois de janvier historiquement doux, des mois de février et de mars froids et neigeux, la France connaît depuis quelques jours une \"une séquence estivale précoce remarquable\", selon les mots de Météo France.Le record de chaleur égalé ce samedi à Paris ?Vendredi, le mercure a atteint les valeurs les plus hautes jamais enregistrées pour une seconde moitié d'avril dans plusieurs villes de la région parisienne : 31,1°C à Saint-Maur (Val-de-Marne), 29,2°C à Nemours (Seine-et-Marne), 28,8°C à Torcy (Seine-et-Marne). D'autres records ont été battus ailleurs en France comme à Sens (28,9°C, Yonne), à Cambrai (27,6°C, Nord ), Valenciennes (27,8°C, Nord) ou encore à Alistro en Corse (26,4°C).Sur la quasi totalité du pays, les températures sont 6 à 10 degrés supérieures aux moyennes de saison. Jeudi déjà, plusieurs stations de mesures avaient effacé des records mensuels, comme Roissy (28,6°C, Val-d'Oise), Évreux (27,6°C, Eure) ou Rouen (27,4°C, Seine-Maritime). L'après-midi du 19 avril se classe ainsi parmi les quatre plus chaudes depuis l'après-guerre, derrière le 30 avril 2005 (26,9°C) et à égalité avec les 24 avril 2007 et 18 avril 1949. À Paris, pas de record historique. Avec 29,1°C, l'après-midi du 20 avril remplace cependant celle de la veille (28,7°C) comme après-midi d'avril la plus chaude depuis 1949 (30,2°C), année où la France avait vécu une période de chaleur plus longue et plus forte. Ces températures estivales doivent prolonger jusqu'à dimanche avant l'arrivée d'un front instable qui devrait nettement faire baisser les températures. Dans la capitale, le thermomètre pourrait atteindre 30,2 °C samedi et égaler le record de 1949.Près de la Manche, le temps sera plus mitigé ce samedi. Des orages et des chutes de grêle sont notamment attendus en Normandie. Sur le Nord-Pas-de-Calais et la Picardie, des brumes et brouillards matinaux se seront formés pendant la nuit. Ils se dissiperont rapidement et laisseront place à un ciel lumineux.",
    "date": "2018-04-21",
    "heading": "VIDÉO - Le thermomètre a battu vendredi des records de chaleur pour un mois d'avril dans certaines villes, principalement dans la moitié nord du pays. Météo France s'attend à d'autres records d'ici dimanche soir, notamment à Paris.",
    "title": "Météo : nouveaux records de chaleur attendus ce samedi"
}