{
    "article": "Malgré les remerciements et les explications d'Emmanuel Macron, les syndicats et associations de retraités ne décollèrent pas. Neuf d'entre eux (CGT, FO, CFTC, CFE-CGC, FSU, Solidaires, FGR, LSR et UNRPA) \"ont décidé d'accentuer la pression sur le gouvernement et sur les parlementaires\", indiquent-elles dans un communiqué publié le samedi 21 avril.Une troisième journée de mobilisation est ainsi programmée le 14 juin, après celles du 28 septembre et du 15 mars. Par ailleurs, les mêmes organisations ont lancé une pétition réclamant \"une loi de finances rectificative qui annule la hausse de la CSG pour tous, mette fin au gel des pensions (et) décide de leur revalorisation\".\"Les retraités ne lui disent pas merci\"Lors de son interview au journal télévisé de 13h sur TF1, Emmanuel Macron avait tenté de justifier la hausse de la CSG pour les pensions supérieures à 1.200 euros : \"j'ai besoin de vous, donc j'ai en effet fait appel à vous, et je vous en remercie\", avait-il lancé. Environ 60% des retraités, soit 7,5 millions de personnes, sont concernés par l'augmentation de 1,7 point de la CSG depuis le 1er janvier. Annoncée par Emmanuel Macron durant sa campagne, cette mesure doit compenser la baisse de cotisations sociales des actifs. Emmanuel Macron : que pensent les retraités et le monde rural de son interview ?par franceinfo\"Sa seule parole a été de dire merci, comme une fin de non-recevoir. Les retraités, eux, ne lui disent pas merci\", avait fustigé l'interview le président des Républicains (LR), Laurent Wauquiez. Laurent Wauquiez a pour sa part estimé que, \"pendant la campagne électorale, et même après son élection, (Emmanuel Macron) avait nommément indiqué que seuls les retraités aisés seraient mis à contribution\". \"Est-ce que vous considérez que, quand on a 1.200 euros de retraite, on est un retraité aisé?\", a-t-il interrogé.\"Emmanuel Macron a eu des propos que je considère comme indécents par rapport aux retraités\", a-t-il ajouté. Après les manifestations du 15 mars, le Premier ministre Edouard Philippe avait reconnu qu'il fallait \"corriger le dispositif\" pour les \"100.000 foyers de couples retraités\" dont les revenus sont \"juste au-dessus\" du seuil retenu. Pour les neuf organisations de retraités, \"ce premier recul reste bien trop limité\", d'autant plus que ce \"tout petit geste\" est annoncé pour la prochaine loi de finances et ne s'appliquera donc qu'en 2019.",
    "date": "2018-04-21",
    "heading": "Neuf syndicats et associations de retraités appellent à \"une nouvelle journée nationale de manifestations\" le jeudi 14 juin contre la hausse de la CSG entrée en vigueur en janvier.",
    "title": "Hausse de la CSG : les retraités de nouveau appelés à manifester"
}