{
    "article": "En témoignent les 348 nouveaux décès enregistrés en 24 heures, portant le bilan total à au moins 26.991 morts en France depuis le 1er mars.En outre, dans l'ouest du pays pourtant classé \"vert\", onze personnes ont été testées positives mardi au Covid-19 parmi les quelque 700 salariés d'une entreprise de l'agroalimentaire en Vendée. Et quarante-six personnes l'ont été depuis le 1er mai au sein du centre hospitalier de Lannion (Côtes-d'Armor). Dernier grand festival de l'été à jeter l'éponge en raison de la pandémie, Rock en Seine, programmé fin août-début septembre en région parisienne, a été reporté en 2021. Ce rendez-vous qui était prévu sur trois jours avait réuni l'an passé près de 100.000 personnes. Son annulation a été annoncée le jour même où le Festival international de Cannes aurait dû s'ouvrir sur la Croisette.- chaise à son nom -Dans les écoles maternelles et élémentaires, face aux inquiétudes des enseignants et des familles, les règles d'accueil ont été complètement chamboulées, avec port du masque obligatoire pour les instit' et respect des gestes barrière si possible...Dans une maternelle près de Rennes, après s'être lavé les mains sous l'oeil vigilant d'une Atsem (agent territorial des écoles maternelles), les enfants se sont assis sur une chaise à leur nom, blouson sur le dossier, pour colorier le dessin donné par la maîtresse.Pour le directeur, Grégory Bouvier, cette rentrée est \"surréaliste\": \"Ce n'est pas du tout dans l'ADN de la maternelle d'avoir des enfants qui se tiennent espacés les uns des autres, restent assis à leur table et ne partagent pas d'objets\".Ardent défenseur de cette réouverture limitée et encadrée, le ministre de l'Education, Jean-Michel Blanquer, a salué une \"amorce\" qui doit permettre de relancer la machine avant la réouverture de certains collèges la semaine prochaine. Il est \"très important de nous remettre en route, à commencer par nos enfants qui ont besoin de ça\", a-t-il souligné lors d'un déplacement dans une école de Palaiseau (Essonne). Rencontrée dans une autre école de cette ville, Raphaëlle, 5 ans, ne cachait pas son plaisir : \"Je suis contente parce que je retourne à l'école. Ce qu'on peut plus faire... eh ben, on ne pourra plus jouer au toboggan, plus faire de corde à sauter\". Pour tenter d'apaiser les esprits, l'exécutif a laissé aux parents le choix de ramener ou non leurs enfants à l'école lors de cette rentrée très particulière, qui s'échelonnera tout au long de la semaine, dont jeudi à Paris, et concernera potentiellement 1,5 million d'élèves.Pas de quoi rassurer les syndicats qui ont dénoncé une décision \"prématurée\" et rappelé que le conseil scientifique chargé d'éclairer le gouvernement s'était lui-même prononcé pour la fermeture des établissements jusqu'en septembre.- feux verts aux conseils municipaux -Avec cette décision contestée par des scientifiques et certains élus, le gouvernement poursuit néanmoins la levée du confinement entamée lundi. une nouvelle étape a été franchie mardi avec le feu vert de l'exécutif à l'installation des conseils municipaux élus au premier tour du scrutin du 15 mars.Le maintien des élections en pleine épidémie avait été durement critiqué, mais les nouveaux conseils pourront commencer à siéger, a décidé le gouvernement. Celui-ci considère que l'état d'urgence sanitaire, récemment prolongé, permet de conjuguer le respect \"des préconisations\" des scientifiques et l'installation des nouveaux conseils municipaux dans plus de 30.000 communes.Avec le début du déconfinement, les autorités redoutent une deuxième vague épidémique et gardent un oeil sur l'Allemagne ou la Corée du Sud qui ont dû rétablir des restrictions après de nouveaux cas de contamination. Cependant, la pression sur les services d'urgence se réduit régulièrement avec 2.543 patients, soit 170 de moins que la veille, selon la Direction générale de la Santé. Au plus fort de l'épidémie, le 8 avril, les services de réanimation accueillaient 7.148 cas graves.Si la stratégie de déconfinement reste critiquée, notamment au RN qui dénonce \"une opacité organisée\", le gouvernement a lui assuré que la levée de certaines restrictions de déplacement lundi se déroulait sans accrocs majeurs, notamment en Ile-de-France.",
    "date": "2020-05-12",
    "heading": "Enjeu majeur du déconfinement, des milliers d'écoles ont rouvert leurs portes mardi au deuxième jour du déconfinement, se pliant à un protocole sanitaire inédit malgré de nombreuses craintes face à une épidémie \"toujours active\".",
    "title": "Réouverture des écoles au deuxième jour du déconfinement, 348 nouveaux décès"
}