{
    "article": "Si le nombre d'imams en France - souvent bénévoles voire itinérants - officiant dans les 2.500 lieux de culte musulmans n'est pas précisément connu, il est insuffisant au moment du ramadan, mois béni de jeûne marqué par des veillées de prière jusque tard dans la nuit. À cette période, les communautés musulmanes ont des besoins spécifiques : elles recherchent des religieux capables de réciter l'intégralité du Coran - appris par cœur - sur un mode psalmodique, une pratique connue sous le nom arabe de \"tajwid\".\"Organiser la venue d'imams étrangers en France est une hérésie\"Pour faire face aux attentes des fidèles, des psalmodieurs ou récitateurs sont accueillis le temps du ramadan, en provenance notamment d'Algérie et du Maroc, les deux principaux pays d'origine des cinq à six millions de musulmans de France. \"À ce jour\", alors que le ramadan commence autour du 15 mai, \"entre 250 et 300\" d'entre eux sont attendus en France, \"tous sous visa d'un mois\", a précisé à l'AFP une source proche du dossier. Ces psalmodieurs-récitateurs s'ajoutent aux 300 \"imams détachés\" en permanence par la Turquie (150 environ), l'Algérie (120) et le Maroc (une trentaine).Alors que le séjour de ces \"imams du ramadan\" n'avait pas fait débat les années précédentes, des voix se sont élevées ces derniers jours dans la classe politique, à droite et jusque dans la gauche laïque. Le sujet a pris un tour polémique alors qu'Emmanuel Macron entend enraciner un \"islam de France\" moins lié aux influences des États musulmans, afin de mieux lutter contre les discours rigoristes voire radicaux dans un pays où le terrorisme islamiste a fait 245 mots depuis 2015.\"Organiser la venue d'imams étrangers en France est une hérésie\", a dénoncé l'ancienne secrétaire d'État Jeannette Bougrab. Il faut \"le plus vite possible (...) mettre un terme\" aux accords bilatéraux permettant la venue de ces religieux, a abondé l'ex-Premier ministre Manuel Valls, relevant que \"ça ne correspond pas à l'idée qu'on doit se faire d'un islam des Lumières\".Des imams objets d'un \"criblage\"Interrogée au Sénat en mars, Jacqueline Gourault, ministre auprès du ministre de l'Intérieur, a assuré que la Place Beauvau était \"très attentive\" à ce dossier, et que les imams venant pour le ramadan faisaient l'objet d'un \"criblage\" par les services de police afin de vérifier que leur séjour ne fera courir aucun risque à l'ordre public. Sa réponse n'a pas apaisé la sénatrice UDI Nathalie Goulet, auteure d'un rapport sur l'organisation de l'islam en France.\"Le ramadan est un moment très particulier, où l'on peut avoir les prêches les plus républicains comme les moins républicains de l'année. Certains imams viennent avec des visas touristiques, comment voulez-vous les contrôler?\", s'interroge la parlementaire, jugeant le dispositif \"pas raisonnable\" compte tenu des \"risques qui pèsent sur la société française\".Les responsables musulmans, eux, se veulent rassurants. \"Ces imams ne font pas de prêche mais de la psalmodie, ils n'ont pas d'autre mission religieuse que de respecter la tradition du ramadan et d'enluminer les veillées dans les mosquées\", affirme Slimane Nadour, l'un des responsables de la grande mosquée de Paris, relais des 119 récitateurs algériens qui seront accueillis en France entre la mi-mai et la mi-juin.Certains des 200 à 210 imams dépêchés par le Maroc assumeront pour leur part, \"en plus de la conduite des prières nocturnes, un rôle de conférencier qui les amène à animer des causeries religieuses\", confie le président du Rassemblement des musulmans de France (RMF), Anouar Kbibech, lié au royaume chérifien.Pour Didier Leschi, auteur de l'essai \"Misère(s) de l'islam de France\", \"le problème\" de l'envoi de religieux, \"c'est que ça déresponsabilise les responsables musulmans sur la question de la mise en place d'un corps d'imams\" sur le sol français. Et selon lui, le sujet de l'amélioration des formations en France reste entier.",
    "date": "2018-04-21",
    "heading": "Les mosquées françaises s'apprêtent à recevoir près de 300 imams étrangers pour le Ramadan (15 mai - 14 juin) : cet accueil de psalmodieurs et récitateurs n'est pas nouveau, mais il suscite cette année incompréhensions voire critiques, à l'heure où la structuration d'un \"islam de France\" est très attendue.",
    "title": "Ramadan : la venue en France d'imams étrangers critiquée"
}