{
    "article": "Présentés vendredi 20 avril à Évreux (Eure), les premiers radars embarqués privatisés vont commencer à verbaliser les véhicules roulant trop vite dans ce département à partir de lundi, a annoncé la Sécurité routière. Le dispositif doit être étendu progressivement jusqu'à la couverture totale du pays à la fin 2020.Ces voitures flasheuses banalisées roulent déjà depuis des mois, sans que les infractions relevées n'aboutissent à des contraventions. Dès lundi, elles passeront donc en conditions réelles. \"Le système va commencer à fonctionner lundi sur les routes de l'Eure avec cinq véhicules qui vont commencer à flasher\", a expliqué Emmanuel Barbe, délégué interministériel à la Sécurité routière lors d'une conférence de presse à la préfecture à Évreux. Il sera progressivement étendu à la Normandie avec 26 véhicules. L'objectif est que ces véhicules soient \"opérationnels à l'été\", a précisé la délégation interministérielle, interrogée par un correspondant de l'AFP.À partir de 2019 et jusqu'en 2020, le dispositif sera déployé sur toute la France métropolitaine, avec \"l'objectif d'avoir 383 véhicules opérationnels\", selon la même source. Actuellement affectées aux gendarmes et aux policiers, ces voitures vont progressivement être transférées au privé, même si elles resteront propriété de l'État.\"On demande à des entreprises privées de faire tourner des voitures selon des itinéraires indiqués par l'État, avec des voitures qui restent la propriété de l'État, précise à franceinfo le délégué interministériel à la Sécurité routière, Emmanuel Barbe. Ce sont des voitures qui ont une activité de verbalisation autonome. Elles transmettent ensuite les flashs à Rennes où des officiers de police judiciaire valident ou non la contravention.\" L'objectif : \"faire baisser les vitesses sur les routes et donc diminuer le nombre d'accidents, indique Emmanuel Barbe. Il n'y a aucun objectif financier. Le seul est d'épargner des vies.\" L'idée est \"d'augmenter la capacité de flasher\", a précisé M. Barbe. L'objectif assigné aux sociétés privées sera en effet de 08H00 par jour, tous les jours, y compris les jours fériés et la nuit, alors que le temps d'utilisation quotidien de ces véhicules est aujourd'hui de 01H30, selon la délégation. \"Ces voitures vont tourner jusqu'à la fin de l'année en Normandie pour parfaire le système technique, précise Emmanuel Barbe. À partir de l'an prochain, on va les diffuser région par région. Fin 2020, le dispositif tournera sur toute la France. On va faire rouler les voitures sur toutes les routes de France : autoroutes, axes bidirectionnels, routes rapides.\"",
    "date": "2018-04-20",
    "heading": "Le seul objectif du dispositif est d'\"épargner des vies\", assure le gouvernement.",
    "title": "Les radars privés embarqués arrivent en Normandie"
}