{
    "article": "Habitants dans le Nord, Marie-Lucie, 87 ans, et Jacques Fondeur, 86 ans, ont décidé de célébrer leurs noces de diamant, autrement dit 60 ans de mariage, avec une quarantaine de membres de leur famille du 23 au 28 avril dans les Hautes-Alpes. Un événement qu'ils préparent de longue date mais que la grève SNCF risquait sérieusement de remettre en cause. Les cheminots seront en effet en grève les 23/24 avril et les 28/29, rendant incertain leur voyage en TGV Lille-Avignon. Pass Navigo, TGVmax: qu'est-ce qui me sera remboursé pendant la grève ?par BFMTVPour être sûr de pouvoir se rendre à destination, et en revenir, leurs enfants ont joué le tout pour le tout. Ils ont écrit \"à huit hauts dirigeants de la SNCF et à la ministre des Transports\" Elisabeth Borne leur demandant \"instamment de faire rouler ces TGV, en les déclarant prioritaires comme vous pouvez le faire grâce à vos salariés non grévistes\". \"Vous avez le pouvoir de permettre ce voyage malgré la grève. Merci de le faire s'accomplir, pour que notre bonheur familial prennent le chemin... de fer!\", ont-ils encore écrit.\"UN CRITÈRE IMPORTANT\" DANS LA DÉCISION DE LA SNCFMessage reçu. \"Le directeur général adjoint de la SNCF, Mathias Vicherat, nous a appelés mercredi pour nous annoncer que nos trains circuleront bien les jours prévus. Cela a provoqué une véritable explosion de joie parmi nos enfants et petits-enfants\", a raconté à l'AFP Jacques Fondeur, confirmant une information de La Voix du Nord.\"C'est la première fois qu'on recevait une demande de cette nature-là. Des noces de diamant, c'est exceptionnel et il y avait quelque chose de touchant dans leur courrier\", a expliqué le dirigeant de l'entreprise ferroviaire au quotidien régional. \"Les jours de grève, environ 35 % des TGV circulent. On priorise les moyens en fonction de plusieurs critères dont le nombre de réservations et le nombre d'abonnés. Il y avait de la demande sur les trains de Monsieur et Madame Fondeur mais, malgré tout, ils n'étaient pas sûrs de circuler. Leur demande a donc été un critère très important dans notre prise de décision\", a-t-il précisé.",
    "date": "2018-04-20",
    "heading": "Touchée par l'inquiétude du couple de nordistes Marie-Lucie et Jacques, la SNCF les a assuré qu'ils pourraient bien fêter leur 60e anniversaire de mariage en famille à dans les Hautes-Alpes.",
    "title": "Grève : la SNCF maintient le train d'un couple qui doit fêter ses noces de diamant"
}