{
    "article": "Les éléments les plus radicaux font vivre la Zad de Notre-Dame-des-Landes dans la \"peur\" et le \"silence\", accuse le leader historique des opposants au projet d'aéroport, Julien Durand. Il les appelle à \"aller voir ailleurs\", vendredi 20 avril dans une interview accordée à Ouest-France.\"C'est désolant. Ce qui se passe dans la Zad n'est pas respectueux des paysans et de la population. Certains opposants sont pris en otage par la Zad. Des acteurs de la lutte n'ont plus de boussole. Ça devient n'importe quoi\", se désespère ce paysan retraité, qui s'est opposé au projet d'aéroport pendant trois décennies, au sein de l'association Acipa. D'autant plus que selon lui, le gouvernement ne reculera plus sur le dossier, après avoir fait \"un pas énorme en stoppant l'aéroport\".Il appelle les occupants de la Zad à remplir les formulaires individuels pour régulariser leur situation, \"s'il reste de la sagesse dans la Zad\". C'est la condition préalable, selon lui, pour ramener le calme et la sérénité dans la zone, et permettre l'émergence de projets.\"LOI DE LA PEUR ET DU SILENCE\"Cependant, Julien Durand déplore \"l'omerta\" qui règne dans la Zad, initiée par crainte des \"radicaux\". \"Cette dictature idéologique révolutionnaire empêche les modérés de s'exprimer. Ils doivent sortir de cette loi de la peur et du silence\", estime le militant. Sinon \"le pire peut venir\" et les zadistes \"tout perdre\". Julien Durand espère \"éviter des morts et des blessés\".Interrogé sur le soutien de son association, l'Acipa, aux zadistes, il reconnaît une part de responsabilité. \"Je les ai davantage subis, quand même. Mais c'est vrai, à une époque, l'Acipa a soutenu la Zad. Sauf qu'aujourd'hui, l'aéroport est abandonné, la 'zone à défendre', c'est fini. Alors les zadistes radicaux, allez voir ailleurs !\" \"L'Acipa a lutté contre l'aéroport et pour la protection des terres, explique Julien Durand. Les occupants de la zone luttent 'contre l'aéroport et son monde'. Le fondement associatif de l'Acipa n'adhère pas à ce slogan, refuse et condamne la radicalisation. La Zad a perdu l'adhésion de la population locale, qui ne comprend plus rien à cette obstination. Les soutiens présents dimanche dernier étaient hors-sol, venus majoritairement d'ailleurs.\"Si l'Acipa est toujours membre de la délégation aux côtés des zadistes, \"pour accompagner la mutation de la Zad vers un avenir apaisé\", il pourrait ne plus en être de même après le 23 avril, date limite de dépôt des déclarations individuelles. \"Comment serait-il possible de soutenir des gens qui refusent l'apaisement, dont le seul moteur est l'engrenage de la violence\", déplore Julien Durand.",
    "date": "2018-04-20",
    "heading": "Les affrontements dans la Zad \"ternissent\" la victoire des anti-aéroport, estime Julien Durand.",
    "title": "NDDL : la ZAD vit dans \"la peur\" des radicaux, dénonce le leader emblématique des anti-aéroports"
}