{
    "article": "Appels à continuer à privilégier le télétravail, port du masque obligatoire dans les transports, distanciation sociale: les gouvernements ont tâché de favoriser une reprise en douceur après deux mois d'activité au point mort ou presque.Mais le métro parisien a connu lundi matin un pic d'affluence quasi similaire aux jours d'avant le confinement. \"Ça va être impossible\", s'est agacée Brigitte, sur une ligne desservant le centre de la capitale française. La joie de renouer avec un semblant de vie sociale est cependant bien présente dans ces deux pays, parmi les plus endeuillés par la pandémie, qui a fait plus de 285.000 morts dans le monde depuis son apparition fin 2019 en Chine.\"Après autant de temps enfermés chez nous, on profite de nos retrouvailles au soleil\", dit Marcos Maimó, 29 ans, qui trinque avec trois amis dans la ville espagnole de Tarragone, au sud de Barcelone.Lundi soir à Paris, une foule venue fêter, bouteilles en main, la fin du confinement sur les berges d'un canal d'habitude très fréquentées a dû être dispersée par la police.En France, où plus de 26.600 personnes ont péri, les dirigeants ont d'ailleurs prévenu qu'un \"reconfinement en urgence\" était possible en cas de besoin. \"Grâce à vous, le virus a reculé. Mais il est toujours là. Sauvez des vies restez prudents\", a tweeté le président Emmanuel Macron.- 80.000 morts aux Etats-Unis -En Espagne, afin de limiter les risques de propagation, seule une partie du pays a été déconfinée lundi. Plusieurs grandes villes, comme Madrid et Barcelone, restent soumises à de sévères restrictions dans ce pays qui déplore lui aussi plus de 26.000 morts.Ces déconfinements sont rendus possibles par un certain reflux de la pandémie, comme en témoigne, en Italie, un nombre de personnes en soins intensifs repassé sous la barre symbolique des 1.000 malades pour la première fois depuis le 10 mars.Mais la maladie Covid-19 continue de tuer.Aux Etats-Unis, pays le plus endeuillé, la barre des 80.000 décès a été franchie et celle des 100.000 morts pourrait être atteinte d'ici début juin selon plusieurs modèles épidémiologiques.Si la première puissance mondiale a enregistré pour le deuxième jour consécutif moins de 900 morts en 24 heures, il est encore trop tôt pour en dégager une véritable tendance. Signe d'une épidémie difficile à maîtriser, le coronavirus a fait son apparition à la Maison Blanche, où une proche collaboratrice du vice-président Mike Pence et un militaire au service de Donald Trump ont été testés positifs en fin de semaine.Le président des Etats-Unis a évoqué la possibilité de limiter ses contacts avec son vice-président.\"C'est quelque chose dont nous allons probablement parler, durant cette période de quarantaine\", a-t-il dit, semblant confirmer une forme d'isolement pour Mike Pence, toutefois testé négatif.Malgré cette alerte au coeur du pouvoir américain, le milliardaire républicain continue d'appeler les Etats à faire redémarrer leur activité pour relancer l'économie.- \"Extrême vigilance\" -Or, l'Organisation mondiale de la santé (OMS) a une nouvelle fois appelé à exercer \"une extrême vigilance\" au moment de lever les restrictions.\"Si la maladie persiste à un faible niveau dans des pays qui n'ont pas la capacité d'étudier les foyers, de les identifier, le risque existe toujours que la maladie reparte\", a prévenu son responsable des questions d'urgence sanitaire, Michael Ryan.En Corée du Sud, où l'épidémie avait été jugulée, la capitale, Séoul, a ordonné des fermetures de bars et discothèques après une résurgence de la maladie Covid-19. Trente-cinq nouveaux cas ont été recensés lundi.A Wuhan, la ville chinoise où le virus avait commencé à frapper, les autorités ont annoncé un nouveau cas dimanche et cinq lundi, après plus d'un mois de répit à la suite d'un confinement draconien.En Allemagne, pays souvent cité en exemple pour l'efficacité de sa gestion de la crise, le seuil critique de 50 nouvelles contaminations pour 100.000 habitants a été franchi dans trois cantons. La chancelière Angela Merkel a souligné lundi à la télévision qu'en cette \"nouvelle phase de la pandémie\", il était \"très important\" que les gens respectent les gestes barrières.- Equilibre \"difficile à trouver\" -Dans ce contexte, le Premier ministre britannique Boris Johnson, lui même rescapé de la maladie, a prolongé au moins jusqu'au 1er juin le confinement du Royaume-Uni, deuxième pays plus touché au monde, avec plus de 32.000 morts.Il a toutefois présenté lundi un plan de déconfinement progressif accordant plus de possibilités de sorties, à condition de maintenir ses distances et de rester entre personnes du même foyer.\"Notre défi est de trouver un moyen d'aller de l'avant en préservant les gains durement obtenus, tout en allégeant le poids du confinement. Je serai franc: c'est un équilibre extrêmement difficile à trouver\", a-t-il reconnu.Il a aussi fixé comme objectif de renvoyer à l'école les élèves de primaire pour un mois, avant les vacances d'été, et ouvre la voie à un redémarrage de la saison sportive à huis clos le 1er juin, avant une possible réouverture des commerces non essentiels à partir du 4 juillet.Les écoles ont rouvert lundi en Norvège, en Suisse ou encore aux Pays-Bas. \"Les enfants avaient énormément envie de revenir à l'école, ils sautaient partout en voyant leurs copains\", a témoigné Manon, mère de trois bambins à La Haye.",
    "date": "2020-05-12",
    "heading": "Des dizaines de millions de Français et d'Espagnols ont commencé lundi à retrouver une partie de leur liberté de mouvement, mais la crainte d'une deuxième vague de la pandémie reste entière en Europe comme aux Etats-Unis, où le coronavirus touche désormais directement la Maison Blanche.",
    "title": "La France et l'Espagne sortent du confinement, la Maison Blanche aux prises avec le virus"
}