{
    "article": "Jonathann Daval ne peut pas répondre aux questions des enquêteurs et de la justice. C'est du moins ce qu'a expliqué, jeudi soir, dans l'Est Républicain, son avocat, Me Randall Schwerdorffer. Celui-ci évoque l'état de santé « préoccupant » de son client, qui a avoué le meurtre de son épouse Alexia, décédée dans la nuit du 27 au 28 octobre 2017 à Gray (Haute-Saône).Depuis ses aveux, Jonathann Daval n'a été entendu qu'une seule fois par la justice, en mars dernier. Il avait confirmé ses précédentes affirmations selon lesquelles il avait tué Alexia par accident, en l'étranglant alors qu'ils étaient en train de se disputer. Il s'était également défendu, une nouvelle fois, d'avoir brûlé le corps de la jeune femme. Mais plusieurs zones d'ombre restent à éclaircir et le juge d'instruction en charge du dossier souhaite de nouveau auditionner le meurtrier présumé. Impossible, explique donc dans l'Est Républicain Me Randall Schwerdorffer : « les médecins qui le suivent excluent pour l'heure l'éventualité d'un interrogatoire ». « Il est en très grande souffrance »« Il est un peu moins squelettique qu'il y a quelques semaines mais sur le plan psychique, il nous inquiète beaucoup », indique l'avocat. Selon ses propos, Jonathann Daval se trouve dans « un état mental et somatique très inquiétant, malgré une prise en charge de grande qualité ». Depuis le 30 janvier dernier, le jeune homme se trouve au Service médico-psychiatrique régional (SMPR), une unité de soin en santé mentale aménagée à la maison d'arrêt de Dijon. Du côté de la famille d'Alexia Daval, les avocats souhaitent que le meurtrier présumé « puisse retrouver rapidement quelques forces ». « Nous avons besoin de lui pour progresser sur le chemin de la vérité », ont-ils fait valoir. Selon son avocat, l'état dans lequel se trouve présentement Jonathann Daval démontre que celui-ci « a une conscience » et que « les faits qui lui sont reprochés le dévorent de l'intérieur ». « Il ne revendique rien, il ne demande pas à être plaint. Simplement, il est en très grande souffrance et ça se voit ».",
    "date": "2018-04-20",
    "heading": "Dans les colonnes de l'Est Républicain, l'avocat du mari et meurtrier présumé d'Alexia Daval explique que son client ne peut être réentendu par la justice en raison de son état de santé.",
    "title": "Meurtre d'Alexia : Jonathann Daval dans un état « préoccupant », l'enquête au ralenti"
}