{
    "article": "Il reste jusqu'à la fin de semaine pour en profiter. Le temps pourrait se gâter dès lundi prochain, selon Météo France.Un grand ciel bleu, un soleil éclatant et des températures dignes des vacances d'été, la semaine est exceptionnelle. Depuis mardi, tout le territoire français profite de températures supérieures à la normale, rapporte BFMTV. Jeudi, le thermomètre affichait 28 °C à Paris et à Lyon, 27 °C à Metz et Bordeaux ou encore 25 °C à Nîmes. Pour retrouver des valeurs approchantes, il faut remonter au mois d'avril 2007 (26 °C), 2005 (27 °C), voire 1949 (26 °C).Pour profiter de ce beau temps d'été, en terrasse, sur la plage ou à la campagne, vous avez jusque dimanche. Les températures devraient rester 10 à 13 °C au-dessus des normales du mois d'avril jusque-là, avant une dégradation en début de semaine prochaine. Dès vendredi, il fera ainsi près de 29 °C à Strasbourg et Grenoble. Le beau temps persistera ensuite samedi et dimanche avec des températures maximales à Bordeaux, Limoges, et de nouveau à Grenoble. Attention tout de même, aux quelques rares averses qui pourraient se produire.Mais si le soleil donne des allures d'été à ce mois d'avril, la température de l'eau est loin des vacances d'été. Pour les quelques courageux qui souhaiteraient se baigner, la température ne dépassera pas 14 °C dans la Méditerranée, 12 °C dans l'Atlantique, et 9 °C dans la Manche.Dans la nuit de dimanche à lundi, le Nord devrait perdre entre 7 et 8 °C. Le ciel se couvrira et les averses feront réellement leur retour. Seule région épargnée par cette mauvaise météo : le Sud-Est où les températures atteindront toujours les 25 °C et le beau temps sera de la partie toute la semaine. Pour le reste de la France, le ciel devrait se couvrir peu à peu. Les températures baisseront alors logiquement pour revenir à des valeurs de saison en milieu de semaine, autour de 15 et 16 °C. Les nuages feront leur réapparition tout comme la pluie.",
    "date": "2018-04-19",
    "heading": "La météo donne un avant-goût d'été en plein mois d'avril. Depuis le début de semaine, partout en France, les températures atteignent des records pour la saison.",
    "title": "Beau temps : ça ne va pas durer pour tout le monde..."
}