{
    "article": "Pour faire baisser la mortalité routière, l'exécutif a annoncé en janvier la réduction, dès le 1er juillet, de 90 à 80 km/h de la vitesse maximale autorisée sur 400.000 km de routes secondaires à double sens sans séparateur central (terre-plein, glissière). Une mesure très contestée notamment par les associations d'automobilistes et de motards et la droite. Des sénateurs critiquent également cette limitation à 80 km/h. Dans un rapport, dont Le Figaro a eu copie, remis mercredi au chef du gouvernement, et présenté jeudi 19 avril, ils préconisent que \"cette décision soit décentralisée au niveau des départements, afin de l'adapter aux réalités des territoires\". Le projet \"a un souci d'acceptabilité, particulièrement dans les départements ruraux où il augmente le sentiment de fracture territoriale\", a déclaré jeudi lors d'une conférence de presse Jean-Luc Fichet, sénateur PS du Finistère, coauteur du rapport avec Michel Raison (Les Républicains, Haute-Saône) et Michèle Vullien (Union centriste, Rhône-Alpes). Ils proposent de mettre en place des \"concertations départementales\" entre juin et décembre : l'idée est de réunir État, départements et associations pour dresser une liste \"définitive\" des routes qui, du fait de leur dangerosité, seraient concernées par les 80 km/h.\"ON NE DEMANDE PAS AU GOUVERNEMENT DE RECULER, MAIS D'AMÉNAGER\"Parmi les reproches formulés par les sénateurs : l'insuffisance des moyens accordés à la prévention routière et l'entrée en vigueur, selon eux précipitée, de cette mesure. L'expérimentation de la limitation à 80 km/h, menée dans quatre départements entre juillet 2015 et juin 2017, \"ne permet pas de tirer de conclusions concernant l'impact de la mesure\" sur le nombre d'accidents, jugent-ils. \"On ne demande pas au gouvernement de reculer, mais d'aménager\", a fait valoir Michel Raison.La solution avancée par les sénateurs est \"la seule qui permette une mesure équilibrée et acceptable par tous\", a estimé l'association 40 millions d'automobilistes dans un communiqué.Disant entendre les \"coups de sang\" et les \"énervements\", Emmanuel Macron a expliqué la semaine dernière qu'au terme de deux ans d'expérimentation, la mesure serait abandonnée si elle n'avait \"pas d'efficacité\" reconnue. Le président de la République a également répété que tout l'argent perçu par l'État en sanctionnant les contrevenants serait affecté aux \"hôpitaux qui soignent les blessés de la route\".",
    "date": "2018-04-19",
    "heading": "Dans un rapport remis mercredi 18 avril au Premier ministre, les sénateurs proposent que l'abaissement de la vitesse à 80 km/h sur les routes secondaires soit \"décentralisé au niveau des départements, afin de l'adapter aux réalités des territoires.",
    "title": "Routes à 80km/h :  les sénateurs proposent du cas par cas"
}