{
    "article": "Qui a enlevé et tué Jonathan Coulom dans la nuit du 6 au 7 avril 2004 ? Cette question demeure un mystère depuis 14 ans. Mais selon les révélations du Parisien, une piste - déjà explorée par les enquêteurs dans le passé - apparaît comme de plus en plus sérieuse. Selon le quotidien, un Allemand de 47 ans, déjà condamné pour le viol et le meurtre de trois enfants outre-Rhin, aurait avoué le meurtre du petit Jonathan à un autre prisonnier.La déposition de ce codétenu évoquerait des éléments jamais sortis dans la presse, renforçant sa crédibilité. Le suspect se serait même étonné, auprès de son camarade de cellule, de ne pas avoir encore été confondu par les gendarmes français, qui auraient pu retrouver une preuve matérielle le désignant. Le 6 avril dernier, les enquêteurs avait lancé un appel à témoin \"sur la présence éventuelle d'un sac à dos en cuir marron de type 'besace', possédant des poches ainsi qu'un lacet sur le dessus pour le fermer, qui aurait pu être découvert en avril ou mai 2004 dans les environs de Saint-Brévin-les-Pins ou de Guérande\".\"J'ESPÈRE QUE LES ALLEMANDS ET LES FRANÇAIS TRAVAILLENT EN BONNE INTELLIGENCE\"Ce sac appartiendrait au suspect et contiendrait des documents permettant de l'identifier, attestant donc de sa présence en France au moment du meurtre. \"Un appel est lancé à toutes les personnes susceptibles d'apporter des renseignements sur ce sac à dos ou sa découverte, ainsi qu'à tous les services d'objets trouvés des mairies de Loire-Atlantique\", poursuit cet appel à témoins. La gendarmerie a mis en place un numéro vert (0800.007.822 et une adresse mail (cellule-disparition-44@gendarmerie.interieur.gouv.fr). Mais pour l'avocate de la grand-mère de Jonathan, Me Caty Richard, \"il n'est pas question d'aveux\". \"J'entends beaucoup parler d'aveux, il n'est pas question d'aveux s'il est question de quelqu'un qui s'adresse à son codétenu. Il y a un juge d'instruction qui est saisi, il y a une enquête en cours, l'enquête se poursuit et c'est rassurant\", a-t-elle déclaré à Europe 1. \"Cette piste allemande, elle est séduisante, c'est vrai, car on est en face d'un vrai prédateur, de quelqu'un qui ressemble effectivement de très près à l'idée qu'on se fait de celui qui a enlevé et tué Jonathan\", a ajouté l'avocate. \"Ce que j'espère c'est que l'enquête continue dans la sérénité, que les Allemands et les Français continuent de travailler en bonne intelligence\".Originaire du Cher, Jonathan Coulom avait été enlevé dans la nuit du 6 au 7 avril 2004 dans un centre de vacances de Saint-Brévin-les-Pins, près de Saint-Nazaire. Son cadavre avait été découvert quelques semaines plus tard, le 19 mai, ligoté et lesté d'un parpaing dans un étang proche de Guérande, à 25 km du lieu de l'enlèvement. Depuis la disparition de Jonathan, des centaines de prélèvements ADN ont été effectués, mais jusque-là sans avancée décisive. En 2011, déjà, la gendarmerie et le parquet de Saint-Nazaire avaient lancé un appel à témoins après la découverte d'une série d'agressions sexuelles dans des centres de vacances de la façade Atlantique, entre 1982 et 1998. Outre cette piste locale, plusieurs hypothèses, notamment celle du tueur en série allemand, ont été étudiées.",
    "date": "2018-04-18",
    "heading": "Le Parisien annonçait mardi qu'\"un tueur en série allemand\" aurait reconnu l'enlèvement et le meurtre du petit Jonathan Coulom (10 ans) à Saint-Brévin-les-Pins (Loire-Atlantique) en 2004. Mais selon l'avocate de la grand-mère de l'enfant, \"il n'est pas question d'aveux\".",
    "title": "Meurtre du petit Jonathan : le tueur en série allemand, \"une piste séduisante\" mais \"pas d'aveux\""
}