{
    "article": "Après sept mois d'investigations, l'enquête judiciaire permet de dresser le portrait de trois principaux suspects, rapportent L'Express et 20 Minutes.L'échec de cet attentat tient presque du miracle. Cette nuit du vendredi 29 au samedi 30 septembre, le quartier de la Porte d'Auteuil échappe à un attentat de grande ampleur, grâce à la vigilance de Yann C., locataire d'un deux-pièces au rez-de-chaussée du 31 de la rue Chanez. Ce Parisien veille jusqu'à 4h du matin devant des séries télévisés. Alors qu'il s'apprête à se coucher, il est fortement incommodé par une odeur d'essence. Des chuchotements et un sifflement l'interpellent ensuite, au point de pousser ce trentenaire à sortir de son lit.\"Son courage et son sang-froid sont remarquables\"Dans le hall, il aperçoit quatre bonbonnes de gaz de 13 litres chacune. Celles-ci sont entourées de quatre seaux et un jerricane \"contenant en tout 33 litres d'essence\", ainsi que des \"sacs à gravats\". Une partie de l'essence a été déversée sur le sol et les tapis. Le locataire appelle immédiatement la police puis ferme les bonbonnes, avant de les déplacer à l'extérieur du bâtiment. Il repère alors un dispositif de mise à feu à distance : un téléphone portable relié à un générateur, doté d'\"un amplificateur auquel est relié des câbles électriques, susceptibles d'être actionnés sur commande par un appel\". \"Son courage et son sang-froid sont remarquables\", explique à 20 Minutes son avocat, Me Pascal Garbarini. Les enquêteurs concluent également à confection \"défectueuse\" des composants explosifs. Le téléphone a bien reçu trois appels cette nuit-là mais aucune explosion n'a eu lieu. \"Dans leur rapport, les experts ont noté que les deux fils conducteurs ont probablement légèrement bougé, empêchant ainsi la création d'une étincelle\", écrit 20 Minutes, avant de préciser que \"le contact avec l'essence aurait également pu créer un court-circuit\".L'ADN d'une personne est retrouvée sur place. Il s'agit de celle d'Aymen B. (30 ans), \"fiché\" depuis juillet 2016 pour radicalisation. Il est également confondu par d'autres indices : la puce qui a servi à activer le téléphone \"détonateur\" est retrouvée dans son téléphone. Il vient également d'acheter en moins de 17 heures près de 130 litres d'essence en utilisant la carte Total de son cousin, Sami B.Les deux hommes sont rapidement interpellés, ainsi que trois autres hommes et une femme de 24 ans. Certains échanges téléphoniques d'Aymen B., passés durant les 72 heures précédant l'attentat, intriguent également les enquêteurs. Comme lorsqu'il demande, le 28 septembre, à son cousin d'acheter un \"petit téléphone\" qui n'a jamais été \"utilisé\". \"Ne me dis pas qu'on va le retarder jusqu'à demain ?\", s'emporte-t-il dans un échange avec son cousin. \"On le termine et c'est bon, demain, ça y est, piuff !\", poursuit-il, selon les retranscriptions obtenues par L'Express et 20 Minutes.Au total, trois personnes ont été inculpées en octobre 2017 pour \"tentative d'assassinat en bande organisée en relation avec une entreprise terroriste\" : Aymen et Sami B., placés en détention provisoire à Fresnes (Val-de-Marne) et à Fleury-Mérogis (Essonne). Le troisième homme, Amine A. (31 ans) - également \"fiché\"pour ses liens présumés avec le groupe radical islamiste Forsane Alizza (\"Les Cavaliers de la fierté\") dissous en 2012 - est considéré comme un des \"plus proches amis\" d'Aymen B. Des témoins assurent même que les deux hommes se sont retrouvés vers 4h du matin cette nuit là.Selon L'Express, il est soupçonné d'être le donneur d'ordre \"ou à tout le moins, d'avoir exercé une influence sur ses complices\". Avant son interpellation, l'homme a été placé sur écoute. Il a évoqué un projet de fuite en Arabie Saoudite. Décrit comme \"intelligent\" et \"manipulateur\", Amine Abbari est parvenu, durant sa garde à vue, à communiquer, à travers sa cellule, avec Aymen Balbali pour lui proposer d'établir \"un récit commun\", précise l'hebdomadaire. \"Dans cette histoire, Aymen a été une marionnette. Il a servi d'appât à Amine\", a assuré un témoin à la police judiciaire. Un attentat antisémite ?Des zones d'ombre demeurent : les enquêteurs n'ont pas encore déterminé pourquoi cet immeuble parisien avait été choisi. Aucune personnalité n'y réside. \"C'est la grande inconnue de ce dossier\", reconnaît une source proche de l'enquête auprès de 20 Minutes. Plusieurs membres de la famille d'Aymen B et certains de ses amis le décrivent comme \"ouvertement antisémite\".\"Lorsque j'ai vu ce qui s'est passé dans le XVIe arrondissement, je me suis dit que pour lui cela devait sûrement avoir une relation avec les juifs. Je pense qu'il a fait une association entre argent = juifs = XVIe arrondissement », confie l'un d'eux aux enquêteurs, sans que cette hypothèse n'ait pu être vérifiée.\"Les interrogatoires des trois suspects n'ont pas permis de lever ce mystère, tous minimisent leur implication\", écrit 20 Minutes. \"À la base, je pensais qu'ils allaient brûler une mosquée homosexuelle à Paris [...]. C'est pour ça que quand il m'a dit ça, j'ai dit 'vas-y'. Il avait prévu de le faire le soir quand il n'y avait plus personne\", a expliqué Aymen B. au juge.",
    "date": "2018-04-19",
    "heading": "Le 30 septembre 2017, quatre bonbonnes de gaz aspergées d'essence et placées à proximité d'un dispositif électrique étaient découvertes dans le porche du numéro 31 de la rue Chanez dans le XVIe arrondissement de Paris. Le dispositif était si puissant qu'il aurait pu détruire l'immeuble d'habitation.",
    "title": "Bonbonnes de gaz de la rue Charnez : récit d'un attentat raté"
}