{
    "article": "Une quarantaine de villes ont prévu de baptiser des rues Arnaud Beltrame, en hommage au lieutenant-colonel décédé le 24 mars après s'être substitué à une otage au cours de l'attaque terroriste de Trèbes, dans l'Aude. L'Essor a néanmoins affirmé mercredi soir 18 avril que les proches du militaire assassiné par Radouane Lakdim avaient annoncé qu'ils ne donneraient pas leur accord pour de telles initiatives dans les collectivités dirigées par le Front national. Si la dénomination des rues relève de la compétence des communes et doit être votée par le conseil municipal, il revient à la famille d'un défunt d'autoriser une municipalité à donner son nom à une voie ou à un bâtiment, a rappelé le magazine spécialisé dans la gendarmerie.\"Arnaud Beltrame est Français. Il appartient à tout le monde\". Contactée par Le Parisien, la mère du militaire a démenti jeudi 19 avril cette information. \"Je rectifie le tir car c'est du n'importe quoi. Qui sait si dans deux ans ces mairies seront toujours tenues par le Front national ?\", a-t-elle déclaré. Un porte-parole de la gendarmerie a également dénoncé une \"information erronée\". \"Je ne sais pas d'où ça sort. La gendarmerie n'a rien à voir avec cette affaire et avec ce média. Il n'y a que la famille qui puisse décider dans ce genre de situations\", a précisé le service de communication des armées. Deux lieux de recueillement seront inaugurés à Trèbes l'an prochain à l'occasion du premier anniversaire de l'attaque terroriste des Aigles de la Cité à Carcassonne et du Super U de Trèbes, avait annoncé samedi dernier le maire de la commune de Trèbes, Éric Ménassi. Ces lieux de mémoire se préparent \"en accord\" avec les familles des victimes, à savoir les proches de Jean Mazières, Hervé Sosna, Christian Medves et Arnaud Beltrame, et avec \"les plus hautes autorités de l'État\", avait précisé le maire, au cours d'une conférence de presse. Selon l'élu, un premier lieu au symbole \"très républicain\" sera dédié au colonel de gendarmerie Arnaud Beltrame, alors que le second lieu sera dédié \"aux victimes\" de l'attentat. Le projet dédié uniquement au colonel Beltrame est étudié avec le Premier ministre Édouard Philippe, avait encore indiqué Éric Ménassi.",
    "date": "2018-04-19",
    "heading": "La mère du lieutenant-colonel assassiné par Radouane Lakdim a assuré au Parisien que toutes les mairies françaises pourraient baptiser une de leurs rues du nom de son fils, démentant les informations de L'Essor, un magazine spécialisé dans la gendarmerie.",
    "title": "Rues Arnaud Beltrame : sa famille dément avoir dit non aux mairies FN"
}