{
    "article": "Depuis le début de la semaine, un air d'été souffle sur la France. Jeudi 19 avril, les thermomètres atteindront 19 à 24 degrés près de la Manche et de la Méditerranée, selon Météo France. Les températures grimperont entre 24 et 27 degrés partout ailleurs, parfois jusqu'à 28 en Nouvelle Aquitaine.Un temps chaud et ensoleillé qui augmente le risque d'avalanches dans les Alpes. Les préfets de Haute-Savoie et des Hautes-Alpes ont mis en garde contre un fort risque d'avalanches jeudi dans le massif du Mont-Blanc et les massifs haut-alpins, en raison des \"températures printanières\" et du \"redoux en montagne\".Le risque d'avalanches \"évoluera de limité à marqué (niveau 3 sur 5)\" sur les massifs du Chablais et des Aravis, et \"en risque fort (niveau 4 sur 5) sur le Massif du Mont-Blanc, souligne la préfecture de Haute-Savoie dans un communiqué. \"Au-dessus de 2.000 mètres notamment, le réchauffement soudain du manteau neigeux pourra occasionner de nombreuses avalanches\", ajoute-t-on.Météo-France a également placé les Hautes-Alpes en \"risque avalanche de niveau fort (4 sur 5) à compter de jeudi, \"aux heures les plus douces\", indique la préfecture du département, selon laquelle \"le passage d'un skieur ou d'un randonneur\" peut déclencher une avalanche \"potentiellement volumineuse\".Les préfets appellent donc les \"pratiquants de la montagne, skieurs et randonneurs à ski ou en raquettes à la plus grande vigilance\" et \"recommande de ne pas skier en hors-piste sans se renseigner auprès des professionnels de la montagne\" et \"sans le matériel indispensable (pelle, sonde, détecteur de victimes d'avalanches\", ajoute le texte qui conclut : \"Ne prenez pas de risque avec votre sécurité et celle des secouristes. Sachez renoncer, soyez responsable\".",
    "date": "2018-04-18",
    "heading": "En raison des \"températures printanières\" et du \"redoux en montagne\", les préfets de Haute-Savoie et des Hautes-Alpes ont mis en garde contre un fort risque d'avalanches.",
    "title": "Fort risque d'avalanches dans le Massif du Mont-Blanc"
}