{
    "article": "C'est peut-être l'épilogue d'un feuilleton vieux de quatorze ans. Qui avait donc bien pu tuer le petit Jonathan Coulom à Saint-Brévin-les-Pins (Loire-Atlantique) en 2004 ? Ce mardi soir, Le Parisien révèle qu'un tueur en série incarcéré en Allemagne aurait avoué les faits à son codétenu. L'homme, Martin Ney, est déjà condamné pour trois homicides d'enfants et des dizaines d'agressions sexuelles. Sa déclaration vient peut-être mettre un terme aux faux espoirs et surtout aux fausses pistes, comme l'explique Le Parisien. Même si le dossier n'avait jamais été refermé.Martin Ney, qui est-ce ? Surnommé outre-Rhin \"Der Maskenmann\" (l'homme masqué) ou \"Schwartzman\" (l'homme en noir), l'Allemand est détenu pour le meurtre et le viol de trois garçons âgés de 8 à 13 ans. Il aurait commis les faits dans le nord de l'Allemagne entre 1992 et 2001. Ancien éducateur pour enfants, il avait jusque-là nié le meurtre du petit Jonathan.Selon Le Parisien, le juge d'instruction nantais en charge de l'affaire s'est déplacé chez ses homologues allemands il y a quelques semaines. Il aurait récupéré les preuves de la culpabilité de Martin Ney. Dans la déposition de son codétenu, on trouverait en effet des détails que seuls les enquêteurs et le magistrat avaient eu à leur connaissance. Le Parisien rajoute que le tueur \"s'étonnerait même de ne pas voir été démasqué plus tôt, lui qui avait égaré en France son sac à dos en cuir\". Un sac qui fait depuis l'objet d'un appel à témoins puisqu'il contient des pièces à conviction.Mode opératoire semblableEn Allemagne, Martin Ney purge une peine de prison à vie. Le juge n'a cependant pas encore pu l'entendre, mais tous estiment que l'homme a encore des choses à cacher. Si son passage en France en 2004 reste aujourd'hui inexpliqué, les enquêteurs avaient fait le rapprochement avec les autres dossiers de meurtres d'enfants pour lesquels il avait été condamné. Un mode opératoire où l'enfant était enlevé en centre de vacances avant que le corps ne soit déposé quelques dizaines de kilomètres plus loin, relate Le Parisien. Par ailleurs, une voiture immatriculée en Allemagne avait été repérée à proximité de l'endroit où avait été découvert le corps en 2004.Jonathan Coulom, 10 ans dit « Titi », avait disparu dans la nuit du 6 au 7 avril 2004 dans un centre de vacances de Saint-Brévin-les-Pins. Son corps avait été retrouvé dans un petit étang de Guérande le 19 mai suivant.Des rapprochements avec la disparition et le meurtre d'enfants ont été depuis réalisés dans plusieurs pays d'Europe, comme en Pologne en Ukraine ou en Grèce.",
    "date": "2018-04-17",
    "heading": "Quatorze ans après le meurtre du petit Jonathan Coulom en 2004 à Saint-Brévin-les-Pins, un tueur en série incarcéré en Allemagne s'est confié à son codétenu et aurait tout avoué. Le Parisien s'est procuré le contenu de ses déclarations.",
    "title": "Meurtre du petit Jonathan : un tueur en série allemand aurait tout avoué"
}