{
    "article": "L'expression \"premier de cordée\" continue de poursuivre Emmanuel Macron. Alors qu'il est allé mardi 17 avril à la rencontre des eurodéputés au parlement européen de Strasbourg, le président a été souvent applaudi, mais également critiqué, que ce soit sur la politique menée en France ou sur ses choix de politique internationale.Emmanuel Macron a notamment été pris à partie par l'eurodéputé écologiste belge Philippe Lamberts, qui a dénoncé son action en France qui \"met à mal la devise Liberté, Égalité, Fraternité\", a relevé Le Parisien. En cause, l'intervention des forces de l'ordre à Notre-Dame-des-Landes, les assignations à résidence, les ventes d'armes, le nucléaire ou le démantèlement de camps de migrants.\"Monsieur le président, vous avez pris coutume d'offrir à vos hôtes de marque un cadeau, a dit l'eurodéputé. Permettez-moi de faire de même. Je vous offre cette corde d'escalade, symbole de la cordée à laquelle vous semblez tenir.\"Une attaque qui a entraîné une réponse virulente d'Emmanuel Macron. \"Je ne me retrouverai pas dans la facilité des propos qui jugent depuis ici ce qu'il faudrait faire dans un pays en racontant à peu près toutes les bêtises auxquelles j'ai d'ailleurs répondu longuement dimanche dernier, a dit le président français. Je ne peux pas accepter les propos que vous avez tenus sur ce qu'il se passe dans mon pays. Vous pouvez tenir des propos d'estrade, ils peuvent vous aller, Monsieur, parce que vous avez le confort de ce salon. Mais moi, je n'ai pas le confort de ce lieu.\"Emmanuel Macron a notamment assuré qu'il assumait la loi sécurité intérieure adoptée à l'automne \"parce que je suis aujourd'hui le président d'un pays à de multiples reprises attaqué par des terroristes et je ne saurai expliquer à mon peuple que nous désarmons face à ce risque parce que des gens comme vous se permettent de proférer des contre-vérités, au nom des principes qui sont ceux ancrés dans notre pays\".",
    "date": "2018-04-17",
    "heading": "VIDÉO. Emmanuel Macron s'est emporté face aux \"bêtises\" d'un député écologiste qui proposait de lui offrir une corde d'escalade\".",
    "title": "Parlement européen : un eurodéputé belge provoque la colère de Macron"
}