{
    "article": "Voilà un rapport qui devrait remettre en question les arguments des opposants à la limitation de vitesse sur les routes secondaires. Ce mardi, l'Observatoire national interministériel de la sécurité routière (ONISR) répond avec des chiffres forts, explique Le Parisien, aux élus qui se sont élevés contre le projet du gouvernement d'abaisser la vitesse de 90 km/h à 80 km/h sur les routes bidirectionnelles dès le 1er juillet. Dans les faits, ces élus demandent au gouvernement de faire des exceptions pour les \"plus belles routes\" de leur département. Sur celles-ci, les collectivités locales ont souvent investi de l'argent afin de les moderniser ou les rendre plus sûres. Or, selon ce rapport de l'ONISR, ces routes sont bien plus dangereuses que les petites et secondaires. \"20 % de ces axes concentrent 55 % de la mortalité\", dit le rapport. Deux facteurs sont mis en avant par le délégué interministériel : \"un trafic plus important\" et \"une impression de sécurité dégagée\" sur ces routes qui poussent les conducteurs \"à prendre de la vitesse\".Le monde rural plus touchéSelon les chiffres avancés, en quatre ans (de 2012 à 2016), 9 579 personnes ont perdu la vie dans un accident sur ces fameuses routes qui sont censées passer à 80 km/h. En marge de son interview à Emmanuel Macron dans une école la semaine passée, le journaliste Jean-Pierre Pernaut s'était fait l'écho d'un monde rural abandonné. Il avait alors évoqué une \"décision très parisienne et très technocratique de limiter la vitesse\". Seulement, encore une fois selon le rapport, les départements où la mortalité est la plus importante sur ces axes devant passer à 80 km/h sont... ruraux. Ainsi on compte moins de 50 % de personnes tuées en Ile-de-France par exemple, contre plus de 70 % en Dordogne, dans le Lot-et-Garonne, en Creuse ou dans la Manche pour ne citer qu'eux. Et ce sont les Alpes-de-Haute-Provence qui enregistrent plus de huit tués sur dix sur des routes bidirectionnelles sans séparateur, précise Le Parisien.Pour rappel, la vitesse maximale autorisée passera de 90 km/h à 80 km/h sur les routes à double sens sans séparateur. Sur celles avec un séparateur central, la vitesse restera à 90 km/h. En moyenne, sur 25 kilomètres, un automobiliste perdra deux minutes et dix-huit secondes sur son trajet.",
    "date": "2018-04-18",
    "heading": "Selon une étude de l'Observatoire national interministériel de la sécurité routière que relaie Le Parisien, les axes principaux bidirectionnels qui vont passer à 80 km/h dès cet été ne sont pas les plus sûrs. Elle vient contredire les arguments des opposants à la réduction de la vitesse.",
    "title": "Routes à 80 km/h : un nouveau rapport tord le cou aux idées reçues"
}