{
    "article": "\"Pitié, aidez-moi à rentrer. C'est la seule chose que je demande. Je n'en peux plus !\" Condamnée mardi 17 avril à la prison à perpétuité par un tribunal irakien, la jihadiste française Djamila Boutoutaou a lancé un appel à l'aide dans les colonnes du Parisien. Son obsession : rentrer en France pour purger sa peine, ce qui pourrait arriver, lui a assuré son avocat, si la France la réclame. Cependant, Paris n'a jamais montré d'intention de rapatrier ses ressortissants arrêtés dans le cadre de la lutte contre l'État islamique (EI).Dimanche dernier, lors d'une visite du consul français, elle avait menacé d'entamer une grève de la faim pour obtenir son retour, indique Le Parisien. Elle avait également évoqué ses conditions de détention, à 130 femmes et enfants dans 30 m2, recevant deux rations de riz et de ratatouille par jour. \"Ma plus grande peur, c'est qu'on m'enlève ma fille\", a-t-elle confié.Pendant et après le procès, elle n'a eu de cesse de rejeter la faute sur son mari. \"Je suis une victime. Je le crie haut et fort. J'ai même été battue par mon mari car je ne voulais pas le suivre\", a-t-elle assuré au Parisien. Une défense reprise par sa mère, depuis le nord de la France : \"Ma fille a été manipulée par son mari et sa belle-famille. Elle était sous emprise, comme dans une secte. Elle est uniquement coupable d'avoir fait une mauvaise rencontre.\" Dans un communiqué commun, ses avocats Martin Pradel et William Bourdon ont dénoncé les conditions de ce procès. Selon eux, Mme Boutoutaou, les autorités consulaires françaises, et eux-mêmes n'étaient pas informés de l'imminence de l'audience. Ils souhaitent que la France \"exige fermement des autorités irakiennes, dans le cadre de la procédure d'appel qui devrait s'imposer, le respect intégral des principes fondamentaux du droit au procès équitable\" et qu'elle oeuvre au rapatriement de leur cliente et de son enfant, quand sa condamnation sera définitive.",
    "date": "2018-04-18",
    "heading": "Depuis le début de l'année, plus de 280 jihadistes étrangères ont été condamnées à mort où à la prison à vie par les tribunaux de Bagdad.",
    "title": "\"Pitié, aidez-moi à rentrer\" : l'appel de la jihadiste française condamnée en Irak"
}