{
    "article": "Philippe Caubère en reste coi. Ou presque. Puisqu'il a pris la parole sur l'antenne de RTL, ce mercredi, afin de démentir catégoriquement les accusations dont il fait l'objet. \"C'est évidemment faux, je suis consterné, horrifié\". Ce metteur en scène grand amateur de Céline est sous le coup depuis dix jours d'une plainte pour des faits présumés remontant à 2010. La plaignante explique avoir été violée. Une enquête a été ouverte par le parquet de Paris mardi. Celui qui a incarné Joseph Pagnol (le père) dans la Gloire de mon père se veut on ne peut plus clair.\"J'ai eu une relation sexuelle et amoureuse, j'ai des mails qui le prouvent et que j'ai gardés\", détaille-t-il. La plaignante \"est une personne qui faisait du théâtre en 2010, que j'ai draguée à la fin d'un spectacle et avec qui j'ai passé la nuit dans mon hôtel\" se défend-il. Et de poursuivre : \"Je n'ai jamais violé ni frappé personne. Je ne sais pas faire. C'est comme si on m'accusait de meurtre\". Philippe Caubère évoque ensuite une autre nuit, dont il dit ne pas se souvenir. \"Je ne cache pas que je suis libertin mais être accusé d'avoir frappé, jeté à la rue, c'est complètement surréaliste\", conclut-il à propos de ces accusations. La version de la plaignanteDans un entretien au Huffington Post, la plaignante se livre sur sa relation passée avec l'acteur. \"J'étais dramaturge à l'époque et Caubère était comme un père artistique pour moi. J'avais trente-cinq ans, lui la soixantaine. J'ai toujours admiré ses pièces, ses mises en scène, si proches de ce à quoi j'aspirais dans le théâtre\". Leur rencontre conduit, selon elle à des \"textos mièvres et romantiques, qui se transforment très vite en messages intrusifs puis salaces. Il m'appelle sans cesse. Il me demande de tout lire de lui, de tout regarder de sa production. Je ne vivais plus qu'à travers Caubère.\" Une relation qui aurait changé et conduit, selon elle, aux faits pour lesquels elle a déposé plainte.",
    "date": "2018-04-18",
    "heading": "Accusé de viol pour des faits présumés datant de 2010, le comédien a tenu à démentir sur l'antenne de RTL.",
    "title": "Accusé de viol, le comédien Philippe Caubère dément"
}