{
    "article": "Traits figés, silhouette flottante sous un sweat gris, l'homme, impassible, écoute longuement le professeur Laurent Lantieri raconter comment il lui a greffé un deuxième visage, en janvier, à l'hôpital Georges-Pompidou, à Paris. Une prouesse mondiale.Alors, quand vient enfin l'heure de prendre la parole, ce Breton de 41 ans, engoncé dans un fauteuil, lève la main. Et ouvre trois doigts. Trois comme le nombre de figures qu'il a eu. Trois comme le nombre de vies vécues.Après une première greffe, en 2015, un médecin lui prescrit des antibiotiques contre un banal rhume, sans savoir, qu'ils sont incompatibles avec son traitement pour la greffe. C'est le déclencheur des complications. Peu à peu, sa figure se dégrade, s'atrophie. A l'été 2017, l'idée d'une nouvelle transplantation s'impose.En septembre, son nom réapparaît sur la liste d'attente de greffe. Cette seconde chance sonne comme une nécessité vitale. Il faut remettre en place une équipe, l'entraîner, la préparer. Le professeur Lantieri n'a pas fait de transplantation depuis 2011. L'enjeu est immense. Le terrain n'est pas favorable, le risque d'un nouveau rejet majeur, les veines plus fragiles. Jérôme doit suivre un traitement pour éliminer les anticorps qu'il a développé contre son greffon. Son sang est nettoyé. Une chimio met au repos son système immunitaire. Les psychiatres ne le lâchent pas. Malgré l'angoisse et la souffrance, le Breton fait face. Toujours.Mi-janvier, la seconde greffe a lieu. Trois mois plus tard, Jérôme a perdu beaucoup de poids. Et a souffert d'une infection virale. La semaine dernière, il a toutefois quitté en ambulance, pour la première fois, les couloirs aseptisés de l'hôpital pour retourner auprès des siens, en Bretagne, le temps d'un week-end. \"Une délivrance\", confie Jérôme Hamon.",
    "date": "2018-04-17",
    "heading": "A 41 ans, il est désormais le seul homme au monde à avoir subi deux greffes totales du visage. Nous l'avons rencontré et le témoignage de Jérôme Hamon est bouleversant.",
    "title": "Jérôme Hamon, l'homme qui s'est fait greffé deux visages"
}