{
    "article": "Vous aviez prévu de laisser votre enfant voyager seul les week-ends ou pendant les vacances scolaires ? Attention, vous allez peut-être devoir changer vos plans, rapporte Le Parisien. Depuis le 3 avril, date du début de la grève SNCF, la compagnie ferroviaire a tout bonnement mis de côté ce service habituel. En temps normal, les enfants âgés de 4 à 14 ans peuvent être accompagnés les week-ends et les vacances scolaires. Et les parents les laisser voyager en toute tranquillité. Mais la grève nationale change la donne. Plusieurs familles ont dû accompagner leur enfant pendant son voyage, y compris les jours où la grève n'était pas suivie. Des dizaines, selon le quotidien. En outre, l'annulation de ce service n'aurait pas été signifiée à ces familles, assurent-elles. Claudine témoigne dans les colonnes du Parisien. \"Personne n'a été capable de nous dire ce qu'il fallait faire\". Prévoyant d'envoyer son fils à Dax, elle a fini par annuler les billets et réserver un Paris-Bordeaux, car son mari ne pouvait pas voyager à bord d'un Paris-Dax, tous étaient complets. Elle n'aurait bénéficié d'aucun geste commercial de la part de la SNCF. Un comble pour elle, qui a payé \"pour le service Junior & Cie\". Elle va tenter d'envoyer une lettre au service client SNCF pour être indemnisée.De son côté, la compagnie ferroviaire explique au Parisien: \"Nous avons prévenu directement les parents par téléphone entre huit et quatre jours avant le voyage pour que les familles puissent s'organiser, assure un porte-parole de la compagnie ferroviaire. Le service doit reprendre le 20 avril, soit vendredi, sur les trains qui ne sont pas touchés par la grève. Pour les autres, on continue de prévenir les familles directement par téléphone.\"",
    "date": "2018-04-17",
    "heading": "Depuis le 3 avril et jusqu'au 19 avril, le service Junior & Cie n'est plus assuré. Les familles doivent s'organiser.",
    "title": "Grève: la SNCF lâche son service d'accompagnement des enfants"
}