{
    "article": "Selon le pire des trois scénarios envisagés dans une étude de l'université américaine Johns Hopkins, jusqu'à 1,2 million d'enfants de moins de cinq ans vivant dans 118 pays pourraient mourir en six mois, victimes d'une couverture sanitaire perturbée par les efforts pour lutter contre la propagation de la maladie du Covid-19, explique l'agence onusienne dans un communiqué.Ces décès s'ajouteraient aux 2,5 millions d'enfants de cette tranche d'âge qui meurent déjà chaque semestre dans ces pays. Sur la même période, jusqu'à 56.700 femmes pourraient également succomber en raison d'une baisse des soins avant et après l'accouchement, en plus des 144.000 qui meurent à l'heure actuelle. Ce bilan annihilerait \"des décennies de progrès dans la réduction des morts évitables chez les enfants et les mères\", a déploré la directrice de l'Unicef, Henrietta Fore.\"Nous ne devons pas laisser les mères et les enfants être les victimes collatérales du combat contre le virus\" qui a fait près de 290.0000 morts dans le monde, a-t-elle ajouté dans un communiqué.Dans des pays marqués par des systèmes de santé défaillants, le Covid-19 perturbe les chaînes d'approvisionnement en médicaments et l'accès à la nourriture, et fait pression sur les ressources humaines et financières, explique l'étude, publiée dans la revue The Lancet Global Health.Les mesures de lutte contre le nouveau coronavirus -- confinement, couvre-feu, restrictions des déplacements -- et l'inquiétude des populations font baisser le nombre de visites dans les centres de santé et d'actes médicaux vitaux.L'étude évoque notamment le planning familial, les soins pré- et post-nataux, les accouchements, les vaccinations ainsi que les services de prévention et de soins.L'Unicef souligne qu'à,la mi-avril, plus de 117 millions d'enfants dans 37 pays pourraient ainsi ne pas avoir été vaccinés contre la rougeole alors que les campagnes de vaccination ont été interrompues par la pandémie.L'Asie du Sud serait la région la plus touchée, devant l'Afrique sub-saharienne et l'Amérique du Sud avec des bilans particulièrement élevés au Bangladesh, en Inde, au Brésil, en République démocratique du Congo et en Ethiopie.Il faut \"agir maintenant pour stopper la propagation de la maladie, aider les malades et protéger les personnels d'urgence\", affirme l'Unicef qui appelle chaque pays concerné à \"continuer à travailler pour limiter les effets indirects sur les enfants\" lorsque l'épidémie aura ralenti.",
    "date": "2020-05-13",
    "heading": "La lutte contre le coronavirus pourrait avoir des effets indirects dévastateurs dans les pays pauvres comme la mort de 6.000 enfants chaque jour dans les six prochains mois, a mis en garde mercredi l'Unicef, appelant à une action urgente.",
    "title": "Le Covid-19 pourrait indirectement tuer jusqu'à 6.000 enfants par jour en six mois (Unicef)"
}