{
    "article": "SNCF, Air France, fonctionnaires, Ehpad, universités... Alors que les journées d'actions se multiplient, la CGT et Solidaires organisent jeudi 19 avril une mobilisation nationale et interprofessionnelle, dans l'espoir de former un front unique contre la politique du gouvernement.\"Convergence des luttes !\" Tel est le mot d'ordre des deux syndicats qui appellent à la mobilisation. Grève SNCF: les cheminots vont-ils se mobiliser jusqu'au bout ?par BFMTVLe secteur de l'énergie n'est pas en reste. La CGT Mines-Énergie (ou Fnme-CGT, pour Fédération nationale des mines et de l'énergie), a appelé fin mars appelle à la grève à partir \"du 3 avril jusqu'au 28 juin\", soit sur la même période que celle des cheminots. Le syndicat réclame notamment \"un nouveau service public de l'électricité et du gaz\".LES ENTREPRISES QUI LICENCIENT PRIVÉES D'ÉLECTRICITÉ ?Dans un entretien publié sur le site du Parisien mardi 17 avril, Sébastien Menesplier, secrétaire général de la CGT Mines-Énergie, annonce que les premières actions vont commencer dès mercredi 18 avril. \"Dès ce mercredi, nous prévoyons des basculements d'heures pleines en heures creuses dans les principales grandes villes. Ainsi que le rétablissement du gaz ou de l'électricité des familles victimes de coupures pour impayés. Des baisses de charges sont aussi prévues dans les centrales de production d'électricité\", détaille-t-il.Le responsable syndicale annonce également des \"coupures d'électricité ciblées (qui) viseront des entreprises qui licencient ou criminalisent les actions syndicales\". \"Un groupe comme Carrefour, qui malmène ses salariés, pourrait avoir quelques mauvaises surprises\", prévient-il. DES ACTIONS SUR LE TRAFIC FERROVIAIRE?Quelles sont les revendications du syndicat ? \"Redonner à l'énergie sa juste place, celle d'un bien commun dédié à l'intérêt général\", martèle Sébastien Menesplier. Dans un communiqué publié fin mars, la CGT réclamait un \"bilan de la déréglementation du secteur de l'énergie\", \"la fin de la libéralisation du marché de l'électricité et du gaz\" et \"un statut de l'énergéticien pour l'ensemble des salariés qui travaillent\" dans ce secteur. Elle souhaite également \"peser\" sur la programmation pluriannuelle de l'énergie (PPE) pour la période 2019-2023, que le gouvernement est en train d'élaborer.Toujours dans la logique de \"convergence des luttes\", la CGT Mines-Énergie réfléchit à s'investir dans le combat des cheminots, qui protestent contre la réforme de la SNCF voulue par le gouvernement. Elle réfléchit notamment à agir sur le trafic ferroviaire, pour \"faire prendre du retard\" aux trains.",
    "date": "2018-04-17",
    "heading": "De grandes entreprises \"qui licencient ou criminalisent les actions syndicales\" pourraient être visées dès mercredi, prévient la CGT Mines-Énergie, qui se joint pleinement au mouvement des cheminots dans un souci de \"convergence des luttes\".",
    "title": "\"Convergence des luttes\" : la CGT prévoit des \"coupures d'électricité ciblées\""
}