{
    "article": "Une enquête a été ouverte après le vol dans la nuit de vendredi à samedi, d'un chef-d'oeuvre d'orfèvrerie, datant du début du XVIe siècle. Trois pièces maitresses de l'exposition \"Voyage dans les collections\" du musée Dobrée à Nantes ont été dérobées. Le cœur reliquaire d'Anne de Bretagne figure parmi les oeuvres manquantes, tout comme une statue hindoue dorée et un ensemble de monnaies d'or, rapporte Presse Océan.Suite à ce vol, le Conseil Départemental de Loire-Atlantique a déposé plainte. La police judiciaire de Nantes a été saisie de l'enquête. Le président du Conseil départemental, Philippe Grosvalet a immédiatement condamné ce vol. \"Les cambrioleurs s'en sont pris à notre patrimoine commun et notamment à une pièce d'une valeur inestimable. Bien plus qu'un symbole, l'écrin du cœur d'Anne de Bretagne appartient à notre Histoire. La reine Anne, duchesse de Bretagne, avait souhaité que son cœur soit inhumé auprès de ses parents. Sauvé de la fonte après la Révolution, il est conservé au musée Dobrée depuis 1886\", a-t-il expliqué dans un communiqué.La maire de Nantes, Johanna Rolland a elle aussi fait part de son indignation. \"Ce magnifique objet, chef-d'œuvre de l'orfèvrerie du début du XVIe siècle, possède naturellement une très grande valeur patrimoniale. Il revêt également, pour l'ensemble des Nantaises et des Nantais, une importance sentimentale particulière, liée à la personnalité d'Anne de Bretagne et à l'empreinte qu'elle a laissée dans l'histoire de Nantes, comme en avait notamment témoigné le très grand succès de l'exposition que lui avait consacrée le Château des Ducs de Nantes en 2007. Je souhaite donc que cet objet, précieux et fragile, soit retrouvé dans les plus brefs délais\", a-t-elle déclaré.Le coeur d'Anne de Bretagne est une pièce d'orfèvrerie, réalisée en 1514, mesurant une quinzaine de centimètres de hauteur, et composée d'une \"boite en forme de cœur, surmontée d'une couronne d'or sur laquelle neuf fleurs de lys alternent avec neuf trèfles\", détaille Presse Océan. Pour les besoins de l'enquête, le musée Dobrée était fermé aux visiteurs ce samedi.",
    "date": "2018-04-14",
    "heading": "Le cœur reliquaire d'Anne de Bretagne a été dérobé dans la nuit de vendredi à samedi au musée Dobrée, à Nantes, rapporte Presse Océan.",
    "title": "Un joyau français dérobé à Nantes"
}