{
    "article": "Deux mois après sa relaxe, Libération a rencontré Jawad Bendaoud, qui vit désormais reclus dans une chambre d'hôtel de 6m², en attendant son procès en appel prévu le 21 novembre prochain. Celui qui a rapidement été surnommé \"le logeur de Daesh\" continue de clamer haut et fort son innocence. \"Je suis pas un 'terro' je vous dis. Je vous le jure sur mon fils que je ne savais pas qui était Abaaoud. J'aurais foutu ma vie en l'air pour 150 balles ? Franchement... C'est ce que je me faisais en dix minutes en vendant de la coke et du crack. Wallah, je suis pas un putain de terro !\", a-t-il hurlé au journaliste de Libé, tout en lui demandant s'il pouvait se \"rouler un joint\" pour se calmer.\"Je ne suis pas une marionnette\"Ses quelques secondes sur BFMTV après l'assaut du RAID à Saint-Denis ont fait de lui à son grand désarroi une bête de foire. Aujourd'hui, impossible pour lui de se déplacer sans attirer les regards des curieux. \"Tout le monde veut me shooter. Il y a ceux qui me reconnaissent et qui me prennent en scred. Eux, quand je les crame, je leur explique que je suis pas une marionnette. Sinon, il y a ceux qui veulent faire des selfies. La semaine dernière, j'étais dans une cité de Nanterre en début de soirée. La rumeur a couru que j'étais là. Vingt minutes plus tard, il y avait dix bagnoles de gens voulant me checker\", raconte-t-il dans les colonnes de Libé. Alors pour ne pas se faire remarquer, Jawad Bendaoud enfile casquette et lunettes noires à chacune de ses sorties. Mais les virées avec ses amis se font rares, tellement la peur le ronge. \"Un soir, on sort, et là je vois un bar qui s'appelle La Bonne Bière [frappé par le commando des terrasses le 13 novembre 2015, ndlr]. J'ai bugué, mais vraiment un long putain de bug, et puis j'ai fait le lien. Je suis devenu complètement fou. J'ai massacré mon pote. Je lui ai dit qu'il était dingue de m'amener là. Si quelqu'un m'avait pris en photo, on aurait dit au mieux que je suis un vautour, au pire que je faisais des repérages\".Un quotidien pesant que subissent même ses proches. Comme le rappelle Libé, à sa sortie de prison, Jawad était allé se mettre au vert chez sa compagne et leur fils, à Barcarès dans les Pyrénées-Orientales. Mais après avoir donné une interview sur la plage à BFMTV, les habitants et le maire de la ville sont rapidement montés au créneau pour dénoncer la présence du \"logeur de Daesh\" dans leur commune, obligeant Jawad à partir précipitamment.Bientôt une biographie ?Des sollicitations, \"le logeur de Daesh\" n'en manque pas, en particulier du côté de la gent féminine, sur les réseaux sociaux. \"Franchement, il y a de quoi devenir fou, chef. J'ai envie de faire plein de conneries, mais faut pas\". \"Les moches, je les ignore. Les autres, je les enregistre dans mon répertoire à T-Max. T-Max parce que c'est des grosses cylindrées\", explique-t-il à Libération.Aujourd'hui, Jawad Bendaoud aimerait trouver une plume pour écrire sa biographie qu'il estime pouvoir vendre à des milliers d'exemplaires. Par ailleurs,\"le logeur de Daesh\" a reçu des propositions sur Snapchat pour promouvoir des Kebabs du 93. Mais face au journaliste de Libération, Jawad l'assure, sa \"vie est foutue\".",
    "date": "2018-04-14",
    "heading": "Le journal Libération est allé à la rencontre de Jawad Bendaoud. Celui que l'on surnomme \"le logeur de Daesh\" s'est confié sur sa nouvelle vie et sa pesante notoriété.",
    "title": "Popularité, biographie, réseaux sociaux... Le quotidien  agité de Jawad Bendaoud"
}