{
    "article": "Le week-end pourrait être plus difficile que prévu sur certaines routes françaises. En plus des départs en vacances de printemps, des cortèges et rassemblements sont ainsi prévus samedi dans plus de 70 départements. Dimanche, un rassemblement est également prévu au château de Vincennes (Val-de-Marne) à partir de 14 heures.\"Nous ne lâcherons rien\"\"Nous entendons utiliser tous les leviers nécessaires pour faire en sorte que le Gouvernement renonce à cette mesure aberrante\", a déclaré Pierre Chasseray, le délégué général de 40 millions d'automobilistes. \"Nous continuons à rencontrer tous les élus et les parlementaires opposés aux 80 km/h, nous mettons sur pieds des actions citoyennes et, bien évidemment, nous serons dans la rue pour clamer notre désapprobation\". \"Nous ne lâcherons rien, parce qu'il est inacceptable que des décisions aussi graves soient prises sans concertation et sans justification\", a-t-il ajouté. Emmanuel Macron a estimé jeudi sur TF1 que \"notre sang s'était échauffé\" sur cette mesure car \"ça ennuie les Français qu'on régule la route\". Le chef de l'État a annoncé deux \"engagements\" : l'argent perçu par les contraventions sera accordé aux \"hôpitaux qui soignent les blessés de la route\" ; si la réforme \"n'est pas efficace\", \"on ne la gardera pas\". Selon un sondage publié le 10 avril, 76% des automobilistes française sont opposés à l'abaissement de la limitation de vitesse sur ce réseau prévue au 1er juillet. Ils ne sont pourtant que 13% à se sentir en sécurité sur ces routes secondaires. Selon le plan du gouvernement, 400.000 km de routes secondaires à double sens sans séparateur central seront concernés. Ces routes concentrent 55% des accidents mortels en 2016. Pour plus de la moitié des automobilistes (52%), baisser la limitation de vitesse constitue une taxe déguisée, et 36% juge cette mesure inutile.",
    "date": "2018-04-13",
    "heading": "L'association \"40 millions d'automobilistes\" et la Fédération française des motards en colère (FFMC) appellent les usagers de la route à manifester ce week-end contre la limitation à 80 km/h sur certaines routes secondaires.",
    "title": "Routes à 80 km/h : des manifestations prévues dans toute la France"
}