{
    "article": "Elle a choisi les Etats-Unis: \"On avait besoin de moi là-bas\", explique-t-elle à l'AFP.Comme elle, environ 2.000 personnels de santé canadiens de la région de Windsor, une ville du sud de la province d'Ontario, travaillent dans des hôpitaux de Detroit.Craignant les contaminations croisées, certains hôpitaux de l'Ontario ont demandé aux quelques dizaines d'employés exerçant des deux côtés de la frontière de choisir, le temps de la crise, dans quel pays travailler. Malgré les risques, Nikki Hillis-Walters, qui exerçait la semaine au Canada et les week-ends aux Etats-Unis, a choisi son poste aux soins intensifs de l'hôpital Beaumont à Grosse Pointe, à l'est de Détroit.\"J'avais déjà compris à quel point cela allait être grave quand on nous a demandé de choisir\", explique cette infirmière de 38 ans. \"Des collègues étaient infectés, de nombreux malades arrivaient à l'hôpital\".L'ultimatum des hôpitaux canadiens a été critiqué par certains soignants y voyant, outre les pertes financières, une mesure inefficace et comme une injonction de choisir entre les patients canadiens et américains. \"Il ne s'agissait pas de choisir un côté plutôt qu'un autre. Car au final, en travaillant là-bas pour aider les malades et empêcher le virus de se propager, j'ai aussi choisi le Canada\", explique pour sa part Nikki Hillis-Walters, mariée à un Américain. \"C'était ce qu'il y avait de mieux à faire pour les deux pays\". Windsor et Detroit ne sont qu'à quelques minutes en voiture l'une de l'autre. L'agglomération du Michigan et ses quelque quatre millions d'habitants offre beaucoup plus d'opportunités que le sud de l'Ontario. Les soignants canadiens sont également attirés par des bons salaires, doublés d'un taux de change généralement favorable.- \"Juste mon travail\" -Ces soignants, dont beaucoup sont infirmiers, sont aujourd'hui aux avant-postes dans la lutte contre le coronavirus qui a tué plus de 80.000 personnes aux Etats-Unis, pays le plus touché au monde. A lui seul, le Michigan compte quasiment le même nombre de victimes que l'ensemble du Canada, avec un plus de 4.000 décès. Pour contenir la contagion, les deux pays ont décidé en mars de fermer leur frontière, la plus longue au monde avec 8.900 km, sauf pour le transport de marchandises et les travailleurs essentiels -- comme les infirmiers de Windsor. Début avril, ceux-ci se sont retrouvés malgré eux au coeur d'une polémique entre les deux grands voisins après que Donald Trump eut ordonné à la société américaine 3M de garder sa production de masques N95 pour les Etats-Unis - et ne plus en exporter vers le Canada.La dispute a été réglée, mais la sortie protectionniste du président américain a indigné les Canadiens qui ont rappelé, à l'instar du Premier ministre Justin Trudeau, à quel point les hôpitaux de Detroit \"dépend(ai)ent\" des soignants canadiens. Si les propos du président américain l'ont fait bondir, Drew Dilkens, le maire de Windsor, n'a cessé de militer pour maintenir le flot de soignants vers Detroit.\"On ne peut pas tourner le dos à nos voisins quand ils traversent une crise\", dit-il à l'AFP. \"Pour nous, Detroit c'est comme notre arrière-cour. La frontière est une ligne imaginaire. Et les gens de Détroit seraient là pour nous si on en avait besoin\". \"Ce n'est pas le moment de créer des divisions entre nos deux pays\", abonde Steve Homick, un Canadien qui travaille aux urgences d'une autre branche de l'hôpital Beaumont près de Detroit.Alors qu'il vient de vivre les semaines les plus intenses de sa jeune carrière, l'infirmier de 30 ans garde en tête les signes d'amitié entre les deux voisins. Comme ces douaniers américains qui le saluent quand il traverse le tunnel, aujourd'hui quasi-désert, reliant Windsor à Detroit.\"Ils sont reconnaissants qu'on vienne aider\", raconte-t-il. \"Ils disent souvent merci, même si ce n'est pas nécessaire car je fais juste mon travail\".",
    "date": "2020-05-12",
    "heading": "En pleine épidémie de Covid-19, Nikki Hillis-Walters, une infirmière canadienne exerçant au Michigan et en Ontario, a été priée de choisir: travailler dans son pays ou aux Etats-Unis, où le coronavirus fait des ravages.",
    "title": "Canada ou Etats-Unis: le dilemme des infirmiers frontaliers face au virus"
}