{
    "article": "Une dizaine de personnes décédées, 80 autres malades. Entre novembre 2015 et avril 2016, elles ont été contaminées par des fromages au lait cru, notamment du morbier et du mont-d'or, fabriqués en Franche-Comté, rapportent Franceinfo et France Inter. vendredi 13 avril. \"Durant l'hiver 2015, nous avons eu une épidémie nationale à la Salmonella Dublin, plus grave que les autres, avec un risque plus important de décédés. Nous avons eu environ 80 cas avec une dizaine de décès\", commente pour Radio France Nathalie jourdan-Da-Silva, médecin épidémiologiste à Santé Publique France. Les victimes, principalement originaires de Franche-Comté où sont fabriqués ces fromages, sont pour la plupart des personnes âgées fragilisées, souffrant d'une autre pathologie. L'épidémie la plus grave \"des dix dernières années\"Dans une note rédigée dès le 8 mars 2016, l'institut de veille sanitaire tire la sonnette d'alarme et identifie le fromage au lait cru comme étant probablement à l'origine de sept décès répertoriés depuis le mois de janvier. \"Une association entre la survenue de la salmonelle et la consommation du morbier et aussi du mont d'or a été mise en évidence\", écrit l'Institut dans une note reproduite par France Info. Le bilan s'alourdit les semaines suivantes. Il s'agit de l'épidémie de salmonelle \"la plus grave des dix dernières années\", affirme à France Info Fany Molin, porte-parole de la Direction générale de l'alimentation qui dépend du ministère de l'Agriculture. Aucun fromage n'a été rappelé. Selon la Direction générale de l'alimentation, l'enquête a été longue et quand les scientifiques ont fait le lien entre l'épidémie et les fromages, ceux-là avaient déjà été consommés. Les fromages au lait cru ayant une durée de consommation courte, entre 30 et 50 jours, ils ne se trouvaient déjà plus dans les rayons. Ni retrait ni rappel de fromage n'était alors possible commente Fany Molin qui explique ainsi \"l'absence de médiatisation\" de l'affaire. Du côté des associations de défense des consommateurs, l'argument est faible. Jean-Yves Mano, président de la CLCV regrette \"qu'une alerte générale n'est pas été donnée par les responsables de l'Etat\" et qualifie l'absence de mesures d'\"extrêmement grave\".",
    "date": "2018-04-13",
    "heading": "Une dizaine de personnes sont mortes, principalement en Franche-Comté, après avoir été contaminées par des fromages au lait cru entre novembre 2015 et avril 2016, selon une enquête de Franceinfo et France Inter.",
    "title": "Salmonelle : une dizaine de décès entre 2015 et 2016 "
}