{
    "article": "Les forces kurdes en Syrie menacent de relâcher les jihadistes français qu'ils détiennent, appelant la France à les \"assumer\", a rapporté Europe 1 vendredi 13 avril.Ils sont une centaine de combattants français, emprisonnés dans le nord de la Syrie par les Kurdes, dont les autorités n'ont pas d'existence légale. Alors que la France ne veut pas les rapatrier -Paris a plusieurs fois appelé la justice locale à les juger-, les responsables kurdes ne veulent plus gérer ces prisonniers étrangers.\"Ça ne peut pas durer éternellement, nous n'avons pas assez de place. Et ils nous coûtent cher ! Leur nourriture, leurs soins... Il faut bien s'en occuper\", a estimé Abdulbasset Ausso, cité par Europe 1. Ce dirigeant de l'appareil judiciaire kurde, qui n'est reconnu par personne, assure \"attendre des consignes\" des gouvernements respectifs des jihadistes étrangers. En attendant, les Kurdes assurent avoir jugé environ 700 jihadistes, tous Syriens. Aucun jihadiste étranger n'est passé devant un tribunal kurde. \"Si on les juge, certains de ces étrangers seront condamnés à un an de prison. Après cette année de prison, je les relâche où ? Ce sont vos citoyens, ils ont des passeports français. Il faut assumer\", a-t-il asséné. précisant que \"la Russie, elle, a repris presque tous ses prisonniers, y compris ceux qui ont combattu.\" D'autres dirigeants kurdes ont un discours moins conciliant, rapporte Europe 1. Après la prise de la ville d'Afrine par la Turquie, l'image de la France et des autres pays de la coalition est écornée. \"L'Europe ne nous a pas aidés à Afrine, pourquoi on continuerait à s'occuper de vos prisonniers de Daech ?, a accusé une conseillère politique au sein de l'administration kurde. On en a capturé des milliers et personne ne nous a soutenus. Dont acte.\"\"On peut libérer tous ces membres de Daech. On va les relâcher hors de nos frontières... Dans quel pays ils iront, et où ils commettront une attaque ? Peu importe, il faut prendre cette décision\", a-t-elle encore dit. \"Les Occidentaux défendent leurs intérêts ici. Qu'ils n'oublient jamais que nous avons aussi les nôtres\", a glissé la conseillère.",
    "date": "2018-04-14",
    "heading": "Depuis la chute de la ville d'Afrine aux mains des Turcs, sans que les Occidentaux n'interviennent, l'image de la France est écornée.",
    "title": "Syrie : les Kurdes menacent de relâcher les jihadistes français"
}