{
    "article": "L'homéopathie fait-elle partie des \"fake médecines\" ? Dans une tribune publiée par Le Figaro le 19 mars, des médecins s'en étaient pris avec virulence à cette médecine non conventionnelle, qui consiste à administrer diverses substances à doses infinitésimales. Des médecins favorables à l'homéopathie ont répliqué en portant plainte devant le Conseil de l'Ordre des médecins contre les principaux signataires. Certains ont rendu publique ces derniers jours leur convocation devant l'Ordre.Et qu'en pense Agnès Buzyn ? Invitée de BFMTV/RMC jeudi 12 avril, la ministre de la Santé, médecin hématologue, s'est montrée pragmatique. \"C'est probablement un effet placebo. Si ça peut éviter d'utiliser des médicaments toxiques, quelque part je pense que nous y gagnons collectivement. Voilà : ça ne fait pas de mal\", a-t-elle estimé. L'homéopathie? \"C’est sûrement un effet placebo\" pour la ministre de la Santépar BFMTVLa ministre est par ailleurs favorable au remboursement de l'homéopathie. Parmi les médecines non conventionnelles, \"aujourd'hui c'est la seule qui sera remboursée : les Français y sont attachés\", a-t-elle expliqué. \"Si ça continue à être bénéfique sans être nocif, ça continuera à être remboursé\", a-t-elle ajouté.Des controverses éclatent régulièrement sur l'efficacité de ces traitements, dont le numéro un mondial, les laboratoires Boiron, est français. En septembre, le Conseil scientifique des académies des sciences européennes (Easac) avait jugé qu'il n'y avait \"aucune preuve solide de l'efficacité des produits homéopathiques pour quelque maladie que ce soit, même s'il y a parfois un effet placebo\". Il recommandait que les assurances maladies ne les remboursent pas.",
    "date": "2018-04-12",
    "heading": "La ministre de la Santé est favorable au maintien du remboursement de l'homéopathie, qui fait pourtant l'objet de controverses régulières.",
    "title": "VIDÉO. Homéopathie : \"Probablement un effet placebo\", qui \"ne fait pas de mal\", selon Agnès Buzyn"
}