{
    "article": "D'après l'Insee, la France comptait 2,1 millions de citoyens âgés de 85 ans et plus en 2017, contre 1,5 million en 2005. Leur nombre grimperait à 5 millions en 2050. L'augmentation du nombre de personnes âgées dépendantes impose de \"trouver un nouveau financement\", a expliqué jeudi 12 avril sur BFMTV la ministre des Solidarités et de la Santé Agnès Buzyn, assurant avoir \"plusieurs pistes\". \"Les pistes, ce sont évidemment les assurances privées. Il y a aujourd'hui des gens qui ont envie de vendre ce type de modèle\", mais \"je ne suis pas trop favorable au modèle assurantiel\", a-t-elle précisé. Elle a aussi suggéré \"des pistes via l'Ondam\", c'est-à-dire les dépenses d'assurance maladie, qui consisteraient à \"mélanger la partie dépendance et la partie soins dans une seule enveloppe\", au lieu des \"enveloppes séparées\" financées respectivement par les départements et la Sécurité sociale. \"DEUX LUNDIS DE PENTECÔTE\"Mme Buzyn a également rappelé que l'ancien Premier ministre \"Jean-Pierre Raffarin avait inventé la journée de solidarité active, le lundi de Pentecôte\" et qu'\"on pourrait imaginer avoir deux lundis de Pentecôte travaillés\". Elle a précisé qu'elle n'avait \"pas envie de donner (son) opinion\" sur cette option.Instaurée en 2004, à la suite de la canicule de l'été 2003 qui a causé la mort de 15.000 personnes, la journée de solidarité active est une journée de travail supplémentaire destinée au financement d'actions en faveur de l'autonomie des personnes âgées ou handicapées. La loi définit deux principes : une journée de sept heures de travail non rémunérée pour les salariés et une contribution pour les employeurs.2,37 MILLIARDS D'EUROS EN 2017Le choix de ce jour, fixé initialement au lundi de Pentecôte redevenu férié en 2008, est désormais laissé à l'appréciation des employeurs, publics et privés. Certains suppriment un jour de congé ou de RTT, d'autres offrent cette journée à leurs salariés. Mais tous s'acquittent d'une contribution (0,3% de la masse salariale) reversée à la Caisse nationale de solidarité pour l'autonomie (CNSA).En 2017, les recettes de la journée de solidarité active devaient s'établir à 2,37 milliards d'euros, selon les prévisions de la Caisse nationale de solidarité pour l'autonomie. Près de 60% (1,42 milliard) devaient être destinés à l'aide aux personnes âgées.",
    "date": "2018-04-13",
    "heading": "Invitée de BFMTV jeudi, la ministre des Solidarités et de la Santé Agnès Buzyn a évoqué plusieurs pistes pour financer la dépendance, parmi lesquelles une deuxième journée de solidarité active.",
    "title": "Vers un deuxième jour férié travaillé pour financer la prise en charge des personnes dépendantes ?"
}