{
    "article": "Sur les images, on voit les suidés entassés les uns sur les autres dans des conditions d'hygiène \"déplorables\".Les images, prises en février dernier et révélées ce jeudi 12 avril, sont insoutenables. Les cochons sont serrés les uns contre les autres, certains sont blessés, voire morts. Cela à même le béton, couvert d'excréments. Les animaux ne semblent pas avoir d'accès vers l'extérieur, ni de lumière. Des rats morts gisent également au sol. Selon L214, la structure tarnaise est habilitée pour une capacité de 1.100 porcs qui sont engraissés avant d'être envoyés à l'abattoir. Les animaux qui présentent des blessures \"sévères aux oreilles ou sur les flancs\" ne sont d'ailleurs pas isolés, précise l'association, \"ce qui constitue une violation de la réglementation et conduit à aggraver l'état d'infection de leurs plaies\". \"Le mauvais état sanitaire et le manque de soins aux animaux devraient conduire les services vétérinaires à fermer cet élevage sans délai\", a expliqué le directeur des enquêtes de L214, Sébastien Arsac.Une plainte déposée pour maltraitance\"Ces images datent de février mais il y a peu de chances que la situation ait évolué favorablement\", a ajouté Isis La Bruyère, porte-parole et membre du département enquêtes de L214. L'association a d'ailleurs porté plainte pour maltraitance contre l'élevage et demande sa fermeture. \"Au-delà de ce cas particulier, l'élevage intensif est incompatible avec une prise en considération ne serait-ce que minimale de la sensibilité des animaux. Une société évoluée ne devrait pas tolérer que des êtres sensibles soient traités de cette manière\", a ajouté Sébastien Arsac.La Dépêche du Midi a pu rencontrer l'éleveur en question : \"Les services vétérinaires sont déjà venus récemment\", a-t-il répondu au quotidien régional. \"Ils n'ont rien trouvé. Ils reviennent. Ma version contredit complètement la version qui leur a été donnée\". La préfecture du Tarn, contactée par La Dépêche, a indiqué mercredi soir qu'\"un chef de service et deux agents se sont rendus dans cet élevage pour effectuer une inspection et éventuellement euthanasier les animaux qui seraient en souffrance\". En 2014, l'élevage avait déjà été contrôlé et deux cochons ont été euthanasiés.L214 rappellent que 95 % des cochons sont élevés en bâtiment fermé sur un sol bétonné et ajouré, que l'on appelle caillebotis. L'association rappelle que, chaque année, 23 millions de cochons sont tués dans les abattoirs.",
    "date": "2018-04-12",
    "heading": "VIDÉO. L'association L214, qui milite pour le bien-être animal, a filmé l'intérieur d'un élevage d'engraissement de cochons dans le village de Peyrole (Tarn).",
    "title": "L214 diffuse une vidéo choc d'un élevage de cochons"
}