{
    "article": "\"C'est un jugement scandaleux et inimaginable, une façon peu élégante d'enterrer ce dossier dont l'expertise a été bâclée\", a commenté auprès de l'AFP l'avocat du conducteur, Me Jacques-Philippe Lammens. Le conseiller n'exclut pas de faire appel. \"Contre toute attente, le tribunal correctionnel a rejeté le supplément d'informations demandé par toutes les parties\", a déploré pour sa part Me Céline Alinot, mandatée par le syndicat CGT, partie civile. Le conducteur \"est à bout et il a l'impression d'une injustice énorme\", a-t-elle ajouté.\"Ne pas chatouiller les intérêts d'Alstom\"L'avocat de la famille de la victime, Me Yannick Le Maux, a également regretté que \"le tribunal ait préféré ne pas chatouiller les intérêts d'Alstom\". \"Cela coûte moins cher d'indemniser une victime une fois de temps en temps que de refaire tout le système de freinage\", a-t-il déclaré. En signe de solidarité, les conducteurs de tramway ont décidé d'arrêter le trafic ce jeudi soir à partir de 20 heures, rapporte France 3 Côte d'Azur.Lors de l'accident survenu en avril 2015, Jacques Burgède, 76 ans, avait fait une glissade de plus cinq mètres à l'intérieur de la rame, et sa tête avait heurté un poteau. Il était décédé après cinq jours passés à l'hôpital. En 2012 à Montpellier, un freinage similaire avait déjà fait chuter un retraité de 72 ans, qui était lui aussi mort après un choc violent reçu à la tête dans l'accident. Fait rare, le parquet avait renoncé à réclamer une peine contre le conducteur, âgé de 57 ans et sans antécédent, poursuivi pour \"homicide involontaire\". Le système de veille automatique pointé du doigtÀ l'audience, le parquet avait souhaité que le fabricant Alstom, qui équipe la ville de Nice toute comme une vingtaine de villes en France, s'explique au tribunal, ainsi que la régie municipale niçoise. Selon un ingénieur du CNRS cité par la CGT, c'est le système de veille automatique équipant les cabines de conduite et le non-respect d'une norme de sécurité européenne qui sont à blâmer dans l'accident, et non le conducteur.Le système de veille, en cours d'abandon sur certains tramways de France, oblige le conducteur à presser sur son volant toutes les 1 à 10 secondes sinon une sonnerie stridente se déclenche puis un freinage automatique brutal qui démultiplie les risques de faire tomber les passagers dans la rame.Pour sa part, Alstom estime qu'il n'a fait que respecter un cahier des charges et qu'il a eu l'aval de l'organisme qualifié agrée (OEQA), du maître d'ouvrage et des autorités de tutelle de l'État. Le constructeur s'apprête néanmoins à livrer des nouvelles rames pour les lignes 2 et 3 du tramway de Nice, conçues différemment et similaires à celles livrées depuis 2003 en Australie.",
    "date": "2018-04-12",
    "heading": "Un conducteur de tramway niçois a été condamné, ce jeudi 12 avril, à six mois de prison avec sursis pour \"homicide involontaire\" après la mort d'un passager de 76 ans lors d'un freinage d'urgence en 2015. Cela malgré les zones d'ombre entourant l'éventuelle responsabilité du constructeur Alstom et de la régie municipale.",
    "title": "Nice : un conducteur de tramway condamné après un accident mortel"
}