{
    "article": "\"Ça va être très dur de revenir dans le magasin\", a confié sur Europe 1 Janine. À Trèbes, beaucoup appréhendent la réouverture du Super U, théâtre d'un attentat le 23 mars dernier. Ce jour-là, Radouane Lakdim avait tué deux personnes, Hervé Sosna, un client, et Christian Medves, le chef boucher. Le lendemain, le lieutenant-colonel Arnaud Beltrame, qui s'était substitué à une otage, était mort des blessures infligées par le jeune jihadiste, qui s'est revendiqué du groupe État islamique (EI). Jean Mazières, un viticulteur à la retraite, avait d'abord été tué à Carcassonne par le terroriste lors du vol de sa voiture au début de l'équipée meurtrière.Trois semaines après le drame, le supermarché a rouvert ses portes jeudi 12 avril à 10h00. Sur les 48 salariés, 38 ont décidé de reprendre le travail. \"Il y a des collaborateurs qui, comme moi, ne sont pas bien dans leur tête et doivent être suivis continuellement par un psy\", a confié à La Dépêche du Midi André, du rayon épicerie. \"Cela sera très dur mais ne serait-ce que par rapport à Christian, il nous faut continuer\", a de son côté affirmé la directrice du supermarché Samia Ménassi.La caissière qui fut la dernière otage du terroriste, avant que le colonel Arnaud Beltrame ne prenne sa place, n'a pas souhaité reprendre le travail tout de suite. Pour le moment, elle ne veut voir personne et fait l'objet d'un important suivi psychologique, rapporte Ouest-France. \"Nous avons veillé et nous veillons toujours à ce qu'elle ne soit pas dérangée, c'est très important, a expliqué Thierry Desouches, porte-parole de Système U. Un jour, elle parlera, elle témoignera, mais ce n'est pas encore le moment.\"\"ON TRIOMPHERA DE LA BARBARIE UNIS\"Dès 9h00, les clients avaient commencé à affluer sur le parking, sous la surveillance discrète des gendarmes, alors que les rideaux du Super U étaient toujours baissés. Peu avant l'ouverture des portes, une cinquantaine de clients ont été invités à un petit déjeuner de solidarité, alors que les employés de Super U, certains en larmes, sont sortis sous les applaudissements et se sont alignés devant l'entrée principale. Une dizaine d'entre eux portant un brassard \"solidarité Trèbes\" sont venus apporter leur concours pour la réouverture du magasin. \"On triomphera de la barbarie unis\", a lancé le préfet de l'Aude Alain Thirion, avant de lire, en signe de résistance, le poème de Louis Aragon \"La rose et le réséda\". Debout sur une estrade noire, le PDG du magasin Éric de la Jonquière, des sanglots dans la voix, la main tremblante, a remercié les clients \"pour leurs témoignages et leur immense solidarité\". LES RECETTES REVERSÉES AUX FAMILLES DES VICTIMES\"Cette première journée sera 'une journée de solidarité' dont les bénéfices seront consacrés aux victimes de l'attentat de Trèbes et Carcassonne\", a indiqué le supermarché. Quelques travaux ont été réalisés, particulièrement au niveau de l'accueil car c'est là que les événements se sont surtout concentrés, a indiqué Thierry Desouches.",
    "date": "2018-04-12",
    "heading": "Trois semaines après l'attentat qui a fait trois morts, le supermarché de Trèbes a rouvert ce jeudi matin. Tous les bénéfices de cette journée seront consacrés à l'aide aux victimes des attentats.",
    "title": "VIDÉO. Attentats de l'Aude : le Super U de Trèbes rouvre ses portes"
}