{
    "article": "Elle sort du silence pour la première fois. Dans une longue interview de 14 pages accordée au Point, qui sortira ce jeudi, Laeticia Hallyday se livre, sans concessions. Sa vie avec Johnny, sa maladie, la guerre de la succession, son mal-être désormais.Elle revient d'abord sur tout le battage médiatique qui a lieu depuis des semaines, expliquant vouloir remettre les pendules à l'heure. \"Il est temps de remettre l'église au milieu du village, parce que, entre ce qui est dit depuis des semaines et la vérité, il y a un monde !\", dit-elle. Cependant, la mère de famille explique ne pas en vouloir à David et Laura en se posant en rassembleuse. \"J'ai beaucoup d'empathie pour la souffrance de David et Laura. Elle est bien réelle. Ils ont souffert du manque de leur père. (...) Quand j'ai rencontré mon mari, c'était une famille explosée. David et Laura se connaissaient si peu. Nathalie Baye et Sylvie Vartan n'avaient aucun lien.\"Sur le testament en lui-même, Laeticia Hallyday tente d'apporter un éclairage dans Le Point sur le raisonnement de Johnny Hallyday. \"Il estimait qu'il avait fait des donations de son vivant et que ça les protégeait. David a construit sa vie, il a plus de 50 ans, il a fait un beau mariage, c'est un artiste reconnu. Et son père a été là quand il a fallu l'aider. Pour Laura, de la même façon, il l'a aidée quand elle en a eu besoin. Pour lui, ils étaient sortis d'affaire.\"\"Je les attends les bras ouverts\"Selon elle, tout était fait pour l'intérêt de la famille. Dans son entretien au Point, elle se dédouane d'ailleurs de toute responsabilité. \"Mon mari a été conseillé et m'a dit un jour que, s'il venait à disparaître, il voulait que Jade, Joy et moi soyons protégées et que, pour cela, le patrimoine qui resterait à sa mort soit géré non par moi, mais par un professionnel, neutre et objectif, dans l'intérêt de notre famille.\" Et d'évoquer le trustee, enjeu crucial de cette succession. \"C'est un trustee, une banque, qui aura ce pouvoir. Je ne pourrai pas vendre une maison ou une œuvre d'art, par exemple, sans son autorisation. Et, si un bien est vendu, il doit être compensé par un autre bien de même valeur dans le trust. Je suis bénéficiaire, avec mes filles, mais le patrimoine doit être préservé et je ne décide de rien.\"Enfin, Laeticia dit regretter les relations qu'elle a depuis la mort de son mari avec ses deux autres enfants. \"Il aurait juste fallu qu'ils m'appellent, qu'on règle ça en famille. L'ouverture du testament aurait dû être faite ensemble, mais ils ont refusé de venir. (...) Je n'ai reçu aucun appel, aucun autre signe d'eux. Ils ont fait un choix.\" Mais la veuve du rockeur ne ferme aucune porte et espère un jour que la situation s'apaisera. \"Je les attends à bras ouverts. On est une famille ! Je ne demande que la paix, mais qu'on respecte la mémoire de mon mari ! Comprenez-moi : je serai, un jour, prête à pardonner. J'ai beaucoup pardonné dans ma vie, mais il faut aussi fixer les limites. On me vole mon deuil. On me roue de coups. On nous assigne, mes filles et moi, en précisant bien que nos enfants sont des enfants adoptées.\"",
    "date": "2018-04-11",
    "heading": "Depuis la mort de son mari le 5 décembre dernier, et en pleine bataille juridique sur sa succession, Laeticia Hallyday s'était tue. Dans un entretien accordé au Point, elle sort du silence, et n'élude rien : de la fin de vie de son mari à la guerre froide avec ses beaux-enfants.",
    "title": "Succession de Johnny Hallyday, Laeticia se confie"
}