{
    "article": "Accusé de tous les maux, voué aux gémonies, le diesel est devenu l'ennemi numéro un de quasiment toute la classe politique. Pourtant, des voix s'élèvent pour rappeler que les diesels modernes n'ont plus grand-chose à se reprocher...\"Il est clair que les nouvelles voitures diesel, avec une calibration adaptée et un post-traitement efficace, peuvent afficher des niveaux d'émissions polluantes extrêmement bas\". La déclaration du patron d'un grand constructeur automobile ? Non : un extrait d'un communiqué de l'organisme indépendant Green NCAP, une instance de la FIA qui se veut l'équivalent de l'Euro NCAP en matière d'écologie automobile ! Automobile : la vignette Crit'Air 1 au secours du diesel ?par franceinfoPour le citoyen peu versé dans les arcanes de la technologie automobile, cette prise de position pourra surprendre. Après tout, depuis le scandale du Dieselgate, rares sont ceux qui osent encore défendre ce type de motorisation. La tendance est au contraire à le pointer du doigt comme la cause de tous les maux, et à l'ostraciser. Ainsi, la ville de Paris bannira-t-elle le diesel dès 2024. Le Grand Paris a décidé d'emboîter le pas : à la même date, les diesels seront priés de ne pas s'aventurer à l'intérieur de l'A86. D'autres municipalités, comme Grenoble ou Strasbourg, planchent sur des interdictions similaires. Peu importe qu'il s'agisse d'un vieux diesel des années 80 ou d'un modèle tout neuf sorti de concession, la sanction est la même. Car dès l'élaboration du très contestable classement Crit'Air, le décor était planté : seuls les modèles essence neufs peuvent prétendre à la vignette numéro 1, sésame qui permet de s'assurer l'accès aux centre-villes. Les diesels, fussent-ils compatibles avec les dernières normes antipollution européennes, doivent se contenter dans le meilleur des cas d'une vignette numéro 2.Cette classification, édictée dans l'émoi suivant le scandale du Dieselgate, fait cependant fi des changements opérés entre temps : nouveau protocole d'homologation WLTP, vérifications des émissions d'oxydes d'azote (NOx) en conditions réelles (RDE), généralisation des systèmes de réduction catalytique sélective (SCR)... Aujourd'hui, une tricherie comme celle du Dieselgate serait tout simplement impossible. Au passage, toutes ces évolutions ont permis à la dépollution des diesels de faire d'énormes progrès.C'est justement ce que révèlent les derniers tests effectués par Green NCAP, qui a été particulièrement impressionné par les résultats obtenu par la Mercedes Classe C diesel : \"Ces dernières années, le diesel a été stigmatisé comme un carburant sale, mais la Mercedes C220d 4Matic montre qu'il ne devrait pas l'être.\" Et pour cause : ce modèle décroche la note maximale du \"Clean Air Index\" de l'organisme, à savoir... 10/10 ! Jusqu'à présent, seuls des modèles électriques arrivaient à un tel résultat. Un cas unique ? Non, puisqu'un BMW X1 18d testé quelques mois auparavant avait déjà décroché un plus qu'honorable 9,4/10. Green NCAP n'est par ailleurs pas le seul organisme à parvenir à cette conclusion : l'automobile-club allemand ADAC avait déjà testé en avril dernier des diesels Euro6d-temp et avait noté qu'ils émettaient souvent des quantités de NOx équivalentes voire inférieures à celle du modèle essence de référence (éligible, donc, à la fameuse vignette Crit'Air 1 !).Du coup, on ne voit pas très bien ce qui s'oppose à l'élargissement de l'éligibilité Crit'Air 1 aux diesels neufs. En tous cas, le ministre des Finances Bruno Le Maire, soucieux d'épargner une filière industrielle déjà fragilisée, y est favorable. À l'inverse, Elisabeth Borne, ministre des Transports qui a également hérité du maroquin de la Transition écologique, y est opposée. Ultime paradoxe : le ministère de la Transition écologique est l'un des membres du consortium... Green NCAP ! Comme c'est d'usage dans ce cas là, on a donc désigné un comité Théodule pour départager les deux camps : une étude a été commandée à l'Institut Français du Pétrole et des Energies Nouvelles (IFPEN) et à l'ONG européenne Transport & Environment. Probablement parce que trois études valent mieux que deux ?Bref, le diesel ne va peut-être pas finir totalement ostracisé. D'autant qu'il conserve de sérieux atouts, à commencer par des émissions de CO2 30% inférieures à l'essence, et une efficience énergétique imbattable sur longs trajets. En matière d'écologie comme dans d'autres domaines, rien n'est tout noir ou tout blanc...",
    "date": "2019-12-05",
    "heading": "5 décembre",
    "title": "Pollution : le diesel n'a pas dit son dernier mot : actualité automobile, infos, scoop"
}