{
    "article": "L'adulte responsable a \"reconnu que c'était inapproprié\".Ce garçonnet se souviendra longtemps de cette froide journée d'école en décembre. Il l'a en partie passée dehors sans son manteau, puni par la responsable de l'accueil de loisirs de l'école maternelle et élémentaire des Mathes, en Charente-Maritime. Selon les quotidiens régionaux Ouest France ou Sud Ouest, la cause de cette sanction est une dispute entre ce garçon de six ans et sa sœur de dix ans.La punition a déplu aux parents, à tel point qu'ils réfléchissent à une éventuelle plainte. L'agent municipal a admis \"que c'était inapproprié\", assurant que l'enfant n'est pas resté longtemps dehors dans le froid sans manteau. Faux, d'après la mère des deux enfants puisque \"la sœur a eu le temps de manger son goûter, de nettoyer la table et de commencer une activité\".Le maire de cette commune, située près de Royan, a mis à pied trois jours la responsable de l'accueil de loisirs et l'a réaffectée dans un autre service. Elle ne serait plus en relation avec des enfants.En décembre 2014 déjà, rapporte La Voix du Nord, une fillette, scolarisée à Cuincy (Nord), avait été victime du même traitement avec plusieurs autres camarades. Après un chahut, les animateurs chargés de surveiller les enfants à la cantine auraient décidé d'une punition collective. Ils ont fait allonger tous les enfants à même le sol glacé.La durée de la punition a varié, selon les versions, d'un quart d'heure à une heure. Dès le lendemain, une fille de 7 ans a eu mal au ventre. La mère, médecin, a ausculté l'enfant et constaté une légère montée de fièvre. Trois jours après, la petite s'est mise à vomir. Le dimanche soir, elle partait à l'hôpital pour une pneumopathie. Elle y est restée douze jours et ses fêtes de Noël ont été gâchées.",
    "date": "2018-04-12",
    "heading": "En Charente-Maritime, un enfant de 6 ans a eu comme punition d'être envoyé dans la cour sans son manteau, rapportent mercredi Sud-Ouest et Ouest-France. Il faisait -4°C.",
    "title": "Charente-Maritime : la punition vire au cauchemar pour un enfant de 6 ans"
}