{
    "article": "C'est un miraculé. Philippe Lançon a survécu à l'attentat de Charlie Hebdo. C'était le 7 janvier 2015. Plus de trois ans après, il sort un livre, \"Le lambeau\", dont Le Monde publie les premiers extraits. L'écrivain y revient avec précision et en longueur sur la matinée sanglante.Le récit commence par le début de la conférence de rédaction, juste avant l'attaque. « Pourquoi étais-je toujours en retard à la conférence, moi qui ne le suis presque jamais ? ». Quelques pages plus loin, Phillipe Lançon rentre au cœur du sujet : l'attentat, les balles, la terreur. \"J'entendais de mieux en mieux le bruit sec des balles une par une et, après m'être recroquevillé, ne voyant plus rien ni personne, coincé comme au fond d'un caisson, je me suis agenouillé puis allongé doucement, presque avec soin, comme pour une répétition, en pensant que je ne devais pas (...) me faire mal en tombant.\"Le journaliste s'écroule, il est touché à plusieurs reprises et la douleur devient indolore. \"Je n'ai rien senti et n'en ai pas pris conscience. Je me croyais indemne. Non, pas indemne. L'idée de blessure n'avait pas encore fait son chemin jusqu'à moi.\" Phillipe Lançon est assez lucide pour entendre les paroles du terroriste. \"Il n'y avait pas de rafales. Celui qui avançait vers le fond de la pièce et vers moi tirait une balle et disait : 'Allah akbar !' Il tirait une autre balle et répétait : 'Allah akbar !' Il tirait encore une autre balle et répétait encore : 'Allah akbar !' \"\"Je faisais le mort\"Le temps est long pour Philippe Lançon. Sans doute plus que ce qu'il imagine. \"Il y a eu encore des balles, des secondes, des 'Allah akbar !' Tout était à la fois brumeux, précis et détaché. Mon corps était allongé dans l'étroit passage entre la table de conférence et le mur du fond ; ma tête, tournée vers la gauche.\" Instinct de survie ou non, celui qui est aussi écrivain fait le mort. Pour sauver sa peau. \"J'ai fermé les yeux, puis je les ai de nouveau ouverts, comme un enfant qui croit que nul ne le verra s'il fait le mort ; car je faisais le mort.\"S'ensuivent alors de longs moments de détresse, où le chroniqueur comprend qu'il est blessé au visage, à la main. Un jeu à deux, de questions-réponses terrifiantes, entre lui et son subconscient. \"L'œil est passé sur la main et il a vu au-delà, à un mètre, le corps d'un homme allongé sur le ventre dont j'ai reconnu la veste à carreaux et qui ne bougeait pas.\" Et d'ajouter : \"Il est remonté jusqu'au crâne et il a vu entre ses cheveux la cervelle de cet homme, de ce collègue, de cet ami, qui sortait un peu du crâne. Bernard est mort, m'a dit celui que j'étais, et j'ai répondu, oui, il est mort, et nous nous sommes unis sur lui...\"Un retour à la réalité cruel, parfois émaillé de \"bonnes nouvelles\" notamment lorsqu'il découvre que son confrère Fabrice Nicolino est lui aussi en vie, \"comme moi jusque-là, il faisait sans doute le mort\". Il termine enfin en faisant un parallèle avec son enfance, alors qu'il a la bouche ensanglantée. \"J'ai tourné la langue dans ma bouche et j'ai senti des morceaux de dents qui flottaient un peu partout. Après quelques secondes de panique, celui qui n'était pas tout à fait mort a pensé, 'Tu as la bouche pleine d'osselets' \". Des osselets avec lesquels il avait l'habitude de jouer dans sa chambre. \"Je n'étais pas assez vivant pour retomber tout à fait en enfance ou dans ma jeunesse, dans la vie qu'on mord à pleines dents, expression qui prenait un sens comique au moment où je perdais les unes en ayant failli perdre l'autre.\"",
    "date": "2018-04-11",
    "heading": "Rescapé de l' attentat de Charlie Hebdo le 7 janvier 2015, le chroniqueur Philippe Lançon témoigne dans un livre \"Le lambeau\", dont Le Monde publie les bonnes feuilles. Il revient notamment sur la matinée sanglante de l'attentat.",
    "title": "Attentat de Charlie Hebdo : le témoignage glaçant de Philippe Lançon"
}