{
    "article": "Dans une interview accordée à Ouest France, les deux femmes ont confirmé mercredi que ces crimes sont liés à un \"fantasme\" d'un membre de la famille, Hubert Caouissin, obsédé par un prétendu \"trésor\" de pièces d'or non partagé.De l'aveu même du procureur de la République de Nantes, Pierre Sennès, le quadruple meurtre d'Orvault est un dossier judiciaire \"hors norme\" qui est bien loin d'avoir livré tous ses secrets. Le mystère se lève cependant un peu plus chaque jour sur le mobile présumé d'Hubert Coaoussin, qui a avoué le 6 mars 2017 avoir tué le frère de son épouse, Pascal Troadec, ainsi que sa femme Brigitte et leurs deux enfants Sébastien (21 ans) et Charlotte (18 ans).Un prétendu trésor estimé à 1 million d'eurosCet homme sans antécédent judiciaire, ouvrier d'État à l'arsenal de Brest, avait reconnu devant les enquêteurs avoir démembré les quatre corps dans la nuit du 16 au 17 février 2017 pour les faire disparaître : selon ses explications, une partie des restes aurait été brûlée dans un four de sa propriété, à Pont-de-Buis-lès-Quimerch (Finistère), l'autre partie enterrée. Un crime effroyable qui trouverait son origine dans une possible spoliation familiale de pièces d'or, qui l'obsédait. Affaire Troadec : et si le trésor, mobile du crime, n'avait jamais existé ?par Europe 1En garde à vue, Hubert Caouissin avait expliqué s'être rendu au domicile des Troadec, à la nuit tombante, muni d'un stéthoscope avec l'intention de les \"espionner\" pour trouver des preuves de la spoliation qu'il estimait à 1 million d'euros. Réussissant à pénétrer dans la maison, il serait tombé nez-à-nez avec les époux Troadec, se serait emparé d'un pied-de-biche et aurait massacré les quatre membres de la famille. Le véhicule du fils, Sébastien, avait été retrouvé quelques jours plus tôt à Saint-Nazaire. Du sang y avait été découvert, ainsi que de l'ADN appartenant à Hubert Caouissin.Hubert Caouissin soupçonnait Pascal Troadec de s'être approprié un \"trésor\" de pièces d'or pour ne pas le partager avec sa femme, Lydie Troadec. Les enquêteurs n'en ont jusque-là pas trouvé la trace, ni la preuve de l'existence réelle. Les tantes et cousines de Pascal Troadec sont, elles, bien convaincues que tout est parti de ce \"fantasme\" : \"Le 24 février 2017, nous étions en famille à Vannes. Une tante téléphone. Elle nous demande d'allumer la télé (où elles découvrent la disparition de la famille Troadec). Tout le monde s'est écrié : c'est Caouissin !\", expliquent-elles ce mercredi 11 avril à Ouest-France.\"Pourquoi parler de l'affaire Troadec ? C'est l'affaire Caouissin !\"Selon elles, Pascal Troadec leurs aurait confié avoir \"peur de son beau-frère\". Il \"s'inquiétait également pour son neveu (le fils de 8 ans d'Hubert Caouissin et de Lydie Troadec)\", ajoutent-elles. \"Il est allé porter plainte plusieurs fois contre lui, mais n'a pas été entendu : pour les gendarmes, c'était une affaire familiale...\"Elles précisent avoir contacté la mère de Lydie et Pascal Troadec quelques jours après la disparition de la famille : \"Elle nous a répondu de ne pas nous inquiéter, qu'ils allaient revenir de voyage\". La grand-mère leurs aurait également expliqué que Lydie était passée faire le ménage au pavillon d'Orvault. Elle aurait également demandé à l'une d'elles de \"comprendre Hubert car il n'avait pas pris ses médicaments\". Selon elles, les relations entre Pascal Troadec et sa mère étaient devenues tendues : \"Pascal était très malheureux qu'elle l'ait mis dehors\", précisent-elles. \"Il n'y avait plus de relations\".\"On veut juste savoir pourquoi il les a tués\", expliquent-elles à Ouest-France. \"Pourquoi ce massacre, pourquoi les quatre ? Pourquoi continue-t-on de parler de l'affaire Troadec ? C'est l'affaire Caouissin !\" Hubert Caouissin a été mis en examen pour \"assassinats\" et \"atteinte à l'intégrité du cadavre\". Le procès ne devrait pas se tenir avant l'automne 2019.",
    "date": "2018-04-11",
    "heading": "Plus d'un an après le massacre de la famille Troadec dans son pavillon d'Orvault au nord de Nantes (Loire-Atlantique), certains membres de la famille sortent progressivement de leur silence. Derniers en date : les tantes et cousines de Pascal Troadec.",
    "title": "Affaire Troadec-Caouissin : la famille sort du silence"
}