{
    "article": "Après s'être prononcé en faveur de la chasse à courre, vieille \"tradition française\", Emmanuel Macron pourrait décider de réduire de moitié le prix d'attribution du permis de chasse national - qui permet de chasser partout sur le territoire, et pas seulement dans son département. Selon RTL, celui-ci devrait passer de 400 à 200 euros en juin prochain.\"La chasse à papa, limitée autour du clocher du village, c'est fini !\"La Fédération nationale de chasse, qui compte 70 000 associations locales et 1,2 million de pratiquants réguliers, a salué cette possible décision : \"Les habitudes de chasse ont changé. Demain, on chassera à la carte, en choisissant le gibier et la zone de chasse, en gommant les frontières départementales\", a fait valoir le président de la Fédération, Willy Schraen auprès du Républicain Lorrain. \"La chasse à papa, limitée autour du clocher du village, c'est fini !\", a-t-il également estimé.En février dernier, le chef de l'État avait déjà donné son feu vert à la réforme du permis de chasse mais celle-ci n'était pas programmée avant la saison 2019/2020. Plus de cinq millions de personnes disposent actuellement d'un permis de chasse en France.Emmanuel Macron aurait donc décidé de faire un nouveau geste politique en faveur des chasseurs : lors de ses 40 ans en décembre 2017, le président avait déjà pris le temps de saluer les participants à une battue dans la forêt du Château de Chambord (Loir-et-Cher). C'est également lui qui a permis le retour des silencieux sur les fusils de chasse, une pratique qui était interdite depuis 1986. Selon le JDD, le chef de l'État serait conseillé par \"un lobbyste de la chasse\" qui avait rejoint les équipes d'En Marche ! pendant la campagne présidentielle. Il s'agit de Thierry Coste, ancien conseiller de Philippe de Villiers, Nicolas Sarkozy et François Hollande. \"Les chasses de Chambord sont légendaires. Emmanuel Macron a décidé de sortir de l'hypocrisie et d'en faire un outil au service de la France\", avait commenté ce dernier pour justifier ce retour des chasses présidentielles à Chambord.",
    "date": "2018-04-10",
    "heading": "Selon les informations de RTL, Emmanuel Macron envisage de faire baisser le prix d'attribution du permis de chasse national de 400 à 200 euros. Un joli rabais que Bercy pourrait annoncer dans le courant du mois de juin, selon la radio.",
    "title": "Permis de chasse : son prix bientôt baissé de moitié ?"
}