{
    "article": "Le Figaro en dévoile les premiers extraits.La publication du livre, prévu mercredi 11 avril, était très attendue. Au fil des 288 pages, l'ancien président de la République revient sur ses cinq ans à l'Élysée, et notamment la relation entretenue avec Emmanuel Macron. François Hollande s'attarde entre autres sur l'ultime entretien avec le futur chef de l'État le 30 août 2016. \"Il m'annonce qu'il veut retrouver se liberté. Je lui demande ce qu'il fera si je me déclare. Il entre dans un développement emberlificoté sur une \"offre politique\" qui exprime bien plus la gêne que l'ambiguïté. Sa non-réponse en est une. [...] Il a créé une entreprise; il entend la mener le plus loin possible\", écrit l'ancien locataire de l'Élysée. Pourtant, quelques mois auparavant, au moment du meeting de la Mutualité, première pierre de sa candidature, il assurait au président qu'il ne voulait pas se lancer. \"Je l'exhorte à démentir au plus vite la rumeur. Sa réponse est nette : il n'y aurait que \"de la malveillance\". Et il ajoute dans son message : \"Mes soutiens diront demain que le 12 (juillet 2016) ne sert ni à démissionner ni à annoncer ma candidature. Grotesque. Bises\". Mais à la Mutualité, en présence d'une foule qui scande des \"Macron président!\", il s'écrie : \"Plus rien n'arrêtera le mouvement de l'espoir. Nous le porterons ensemble jusqu'en 2017 et jusqu'à la victoire!\" Le doute n'est plus permis, même s'il m'assure, imperturbable, qu'il n'a pas \"personnalisé\" la victoire, laquelle pourrait donc être la mienne. Toujours cette façon de nier l'évidence avec un sourire\". Autres extraits frappants de ce livre, ses regrets sur la déchéance de nationalité et la loi Travail. A propos de la première mesure, François Hollande confie \"avoir sous-estimé l'impact émotionnel de la déchéance de nationalité. [...] Aujourd'hui encore, je suis sûr que notre démarche ne menaçait en rien les libertés publiques, pas plus que les principes d'égalité entre les citoyens\". Quant à la loi Travail, l'ancien président \"maintient que la réforme était justifiée\", mais que le texte n'a pas fait l'objet d'une concertation suffisante. \"Sa présentation a été précipitée. Les mesures les plus discutables n'ont pas été expliquées avec la pédagogie nécessaire. L'annonce maladroite d'un recours au 49-3 avant même l'ouverture du débat parlementaire, qui tenait du coup de menton, avait été perçue au mieux comme une maladresse, au pire comme une provocation\".",
    "date": "2018-04-10",
    "heading": "Un an après son départ de l'Élysée, François Hollande s'apprête à sortir un livre intitulé Les Leçons du pouvoir. L'ancien chef de l'État y dresse le bilan de son quinquennat.",
    "title": "Les premiers extraits du livre de François Hollande dévoilés"
}