{
    "article": "Jean-Vincent Placé, récemment renvoyé en procès pour des violences et injures, a fait son mea culpa mercredi 11 avril dans Paris Match. Alors qu'il avait passé deux nuits en garde à vue, il a confié sa \"honte\" et son intention d'arrêter de boire.\"Je mesure bien la honte et l'indignité d'avoir été en état d'ébriété, d'avoir eu un comportement déplacé et inconvenant. J'en paierai les conséquences. Je le dois à ma famille auprès de laquelle je m'excuse aussi\", a-t-il expliqué à Paris Match. Et l'ex-sénateur va plus loin. \"Les 37 heures de garde à vue ont eu un mérite : j'ai enfin pris le temps de réfléchir. J'ai réalisé que, dans les derniers mois, j'avais bu excessivement en diverses circonstances. Il y a eu des excès, de l'alcoolisme. J'assume le mot. C'est une maladie l'alcoolisme\", a-t-il confié.Évoquant son enfance difficile, avec \"quelques sanglots\", rapporte Paris Match, l'écologiste assure vouloir \"solder le temps d'avant, présenter (ses) excuses, arrêter de boire.\" \"Mais après, je veux qu'on me laisse tranquille\", tranche-t-il. Revenant sur l'épisode qui lui vaudra un passage devant le tribunal, Jean-Vincent Placé a tenu à contester une partie des faits. \"Une chose est de boire trop, une autre d'être pris pour un pervers et un raciste. Je n'ai jamais insulté cette jeune femme. Elle l'a confirmé lors de la confrontation. Je n'ai jamais proféré d'insultes racistes. Encore moins avec ce videur qui se fait appeler Vladimir et se prétend Serbe. Lui m'a mis une gifle, mes lunettes sont tombées, elles se sont cassées en deux. L'outrage aux policiers est à replacer dans ce contexte d'énervement\", a expliqué l'ancien sénateur.Début avril, Jean-Vincent Placé a été arrêté ivre à la sortie d'un bar de la rue Princesse, connue pour ses nuits animées, dans le VIe arrondissement de la capitale. Il présentait un fort taux d'alcoolémie de 1,16 mg par litre d'air expiré, soit environ plus de 2 grammes d'alcool par litre de sang. Il doit comparaître le 11 juillet au tribunal pour violences, injures à caractère racial et outrage à agents.",
    "date": "2018-04-11",
    "heading": "VIDÉO - Il comparaîtra le 11 juillet au tribunal pour violences, injures à caractère racial et outrage à agents",
    "title": "\"J'ai honte, je vais me soigner\" : les excuses de Jean-Vincent Placé"
}