{
    "article": "Les deux occupants du manège ont eu la peur de leur vie. \"J'ai cru mourir. Je hurlais ! Ne lâche pas\", a expliqué au Parisien Neda, l'étudiante de 19 ans qui était jeudi sur \"La Boule\" lorsqu'une barrière de sécurité s'est soudainement ouverte. C'est au décollage que celle-ci a lâché et a frappé sa jambe, indique le quotidien régional.\"Ah ! Vous avez eu de la chance !\"Ce manège à deux places, retenu par des câbles élastiques, est catapulté à grande vitesse jusqu'à 45 mètres de hauteur. \"Ah ! Vous avez eu de la chance !\", lui aurait glissé le placier, une fois de retour au sol. Selon l'ami de l'étudiante, Jessy, également présent dans l'attraction, les gérants de l'attraction ne se sont pas plus inquiétés que cela, puisque la barre de sécurité a été remise en place quelques minutes plus tard et qu'un autre couple s'est rapidement installé dans la nacelle.Le cogérant de l'attraction a expliqué au quotidien que la barre en question n'est qu'\"une 'barre de confort' qui maintient les mains\". Selon lui, celle-ci \"n'est pas obligatoire pour faire fonctionner la machine\". Neda et Jessy ont tout de même récupéré la vidéo de leur passage sur l'attraction pour 10 euros. Des images que les gérants de l'attraction ont voulu récupérer un peu plus tard. \"Nous n'étions pas en position de négocier !\", a expliqué Jessy au Parisien, parlant de six forains menaçants. \"On a dû échanger les clés USB\".Le cogérant explique avoir voulu récupérer le film de l'attraction pour éviter qu'il \"se retrouve sur les réseaux sociaux et cause un préjudice publicitaire pour son exploitation\". Les deux amis avaient cependant copié le film sur un ordinateur. Alertés, les policiers ont ordonné la fermeture du manège jusqu'au passage d'un expert indépendant \"pour confirmer qu'il n'y avait pas de danger\". L'an dernier à la Foire du Trône, la catastrophe avait été évitée de justesse sur un autre manège. Un harnais de sécurité s'était décroché, laissant une jeune fille pendue par les pieds, sa tête frôlant la structure du manège.",
    "date": "2018-04-10",
    "heading": "Une barrière de sécurité d'une attraction de la Foire du Trône s'est brisée en plein vol le jeudi 5 avril sur la pelouse de Reuilly dans le XIIe arrondissement de la capitale, rapporte Le Parisien.",
    "title": "Foire du trône : une barre de sécurité d'une nacelle lâche en plein vol"
}