{
    "article": "Ils ne décolèrent pas dans le village de Lescout, près de Castres dans le Tarn. L'objet du courroux ? Une ferme de ponte d'œufs de 185.000 poules installée en bordure du village. Les habitants, parents d'élèves et voisins, se plaignent notamment des odeurs et émanations qui proviennent de cette ferme, explique La Dépêche. Ils ont surtout constaté que depuis une quinzaine d'années, un nombre important de cas de cancers a été contracté autour de cet élevage. Alors, pour éteindre quelque peu la polémique, le maire du village a organisé une réunion publique en présence des services de l'État, sur l'initiative du sous-préfet.Dans une ambiance tendue, la réunion a semble-t-il apporté des éclaircissements chez les parents qui ont dit \"avoir appris des choses importantes\", note La Dépêche. L'Agence régionale de santé (ARS) était notamment présente et s'est saisie du dossier concernant les cas de cancers. \"Depuis 2006 nous n'avions reçu aucune plainte. Depuis les derniers courriers de ce début d'année, nous avons essayé de rendre objectifs les propos du maire qui présente une liste de 78 cas de cancers dont 42 personnes décédées en 15 ans dans un rayon d'1,5 km autour de l'élevage. Nous nous sommes rapprochés des médecins traitants et avons croisé les données du registre du cancer du Tarn\", a précisé son représentant.Air irrespirable, yeux et gorge qui piquentLes résultats eux, devraient être connus sous deux mois. Au centre des attentions, la question des odeurs. Une mère de famille explique que le premier expert nommé s'était montré \"alarmiste\" alors que les dernières analyses publiées montrent des /ITALIC]\"résultats de NH3 proches de zéro\". Qui croire ? Qu'en est-il des sulfures, dioxyde d'azote, poussières ...etc. \"Et en attendant d'éventuelles analyses, que fait-on de nos enfants ?\", déplore la mère de famille. Alors pourquoi les parents sont-ils autant inquiets ? En grande partie parce que l'école se trouve juste à côté de l'exploitation. Pour les autorités, le contrôle de l'élevage a bien été réalisé \"dans un cadre vétérinaire\" afin de s'assurer des bonnes conditions d'élevages des poules. En attendant, les habitants n'ont qu'une idée en tête : savoir ce qu'ils respirent et pourquoi cela pique les yeux et la gorge.",
    "date": "2018-04-10",
    "heading": "Un élevage de 185.000 poules est soupçonné d'être à l'origine de cas de cancers dans le Tarn, rapporte La Dépêche. Les habitants se plaignent notamment des odeurs et émanations dudit élevage.",
    "title": "Des poules à l'origine de cas de cancers ?"
}