{
    "article": "L'enquête sur le double meurtre jihadiste d'un policier et de sa compagne à leur domicile de Magnanville (Yvelines) en juin 2016 a connu un nouveau rebondissement lundi 9 avril avec l'arrestation de six personnes. Ces arrestations visent à établir comment le tueur Larossi Abballa a choisi ses victimes et trouvé leur adresse. Parmi eux se trouve une jeune femme radicalisée qui avait en sa possession une clé USB renfermant la liste de plus de 2.000 agents affectés aux Renseignements généraux ou à la Direction de la surveillance du territoire, révèle mardi 10 avril Le Point. Une information confirmée par Franceinfo. La jeune femme, fichée S, avait été interrogée par la police pour la première fois en avril 2017 dans le cadre d'une enquête judiciaire portant sur ses liens avec la mouvance radicale. Soupçonnée d'avoir hébergé une amie, privée de son passeport pour avoir tenté de rejoindre à deux reprises la Syrie, elle avait été mise en examen en octobre dernier et placée en détention provisoire. Lors des perquisitions menées dans le cadre de cette enquête, la police avait découvert la clé USB qui contenait des milliers de fichiers sensibles, dont une liste de 2.626 agents. Selon Le Point, ces fichiers, que la suspecte avait pris le soin d'effacer, datent de 2008. Les noms de Jean-Baptiste Salvaing et de Jessica Schneider, victimes de Larossi Abballa, ne figuraient pas sur cette liste, a affirmé une source à Franceinfo. Néanmoins, il existerait des \"éléments de contact\" entre le frère de la jeune femme et le tueur. \"Ma cliente nie avec véhémence avoir été en contact avec Larossi Abballa\", assure néanmoins à l'hebdomadaire l'avocat de la jeune femme.",
    "date": "2018-04-10",
    "heading": "Selon Le Point et Franceinfo, une jeune femme arrêtée dans le cadre de l'enquête sur le double meurtre d'un policier et de sa compagne à Magnanville détenait une clé USB renfermant la liste de plus de 2.000 agents affectés aux Renseignements généraux ou à la Direction de la surveillance du territoire.",
    "title": "Une clé USB contenant l'identité de plus de 2.000 policiers se trouvait chez une fichée S"
}