{
    "article": "Selon une grande enquête du Conseil d'évaluation du système scolaire (Cnesco), publiée ce mercredi 11 avril, le niveau des élèves en français continue de fortement baisser. Les fautes d'orthographe se multiplient dans les dictées.L'étude prend l'exemple d'une dictée de niveau CM2 : en 1980, un tiers des élèves faisait moins de cinq fautes. Pour le même devoir, ils ne sont plus que 8% à rendre une copie quasi parfaite en 2018. De plus, 20% des élèves présentent une copie \"truffée de correction\".15 à 20 lignes rédigées en 25 minutesConséquence directe selon l'étude : les élèves rechignent de plus en plus à se lancer dans de grandes rédactions : \"Les élèves français sont parmi les plus nombreux à ne pas répondre aux questions ouvertes en CM1, particulièrement lorsque la réponse doit être longue\", résume le dossier du Cnesco. Les écoliers français présentent toujours un taux de non-réponse supérieur à la moyenne européenne, qui va en s'accentuant avec la difficulté. Si ce taux est de 2% pour les QCM (1% en Europe), il grimpe ainsi jusqu'à 15% pour les réponses longues, contre 9% en moyenne en Europe, note l'enquête. Un problème qui se répercute au fil des années : 40% des élèves de 3e, chargés de rédiger un texte, écrivent au final très peu de ligne. En 25 minutes, ces derniers n'en rédigent en moyenne que 15 à 20 lignes. Autre problème : l'illisibilité de l'écriture, de plus en plus marquée.L'ensemble de ces difficultés impactent bien évidemment les autres matières : en histoire-géographie, 60% des élèves \"ne parviennent pas à produire un texte cohérent sur la découverte du continent américain par Christophe Collomb\", précise l'étude.\"Augmenter le temps d'écriture\"Le rapport du Cnesco recommande de mieux former les instituteurs. À l'heure actuelle, à peine plus de la moitié des enseignants de CM2 déclarent être formés à l'enseignement de la langue française. Autre préconisation : confronter les élèves à l'écriture avant même qu'ils ne sachent lire, dès l'école maternelle, afin d'encourager leurs tentatives d'écriture. Il est aussi conseillé d'entraîner fréquemment les élèves à rédiger : dans les classes, on passe beaucoup plus de temps actuellement sur la lecture (4h environ par semaine) que sur l'écriture (2h30). \"Ils écrivent trop peu souvent\" a déclaré sur RTL, la directrice du Cnesco, Nathalie Mons. \"On n'arme pas assez les élèves à l'écriture\".Paradoxe de notre temps : les 12-17 ans sont de 80% à écrire quotidiennement sur les réseaux sociaux. Il ne s'agit donc pas d'un rejet de l'écriture, mais plus d'un partage d'une mauvaise orthographe entre les élèves, écrit l'étude. \"Les enfants sont plus attirés par internet, par l'usage du numérique que par le livre en lui-même, donc c'est vrai qu'il y a plus de difficultés à rentrer dans l'écrit et à mettre en place un écrit construit et intéressant\", a expliqué sur BFMTV Sylvie Curti, enseignante et membre du syndicat SNUIPP-FSU.\"On a plongé avec Internet dans un monde où on écrit presque plus qu'on ne parle. Il faut que l'éducation s'adapte\", a ajouté dans Le Parisien, Michel Fayol, spécialiste dans l'acquisition de l'écrit chez les enfants. Le chercheur conseille d'adapter les rédactions \"aux formes d'écriture les plus répandues aujourd'hui\". En 2013, seuls 5% des enseignants utilisaient le numérique pour faire travailler leurs élèves en classe.",
    "date": "2018-04-11",
    "heading": "VIDÉO. Orthographe, grammaire, rédaction...",
    "title": "Éducation : les élèves de moins en moins bons en français"
}