{
    "article": "Emmanuel Macron sera l'invité jeudi du journal de 13H de Jean-Pierre Pernaut sur TF1, pour un grand entretien en direct dans lequel il s'exprimera, entre autres, sur les conflits sociaux qui agitent le pays, a annoncé la chaîne, samedi 7 avril. Un entretien qui sera délocalisé à Berd'huis, un petit vilage de l'Orne.L'école de Berd'huis servira de lieu de tournage. \"C'est une école numérique, précise Brigitte Luypaert, maire de Berd'huis, jointe par téléphone par Ouest France. \"Jean-Pierre Pernaut considère que tout commence à l'école\", souligne-t-on chez TF1, où l'on relève en outre que cette école, qui accueille des maternelles et des primaires, est un \"lieu de la République\", autre critère qui a conduit à ce choix.\"Pas une terre macroniste\"Le village retenu, qui compte environ 1.100 habitants, est \"le reflet des communes françaises\", a affirmé par ailleurs TF1. Le directeur de l'information du groupe TF1, Thierry Thuillier, salue le choix d'une terre \"qui n'est pas une terre macroniste\".Durant cet entretien d'une heure, diffusé également sur LCI, le président répondra en outre à des questions concernant la vie quotidienne des Français, et expliquera quel cap il entend donner à la France à l'approche de son premier anniversaire à l'Elysée, a indiqué le directeur de l'information du groupe.Il s'agira seulement de la troisième interview accordée à une chaîne française par le président depuis son élection au printemps 2017. Après avoir renoncé à la traditionnelle interview du 14 juillet, il avait été l'invité du 20H de TF1 en octobre, puis de celui de France 2 en décembre. Une moyenne de 5,3 millions de téléspectateursSi Emmanuel Macron préfère souvent s'exprimer via les réseaux sociaux, \"le 13H de Jean-Pierre Pernaut est le premier rendez d'information de la mi-journée, et s'il bénéficie d'une audience fidèle de retraités et séniors, c'est aussi le journal télévisé le plus regardé par les 25-49 ans à cet horaire\", fait valoir TF1, qui diffusera aussi l'entretien sur ses plateformes en ligne.Le président avait été suivi par 9,5 millions de téléspectateurs sur TF1 en octobre (sans compter l'audience sur LCI et les réseaux sociaux), et par 5,7 millions sur France 2 en décembre.Le 13H de Jean-Pierre Pernaut rassemble en moyenne 5,3 millions de téléspectateurs depuis septembre, soit une part de marché de 41,3%. Le record historique avait été établi en 1998, avec 10,1 millions de personnes pour l'édition spéciale au lendemain de la victoire des Bleus en Coupe du monde.",
    "date": "2018-04-08",
    "heading": "Pour la troisième interview télévisée de son mandat, le président de la République s'exprimera depuis un village de l'Orne.",
    "title": "Emmanuel Macron sur TF1 : ce que l'on sait de son interview par Jean-Pierre Pernaut"
}