{
    "article": "Le 13 juin 2016, un couple de fonctionnaires de police était assassiné à son domicile de Magnanville (Yvelines), en présence de leur petit garçon de 4 ans. Jean-Baptiste Salvaing, 42 ans, commandant adjoint du commissariat des Mureaux, et sa compagne Jessica Schneider, 36 ans, agent administratif du commissariat voisin de Mantes-la-Jolie, ont été tués à coups de couteau à leur domicile par Larossi Abballa, un jihadiste de 25 ans.Près de deux ans plus tard, l'enquête rebondit. Six personnes ont été interpellées lundi 9 avril. Parmi les suspects placés en garde à vue, une policière et sa fille présentée comme radicalisée, indique une source proche du dossier à l'AFP, confirmant les informations de BFMTV. Ces trois femmes et trois hommes ont été interpellés dans les Yvelines, par la sous-direction antiterroriste (Sdat) de la police judiciaire. Les enquêteurs cherchent à comprendre pourquoi le meurtrier, Larossi Abballa, a ciblé ce couple de fonctionnaires.La fille de la policière intéresse les enquêteursCes interpellations, ordonnées par une juge d'instruction antiterroriste, visent une ex-déléguée départementale du syndicat policier Alliance et des membres de son entourage, selon des sources proches du dossier, confirmant une information de L'Express. Parmi eux, se trouve la fille de la policière, présentée comme radicalisée, précise une source proche dossier. À A ce stade des investigations, la policière, en poste au Centre de rétention administrative de Plaisir (Yvelines), ne serait pas directement mise en cause. \"Je la connais, je la vois mal tomber là-dedans, je tomberais des nues\", a réagi auprès de l'AFP Frédéric Lagache, secrétaire général adjoint d'Alliance. Selon lui, la policière avait démissionné de ses fonctions pour ne pas entacher l'image du syndicat, après la révélation en interne d'une perquisition diligentée à son domicile car elle avait hébergé une femme fichée S. (pour Sûreté de l'état), à une date non précisée. \"On n'a pas une boule de cristal pour savoir qui est fiché S dans notre entourage et comme les policiers sont sanctionnés quand ils consultent les fichiers, ce n'est pas possible de savoir\", a-t-il ajouté.Le tueur du couple de policiers avait été abattu par le Raid (groupe de Recherche, assistance, intervention, dissuasion de la police). Il avait revendiqué son acte au nom du groupe État islamique (EI) en direct sur les réseaux sociaux. Larossi Abballa aurait été inspiré par Rachid Kassim, un propagandiste francophone de l'EI vraisemblablement tué depuis dans un bombardement de la coalition anti-EI dans la zone irako-syrienne.Les enquêteurs déjà sur la piste d'un éventuel compliceTrois hommes sont déjà mis en examen dans cette enquête. Les deux premiers avaient été vite identifiés. Condamnés en 2013 aux côtés d'Abballa dans une filière afghano-pakistanaise de recrutement au jihad, Charaf Din Aberouz, 31 ans, et Saad Rajraji, 28 ans, sont soupçonnés d'avoir pu apporter un soutien logistique. Mais les investigations ne montrant pas leur complicité directe dans l'attaque, les deux suspects ont finalement été relâchés sous contrôle judiciaire.En revanche, un troisième homme retient l'attention des enquêteurs. Il s'agit du petit frère de Charaf Din Aberouz. Mohamed Aberouz, 24 ans, est soupçonné d'avoir été le complice d'Abballa. Il a été mis en examen le 11 décembre dernier, pour \"complicité d'assassinats terroristes\". Cette avancée a bouleversé le dossier, jusqu'alors présenté comme celui d'un attentat solitaire. Malgré ses démentis, les indices s'accumulent contre Aberouz : son ADN découvert sur les lieux, son rôle de \"mentor religieux\" d'Abballa et le récit troublant du fils des victimes. Traces ADN au domicile du coupleEn revanche, le cadet des frères Aberouz est devenu à leurs yeux un \"mentor religieux\" de Larossi Abballa et \"co-auteur et inspirateur\" de l'attaque, selon une synthèse de la Sdat. Entendu en avril 2017 en garde à vue, Mohamed Aberouz était ressorti libre, faute de preuves. Mais à la fin de l'été, les policiers ont fait un rapprochement entre son profil génétique et l'ADN retrouvé \"sur le repose-poignet droit de l'ordinateur\" du couple de policiers. Le soir du crime, Abballa s'était servi de cet ordinateur pour diffuser sa revendication, en direct, sur les réseaux sociaux.L'appareil avait été allumé à 19h13, une dizaine de minutes après l'heure probable où Jessica Schneider, 36 ans, avait été égorgée. Une heure plus tard, à 20h20, son compagnon Jean-Baptiste Salvaing était assassiné à son tour à coups de couteau devant chez lui. Retranché dans la maison avec le petit garçon du couple, l'assassin avait été abattu vers minuit dans l'assaut du Raid. Mais aucune trace d'un deuxième homme. Aurait-il pu s'échapper ?Adhésion aux thèses de l'État islamiqueMohamed Aberouz \"est catégorique sur le fait qu'il n'était pas présent et qu'il a encore moins participé à un attentat d'une rare atrocité qu'il condamne fermement\", répondent à l'AFP ses avocats. \"La preuve ADN n'est pas infaillible\", estiment Mes Vincent Brengarth et Bruno Vinay. Selon les enquêteurs, Mohamed Aberouz a assuré que ce jour-là \"il n'avait quitté son domicile que pour se rendre à la mosquée aux heures de prière\", en plein ramadan.Entre 17h57 et 20h46, son téléphone borne près de son domicile des Mureaux, à 20 km de Magnanville, mais les enquêteurs ne relèvent aucun signe d'activité d'un utilisateur jusqu'à 20h02. Ils font l'hypothèse qu'il a pu laisser chez lui l'appareil, souvent mis à disposition de sa fratrie. Les policiers, citant des écoutes et la documentation jihadiste retrouvée chez les deux amis d'enfance, estiment avoir établi qu'ils \"adhéraient aux thèses de l'EI\". Par ailleurs, ils ont relevé plusieurs similitudes entre la revendication vidéo d'Abballa et un texte découvert au domicile des Aberouz.Le témoignage du fils des victimesLes deux amis ont eu successivement la même promise : Sarah Hervouët, mise en examen pour une tentative d'attentat aux bonbonnes de gaz en 2016 à Paris, où Mohamed Aberouz est poursuivi pour \"non-dénonciation\". Si le jeune homme a fini par reconnaître sa grande proximité avec Abballa, ce dernier \"avait dissimulé sa radicalisation à son entourage et n'a prêté allégeance à l'EI que très peu de temps avant les faits\", selon les avocats.Autre élément troublant, révélé il y a quelques mois par Le Parisien : au cours de jeux devant une psychologue, l'enfant a, depuis début 2017, plusieurs fois mis en scène deux figurines de \"méchants\". Mais si l'un finissait toujours tué, le garçonnet ne faisait pas mourir l'autre, car selon lui \"les gentils ne pouvaient ni l'interpeller ni le tuer\", rapporte la spécialiste. C'est \"le rôle de l'autorité judiciaire que de prendre le maximum de précautions avec le témoignage de mineurs\", insistent les avocats de la défense, \"surtout lorsqu'ils ont vécu l'horreur, et bien sûr d'éviter toute orientation, même pas nécessairement volontaire, des questions\".",
    "date": "2018-04-09",
    "heading": "Six personnes ont été interpellées, dont une fonctionnaire de police et sa fille, présentée comme radicalisée, ce lundi matin dans les Yvelines, dans le cadre de l'enquête sur l'assassinat de Jean-Baptiste Salvaing et Jessica Schneider en juin 2016.",
    "title": "Policiers tués à Magnanville : six personnes interpellées, dont une policière et sa fille"
}