{
    "article": "Le prince héritier saoudien Mohammed ben Salmane, en visite officielle en France depuis dimanche, fait l'objet d'une plainte déposée en France pour \"complicité d'actes de torture\", rapporte franceinfo mardi 10 avril. La plainte avec constitution de partie civile a été enregistrée lundi par les magistrats du pôle spécialisé sur les crimes de guerre du tribunal de grande instance de Paris.À l'origine de la démarche : l'avocat pénaliste français Joseph Breham, qui représente l'association yéménite de défense des Droits de l'homme, indique franceinfo. Selon lui, Mohammed Ben Salmane s'est rendu responsable de \"complicité d'actes de torture\" dans le cadre de l'action de la coalition militaire menée par l'Arabie saoudite contre les rebelles houthis au Yémen. Cette guerre a fait près de 10.000 morts depuis 2015, dont des milliers de civils, et provoqué ce que l'ONU qualifie de \"pire crise humanitaire du monde\".Le texte de la plainte, consulté par franceinfo, accuse Ryad d'avoir \"sciemment\" attaqué des cibles civiles, notamment avec des frappes aériennes visant des camps de déplacés, des marchés, des hôpitaux... La plainte évoque également l'utilisation d'armes à sous-munition, interdites par une convention internationale, que l'Arabie saoudite n'a cependant pas signée. La plainte évoque enfin 18 centres de détention clandestins, \"dirigés par les Émirats arabes unis ou par des forces yéménites\".LA FRANCE OBLIGÉE D'ENQUÊTER ?Joseph Breham, cité par franceinfo, souligne que la France, ayant ratifié la Convention contre la torture, a le droit et le devoir d'enquêter sur tout personne soupçonnée de ce type de crimes présente sur son territoire.Mohammed ben Salmane achève mardi sa visite officielle en France par une rencontre et un dîner avec le président Emmanuel Macron, qui souhaite définir un nouveau cadre stratégique pour sa relation avec cet acteur important au Proche-Orient. Les deux hommes, qui ont déjà dîné ensemble dimanche au musée du Louvre, s'exprimeront devant la presse en fin d'après-midi au palais de l'Elysée, avant un repas officiel qui marquera la fin de trois jours de visite princière placée sous le signe de la diplomatie, de la culture, et assez peu d'économie.",
    "date": "2018-04-10",
    "heading": "Une association yéménite accuse le prince d'exactions dans le cadre de l'intervention militaire saoudienne contre les rebelles houthis.",
    "title": "Une plainte déposée en France contre le prince héritier saoudien"
}