{
    "article": "Les Français portent un regard sévère sur les prisons, les détenus et leurs conditions de détention, selon une étude de la fondation Jean-Jaurès menée avec l'Ifop et révélée lundi 9 avril par franceinfo. Principal enseignement du sondage : 50% des Français estiment que les conditions de détentions dans les établissements pénitentiaires français sont trop bonnes. C'est 32 points de plus que le résultat obtenu en 2000 par un sondage CSA pour Libération.\"Une large part de l'opinion considère qu'il ne faut pas seulement que les détenus soient mis à part de la société : il faut, en plus, que leur quotidien soit dur\", explique à franceinfo la directrice de l'Observatoire de l'opinion à la Fondation Jean-Jaurès, Chloé Morin. Ainsi, 49% des personnes interrogées estiment que la prison doit avant tout \"priver de liberté\" (contre 21% en 2000), alors qu'elles sont 45% à placer la préparation à la réinsertion en priorité. D'autant plus que les détenus sont de plus en plus vus comme responsables des difficultés dans les prisons. Si 79% des Français estiment qu'elles sont dues avant tout à la surpopulation, c'est bien \"l'attitude des détenus\" qui arrive en deuxième position, avec 41% des répondants (contre 24% en 2000).\"À chaque fois qu'il y a une polémique, où on se rend compte, par exemple, que la drogue circule dans les prisons ou que des détenus se sont photographiés avec leur portable, c'est enregistré par les Français et ça participe à la création d'une image de la prison qui ne serait pas suffisamment dure\", indique Chloé Morin.La population française se montre d'ailleurs réticente à augmenter les dépenses en faveur des détenus. Seulement 40% des personnes interrogées se prononcent en faveur d'une hausse du budget des prisons pour améliorer les conditions de vie des détenus, contre 68% en 2000. \"La plupart des Français considèrent qu'ils font déjà énormément d'efforts financiers et ne trouvent pas légitime d'en faire pour les détenus\", assure Chloé Morin.",
    "date": "2018-04-09",
    "heading": "Seulement 40% des Français se disent favorables à une hausse du budget pour améliorer les conditions de vie des détenus.",
    "title": "Prisons : 50% des Français jugent les conditions de détention trop souple"
}