{
    "article": "Une pelouse malmenée, des plates-bandes détériorées, des déchets à la pelle... Le bilan du spectacle du polémiste Dieudonné à Villeneuve-Loubet, samedi soir, est lourd. La propriétaire du château de Vaugrenier, où s'est déroulé l'évènvement, menace de porter plainte contre l'humoriste s'il ne paye pas les réparations, rapporte France Bleu Azur dimanche 8 avril.Au départ, Nadèje le Lédan avait loué les extérieurs de cette propriété proche de Nice à une société d'événementiel \"pour une pièce de théâtre classique\". \"Le traiteur n'avait vendu que six repas pour les techniciens qui ont installé la scène, indique la propriétaire, citée par France Bleu. Il s'est aperçu que beaucoup plus de monde que prévu est arrivé. 600 personnes au lieu de 300. Et c'est seulement à ce moment là que l'on s'est rendu compte qu'il s'agissait de Dieudonné.\"\"Ils ont laissé des détritus partout, des mégots. Il va y avoir de gros travaux de remise en état qui vont coûter fort cher\", a déploré Nadèje le Lédan. Si la location lui a rapporté 2.000 euros, les dégâts s'élèvent à 5.000 euros, selon ses estimations. Alors, elle \"demande qu'ils assument le coût de la remise en état des prairies, des plates bandes fleuries et de l'arrosage automatique qui a été détérioré et qui venait d'être installé. S'ils ne le font pas spontanément, je pense que je serai obligée d'aller devant le tribunal.\"Si elle avait su que Dieudonné viendrait jouer son spectacle, elle aurait refusé la location, a-t-elle encore précisé. \"Je ne sais pas si l'on a le droit de refuser une vente. Mais je ne veux pas rentrer dans la polémique entre monsieur Estrosi et Dieudonné\", a-t-elle dit, en référence au refus du maire de Nice de laisser le polémiste se produire dans sa ville.",
    "date": "2018-04-09",
    "heading": "Dieudonné avait donné le lieu de son spectacle au dernier moment sur les réseaux sociaux.",
    "title": "Alpes-Maritimes : après un spectacle surprise de Dieudonné, la propriétaire dénonce des dégâts"
}