{
    "article": "C'est une façade avec encore une certaine allure, couverte d'un toit en ardoise et située au coeur d'un parc de 6000 m². Vu de l'extérieur, nul doute que l'annonce immobilière pour \"le Tric\" aurait de quoi attirer les acheteurs désireux de s'installer dans une bâtisse avec du cachet, à la sortie de Gambais (Yvelines). Mais la demeure abrite un passé peu commun, souligne Le Parisien. Celui d'avoir appartenu à Henri Désiré Landru... considéré comme le premier tueur en série français, qui commettait ces crimes à l'intérieur même de ces murs.Installée dans la maison depuis près de quatre décennies, la famille à qui appartenait la maison a décidé de s'en séparer depuis maintenant six mois. Prix de vente : 450 000 euros. L'annonce du bien mentionne une : \"Villa à vendre, au coeur d'un village avec commerces. Travaux à prévoir...Beaucoup de charme...Fort passé historique\".Et pour cause. Cette dernière mention n'est pas anodine, tant l'édifice a longtemps été le théâtre de nombreux crimes commis. Il faut remonter à moins d'un siècle auparavant pour découvrir que son propriétaire, Henri-Désiré Landru s'y livrait à des meurtres de femmes entre les quatre murs. Surnommé \"Barbe-Bleu\", ce dernier contactait des veuves ou célibataires par le biais de petites annonces pour capter leur bien avant de les éliminer dans la cuisine. Le tueur en série se chargeait de faire disparaître les corps en les découpant en morceaux puis de les brûler dans le poêle afin d'éliminer toute trace. Condamné à la guillotine en 1922, il aura tué sept femmes dans la demeure.Un passé peu reluisant qui a de quoi rebuter de potentiels acheteurs et compliquer la tâche des agents immobiliers. \"Tout le monde, ici, connaît cette propriété\", explique un agent immobilier au Parisien. Avant d'ajouter : \"Nous avons reçu quelques clients intéressés. Mais dès que j'aborde l'histoire, cela devient compliqué...\" Même son de cloche pour Annabelle, également agent immobilier, au micro de France Inter : \"Faire des visites là-dedans, je ne peux pas. Le jardin fait flipper, la maison est flippante. Qui va vivre là-dedans ?\" Assurément quelqu'un dont le poids de l'histoire laisse de marbre.",
    "date": "2018-04-06",
    "heading": "À Gambais, dans les Yvelines, une maison peu ordinaire est mise en vente depuis six mois. Celle-ci arbore la particularité d'avoir appartenu au premier grand tueur en série français du XXème siècle, comme l'indique Le Parisien.",
    "title": "La maison de Landru mise en vente"
}