{
    "article": "Six personnes ont été interpellées et placées en garde à vue. Sur les rails, dans le ciel, ou encore dans les amphis d'universités occupés... Un fort vent de protestation souffle sur la France. Alors que les syndicats de cheminots contestent la réforme de la SNCF voulue par le gouvernement et que le personnel d'Air France réclame des augmentations, les étudiants s'opposent à la loi sur les nouvelles modalités d'accès à l'université, qui instaure selon eux \"la sélection\".Les universités Jean-Jaurès (Toulouse), Paul-Valéry (Montpellier) et Paris-8 étaient toujours bloquées vendredi 6 avril. À Paris, les sites de Clignancourt (Paris-4) et de Tolbiac (Paris-1) n'assurent plus les cours depuis plusieurs jours, en raison d'un blocage d'étudiants et de militants. Des échauffourées ont par ailleurs eu lieu vendredi soir à Tolbiac, a relevé BFMTV, s'appuyant sur une vidéo publiée par une journaliste des Échos. Des fumigènes ont été jetés par une vingtaine de personnes casquées sur l'établissement situé dans le 13e arrondissement et les étudiants qui bloquent le site, qui ont appelé la police. Six interpellations\"Entre 20 et 30 personnes anti-blocage se sont présentées devant le centre Tolbiac-Pierre-Mendès-France, avec des bâtons, des battes de base-ball et des fumigènes\", a expliqué par la suite à l'AFP un responsable de l'université. \"Ils ont lancé des bouteilles en verre et des fumigènes dans le centre dont les grilles étaient fermées\", a poursuivi cette source. \"Beaucoup d'étudiants et d'étudiantes ont été choqués par cette situation\". Ces échauffourées, qui ont duré moins de 15 minutes et n'ont pas fait de blessé, ont eu lieu peu après 23h, ont confirmé à l'AFP une source policière et la présidence de l'université de Paris-1 Panthéon Sorbonne. Six personnes ont été interpellées et placées en garde à vue.\"L'université condamne très fermement ces actes de violence venus de l'extérieur et regrette la situation au site Pierre-Mendès-France qui dépasse le cadre d'une mobilisation étudiante classique\", a dit la présidence de l'université, qui se dit \"très inquiète\".",
    "date": "2018-04-07",
    "heading": "MOUVEMENT SOCIAL. Vendredi soir, des fumigènes ont été jetés par une vingtaine de personnes casquées sur le bâtiment et les étudiants bloquant le site pour protester contre la loi sur les nouvelles modalités d'accès à l'université.",
    "title": "VIDÉO. Grogne dans les facs : échauffourées à l'université de Tolbiac"
}