{
    "article": "À Rouen (Seine-Maritime), les victimes de harcèlement de rue peuvent désormais compter sur le soutien d'une vingtaine de commerces de la ville. À l'heure actuelle, pas moins de 24 bars et un salon de coiffure participent à l'opération \"Demandez Angela\", rapporte samedi 7 avril Le Parisien.Dans ces établissements, reconnaissables grâce à un macaron orange, une victime d'agression n'ont qu'à prononcer le nom de code \"Angela\" pour être prise en charge. Une initiative lancée en octobre dernier, à la veille de l'affaire Weinstein, par le Collectif féministe étudiant de Rouen et qui s'inspire de l'opération \"Ask for Angela\", lancée en 2016 en Angleterre.\"Offrir un verre d'eau, rassurer, appeler un taxi, les barmans s'engagent à accueillir les victimes du harcèlement de rue (...) Cela permet de montrer au harceleur que la victime n'est pas seule\", a expliqué à France Bleu Normandie Thomas, l'un des deux étudiants à l'origine du projet. \"IL VAUT MIEUX PRÉVENIR QUE GUÉRIR\"Parmi les établissements démarchés, deux ont refusé, l'un des gérants arguant \"que ce n'est pas son travail de faire la police\", a précisé le jeune homme. \"C'est une bonne opération. Il vaut mieux prévenir que guérir\", assure au contraire Loïc Cleren, le gérant de la Crêperie Saint-Michel, au Parisien. \"C'est une cause importante\", insiste Sophie Haise, qui s'occupe du salon de coiffure Le Garage. \"J'ai été agressée dans la rue plusieurs fois. C'est un rappel aux gens. C'est important de savoir qu'il y a des endroits où pouvoir se protéger\", souligne-t-elle auprès du quotidien. Pour autant, depuis le lancement de l'opération, peu de victimes y ont eu recours. \"Le but est de leur faire comprendre qu'il n'y a pas de souci à passer la porte, qu'elles n'ont pas à avoir peur\", assure Thomas.",
    "date": "2018-04-07",
    "heading": "Inspiré par une initiative anglo-saxonne, le Collectif féministe étudiant de Rouen a mis en place un nom de code permettant aux victimes de harcèlement de rue de se réfugier dans une vingtaine de commerces de la ville.",
    "title": "Harcèlement de rue : à Rouen, \"demandez Angela\" pour être mis à l'abri"
}