{
    "article": "On en sait un peu plus sur les déclarations de Nordahl Lelandais aux juges d'instruction. Durant sa dernière audition, le 19 mars, Nordahl Lelandais a livré sa version de la nuit du 26 au 27 août 2017, celle qui a vu Maëlys portée disparu. L'ex-militaire, reconverti en éducateur canin explique avoir fait \"une connerie\". Alors qu'il emmenait la petite fille voir ses chiens, Maëlys aurait, d'après son aveu, paniqué dans la voiture. La fillette de 8 ans se serait mise à hurler dans le véhicule, contraignant Nordahl Lelandais a lui asséner une claque pour la faire taire. Un geste fatal et pour lui \"involontaire\", qui aurait provoqué la perte de connaissance de l'enfant.De quoi faire écho aux analysées réalisées par la police scientifique sur les ossements de la petite victime. Les médecins légistes avaient révélé une fracture de la mâchoire, concluant que cette blessure ne pouvait être que le résultat d'un choc violent.Dans son récit, Nordahl Lelandais explique qu'après avoir vérifié le pouls de l'enfant et constaté son décès, il se serait mis en tête d'aller cacher le corps de la victime dans une cabane, près du domicile de ses parents à Domessin. Il raconte alors être retourné au mariage, tout en prenant soin de changer son short taché de sang. Une version qu'il concède alors pour la première fois, ce 19 mars, quand jusque-là il affirmait que son short était taché de vin. Après avoir quitté la salle des fêtes, l'ex-militaire serait revenu à l'endroit où il avait caché le corps de Maëlys, avant de charger sa dépouille dans son véhicule et prendre la direction des montagnes. C'est à quelques kilomètres de là, sur les hauteurs de Saint-Franc, que les ossements et vêtements de la fillette de 8 ans ont été découverts. Une version qui correspondrait un peu plus aux éléments à disposition des enquêteurs. La police scientifique avait découvert une infime goutte de sang de Maëlys, sous le tapis de la voiture de Nordahl Lelandais. Si avant cette découverte, il avait nié être à l'origine de la disparition de la jeune fille, c'est à partir de cet élément, découvert courant février, qu'il a avoué avoir tué Maëlys. Un meurtre qui répond à un autre, renforçant la thèse d'un tueur en série. Récemment, le 29 mars, l'ancien militaire a déclaré aux juges d'instruction avoir tué Arthur Noyer, toujours de manière involontaire selon lui, au cours d'une \"bagarre\" qui aurait mal tournée.",
    "date": "2018-04-06",
    "heading": "D'après les informations de BFMTV, Nordahl Lelandais a expliqué avoir donné une claque à Maëlys. Un geste qu'il qualifie d'\"involontaire\", mais qui aurait entraîné la mort de l'enfant.",
    "title": "Mort de Maëlys : la version de Nordahl Lelandais"
}