{
    "article": "Une préconisation qui alarme les professionnels de la santé et les associations de patients.Dans une décision mise en ligne le 27 mars dernier, la Haute Autorité de santé préconise de dérembourser les allergènes préparés spécialement pour un seul individu (APSI) injectables, et de limiter à 15% (au lieu de 65%) le remboursement des APSI par voie sublinguale (sous la langue). \"Une efficacité faible et mal démontrée\"L'autorité a lancé en décembre une consultation auprès des professionnels et des associations pour étudier cette possibilité. Selon BFMTV, la décision du ministère de la Santé est attendue le mois prochain. Allergies: votre traitement de désensibilisation sera-t-il bientôt moins remboursé?par BFMTV\"Les données disponibles montrent une efficacité des APSI faible et mal démontrée\", estime le collège de la HAS. \"Malgré l'importance de la population concernée, les APSI ne sont pas susceptibles d'avoir un intérêt pour la santé publique\", ajoute-t-elle, en mettant en avant des alternatives thérapeutiques comme l'Acarizax, le Grazax ou l'Oralair.Les allergies touchent aujourd'hui \"25% à 30% des Français\", selon une estimation faite par l'Institut national de la santé et de la recherche médicale (Inserm). Parmi eux, 300.000 suivent actuellement un traitement de désensibilisation. Pour les professionnels de la santé et les associations de patients, ces décisions entraîneraient \"une perte de chance pour de nombreux patients, créent une inégalité d'accès aux soins et constituent un frein diagnostique et thérapeutique profondément alarmant\".Selon eux, \"40% des patients suivis n'auront plus accès à leur traitement, dont les enfants qui encourent un risque plus important de développer de l'asthme. Seule la désensibilisation permet de traiter la cause de l'allergie\", argumentent-ils. \"Elle est peu coûteuse et permet de faire des économies sur l'aval, notamment de réduire le coût des hospitalisations en urgence\".\"Chez l'enfant, les allergies sont aujourd'hui plus graves et plus fréquentes\", avait expliqué en mars Jocelyne Just, pneumologue-allergologue pédiatrique à l'hôpital Trousseau à Paris. L'un des problèmes est que les allergies sont diagnostiquées trop tard, ce qui ne fait que les aggraver. L'association Asthme & Allergies cite le problème des rhinites allergiques, bénignes, qui vont dégénérer en asthme. Et elle rappelle qu'une allergie peut se déclarer et être dépistée à tout âge, même \"dans les premiers mois de la vie\".",
    "date": "2018-04-06",
    "heading": "VIDÉO. La Haute autorité de santé (HAS) recommande de supprimer ou de réduire le taux de remboursement de certains traitements de désensibilisation allergique.",
    "title": "Allergies : vers un déremboursement des traitements de désensibilisation ?"
}