{
    "article": "MIRACULÉ. Le quotidien Midi Libre raconte l'histoire d'un homme de 53 ans, réanimé après 18 heures d'arrêt cardiaque. Retrouvé par sa famille, inquiète de ne pas le voir rentrer au domicile familial, le 12 mars dernier au bord de l'Orb, à Béziers (Hérault), le quinquagénaire est inconscient. Ses proches donnent l'alerte. Pris en charge par le Smur, il est transporté à l'hôpital de Béziers. Durant tout le trajet et à son arrivée à l'hôpital, les secours effectuent sur le patient un massage cardiaque ininterrompu. \"Quatre heures trente durant\", précise Midi Libre. En hypothermie majeure, la température du corps est tombée à 22°, l'homme peut encore être sauvé, estime les médecins. \"L'hypothermie avait sans doute protégé le cerveau et les organes vitaux. Il y avait des chances qu'il n'y ait pas de séquelles. C'est la grande particularité du dossier. Si son corps avait été à température ambiante, à 37 degrés, le pronostic n'aurait pas été le même\", témoigne auprès du quotidien local le chef du service réanimation au CHU Lapeyronie à Montpellier, Jonathan Charbit.\"Une aventure médicale incroyable\"Après le massage cardiaque manuel, les machines prennent le relai et maintiennent les fonctions vitales du patient. Transporté au CHU de Montpellier, il est alors pris en charge par le DAR (département anesthésie et réanimation). Puis, 18 heures après sa découverte au bord de l'eau, son coeur recommence à battre, d'abord timidement. \"L'équipe présente a été stupéfaite. (...) C'est aussi une aventure médicale et humaine incroyable\". Les chances de survie de cet homme étaient proches de zéro, pourtant le cœur s'est bel et bien remis à palpiter. L'homme est toutefois resté sous assistance durant deux jours. Le Biterrois est toujours hospitalisé. \"Il est en train de se remettre de ses émotions. Il a pu marcher, répondre aux ordres simples\", note Jonahtan Charbit, cité par Midi Libre. Toujours intubé, il n'a pour l'instant pas pu raconter son expérience.",
    "date": "2018-04-05",
    "heading": "Le cœur d'un Biterrois de 53 ans, retrouvé en hypothermie le 12 mars, s'est remis à battre après 18 heures d'arrêt. Ses chances de survie étaient proches de zéro.",
    "title": "Montpellier : il survit après un arrêt cardiaque de 18 heures"
}