{
    "article": "\"Tombé du ciel\", \"La croisade des enfants\", \"Pars\" ou \"Champagne\"... Ces morceaux de Jacques Higelin ont marqué des générations entières. Le chanteur est décédé ce vendredi 6 avril à l'âge de 77 ans et laisse un grand manque dans l'univers de la chanson française. Né en 1940, il entame très jeune une carrière d'acteur avant de se lancer dans la chanson grâce au producteur Jacques Canetti. Au milieu des années 60, il enregistre ses premières chansons et commence à se produire sur scène. Il se fait un nom tout en continuant à également à arpenter les planches des théâtres.Il se tourne clairement vers le rock dans les années 70, collaborant notamment sur l'album \"Irradié\" avec le futur guitariste de Téléphone Louis Bertignac. Il passe un cap et voit son succès grandir encore avec les albums \"No Man's Land\" et \"Champagne et caviar\". Il est à l'affiche du premier Printemps de Bourges, en 1977, en compagnie de Charles Trénet, auquel il consacrera un spectacle dans les années 2000. Vénérant les grands noms de la chanson française, il rend aussi hommage à Léo Ferré en 1988. Il traverse ensuite une période plus difficile dans les années 90, mais continue à sortir des albums. En 2006, l'album \"Amor Doloroso\" lui permet de faire un retour remarqué, poursuivi en 2010 avec \"Coup de foudre\".Très engagé, il milite à gauche et fait partie des artistes qui soutiennent la candidature de François Mitterrand en 1988. Au début des années 90, il est aux côtés de l'association Droit au logement (DAL) avec l'Abbé Pierre.En 2007, il soutient la candidate socialiste à la présidentielle Ségolène Royal, battue au second tour par Nicolas Sarkozy. Jacques Higelin était également le père de trois enfants ayant tous fait carrière dans le milieu du spectacle, Arthur H et Izïa Higelin, qui ont à plusieurs reprises partagé la scène avec leur géniteur, et Kên, acteur et réalisateur.",
    "date": "2018-04-06",
    "heading": "Le chanteur s'est éteint vendredi 6 avril à l'âge de 77 ans. L'auteur, compositeur et interprète laisse derrière lui une discographie marquante dans la chanson française.",
    "title": "Jacques Higelin est décédé"
}