{
    "article": "Nordahl Lelandais, déjà mis en examen pour le meurtre de la petite Maëlys, a avoué le 29 mars avoir tué le caporal Arthur Noyer, disparu dans la nuit du 11 au 12 avril 2017. Jusque là, rien n'avait filtré sur l'audition de l'ancien maître-chien de 35 ans qui avait conduit à sa mise en examen pour assassinat. RTL et Le Dauphiné Libéré avaient expliqué ce vendredi 6 avril que Nordahl Lelandais avait reconnu son implication dans la mort du caporal \"dès les premières minutes de son face à face avec les deux juges d'instruction en charge du dossier\".\"C'est Nordahl Lelandais qui a conduit les enquêteurs\"Cela sans qu'\"aucun nouvel élément\" n'ait été versé au dossier. \"C'est Nordahl Lelandais lui-même qui a conduit les enquêteurs sur place en bordure de route\", avait précisé RTL. \"Cela valide ses aveux, puisqu'il a mené l'impressionnant convoi, de sa propre initiative, à l'endroit même où le squelette du militaire a été retrouvé\".Le parquet de Chambéry a confirmé ces premières informations à l'AFP, expliquant que Nordahl Lelandais avait reconnu \"spontanément\" avoir \"porté des coups\" lors d'une \"bagarre avec échanges de coups réciproques\". \"Il a admis avoir frappé de plusieurs coups de poing au visage Arthur Noyer et (que) l'un d'eux a entraîné la chute de ce dernier\", a-t-il précisé, afin \"d'éviter la propagation d'informations inexactes\".RTL avait également écrit que Nordahl Lelandais avait \"craqué et reconnu le meurtre, comme pour Maëlys\", en parlant à l'antenne d'un \"accès de violence inouïe et irrépressible\" dont le suspect serait \"coutumier (...) quand on s'oppose à lui, quand on lui dit non\".Depuis son arrestation en décembre, Nordahl Lelandais avait nié out lien avec la disparition du jeune militaire de 23 ans, survenue au terme d'une soirée en boite de nuit dans le centre de Chambéry et alors qu'il cherchait à regagner sa caserne du 13e Bataillon de chasseurs alpins. Le suspect avait cependant été confronté à une analyse qui révélait que son téléphone et celui de la victime bornaient en même temps et se déplaçaient à la même vitesse. Mais Nordahl Lelandais avait expliqué avoir \"pris en stop\" Arthur Noyer.Dans l'affaire de la petite Maëlys, c'est acculé par la découverte d'une preuve accablante - une infime trace de sang de la fillette dans son coffre - qu'il avait fini par avouer le 14 février l'avoir tuée \"accidentellement\". Dans ce dossier, il est poursuivi pour \"meurtre\", qui implique une intentionnalité mais pas de préméditation. Lors de son dernier interrogatoire à Grenoble le 19 mars, il a commencé à fournir \"ses explications\" sur la mort de l'enfant, dont rien n'a filtré jusqu'à présent.",
    "date": "2018-04-06",
    "heading": "Contrairement à l'affaire Maëlys, Nordahl Lelandais n'a pas attendu d'être accablé par une série d'indices l'incriminant pour avouer le meurtre du caporal Arthur Noyer. Lors de son audition devant les juges le 29 mars dernier, il a reconnu \"spontanément\" avoir \"porté des coups\" lors d'une \"bagarre\" ayant entraîné la \"chute\" mortelle du jeune militaire.",
    "title": "Assassinat d'Arthur Noyer : Nordahl Lelandais parle d'une \"bagarre\" ayant entraîné \"une chute\""
}