{
    "article": "La garde à vue de l'ancien sénateur de l'Essonne Jean-Vincent Placé avait été prolongée jeudi soir par le parquet de Paris. L'homme politique avait été interpellé à 2h20 du matin ce 5 avril par la BAC en état d'ébriété. Il est notamment accusé d'outrage sur personne dépositaire de l'autorité publique et d'insultes à caractère racial. Selon les informations de BFMTV confirmées par la suite par l'AFP, l'ancien secrétaire d'Etat aurait importuné des femmes dans un bar du quartier latin et a été conduit au commissariat du 5e arrondissement de la capitale après avoir proféré des injures raciales à l'encontre des policiers.BFMTV précise que l'alerte a été donnée par le portier du bar. Jean-Vincent Placé s'était vu prier de quitter l'établissement après avoir \"traité une femme de sale pute\". Il aurait ensuite lancé à l'attention du portier : \"On n'est pas au Maghreb ici. Je vais te renvoyer en Afrique moi. Tu vas voir !\"Toujours selon BFMTV, Jean-Vincent Placé aurait attrapé par le bras une jeune femme née en 1997 dans le bar et lui aurait proposé de danser avec lui contre rémunération. Face à son refus, l'ancien sénateur l'aurait alors copieusement insultée. Avant que l'agent de sécurité de l'entrée intervienne. Jean-Vincent Placé affichait un taux d'alcoolémie de 1,16mg/L. Lors de son interpellation, l'ancien secrétaire d'État chargé de la Réforme de l'État et de la simplification aurait traité les policiers de la BAC de \"connards\" et \"tocards\". Pour sa défense, Jean-Vincent Placé a indiqué aux forces de l'ordre avoir été frappé puis étranglé par un individu d'extrême droite.La version de Jean-Vincent PlacéEn garde à vue durant près de deux jours, Jean-Vincent Placé a minimisé les faits, rapporte l'AFP, citant les conseils de l'intéressé. \"Il a pris le bras d'une jeune femme, ce n'était certes pas un geste heureux mais ça ne constitue pas une violence volontaire\", ont ainsi déclaré Kiril Bougartchev et Sébastien Muratyan.L'ancien sénateur réfute par ailleurs toute connotation raciste dans les propos échangés lors de son altercation avec le videur \"qui n'a pas porté plainte\", d'après les avocats. M. Placé \"est un homme de gauche, parrain d'une alliance franco-marocaine, il n'est pas raciste\", ont défendu ces derniers.\"Les faits d'outrage ne sont pas contestés mais il ne faut pas les détacher du contexte alors qu'il venait d'être conduit en dehors du bar de manière un peu violente\" par le videur, ont-ils enfin expliqué, parlant de \"gifle\" et de lunettes cassées lorsqu'il a \"essayé de se dégager\" des bras du portier.",
    "date": "2018-04-06",
    "heading": "L'ex-secrétaire d'Etat Jean-Vincent Placé doit comparaître le 11 juillet au tribunal pour violences, injures à caractère racial et outrage à agents, a-t-on appris vendredi soir auprès de l'AFP. Des faits qu'il conteste, selon l'agence de presse.",
    "title": "Jean-Vincent Placé sera jugé en juillet"
}