{
    "article": "La dernière agression a eu lieu mardi. \"Quand on prépare les études de médecine, on ne s'attend pas à être agressé physiquement à ce point-là.\" Au moins 1 000 médecins ont été victimes d'attaques en France en 2017, a annoncé le Conseil national de l'ordre des médecins, mercredi 4 avril. Un record.Cette insécurité, le docteur Quynh Régent la connaît bien. Cet urgentiste, qui travaille au sein de l'association Médecins à domicile 94 et pour le Samu du Val-de-Marne, a été agressé huit fois au cours de sa carrière, trois fois de façon \"très violente\". La dernière attaque a eu lieu mardi 3 avril. \"Deux hommes, encagoulés, m'ont coincé dans une cage d'escalier, m'ont roué de coups\", raconte-t-il. Six jours d'interruption temporaire de travail lui ont été prescrits. \"J'ai un coude qui est œdématié, avec un gros hématome, j'ai des douleurs au niveau des côtes, on m'a étranglé donc j'ai très mal à la gorge\", détaille le médecin.A chaque fois, ses agresseurs tentent de lui voler sa sacoche. Pourtant, \"il n'y a rien du tout\" dans sa mallette, assure-t-il. \"Il n'y a que du matériel médical, des papiers administratifs, quelques médicaments, pratiquement pas d'argent puisque maintenant on utilise le paiement par les cartes vitales et les cartes bleues, explique le médecin. Ils s'imaginent qu'il y a plein d'argent dans une sacoche de médecin.\"Face à cette violence, le médecin se sent abandonné. Ses plaintes déposées au commissariat n'ont jamais abouti. \"Pour ma dernière agression, lors de ma déposition, l'officier m'a dit : 'Bon, vous n'avez pas de blessures apparentes, visibles, donc on ne va pas faire grand chose. Cela ne va pas aller plus loin que ça'\", raconte-t-il. Et de lancer : \"On attend que je sois mort pour réagir.\"Reste que le docteur Quynh Régent ne compte ni déménager ni arrêter d'exercer. \"Déménager, ce serait beaucoup de contraintes pour moi. Et exercer différemment la médecine alors que ça fait presque vingt ans que vous faites la même chose, non...\" tranche-t-il. \"Je n'ai pas peur. Si j'avais vraiment peur, j'aurais arrêté depuis longtemps, assure-t-il. Je suis content de venir en aide, la nuit, à des enfants, des personnes âgées, des gens qui ont besoin d'aide. Et si je ne le fais pas, qui va le faire ?\" s'interroge-t-il.",
    "date": "2018-04-06",
    "heading": "Franceinfo a interrogé le docteur Quynh Régent, urgentiste dans le Val-de-Marne. Il a été attaqué huit fois au cours de sa carrière.",
    "title": "\"On attend que je sois mort pour réagir\" : le désarroi d'un médecin victime d'agressions"
}