{
    "article": "57% des Français estiment que la grève reconductible des cheminots contre la réforme de la SNCF n'est pas \"justifiée\", selon un sondage Odoxa-Dentsu Consulting pour franceinfo et Le Figaro publié jeudi 5 avril. 42% des Français interrogés pensent quant à eux que la mobilisation est \"justifiée\". Le rapport de force reste pratiquement inchangé dans l'opinion. Selon la précédente étude Odoxa datée du 23 mars, au lendemain de la première journée de mobilisation, 58% des Français jugeaient déjà la mobilisation non justifiée. Seuls les sympathisants de gauche soutiennent la mobilisation avec 68% d'opinions positives. Les sympathisants des partis La République en Marche, Front national et Les Républicains y sont pour près de trois-quarts d'entre eux opposés. Par ailleurs, les Français sont divisés quant à la position que doit tenir le gouvernement. 51% d'entre eux estiment que l'exécutif doit faire des concessions pour en finir avec la grève, 48% des personnes interrogées veulent quant à eux que le gouvernement tienne bon. 59% des Français craignent par ailleurs une montée en puissance du mouvement et un blocage complet du pays. Le spectre du blocage de décembre 1995 semble encore bien présent. Les pro-grévistes l'emportent sur les réseaux sociauxLes auteurs du sondage se sont également intéressés à la visibilité du mouvement sur les réseaux sociaux. \"La montée en puissance de la mobilisation est impressionnante et n'est nullement compensée par des militants ou supporteurs de Macron ou de la réforme\", note Gaël Sliman, cofondateur et président d'Odoxa, pour Le Figaro. Près de 190.000 messages avec les hashtag #JeSoutiensLaGrèveDesCheminots et #JeSoutiensLesCheminots ont été postés, rapporte le quotidien national. À l'inverse, les mots-dièses #stopgreve, #arretgreve, #jenesoutienspaslescheminots ou #jenesoutienspaslesgrevistes plafonnent à 4 500 posts seulement, ajoute FranceInfo. Le rapport de force est là largement remporté par les pro-grévistes.",
    "date": "2018-04-05",
    "heading": "Pour une majorité de Français, le mouvement des cheminots n'est pas justifié, selon un sondage Odoxa-Densu Consulting publié jeudi 5 avril par FranceInfo et Le Figaro.",
    "title": "Grève SNCF : le mouvement \"non justifié\" pour 57 % des Français"
}