{
    "article": "\"Mamie Rock\" : la gérante de l'empire Hallyday et mère d'André, l'ex-roi de la nuit rattrapé par le fisc et lui-même père de Laeticia et Grégory - qui fait parler de lui ces jours-ci.La vieille dame de 82 ans est rentrée à Marseillan (Hérault), son village natal, où elle est redevenue Elyette Boudou et soigne ses problèmes de santé. Nathalie Sapena l'a rencontrée à la sortie de la messe. De sa vie bling-bling, elle a gardé un foulard de marque et un sac Chanel à quelques milliers d'euros, cadeau de Johnny. \"Si les autres ne sont pas avec elle, nous, les Marseillanais, on est avec elle. Parce que la famille Boudou, c'est une grande famille. Et le mal qu'on dit sur eux, c'est injuste !\" Avec ce supporter qui l'assure de son soutien et ses lunettes noires, Elyette a encore un peu de la rock star elle aussi...Voir sa famille accusée d'avoir capté l'héritage la heurte. A ses yeux, David et Laura, qui \"a déjà eu des appartements et encaisse 5 000 euros depuis 2004\" sont des enfants gâtés : \"Ils ont eu leur part, déjà.\" Johnny, lui, c'était autre chose. \"C'était un homme exceptionnel. Et ma petite-fille aussi : qu'est-ce qu'elle l'a bien soigné ! Il y avait que Johnny qui comptait.\" Son avocat lui a bien demandé de ne pas parler, mais la mamie est bavarde et défend bec et ongles Laeticia : \"C'est pas une petite-fille, c'est un ange. Je dis toujours que le bon Dieu m'a envoyé beaucoup de malheurs, mais il m'a laissé un ange sur cette terre.\" Une mamie gâteau qui ne tarit pas d'éloges sur la petite-fille dont elle s'occupe depuis sa plus tendre enfance.",
    "date": "2018-04-05",
    "heading": "L'entourage de Johnny Hallyday, inhumé le 11 décembre 2017, divise les Français. Le clan dont est originaire Laeticia, sa dernière épouse, a-t-il fait main basse sur le patrimoine du rocker ? Dans la famille Boudou, \"Complément d'enquête\" a demandé la grand-mère.",
    "title": "\"Ma petite-fille a bien soigné Johnny\", explique la grand-mère de Laeticia dans \"Complément d'enquête\""
}