{
    "article": "Yvan a travaillé de 2004 à 2010 dans deux entreprises de Moselle chargées du recyclage de déchets industriels. Il l'assure : le déversement de produits toxiques dans le crassier (zone de stockage de certains résidus) était une pratique \"régulière\". \"Ce n'était pas quotidien mais c'était hebdomadaire\", assure cet ancien salarié de Malezieux puis de Sanest Suez - deux entreprises sous-traitantes d'Arcelor - au micro de France Bleu Lorraine nord. \"On allait dépoter ça au crassier. La première fois que j'ai vu ça (...), ça m'a tellement choqué que j'ai pris des photos, je me suis dit, ça m'étonnerait que ce soit logique\".\"Plus de 1.300 euros le mètre cube de retraitement\"\"Plusieurs mètres cube font quand même des sommes d'argent. Un mètre cube d'acide, c'est entre 1.300 et 1.700 euros le coût de retraitement. Donc quand on a affaire à des dizaines, ça peut être intéressant (financièrement parlant pour l'entreprise)\", a-t-il ajouté.En juillet dernier, un chauffeur de camion intérimaire avait déjà accusé l'entreprise : \"On avait des rétentions d'acide, acide souillé, acide neutralisé, des chargements de 5-6 m3 de pompage\", avait-il expliqué. Une enquête préliminaire a été ouverte par le parquet Thionville. Elle est toujours en cours 8 mois après. \"Aucun acide n'a jamais été déversé ni dans le centre de stockage de résidus ni, et encore moins, dans la nature\", a martelé mercredi ArcelorMittal qui a porté plainte contre X en juillet pour se défendre. \"Aucune pollution acide n'a jamais été enregistrée dans ou auteur du centre de stockage de résidus\", fait également valoir l'entreprise. \"Tous les résultats associés à la surveillance environnementale réalisée sur la zone démontrent l'absence de déversement d'acide sur la zone évoquée\".Le journaliste Pedro Brito Da Fonseca, auteur d'un documentaire diffusé lundi 2 avril sur la chaîne Planète +, a également réalisé des prélèvements sur le crassier. Des prélèvements analysés par un laboratoire qui vont dans le sens, dit-il, d'une pollution à l'acide sulfurique et chlorhydrique. Il affirme également que le géant de l'acier était au courant bien avant la médiatisation de l'affaire des accusations du chauffeur sous-traitant. Après ces nouvelles accusations, les syndicats d'ArcelorMittal ont réclamé la convocation d'un comité d'entreprise extraordinaire pour obtenir des réponses.",
    "date": "2018-04-05",
    "heading": "Un nouveau témoignage renforce les soupçons de pollution à l'acide sulfurique et chlorhydrique sur le crassier de l'usine sidérurgique d'ArcelorMittal à Marspich près de Florange (Moselle). Des accusations \"fermement\" démenties par l'entreprise.",
    "title": "Pollution présumée à l'acide à Florange : ArcelorMittal dément \"fermement\""
}