{
    "article": "Emmanuel Macron se trouve ce jeudi à Rouen pour un déplacement consacré au thème de l'autisme. Pour la première étape de sa visite, le chef de l'État a été accueilli par des cheminots, des personnels soignants, des retraités et des étudiants en colère, réunis devant l'hôpital de Rouen à l'appel de plusieurs syndicats. \"Macron, on t'attend\", avaient scandé les manifestants avant l'arrivée du président. \"On accueille des patients sur des lits de camp\"\"Nous voulons profiter de la venue du président de la République pour lui rappeler le manque de personnel dans tous les services, les violences, le matériel non-adapté aux urgences et la tension maximale au centre hospitalier du Rouvray\", avait expliqué une source syndicale au site d'information locale, 76actu.\"On accueille des patients sur des lits de camp pendant des heures et des heures\", ont elles expliqué deux manifestantes présentes devant l'hôpital. \"En guise d'oreillers, les patients ont une couverture plié dans un taie d'oreiller. On a pas le temps de s'occuper d'eux parce qu'on est en surcharge. C'est une honte, on est pratiquement en 2020 et on travaille dans des conditions pas possible\". Quelques échauffourées ont eu lieu entre les manifestants et les forces de l'ordre. Quatre personnes ont été interpellées, selon 76actu.Le centre hospitalier de Rouen est spécialisé dans la détection précoce des enfants autistes, alors qu'il faut en moyenne un an et demi pour obtenir un diagnostic en France. Dans la journée, Emmanuel Macron doit se rendre dans les locaux de la crèche Graffiti's qui accueille des enfants autistes. Il rencontrera les familles. Le chef de l'État est accompagné, pour cette visite, d'Agnès Buzyn, ministre des Solidarités et de Santé, de Sophie Cluzel, secrétaire d'état chargée des personnes handicapées et de son épouse Brigitte Macron.Le Président de la République devrait dévoiler les contours du quatrième plan pour l'autisme. Ce plan devrait mettre l'accent sur le diagnostic, la scolarisation, l'inclusion des adultes, le soutien aux familles et la recherche. Cette annonce se fera en deux temps, les détails du plan seront précisés vendredi par le Premier ministre Edouard Philippe.",
    "date": "2018-04-05",
    "heading": "VIDÉO. Selon BFMTV, Emmanuel Macron a été \"sifflé et hué\" ce jeudi 5 avril par plus de 150 manifestants rassemblés devant le centre hospitalier de Rouen (Seine-Maritime) pour la défense du service public.",
    "title": "Emmanuel Macron sifflé et hué à son arrivée au CHU de Rouen"
}