{
    "article": "Comme chaque année à la mi-avril, les quelque 37 millions de foyers fiscaux français vont recevoir leur déclaration d'impôt. Mais gare aux erreurs : selon Le Canard enchaîné, environ 500.000 contribuables vont recevoir dans leur boîte aux lettres une déclaration pré-remplie erronnée. Le tout à cause d'un bug informatique, explique l'hebdomadaire satirique mercredi 4 avril.Le 15 mars dernier, la Caisse nationale d'assurance-vieillesse (CNAV), qui regroupe la totalité des renseignements des contribuables (salaires, cotisations sociales, retraites...), a été informée d'une erreur informatique dans le logiciel fiscal chargé d'alimenter le fisc en données. \"Sur les 150 millions de données fiscales que nous traitons chaque année, 3 millions sont arrivées en retard\", explique au Parisien un porte-parole de la direction générale des finances publiques (DGFiP). \"Il s'agit de données de salaires\", précise le ministère des Finances. GARE AU REDRESSEMENT FISCALAinsi, la déclaration pré-remplie de près d'un million de contribuables actifs a été sous-évaluée par le fisc. Pour la moitié d'entre eux qui déclarent leurs revenus en ligne, l'erreur devrait être corrigée d'ici la mi-avril. Mais les 500.000 autres foyers qui remplissent une déclaration papier \"devront prendre en compte les correctifs envoyés courant avril par l'administration\", précise Bercy. Le quotidien souligne que si les contribuables concernés ne rectifient pas le tir, ils risquent un redressement fiscal. \"Les contribuables qui vont renvoyer la version papier, en la signant sans vraiment regarder, risquent d'être redressés. Certains ne remarqueront peut-être pas le courrier rectificatif du fisc. Ce n'est pas sérieux !\", s'insurge auprès du Parisien Olivier Vadebout, le secrétaire général de la CGT-Finances publiques. LA FAUTE AU PRÉLÈVEMENT À LA SOURCE ?Cette erreur informatique serait due à l'arrivée du prélèvement à la source en janvier 2019, affirme Le Canard enchaîné. La nouvelle déclaration \"est devenue mensuelle et s'appelle désormais déclaration sociale nominative. Or on est encore dans une période de transition, et le logiciel s'est trompé, envoyant parfois au fisc la déclaration annuelle des données sociales (DADS) au lieu de la déclaration sociale nominative (DSN) et inversement, ou encore... les deux documents\", écrit le journal. \"Cet incident n'a rien à voir avec la réforme de l'impôt à la source, s'est défendu un porte-parole du ministère des Finances dans les colonnes du Parisien. Ce ne sont pas les mêmes tuyaux, ce n'est pas le même sujet.\"",
    "date": "2018-04-05",
    "heading": "Selon Le Canard enchaîné, plusieurs centaines de milliers de déclarations d'impôt pré-remplies ont été sous-évaluées à cause d'un bug informatique. Si l'erreur va pouvoir être corrigée pour les contribuables ayant choisi la déclaration en ligne, ceux qui sont restés sur la version papier devront être vigilants.",
    "title": "Impôt sur le revenu : 500.000 contribuables vont recevoir une mauvaise déclaration pré-remplie"
}