{
    "article": "En visite jeudi au CHU de Rouen, Emmanuel Macron a été interpellé par une aide-soignante mécontente des nouvelles coupes dans le budget de l'hôpital. En ce printemps de contestations sociales, des comités d'accueil remontés attendent le président de la République à chacun de ses déplacements : c'était le cas ce jeudi au CHU de Rouen, où Emmanuel Macron, arrivé sous les hués d'une foule hétéroclite, a été pris à partie par une aide-soignante. \"On a besoin de moyens. Vous avez vu ? On travaille bien, on fait de belles choses, et on a besoin d'argent. Il y a encore moins 2% cette année (dans le budget) alors qu'on augmente le taux d'activité de 4%. Au quotidien, il y a des fermetures de lits dans les services, des fermetures de service faute de personnel. On a besoin de moyen, on a besoin de personnel. (...) Il y a des gens formidables qui se donnent un mal de chien pour bien travailler.\", a-t-elle expliqué au chef de l'Etat. \"De l'argent, il y en a dans le pays ! Les déficits publics, c'est beaucoup les banques. C'est pas tellement les cheminots ou les hôpitaux\", a-t-elle continué, tandis qu'Emmanuel Macron invoquait la baisse des déficits publics pour justifier la \"réorganisation\" des budgets hospitaliers. \"Il y a des coupes budgétaires dans tous les services publics\", a constaté cette membre du personnel médical du CHU, alors que cheminots, employés municipaux, retraités et étudiants accompagnaient la grogne de ses collègues devant l'hôpital. Face à cette colère, Emmanuel Macron s'est voulu rassurant, sans pour autant reculer sur le fond : \"Il y a toujours des inquiétudes, parfois légitimes. Il y a des annonces qui suscitent aujourd'hui des protestations, qui sont totalement légitimes, qui supposent un travail, des explications quant au changement et à son sens\", a déclaré le locataire de l'Elysée. \"Ça ne doit pas empêcher le gouvernement de gouverner et de faire des choses importantes pour des millions de Français.\" Emmanuel Macron reste donc, pour l'heure, \"droit dans ses bottes\".",
    "date": "2018-04-05",
    "heading": "",
    "title": "\"On a besoin de moyens\" : au CHU de Rouen, une aide-soignante interpelle Macron"
}