{
    "article": "Chose promise, chose due... même 541 jours après. L'ancien président de la République, François Hollande, vient d'honorer une promesse, faite en octobre 2016, durant son quinquennat. C'est finalement ce jeudi 5 avril qu'il s'est enfin rendu à l'Université de Cergy-Pontoise pour y rencontrer les étudiants, comme le rapporte Le Parisien. \"Je devais venir vous voir alors que j'étais encore président de la République. Je viens finalement en tant que président d'une fondation, mais avec le même engagement.\", a commenté le désormais président de la fondation \"La France s'engage\".L'ancien président socialiste avait été contraint de reporter sa visite dans l'établissement universitaire à cause de l'actualité internationale. C'est ce qu'avait alors expliqué, l'association des \"Jeunes Humanistes\" en charge de la rencontre : \"Compte tenu de l'actualité diplomatique internationale, un conflit d'agenda de dernière minute ne permet pas la tenue de la conférence-débat.\"Plus d'un an et demi plus tard, la rencontre a eu lieu, devant un auditoire quasi comble. Visiblement détendu, l'ex-chef de l'État s'est volontiers prêté au jeu des questions-réponses dans l'amphithéâtre Larousse. De quoi délivrer un message fort et militant à la jeunesse présente. \"Cette passion pour la politique que j'ai eue très tôt, notamment à l'université, il faut que vous la poursuiviez même si aujourd'hui c'est dans une forme très différente\", expose-t-il, se référant à son propre parcours. Avant de détailler : \"Les valeurs que vous défendez sont toujours les mêmes. Vivre mieux, cela demeure d'une actualité brûlante. J'espère que vous aurez cette envie de participer.\"En 2012, François Hollande avait fait de la jeunesse l'un des axes majeurs de sa campagne. Porté à l'Élysée, l'ancien président de la République a déçu. S'il a souvent été pris à partie par les étudiants lors de son quinquennat, notamment au moment du passage en force de la loi El Khomri, il n'en oublie pas pour autant à Cergy de les inciter à s'engager. \"L'engagement, c'est penser qu'on a un rôle qui va au-delà de son accomplissement personnel. Donnez votre talent pour la réussite de tous.\"",
    "date": "2018-04-05",
    "heading": "Selon Le Parisien, l'ancien président de la République est allé à la rencontre des étudiants de l'Université de Cergy-Pontoise ce jeudi. Une rencontre qui devait initialement se tenir en avril 2016.",
    "title": "François Hollande a enfin tenu sa promesse"
}