{
    "article": "C'est un trois-pièces situé dans le 16e arrondissement de la capitale, avec vue sur les toits de Paris ainsi qu'une belle terrasse de 17m2 qui fait polémique. Son loyer : 559 euros, auxquels il faut ajouter 259 euros de charges. En effet, Le Parisien révèle ce mercredi qu'un agent dans les services de la région Île-de-France, François G., qui gagne 3 418 euros de salaire, a obtenu ce bien avant l'arrivée de la nouvelle présidente. Problème : il est parvenu à se procurer son logement dans les six mois qui ont suivi son arrivée à la Région Île-de-France, quand le délai d'attente est en moyenne de sept ans.Une situation qui en agace plus d'un. \"La rapidité de la désignation est d'autant plus surprenante que ce demandeur - pas de conjoint(e), un seul enfant en garde partagée - n'était pas prioritaire\", lance Ian Brossat, l'adjoint (PCF) d'Anne Hidalgo (PS), en charge du logement. Mais le principal intéressé se défend en expliquant qu'il avait \"rempli son dossier en suivant la procédure régionale et les services concernés m'ont répondu que j'étais éligible\". \"J'appelle ça du piston\"Du côté de la commission d'attribution, on rejette la faute sur la Région qui n'a présenté qu'un seul candidat pour cet HLM alors qu'elle aurait dû en présenter au moins trois. \"Les membres de la commission d'attribution soulignent l'attractivité de cette proposition de logement et s'étonnent de l'absence de multicandidats. Ils souhaitent que vous leur soumettiez une liste de candidats supplémentaires\", aurait alors déclaré le bailleur selon les documents que Le Parisien dit s'être procurés. Mais face à cette demande, la Région aurait répondu : \"Insuffisance du nombre de candidats\". Jean-Baptiste Ayraud, militant de l'association Droit au logement (DAL), met en doute cette explication. \"J'appelle ça du piston (...) Qui va croire que personne n'était intéressé par un appartement pareil dans un quartier recherché ?\" La Région ne veut pas céder face à la pression et assure que la procédure s'est déroulée sans faille. Malgré tout, le DAL ainsi que Ian Brossat veulent interpeller Valérie Pécresse \"pour lui demander de s'aligner sur les critères d'attribution\".",
    "date": "2018-04-04",
    "heading": "Selon les informations du Parisien, un agent à la Région Île-de-France a obtenu un trois-pièces avec une belle vue dégagée. Certains hurlent au passe-droit.",
    "title": "HLM : l'affaire qui pourrait embarrasser les services de Valérie Pécresse"
}