{
    "article": "Une femme digne, forte, droite et la tête haute. Moins de deux semaines après la mort de son fils et une semaine après l'hommage national qui lui a été rendu par le président de la République dans la cour des Invalides, Nicolle Beltrame, la mère du gendarme qui a pris la place d'une otage lors de l'attentat du Super U de Trèbes, s'est confiée à Ruth Elkrief ce mercredi soir sur BFMTv. Loin de l'accablement auquel on pourrait s'attendre, elle pense à l'avenir : \"Il faut avancer dans le plus grand respect et admirer Arnaud mais il ne faut pas dire qu'il faut regretter son geste.\" \"Il faut que je sois forte (...) aussi pour Arnaud. Je resterai celle que je suis, pour lui rendre hommage et honneur\", poursuit-elle.Le 23 mars dernier, Arnaud Beltrame, lieutenant-colonel de gendarmerie, est l'un des premiers à intervenir au Super U de Trèbes où un jihadiste, Redouane Lakdim, retient en otage plusieurs personnes. L'officier propose de prendre la place d'une otage. \"Je partirai du principe que c'était son métier, qu'Arnaud ne pensait pas du tout se faire tuer et qu'en plus il allait bientôt se marier\", confie Nicolle Beltrame sur BFMTV. \"Il était en pleine action de par son travail. Il était formé pour ça, il m'a toujours dit 'Maman, ma famille c'est la Patrie'.\" Lors de son hommage au gendarme, Emmanuel Macron y avait vu \"l'esprit français de résistance\". \"Les mots du président, c'était tout ce qui animait Arnaud, estime sa mère. C'était un passionné, c'est quelqu'un qui faisait son métier de façon extraordinaire. Je ne suis pas surprise de son action dans la mesure où quelqu'un était en danger, il était évident de par sa formation, de par tout ce qu'il était, qu'il intervienne.\"\"Je resterai debout parce qu'il le vaut bien\"Après avoir pris la place de l'otage, s'en est suivi un face-à-face de près de trois heures entre Arnaud Beltrame et Redouane Lakdim, au cours duquel un probable affrontement entre les deux hommes a eu lieu avant que le gendarme ne succombe à un coup de couteau dans le cou. \"Je suis persuadée qu'Arnaud pensait avoir le dessus\", confie sa mère, qui considère qu'\"on ne peut pas tuer au nom d'une religion\". Et d'ajouter : \"Arnaud a pensé qu'il réussirait à le maîtriser, à argumenter pour le faire plier. Il a dû tout essayer, tel que je le connais.\" Le geste d'Arnaud Beltrame a entraîné un fort sentiment de solidarité où, partout en France, sa mémoire a été honorée. \"Je fais la différence entre Arnaud qui appartient quelque part à la Nation, et Arnaud mon fils\", livre Nicolle, sa mère. \"Cette chaleur, toutes ces lettres que je reçois, les hommages de toutes parts, de toutes confessions, qui trouvent cet acte abject, c'est réconfortant mais ça n'enlève pas la peine que j'ai au fond de mon cœur. Je resterai debout parce qu'il le vaut bien, il le mérite.\"Si la mère du gendarme salue les élans de sympathie, elle rejette toute idée de sacrifice dans le geste de son fils, lors de son intervention pendant la prise d'otages, et rappelle encore et encore qu'il était formé pour ça. \"Arnaud, c'est un combattant, insiste Nicolle Beltrame. Ce n'est certainement pas pour se sacrifier, se faire tuer qu'il est intervenu. (...) Il était évident qu'Arnaud pensait s'en sortir.\" \"Il n'y a aucun esprit de sacrifice\", lance-t-elle, détaillant le travail et les efforts fournis par son fils de 44 ans tout au long de sa carrière pour tenter un jour d'atteindre le grade de général.",
    "date": "2018-04-04",
    "heading": "La mère d'Arnaud Beltrame, le gendarme tué dans l'attaque terroriste de Trèbes après avoir pris la place d'une otage, s'est confiée à Ruth Elkrief sur BFMTV mercredi, une semaine après l'hommage national qui a été rendu à son fils.",
    "title": "\"Je resterai debout parce qu'il le vaut bien\", confie la mère d'Arnaud Beltrame"
}