{
    "article": "Le quotidien précise qu'il s'agit d'une garde à vue dans le cadre d'une enquête financière portant sur la gestion de l'Amnesia, la discothèque du Cap-d'Agde. \"Il est actuellement interrogé pour des suspicions d'infractions financières\", a précisé dans la matinée à Midi Libre Yvon Calvet, le procureur de la République de Béziers. Une enquête préliminaire a donc été ouverte. Midi Libre ajoute qu'un communiqué officiel du magistrat a été rendu public. De son côté, le parquet de Béziers n'a voulu donner aucune information. \"En l'état, en raison des impératifs de l'enquête, il ne sera procédé à aucune communication complémentaire, ni répondu téléphoniquement sur cette procédure en cours\", a expliqué le magistrat, dont Midi Libre s'est fait l'écho.Frère cadet de Laetitia Hallyday, Grégory Boudou, 41 ans, a été nommé exécuteur testamentaire de sa sœur Laeticia, dans le cadre de l'héritage Johnny Hallyday, rappelle le quotidien. Il dirige la discothèque l'Amnesia, fondée par son père, au Cap d'Agde. Entre 2001 et 2014, la discothèque a connu des problèmes avec le fisc. Laeticia et Grégory, propriétaires depuis 1995, ont dû régler 70 000 € de redressement fiscal, rappelle Le Parisien. L'Amnesia fait figure de lieu mythique au Cap d'Agde. Elle attire des stars à foison, selon les dires des commerçants et habitants alentour.En tout cas, ce placement en garde à vue n'a rien à voir avec le conflit qui agite la France autour de l'héritage de Johnny Hallyday. En effet, Grégory Boudou avait été vivement critiqué par le clan opposé à Laeticia Hallyday puisque son nom apparaissait dans le testament du rockeur. Dans ce document, Grégory Boudou est désigné comme exécuteur testamentaire, et non comme un héritier, si Laeticia Hallyday devait décéder ou se retrouver en incapacité de gérer le patrimoine et les droits de l'artiste.",
    "date": "2018-04-04",
    "heading": "Le frère de Laeticia Hallyday, Grégory Boudou, vient d'être placé en garde à vue, ce matin, dans l'Hérault, rapporte Midi Libre qui cite une source judiciaire.",
    "title": "Le frère de Laeticia Hallyday en garde à vue"
}