{
    "article": "Samedi, un client a repéré des rats dans les présentoirs à pain du rayon boulangerie du magasin carrefour d'Évry 2 (Essonne). Repérée par Le Parisien mardi 3 avril, la vidéo a été réalisée par un habitant d'Évry, scandalisé par une telle situation. \"Il était 20h30, et il y avait encore des clients. Du coup, on se demande ce que ça peut donner la nuit\", lâche le vidéaste amateur, cité par Le Parisien. \"Avec la leptospirose, cela peut s'avérer très grave. Les rats sont en contact direct avec les surfaces sur lesquelles on pose les aliments. Durant cinq minutes au moins, ils étaient là, à courir entre les palettes\", poursuit-il. Des rats de nouveau filmés dans le rayon boulangerie du Carrefour d'Evry (vidéo)par Non Stop ZappingÀ l'origine, il n'avait pas l'intention de rendre publique la vidéo. Il a d'abord filmé la scène pour l'envoyer à sa femme. \"J'ai fait la vidéo pour lui envoyer et lui demander si elle voulait toujours une baguette. Puis j'ai voulu la diffuser parce que ce n'est pas tolérable\", témoigne-t-il. Des travaux à l'origine du fléau ?Voici un mois, un client avait déjà filmé des souris dans les vêtements du rayon bébé de cette même grande surface. Les rongeurs avaient élu domicile dans des gigoteuses, trouées et souillées d'urines et d'excréments. La direction avait promis \"des mesures immédiates : nettoyage, retrait des produits, ainsi qu'un dispositif de contrôle renforcé\", rappelle Le Parisien. \"Depuis février, nous avons intensifié le contrôle qualité et mis en place des moyens importants, comme le nettoyage complet des locaux et du matériel chaque jour, ainsi que l'intervention quotidienne d'une entreprise spécialisée. Et ces mesures sont appliquées sur le long terme\", assure la direction auprès du quotidien. Du côté de la mairie, on reconnaît des circonstances atténuantes à l'enseigne : \"Je sais que Carrefour et le centre commercial ont pris les dispositions pour dératiser de manière réelle et durable, indique-t-il. Mais il y a de nombreux chantiers autour dans la commune...\", indique le maire PS Francis Chouat.",
    "date": "2018-04-04",
    "heading": "Après des souris découvertes dans les gigoteuses du rayon bébé en février, des rats ont été filmés dans les présentoirs à pains du rayon boulangerie du magasin Carrefour à Évry 2.",
    "title": "VIDÉO - Essonne : des rats filmés au rayon boulangerie d'un magasin Carrefour à Évry"
}