{
    "article": "Le nombre de violences physiques et verbales n'a jamais été aussi élevé. C'est ce que révèle une enquête Ipsos pour le Conseil national de l'ordre des médecins, publiée dans Le Parisien ce mercredi. En 2017, 1 035 médecins ont été agressés dont 51% de femmes contre 46% en 2016. \"Pour certains, elles sont clairement une cible. Il n'y a jamais eu autant de violences. Ce sont des insultes, des crachats, des vols, des agressions sexuelles, des coups\", déplore dans les colonnes du quotidien le Dr Hervé Boissin, coordinateur de l'observatoire de la sécurité. 50% des agresseurs sont des patients, 15% des accompagnants. Parmi les départements les plus touchés : le Nord avec 108 agressions enregistrées en 2017, juste devant les Bouches-du-Rhône. Les victimes sont pour 61% des cas des médecins généralistes.Le Conseil national de l'ordre des médecins tire aujourd'hui la sonnette d'alarme et en appelle au gouvernement. \"Les pouvoirs publics doivent réagir et notamment le ministère de l'Intérieur\", insiste le Dr Hervé Boissin, qui préconise l'utilisation de l'application Reporty, qui permet de mettre en relation médecins et forces de l'ordre. \"On attend le feu vert... qui tarde à venir. Pourtant, là, il a urgence. Vu la situation, attendre n'est plus acceptable\".Pour le président de France Assos Santé, Alain-Michel Ceretti, cette situation pourrait d'ailleurs être préjudiciable aux patients. \"Être agressé alors qu'on soigne, c'est purement intolérable. Si la mesure du problème n'est pas prise et si rien n'est fait, on va voir des médecins quitter certaines zones, réduire leur présence le soir, ne plus faire de visites à domicile...\", alerte-t-il dans les colonnes du Parisien.",
    "date": "2018-04-04",
    "heading": "C'est une étude accablante que vient de publier l'observatoire de la sécurité du Conseil national de l'ordre des médecins. En France, en 2017, plus de 1 000 médecins ont été victime d'agressions, du jamais vu, rapporte Le Parisien.",
    "title": "Médecins agressés, le rapport accablant du Conseil de l'ordre des médecins"
}