{
    "article": "C'est Valérie Pécresse, qui avait, parmi les premières, demandé que le service minimum soit respecté pendant la grève à la SNCF. \"Je suis extrêmement préoccupée par ce préavis de grève et je demande à l'Etat que le service minimum soit respecté. Nous avons fait voter une loi sur le service minimum (en 2007, NDLR). Si le service minimum n'est pas effectué par la SNCF, la SNCF devra rembourser les voyageurs\", avait-elle déclaré sur RTL.La loi sur le service minimum que la président de la région Île-de-France évoque, c'est la \"loi du 21 août 2007 sur le dialogue social et la continuité du service public dans les transports terrestres réguliers de voyageurs\". Voté pendant le quinquennat de Nicolas Sarkozy, elle est sensée faire en sorte que les trains circulent même en cas de grève. Mais qu'en est-il en réalité ?Cette loi n'impose aucune obligation à la SNCF en termes de circulation de trains. Pas plus qu'elle n'interdit à l'ensemble des salariés de la SNCF de faire grève simultanément. Par contre, elle permet à l'entreprise de s'organiser pour faire face aux mouvement sociaux, en obligeant les salariés à déclarer leur intention de faire grève au moins 48 heures à l'avance. La SNCF peut ainsi organiser un plan de transport selon le nombre de salariés non-grévistes, et en les réaffectant au besoin. Par ailleurs, ce délai permet également à l'entreprise d'informer ses usagers sur les perturbations 24 heures à l'avance. Ce dernier point fait d'ailleurs l'objet d'une obligation prévue par la loi.CAS PARTICULIER EN ÎLE-DE-FRANCEEn Île-de-France, toutefois, la situation est particulière. En effet, un contrat qui lie la SNCF et Île-de-France Mobilités et qui couvre la période 2016-2019 prévoit la circulation d'un nombre minimum de trains. Si la SNCF en est incapable, elle doit payer des pénalités financières.Au niveau national, si la SNCF n'a pas d'obligation en termes de circulation des trains, elle n'a pas non plus d'obligation de rembourser les usagers. Par contre, si l'entreprise n'assure pas la circulation des trains maintenus dans le cadre de son plan de transport, ou n'assure pas l'information des usagers 24 heure à l'avance, elle doit rembourser les titres de transports. Sur son site, la SNCF a de plus annoncé une mesure qui va au-delà de ses obligations légales, relève franceinfo. Pour le mois d'avril, tous les billets de TER, TGV et Intercités sont remboursables sans frais, même ceux qui étaient non remboursables/échangeables.Enfin, la loi n'oblige aucunement les salariés de la SNCF à travailler. Ni le gouvernement, ni la SNCF ne peuvent entraver le droit de grève. Si l'ensemble du personnel fait grève, tous les trains sont de fait bloqués en gare.",
    "date": "2018-04-03",
    "heading": "La loi sur le service minimum, voté en 2007 pendant le quinquennat de Nicolas sarkozy, encadre le droit de grève dans les transports publics. Cependant, elle ne garantit pas la circulation des trains...",
    "title": "Grève SNCF : que prévoit la loi sur le service minimum ?"
}