{
    "article": "Mylène était présente dans la nacelle au moment de l'accident le 31 mars. Elle était assise à droite, son fils au milieu et Lionel, son compagnon de 40 ans, à gauche. Elle se souvient être arrivée devant le manège, traditionnellement installé dans la commune de Neuville-sur-Saône lors du week-end de Pâques, et \"avoir vu une petite fille de quatre ans environ dedans\".\"On a senti un affaissement puis la nacelle s'est décrochée\"\"On s'est dit que les petits avaient le droit d'y aller\", a-t-elle expliqué à BFMTV. \"Il n'y avait rien de noté sur le manège (...) On ne savait pas à partir de quel âge les enfants pouvaient monter dedans\". L'exploitant est venu \"récupérer nos tickets et il a à peine mis la barre qui était au-dessus de nous\". Selon elle, celle-ci était retenue par \"un simple loquet rouillé\". \"On n'avait pas de ceinture et il ne nous a jamais dit de nous attacher\", a-t-elle poursuivi, mettant également en avant la vitesse et la hauteur de l'attraction. \"On a senti un affaissement puis la nacelle s'est décrochée et elle a penché sur la droite (...) J'ai entendu ma fille crier. Le manège commençait à descendre et apparemment c'est à ce moment-là que Lionel a été emporté de haut et a atterri vers l'arrêt de bus, par terre\".L'exploitant du manège inculpéL'exploitant du manège a été inculpé, lundi, pour homicide involontaire, blessures involontaires, aggravé de mise en danger de la vie d'autrui et placé sous contrôle judiciaire. Après une dizaine d'auditions de témoins et les constatations sur le terrain, les premiers éléments de l'enquête laissent apparaître de graves problèmes mécaniques et d'entretien du manège. Une ceinture de sécurité manquait notamment dans la nacelle.Un expert judiciaire devrait rendre son rapport dans les prochains jours. Il n'est pas exclu que le père de famille décédé ait été mortellement blessé par une structure du décor en fibre de verre (un papillon) qui s'est détachée au moment de l'accident quand le manège s'est affaissé après la rupture du vérin central. L'autopsie de l'homme décédé est prévue en début de semaine, a encore précisé le parquet.Un enfant de huit ans a par ailleurs été hospitalisé mais son pronostic vital n'est pas engagé. Après un accident qui avait coûté la vie en 2007 à un père et son fils près de Paris, une loi a été adoptée en février 2008 pour renforcer la sécurité des manèges. Cette loi exige notamment un contrôle technique initial et périodique effectué par un organisme agréé par l'Etat.",
    "date": "2018-04-03",
    "heading": "La compagne du père de famille, tué samedi dans un accident de manège à Neuville-sur-Saône au nord de Lyon (Rhône), est revenue sur le drame ce mardi 3 avril sur BFMTV. Elle assure que la nacelle \"n'avait pas de ceintures\" et que la barrière du sécurité était retenue par \"un simple loquet rouillé\".",
    "title": "Accident de manège près de Lyon : \"On n'avait pas de ceintures de sécurité\""
}