{
    "article": "C'était la grande originalité du mouvement de grève annoncé par l'intersyndicale pour faire plier le gouvernement sur la réforme du rail : une grève perlée 2 jours sur cinq. Et si les prévisions de circulation sont déjà bien sombres, elles pourraient être encore pires, à croire le directeur de Transilien, Alain Krakovitch, qui estime lundi 2 avril dans Le Parisien que le trafic sera \"perturbé cinq jours sur cinq\".\"Nous tablons sur un trafic perturbé cinq jours sur cinq, avec les deux premiers jours très perturbés, et les trois suivants perturbés, mais moins, a-t-il déclaré. Il devrait quand même y avoir des lignes où les trains rouleront normalement, mais pas toutes.\"Si Alain Krakovitch est pessimiste, c'est que les grèves prévues commencent systématiquement la veille à 19h, pour se terminer au lendemain du mouvement à 8h. Ainsi, elles couvrent les jours prévus, mais aussi les principales heures de pointe des jours précédents et suivants. Sans compter que Sud-Rail, le syndicat majoritaire en région parisienne, a de son côté lancé une grève plus classique, reconductible tous les jours.FORTE MOBILISATIONMardi, au premier jour de la mobilisation, la SNCF a recensé un TGV sur huit en moyenne, l'axe Sud-Est étant le plus touché (un sur 10). Même chose pour les Intercités, dont sept lignes ne sont pas desservies. Résultat: dans les principales gares, les voyageurs étaient parfois moins nombreux que les \"gilets rouges\" de la SNCF mobilisés pour leur venir en aide. Dans les régions, un TER et un Transilien sur cinq étaient annoncés. En Île-de-France, la circulation des RER est variable selon les axes, allant d'un train sur deux à un sur cinq. Certaines branches ne sont pas desservies.",
    "date": "2018-04-03",
    "heading": "Les syndicats ont annoncé deux jours de grèves tous les cinq jours, du 3 avril au 28 juin, pour protester conter la réforme du rail.",
    "title": "Grève SNCF : \"un trafic perturbé cinq jours sur cinq\", prédit le directeur de Transilien"
}