{
    "article": "Alors qu'un sondage Ifop pour le Journal du Dimanche révélait que la majorité des Français soutenaient la réforme de la SNCF, le secrétaire général de la CGT, Philippe Martinez, s'est félicité mardi 3 avril sur France Inter d'une grève \"très massive\". Et si le mouvement signifie la galère pour des millions d'usagers des transports en commun, le leader syndical a estimé que \"les cheminots n'ont pas à avoir honte de bloquer tout le pays\". Interrogé par un auditeur qui estimait peu judicieux de lancer une grève en pleine reprise économique, Philippe Martinez a remarqué que, en effet, \"les grandes entreprises se portent très très bien, les actionnaires se portent bien.\" \"Mais ce que je vois, c'est les retraités qui manifestent (...), c'est les salariés qu'on met à la porte (...). Pour certains, oui, il y a de la croissance, mais les inégalités continuent à augmenter.\"Le taux de participation à ce mouvement est très, très important, ce qui montre que la forme de lutte correspond à une attente des cheminots\", a-t-il ajouté. Il s'est par ailleurs réjoui que \"l'opération débauchage des cadres pour remplacer les grévistes\" soit \"un échec cuisant\". Selon lui, seulement \"125\" cadres ont accepté, \"malgré la prime\" de 150 euros proposée par la SNCF.\"REPARTIR D'UNE FEUILLE BLANCHE\"Le leader syndical a demandé au gouvernement de \"revoir complètement\" son projet, de \"repartir d'une feuille blanche\" avec comme \"priorité\" un \"service public ferroviaire\" qui permette aux usagers \"de prendre le train à l'heure et d'arriver à l'heure\". Il a appelé l'exécutif à \"s'asseoir de nouveau\" à la table des discussions, mais avec \"les oreilles débouchées\".Il a, par ailleurs, jugé \"scandaleux\" les propos d'un autre auditeur qui a qualifié les cheminots de \"nantis\". \"Cette petite musique des cheminots privilégiés est insupportable\", s'est insurgé Philippe Martinez, estimant que les salaires des cheminots \"ne sont pas extraordinaires\" et les \"conditions de travail difficiles\", avec \"pour un certain nombre, plus d'un week-end sur deux au boulot\".",
    "date": "2018-04-03",
    "heading": "Alors que les syndicats ont lancé mardi une grève au format inédit, la circulation des trains est très perturbé sur tout le territoire.",
    "title": "Grève SNCF : \"Les cheminots n'ont pas à avoir honte de bloquer tout le pays\", estime Philippe Martinez"
}