{
    "article": "\"Notre programme de fidélité génère chaque mois un taux de rabais moyen d'environ 24% sur l'ensemble de ses offres\", explique le courrier diffusé en interne le 12 mars et rendu public par Force Ouvrière (FO). \"Il faut savoir que du fait du nombre croissant d'adhésions (...), son coût commence à impacter de plus en plus fortement les résultats de la marge\", ajoute le texte signé par le directeur commercial de l'enseigne, Charles Ruby.\"Je vous demande donc, avec la plus grande exigence, et ce à partir du samedi 17 mars, de ne plus présenter à chaque client leurs avantages en cours\", poursuit-il. Et si le client questionne le vendeur ? Le personnel est alors prié de présenter ses excuses et d'appliquer les réductions. Finis également, les mails répertoriant aux clients son nombre de passages en caisses. \"Qui fera face aux clients mécontents ?\"Pour encarter le plus de clients possibles, l'enseigne de prêt-à-porter avait promis aux détenteurs de la carte de fidélité \"Ma carte La Halle\" de bénéficier de 20% de réduction lors de leur cinquième passage en caisse, ainsi que de réductions pour leur anniversaire. Mais ces offres se sont avérées trop coûteuses au vu des 6,5 millions de clients déjà \"encartés\".\"Qui fera face aux clients mécontents ? Encore et toujours les salariés\", a par ailleurs dénoncé Force Ouvrière. \"Et au bout de deux ou trois oublis (...) le client se sentira pris pour un pigeon et c'est le salarié qui sera accusé par le client\", a renchéri une ancienne vendeuse sur Facebook.La Halle a finalement présenté ses excuses à ses clients : \"Nous nous engageons à appliquer la remise prévue à tous ceux d'entre vous qui n'auraient pu en bénéficier [du programme de fidélité, ndlr] lors de leurs derniers achats, en vous faisant parvenir très rapidement un e-mail\", écrit-elle sur ses comptes Twitter et Facebook.",
    "date": "2018-04-03",
    "heading": "Selon Le Monde, La Halle a demandé à ses employés de ne plus appliquer les réductions auxquelles ont droit les détenteurs de l'une de leurs cartes de fidélité. En cause ? Des offres, au final, trop coûteuses pour l'entreprise, qui s'est finalement excusée.",
    "title": "La Halle demande à ses employés de cacher les promos d'une carte de fidélité"
}