{
    "article": "\"Il voulait vraiment exalter la figure du héros et du gendarme\", indique un proche du président, quelques jours après l'hommage national rendu le 28 mars dernier. D'où l'idée d'Emmanuel Macron de faire partir le convoi funéraire depuis le Panthéon à Paris, selon le Journal du Dimanche. Le convoi avait ainsi stationné plusieurs minutes devant la nécropole laïque où reposent les \"grands hommes français\", avant de traverser le Quartier latin puis de rejoindre les Invalides.Outre l'hommage rendu au colonel Arnaud Beltrame par 2 000 collégiens et lycéens lors du passage du convoi, Emmanuel Macron avait aussi suggéré de placer des gendarmes tout le long du parcours. Une autre façon de mettre en avant ces militaires qui avaient observé plus tôt dans la journée une minute de silence dans toutes les gendarmeries de France. Place Beauvau, au ministère de l'Intérieur, le chœur de la gendarmerie avait également chanté La Marseillaise.En privé, le chef de l'État ne fait pas mystère de son affection pour les gendarmes. \"Le gendarme est fidèle, taiseux et loyal\", aurait-il assuré cette semaine. En février, alors que les CRS chargés de surveiller la résidence du Touquet s'étaient plaints publiquement de leurs conditions de travail difficiles, Emmanuel Macron les avait fait remplacer par des gendarmes mobiles.Dans son discours prononcé aux Invalides lors de l'hommage national au colonel Arnaud Beltrame, le président de la République avait prononcé un vibrant éloge funèbre. Emmanuel Macron avait ainsi célébré un héros de \"l'esprit français de la résistance\" et comparé le gendarme aux \"compagnons de Jeanne d'Arc\" et aux \"héros anonymes de Verdun\" qui ont su que \"la liberté française, la fraternité française, ne survivrait qu'au prix de leur vie\".",
    "date": "2018-04-01",
    "heading": "Le chef de l'État a largement imposé sa patte sur l'hommage national rendu au colonel Arnaud Beltrame, mort dans l'attaque terroriste de l'Aude, rapporte le Journal du Dimanche. Emmanuel Macron a notamment décidé de faire partir le convoi du Panthéon.",
    "title": "Hommage à Arnaud Beltrame : comment Macron a orchestré l'événement"
}