{
    "article": "Quatre-vingt centimes par heure pour les deux-roues, contre 1,20 euros pour les voitures, c'est le prix que devront payer les usagers de scooter ou de moto pour stationner à Charenton-le-Pont ou à Vincennes. Pour ces deux villes du Val-de-Marne, la recrudescence de deux-roues motorisés justifie cette mesure, permise dans le cadre de la décentralisation du stationnement : \"Puisqu'il y a de nouveaux usages en matière de transport et de mobilité, il est quand même assez naturel que lorsqu'on est propriétaire d'un deux-roues, véhicule à part entière, quand on occupe le domaine public, on s'acquitte, et on respecte la réglementation\", a déclaré Hervé Gicquel, le maire LR de Charenton-le-Pont ce lundi sur franceinfo. \"Nous sommes touchés par les dispositions prises dans la capitale en matière de circulation\"Pour le maire, ce nombre croissant de deux-roues résulte également des mesures restrictives de circulation prises dans la capitale : \"Nous sommes touchés par les dispositions prises dans la capitale en matière de circulation\", explique le maire, qui observe, depuis quelques années, \"un usage croissant des deux-roues motorisés, à Paris comme dans les communes limitrophes\".Mais la décision est loin de plaire à tout le monde. Pour la Fédération française des motards, la mesure est tout simplement injuste : \"Pourquoi faire payer les deux-roues motorisés alors qu'ils apportent une vraie solution au trafic urbain, une fluidité ?\", a demandé le coordinateur de la Fédération Jean-Marc Belotti sur franceinfo. \"Il y a des mairies qui ont pris le parti de mettre en place des zones bleues, c'est-à-dire de ne pas faire payer les usagers. L'avantage, en plus, c'est que ça favorise la rotation\", selon lui.",
    "date": "2018-04-02",
    "heading": "A partir du 3 avril, à Charenton-le-Pont et à Vincennes, deux villes du Val-de-Marne, le stationnement sera payant pour les deux-roues motorisés. Une première en France",
    "title": "Val-de-Marne : deux villes adoptent le stationnement payant pour les deux-roues motorisés"
}