{
    "article": "Julie est mariée et mère d'une petite fille de 2 ans et demi. Elle travaillait comme hôtesse de caisse depuis près d'un an dans le Super U de Trèbes. Depuis ce vendredi 23 mars, l'employée du supermarché reste enfermée chez elle. Le maire de Puichéric, Marc Dormières, s'est rendu à son domicile à plusieurs reprises : \"Tout était fermé, les volets clos, il n'y avait personne\", a expliqué l'élu à l'hebdomadaire.Présente à l'hommage national à ParisVendredi, \"sur le coups de 20h\", l'édile s'est rendu une seconde fois chez cette diplômée d'une école d'ingénieurs en QSE (Qualité, sécurité, environnement) : \"Son conjoint m'a ouvert. Il m'a dit qu'elle était allongée, qu'elle se reposait. Je n'ai pas pu la voir\", a-t-il précisé.\"Lui, je le connaissais de vue. Un monsieur très bien, très gentil, apparemment ingénieur, qui aurait travaillé pendant quelques années à l'étranger\", a-t-il poursuivi. \"Il m'a confié qu'il se sont rendus à Paris mercredi pour assister à l'hommage national dans la cour des Invalides. Pour le moment, son épouse reste très affectée et elle ne souhaite voir personne\". \"Il a donné sa vie pour moi, il s'est fait tuer pour que je vive\", a-t-elle juste déclaré à son entourage lundi, sur le parking du Super U, en marge de la minute de silence tenue en hommage aux quatre victimes des attaques dans l'Aude. \"Je pense que les victimes ont besoin de tranquillité à présent\", a déclaré au JDD l'un de ses anciennes collègues, expliquant répondre à la presse par \"simple politesse\".Le colonel Arnaud Beltrame est mort en héros le jour de l'attentat. Cet officier de gendarmerie, marié sans enfant, s'est substitué à Julie, une caissière du supermarché, laissant son téléphone ouvert. Grièvement blessé au cou par l'assaillant, il est décédé le lendemain à l'aube.",
    "date": "2018-04-01",
    "heading": "Le sacrifice du colonel Beltrame lui a sauvé la vie. \"Très affectée\", la caissière du Super U de Trèbes, dont le gendarme a pris la place avant d'être tué, vit désormais recluse à son domicile de Puichéric (Aude) et est l'objet d'un important suivi psychologique, rapporte le Journal du Dimanche.",
    "title": "Attentats dans l'Aude : la caissière de Trèbes, sauvée par le colonel Beltrame, \"ne veut voir personne\""
}