{
    "article": "Il est celui qui a aboli la peine de mort en France. A tout juste 90 ans, l'ancien garde des Sceaux Robert Badinter a choisi de rendre un vibrant hommage au colonel Arnaud Beltrame, tué à Trèbes (Aude) le vendredi 23 mars, en sacrifiant sa vie au profit de celle d'une otage durant l'attaque jihadiste d'un supermarché.Devant la caméra de France 2 pour \"19h le dimanche\", Robert Badinter salue ainsi dans le geste d'Arnaud Beltrame \"la plus noble expression de la fraternité\". \"C'est pour épargner la vie d'innocents qu'il a donné la sienne. Que son souvenir demeure vivant à travers les générations. Il a servi la cause de l'humanité toute entière. Merci, colonel !\", conclut l'ancien ministre. Franceinfo reproduit ci-dessous in extenso son hommage.L'hommage de Robert Badinter à Arnaud Beltrame :\"Que le colonel Beltrame soit mort en héros, les hommages et les larmes de tant de Français de toutes origines et de toutes conditions l'ont proclamé. Un héros est en effet celui qui accepte de donner sa vie pour servir son idéal. Mais au-delà de cette grandeur, on doit s'interroger sur le sens de ce sacrifice, sur la cause pour laquelle il choisit de mourir, car il est des causes qui font horreur. Ainsi en est-il du terrorisme. Le jihadiste qui se fait exploser au milieu de ces victimes innocentes commet un acte monstrueux. Mais pour les partisans de son idéologie, il est un martyr. Assassin pour nous, martyr pour les siens : c'est pourtant du même homme et du même acte dont il s'agit. Dès lors, s'agissant de notre héros le colonel Beltrame, il faut, pour prendre la mesure de son sacrifice, dégager le sens de son action. Le colonel Beltrame est mort parce qu'il a donné sa vie pour sauver d'autres vies. C'est la plus noble expression de la fraternité. Son sacrifice est à l'opposé du crime du jihadiste, qui meurt pour que d'autres êtres humains périssent avec lui ou à cause de lui.Comme les fascistes espagnols, hurlant jadis dans les ruines de Tolède \"Viva la muerte !\", c'est au culte de la mort que le jihadiste se voue. Le colonel Beltrame, lui, agit à l'opposé. C'est pour épargner la vie d'innocents qu'il a donné la sienne. Que son souvenir demeure vivant à travers les générations. Il a servi la cause de l'humanité toute entière. Merci, mon colonel !Robert Badinter.\"",
    "date": "2018-04-01",
    "heading": "Face à la caméra de \"19h le dimanche\", l'ancien garde des Sceaux loue l'acte héroïque du gendarme Arnaud Beltrame, le 23 mars, qui a sacrifié sa vie pour sauver celle d'une otage, lors de l'attaque terroriste du supermarché de Trèbes (Aude).",
    "title": "\"Merci mon colonel\" : l'hommage de Robert Badinter à Arnaud Beltrame"
}