{
    "article": "\"Cette grève sera très pénalisante pour nos clients\", a mis en garde Guillaume Pepy au JDD.\"Elle a été pensée pour avoir un maximum d'impact sur le trafic et être le plus économe possible pour les grévistes\". Le patron de la compagnie a assuré que \"la SNCF sera à 100% aux côtés des clients\" pour les informer dans les gares et sur internet.\"Nous avons doublé le nombre de serveurs informatiques pour faire face à l'explosion des requêtes\", a-t-il précisé ajoutant que les sièges de la compagnie seraient fermés pour que \"tous les agents soient sur le terrain\".\"Pas raisonnable de venir dans une gare si votre train n'est pas confirmé\"Mais les clients de la SNCF doivent s'attendre à la fermeture de certaines lignes : \"S'il manque des aiguilleurs, la loi ne nous permettant pas d'en réquisitionner, il y aura donc des lignes fermées\", a averti Guillaume Pepy. \"Sur les grandes lignes, les trains annoncés la veille à 17 heures seront garantis. Nous enverrons un mail ou un SMS à toutes les personnes qui ont une réservation pour confirmer ou infirmer la circulation de leur train la veille à partir de 17 heures\", a-t-il précisé à l'hebdomadaire. Vendredi sur France Inter, le patron de la SNCF avait conseillé aux voyageurs de renoncer à prendre le train dès lundi 19h. \"Les Français doivent être lucides. Nous avons dit et répété qu'il y aurait très peu de trains du 2 avril au soir au 5 avril au matin. Il ne sera donc pas raisonnable de venir dans une gare si votre train n'est pas confirmé. C'est pour cela que l'on a fermé les réservations pour les jours de grève. Lorsque l'on y verra plus clair on pourra en rouvrir certaines\".Quelles liaisons seront les plus touchées ? \"On ne peut pas le savoir pour l'instant\", a-t-il répondu. \"Les salariés doivent se déclarer grévistes 48h avant le début du mouvement. Mais ils le font souvent au dernier moment. Or, pour savoir quels trains circuleront, sur les 15.000 trains quotidiens, nous devons savoir combien d'agents seront présents\".La CGT (1er syndicat du groupe), l'Unsa (2e) et la CFDT (4e) ont appelé les cheminots à faire grève de lundi à 19h jusqu'à 8h jeudi. C'est le premier des préavis de deux jours de grève sur cinq qu'ils pourraient déposer jusqu'à fin juin pour contrer la réforme de la SNCF voulue par le gouvernement. SUD Rail (3e syndicat) a déposé de son côté un préavis de grève illimitée, reconductible par 24 heures, qui débutera à 20H00 lundi.\"Nous finirons par manquer de matériel\"Par ailleurs, Guillaume Pepy a anticipé la difficulté de la succession des séquences de grève. \"Trois jours après la reprise du trafic, une nouvelle séquence de grève démarrera. Cela va désorganiser complètement la production. Exemple : si l'entretien technique d'un train ne peut être fait à cause de la grève, il ne pourra plus rouler. Et nous finirons par manquer de matériel\", a-t-il prévenu. Jusqu’à un train sur dix? Ce qui attend dès lundi les usagers de la SNCFpar BFMTVDe son côté, la ministre des Transports Elisabeth Borne, dans une interview au Parisien dimanche, a haussé le ton : \"Je le dis clairement, personne ne peut comprendre que les syndicats de cheminots engagent une grève longue et pénalisante alors que le gouvernement est dans le dialogue\", a-t-elle lancé.\"Je déplore franchement cette grève très pénalisante pour les voyageurs. Il est incompréhensible que les syndicats restent dans une posture de blocage qui n'est pas justifiée alors que nous apportons des réponses aux cheminots\", a-t-elle poursuivi. La ministre a rappelé qu'\"il n'a jamais été question de passer en force\", soulignant que les concertations ne sont qu'à \"mi-chemin et que nous démarrons la semaine prochaine le débat parlementaire\".Le gouvernement avait annoncé fin février son projet de réforme de la SNCF avec un recours possible à des ordonnances, avant d'ouvrir début mars deux mois de concertation avec les organisations syndicales, les élus et les associations d'usagers. L'ouverture à la concurrence aura lieu suivant un calendrier progressif : les régions hors Île-de-France à partir de 2019, les TGV en 2020, les lignes franciliennes déjà existantes en 2023 et les RER à partir de 2033.Sur les conséquences de cette ouverture pour les salariés, la ministre a donné des garanties. En cas de transfert d'une entreprise ferroviaire à une autre, les salariés bénéficieront d'une \"portabilité des droits\", sans limite de durée, selon elle. Ils conserveront leur niveau de rémunération, ainsi que le régime spécial de retraite et la garantie de l'emploi pour les employés ayant été embauchés au statut de cheminot. Les autres conditions relèveront des accords de branches.",
    "date": "2018-04-01",
    "heading": "Dans une interview accordée au Journal du Dimanche (JDD), le PDG de la SNCF Guillaume Pepy alerte sur la possibilité de voir certaines lignes \"fermer\" lors des jours de grève qui débutent ce mardi 3 avril. La ministre des Transports Élisabeth Borne a, elle, fustigé un mouvement \"incompréhensible\".",
    "title": "Grève à la SNCF : Guillaume Pepy anticipe \"des lignes fermées\""
}