{
    "article": "C'est une scène \"assez violente\" qui s'est déroulée dans le centre-ville d'Ajaccio (Corse-du-Sud), dans la nuit du 29 au 30 mars, selon le procureur de la République d'Ajaccio, Éric Bouillard. Trois gendarmes ont été passés à tabac en pleine rue par un groupe d'une dizaine de personnes, rapporte Europe 1. L'altercation entre les deux groupes aurait commencé dans la boîte de nuit Le Globo, et aurait pour origine des échanges de regards, selon les premiers éléments de l'enquête. Vers 1h20, les trois gendarmes, âgés de 20 à 27 ans, décident de quitter les lieux. Très vite, leurs agresseurs présumés les rattrapent et les frappent au sol. L'intervention des pompiers met fin à leur supplice, explique Europe 1.Deux hommes en garde à vueLes agresseurs présumés prennent la fuite, mais l'un d'entre eux est rapidement appréhendé. Blessé, il se rend aux urgences de l'hôpital d'Ajaccio. Etablissement où les trois gendarmes agressés sont également transportés. Ils reconnaissent l'homme instantanément. Âgé de 25 ans, il est interpellé et placé en garde à vue au commissariat d'Ajaccio. Un deuxième individu a été arrêté et placé en garde à vue, indique France Bleu RCFM. Les autres agresseurs sont recherchés par la police. Les trois victimes ont passé la nuit à l'hôpital. Deux ont perdu brièvement connaissance, dont l'un souffre d'un traumatisme crânien. Le troisième militaire, qui a pu quitter les urgences, souffre de douleurs aux côtes et à la mâchoire. Dix jours d'ITT lui ont été délivrés. Membres de l'escadron mobile d'Amiens (Somme), les trois gendarmes étaient en mission sur l'île de Beauté. L'enquête a été confiée à la direction départementale de la Sécurité publique de Corse.",
    "date": "2018-03-30",
    "heading": "Dans la nuit du jeudi 29 au vendredi 30 mars, trois gendarmes hors service ont été tabassés après une violente altercation dans une boîte de nuit, révèle Europe 1.",
    "title": "Ajaccio : trois gendarmes violemment agressés à la sortie d'une boîte de nuit"
}