{
    "article": "Quinze ans plus tard, en 2016, un homme a reconnu l'avoir tué et le corps a été retrouvé enterré dans un bois. Mais le sexagénaire ayant avoué le meurtre a été remis en liberté, la chambre d'instruction de Lyon jugeant l'affaire prescrite. En cause : une plainte déposée par la famille de la victime en 2008 et égarée. Retour sur les rebondissements judiciaires de cette affaire hors normes. La famille de Mohamed Abdelhadi se dit \"anéantie\", vendredi 30 mars dans Le Parisien. Mercredi, la chambre d'instruction de Lyon a estimé que le délai de prescription (après lequel une affaire ne peut plus être jugée) était dépassé pour instruire le dossier du meurtre du jeune homme. Pourtant, il y a tout juste un an, la justice estimait que l'homme soupçonné d'avoir tué Mohamed pouvait être jugé. Mais, entre temps, ce dernier a saisi la Cour de cassation. Il a donc été libéré et pourrait ne jamais être inquiété. Des aveux quinze ans aprèsTout commence le 9 décembre 2001, à Villefranche-sur-Saône (Rhône), quand Mohamed Abdelhadi disparaît. Sa famille multiplie les recherches et fait appel à un détective privé. En vain. En 2008, elle décide de relancer le dossier en déposant plainte pour \"disparition inquiétante\". Sans plus de succès. L'affaire connaît un rebondissement en 2016, à la suite du témoignage d'une femme venue raconter à la police les confidences de son compagnon. Ce dernier lui a avoué qu'en 2001, lui et son père avaient poignardé à mort un jeune homme, sur fond d'affaire de vol et de trafic de drogue, avant de cacher le corps dans une cave. Sept ans plus tard, le père et son autre fils étaient allés l'enterrer dans un bois. Les enquêteurs font alors le rapprochement avec la disparition de Mohamed. Son corps est ensuite retrouvé dans un bois du Beaujolais. À partir de quand court la prescription ?L'homme de 61 ans et ses deux fils, âgés de 31 et 36 ans, sont mis en examen pour meurtre et complicité. Le sexagénaire reconnaît les faits et est écroué, ce qui ouvre potentiellement la voie à un procès. Mais à partir de quand la prescription (alors de 10 ans pour les crimes) doit-elle commencer à courir ? En avril 2017, la justice lyonnaise tranche cette question de procédure. Puisqu'il s'agit d'un \"crime occulte\", le délai de prescription \"commence à courir du jour de la découverte du corps\", estime la chambre de l'instruction de la cour d'appel de Lyon. Ce délai n'est donc pas dépassé dans cette affaire malgré l'ancienneté des faits, se félicite alors l'avocat de la famille de la victime, Me David Metaxas. Aucune trace physique de la plainte de 2008De son côté, le défenseur du sexagénaire, Me Frédéric Doyez, saisit la Cour de cassation. Il estime au contraire que le délai de prescription, de 10 ans à compter du crime, est dépassé en l'absence \"d'acte interruptif\" dans la procédure. C'est-à-dire qu'aucune nouvelle pièce du dossier n'est venue remettre à zéro le compteur de la prescription. L'avocat argue qu'aucune pièce de procédure liée à la plainte de 2008 n'a été retrouvée dans les archives du tribunal de Chalon-sur-Saône, chargé du dossier. \"Il ne reste que des traces informatiques de son enregistrement, mais aucune pièce de procédure\", précisait Le Progrès en mars 2017. Ce mercredi, la justice lyonnaise a donné raison au camp du prévenu. Entre-temps, la Cour de cassation a déjugé les magistrats lyonnais ayant rendu l'arrêt de 2017, révèlent Le Parisien et France 3 Auvergne-Rhône-Alpes. Et la chambre d'instruction de Lyon confirme qu'il n'y a pas de trace physique de dépôt de plainte en 2008, la seule preuve numérique ne suffisant pas, précise France 3. Pourtant, \"un policier à la retraite (avait) été entendu, confirmant des investigations à l'époque\", soulignait le quotidien de Lyon en 2017. \"Comment annoncer à ma mère qu'il n'y aura peut-être pas de procès ?\"\"Après tout ça, comment annoncer à ma mère qu'il n'y aura peut-être pas de procès parce que notre plainte a été perdue ?\", se désole Naouel, la sœur de Mohamed, dans Le Parisien. La famille se pourvoit à son tour en cassation. Dans un communiqué, la Chambre criminelle de la Cour de cassation indique avoir été \"saisie ce jeudi 29 mars par un pourvoi de la procureure générale formé à l'encontre de cet arrêt, pour des motifs d'ordre juridique tenant à l'existence d'actes interruptifs de ladite prescription\", indique France 3.",
    "date": "2018-03-31",
    "heading": "Pour la famille de Mohamed Abdelhadi, le calvaire dure depuis 17 ans. Le jeune homme avait disparu en 2001, à l'âge de 27 ans.",
    "title": "Lyon : remis en liberté par la justice après avoir avoué un meurtre"
}