{
    "article": "Les enquêteurs se penchent sur d'autres disparitions à proximité, comme celle d'Ahmed Hamadou, disparu à Tamié en 2012 lors d'un festival électro. \"Il y a au pôle judiciaire de la gendarmerie nationale une cellule de coordination qui a été crée, qui s'appelle 'Ariane'\", rappelle ainsi Dominique Rizet, du service police-justice de BFMTV. Cette cellule, mise en place au début de l'année 2018, est chargée de détecter d'éventuels recoupements entre le parcours de vie de Nordahl Lelandais durant ces quinze dernières années, et plusieurs disparitions ou crimes non élucidés dans la région de l'Isère et de la Savoie. Pour ce faire, les enquêteurs décortiquent en détail tout le passé du suspect. Comme l'expliquait RTL en février dernier, les données récoltées par les enquêteurs sont notamment intégrées dans le logiciel spécial AnaCrim, qui se charge ensuite de les croiser, pour voir si elles coïncident. Dans le cas précis de Nordahl Lelandais, plusieurs cas précis intéressent les enquêteurs. A commencer par l'affaire Jean-Christophe Morin, ce jeune homme de 23 ans qui avait disparu à Tamié, en Savoie, dans la nuit du 9 au 10 septembre 2011, lorsqu'il s'était rendu en auto-stop à un festival électro. Il n'avait plus donné signe de vie après 3 heures du matin, heure à laquelle un dernier témoin l'avait aperçu, alors qu'il quittait les lieux du festival, au Fort de Tamié. \"Lelandais c'est un nom qui m'évoquait quelque chose. Et j'ai vu qu'en fait je connaissais son frère parce que je l'avais aidé à trouver du travail\", explique Adeline Morin, la soeur de Jean-Christophe Morin. \"Sur le moment, je me suis dit que la coïncidence était trop grosse\".",
    "date": "2018-03-31",
    "heading": "Après Maëlys, Arthur Noyer. L'étau se resserre autour de Nordahl Lelandais après les bribes d'aveux arrachées sur son implication dans ces deux morts, tandis que plusieurs disparitions dans la région sont réexaminées à la lumière de son parcours.",
    "title": "\"Mon frère aurait pu côtoyer Nordhal Lelandais\" témoigne la sœur d'un disparu"
}