{
    "article": "Quand une blague potache irrite un Etat. Thierry Strauss, gérant d'un pressing à Strasbourg, est au centre d'une attention qui le dépasse. Au début du mois de mars, il a reçu un courrier de l'ambassade du Panama le mettant en demeure. En cause, un message publicitaire \"faisant référence à l'Etat du Panama\". Sur un véhicule de la société de pressing on peut effectivement lire : \"Nous ne sommes pas au Panama mais nous blanchissons aussi\".Et cela ne plaît vraiment pas à l'ambassade du Panama : \"Cette publicité pour votre entreprise porte gravement et directement atteinte, sans aucune équivoque, aux droits, à l'image, à l'honneur et à la considération de l'état du Panama\", peut-on lire dans ce courrier rendu public par la société de pressing sur son compte Facebook. Et l'ambassade de sommer Thierry Strauss de \"supprimer l'intégralité du message publicitaire\" dans les plus brefs délais, sous peine de poursuites judiciaires.\"Pas une seconde je n'ai pensé à mal faire\", a répondu le gérant du pressing interrogé le mardi 27 mars par France 3 Grand Est. Et de reprendre : \"Bien au contraire, c'est un petit clin d'oeil, c'est que du deuxième degré\". Précisant travailler \"depuis 35 ans\" et être coutumier \"depuis une vingtaine d'années\" des campagnes publicitaires humoristiques, Thierry Strauss se dit \"quand même étonné que [cette histoire] arrive à un si haut niveau\".Mais le gérant de la société \"ne va pas faire d'histoires\". \"S'il me cherche des noises, eh bien je lui ferai plaisir, on enlèvera le Panama [de la campagne de publicité, ndlr]\", explique-t-il. Avant de conclure sur une pointe d'ironie : \"Mais j'espérais quand même qu'on puisse m'envoyer des billets pour aller visiter ce beau pays.\"",
    "date": "2018-03-29",
    "heading": "Le gérant d'un pressing à Strasbourg a reçu début mars une mise en demeure de la part de l'ambassade du Panama. En cause, une campagne de publicité qui reste en travers de la gorge de l'Etat qui a été au centre de l'affaire dite \"Panama Papers\" en 2016.",
    "title": "Le Panama en colère contre un gérant de pressing strasbourgeois"
}