{
    "article": "Au lendemain des attaques terroristes perpétrées par Radouane Lakdim à Trèbes et Carcassonne, dans l'Aude, l'artiste carcassonnais Toon Mac Mullan avait décidé d'organiser une marche blanche en hommage aux quatre victimes samedi 31 mars à Carcassonne. Mais les autorités en ont décidé autrement.Le préfet de l'Aude, Alain Thirion, a expliqué vendredi 30 mars à L'Indépendant que ses services n'avaient \"donné aucune autorisation\" pour cet événement. \"Les services de la préfecture n'ont été destinataires d'aucune déclaration de rassemblement de type 'marche blanche' en lien avec les événements récents\", précise la préfecture dans un communiqué, rappelant par ailleurs que tout déclaration de manifestation sur la voie publique \"doit être déposée a minima trois jours avant l'événement\". \"UN FORT MANQUE D'ANTICIPATION\"\"Ce n'est pas le moment, nous sommes encore dans le deuil\", a précisé au quotidien régional le préfet. L'argument sécuritaire rentre également en jeu. \"Les forces de sécurité sont très mobilisées à l'occasion du week-end de Pâques et il n'est pas jugé opportun de susciter de nouveaux rassemblements de personnes sans avoir mis les autorités en mesure d'évaluer précisément les conditions de sécurisation et de protection des personnes\", a expliqué M. Thirion. \"La décision est tout à fait raisonnable\", a affirmé Toon mac Mullan à France Inter, estimant que plus de 30.000 personnes voulaient participer. Néanmoins, il regrette \"un fort manque d'anticipation\".\"Il était tout à fait prévisible que des milliers de personnes voudraient témoigner. Les gens en ont besoin, ils ont besoin d'apaisement, d'écoute. On leur enlève cette possibilité de communier et rien d'autre, à ce jour, n'est proposé. Des gens vont converger sur Carcassonne et sur Trèbes, personne ne pourra l'empêcher. La moindre bienveillance des services de l'État serait de prendre des dispositions.\" La marche pourrait finalement avoir lieu le 15 avril.",
    "date": "2018-03-30",
    "heading": "La préfecture de l'Aude, qui assure n'avoir reçu aucune demande, n'a pas autorisé la marche blanche en hommage aux victimes des attaques terroristes du 23 mars prévue samedi à Carcassonne. \"Ce n'est pas le moment, nous sommes encore dans le deuil\", estime le préfet, précisant par ailleurs que cet évènement n'est pas évident à sécuriser en raison de la forte mobilisation des forces de l'ordre durant ce week-end de Pâques.",
    "title": "Attentats dans l'Aude : la marche blanche de Carcassonne annulée"
}