{
    "article": "Selon Le Courrier picard, les salariés - qui demandaient une forte augmentation pour les derniers mois d'activité - se sont vus proposer un sèche-linge \"mi-gamme d'une centaine d'euros (le coût de production)\". \"Écœurés\", les syndicats parlent \"d'un foutage de gueule\" et promettent de mener des actions en début de semaine prochaine.Les discussions ont tourné court ce mercredi 28 mars à Amiens. À deux mois de la fermeture de l'usine Whirlpool, la direction a proposé à ses salariés un sèche-linge comme cadeaux d'adieux. Eux réclamaient 700 euros. Les employés se sentent méprisés par leur direction : \"On voulait une augmentation de salaire, on nous donne un sèche-linge, ça me parait un peu mesquin\", a déclaré sur Europe 1, le délégué CFDT de l'usine Whirpool d'Amiens, Patrice Sinoquet.\"Ce n'est pas un sèche-linge qui va nous faire manger\"\"On voudrait que la direction revienne vers nous rapidement avant qu'il ne soit trop tard\", poursuit Patrice Sinoquet. \"On n'est pas là pour récupérer de l'électroménager avant de partir. Ce n'est pas un sèche-linge qui va nous faire manger\". \"Ils ont pété des records au niveau des dividendes des actions cette année et on nous propose un sèche-linge\", a lui expliqué au Courrier Picard, le délégué CFDT, Frédéric Chantrelle. \"C'est du foutage de gueule après des années de bénéfices record. C'est indécent\". \"On se fout des gens jusqu'au bout\"\"On demandait 10 % d'augmentation avec rétroactivité à partir de janvier, avant que le site ne ferme. On se fout des gens jusqu'au bout\", a lui déclaré au quotidien régional un représentant CGT. L'augmentation de salaire voulue par les syndicats aurait permis de \"conforter les gens qui ne repartent pas avec le repreneur et pour ceux qui rentrent dans le congé de remplacement, d'avoir un calcul favorable\", a détaillé Patrice Sinoquet de la CFDT. \"Nous proposer un sèche-linge à deux mois de la fin de l'usine, c'est dommage quoi\".Whirlpool a trouvé un repreneur pour l'usine : la société WN du Picard Nicolas Decayeux compte créer dans les trois ans 277 emplois sur ce site qui employait 300 CDI, 250 intérimaires en quasi-temps plein et une centaine de personnes chez son sous-traitant pour les plastiques Prima.",
    "date": "2018-03-29",
    "heading": "VIDÉO. L'usine Whirlpool d'Amiens (Somme) fermera le 31 mai prochain pour être délocalisée en Pologne.",
    "title": "Whirlpool Amiens : les salariés réclament une augmentation, ils gagnent un sèche-linge"
}