{
    "article": "\"Mettons tout le monde au statut de cheminot et tout ira bien\", a-t-il même lancé.La CGT en a fait une de ses \"lignes rouges\". La centrale syndicale est farouchement opposée à la fin programmée de l'embauche au statut de cheminot, prévue par le gouvernement dans son projet de réforme de la SNCF. Philippe Martinez est allé plus loin ce jeudi sur BFMTV et RMC, en regrettant que les négociations sur une convention collective des travailleurs du ferroviaires soient au point mort depuis \"deux ans et demi\". Cela, selon lui, à cause de la direction de la compagnie.Un statut aux multiples avantagesPour lui, il faudrait mettre \"tout le monde au statut des cheminots et tout ira bien\", a-t-il assuré ce jeudi au micro de Jean-Jacques Bourdin. Ce statut, attribué peu avant la Seconde Guerre mondiale en échange de la pénibilité du travail, définit le contrat de travail des cheminots. Il concerne actuellement \"un peu plus de 90%\" des effectifs du groupe public ferroviaire, soit environ 140.000 personnes, selon la SNCF. Le reste du personnel est déjà embauché hors statut. Parmi les nouveaux recrutés récemment, 75% le sont sous statut et 25% en CDI. Il y a une limite d'âge : il faut avoir moins de 30 ans à l'embauche pour bénéficier du statut.Ce statut définit fixe également l'essentiel des garanties collectives des cheminots : la rémunération et ses règles d'évolution automatique, le déroulement des carrières, la mobilité, les congés, le droit syndical, etc. Il offre aussi une garantie d'emploi puisqu'il prévoit seulement trois cas de départ : démission, retraite ou radiation, mais pas de licenciement économique.\"Les mêmes fondements qu'en mai 1968\"Les cheminots statutaires peuvent également prendre leur retraite à 50 ans (pour les travailleurs \"roulants\" embauchés avant 1967) ou 57 ans (pour les \"sédentaires\" embauchés après 1967). Mais cette précocité est théorique car il est de plus en plus difficile de partir à ces âges avec une retraite à taux plein, en raison du relèvement progressif de la durée de cotisation nécessaire. Ainsi, en 2016, l'âge moyen de départ atteignait 53 ans et cinq mois pour les agents de conduite et 57 ans et demi pour les autres. Cela reste malgré tout des années avant les Français affiliés au régime général : 62 ans et cinq mois en moyenne. Philippe Martinez a également rappelé son opposition à l'ouverture du secteur à la concurrence : \"On considère que ce qui est un service public peut sortir de l'obligation de s'ouvrir à la concurrence. La SNCF est un service public donc on dit 'non\" à toute concurrence\", a-t-il déclaré. Le leader de la CGT a également déclaré que la grève \"peut se régler rapidement si la situation des usagers et des cheminots est prise en compte\". \"Dans un service public, il y a des règles, une éthique, il y a un esprit de service public. Quand la grève est terminée, le service doit reprendre et même les grévistes doivent faire en sorte que le service soit le plus normal possible\", a-t-il assuré.Trois des syndicats représentatifs de la SNCF (la CGT, l'Unsa et la CFDT) ont appelé à une grève par épisodes de deux jours sur cinq, du 3 avril au 28 juin. Leur calendrier est donc connu avec 36 journées prévues en avril, mai et juin, qui touchent les vacances de printemps, les ponts du mois de mai et les épreuves du bac. Sud-Rail a lancé de son côté un appel à une grève illimitée et consultera les cheminots en assemblée générale le 4 avril pour poursuivre le mouvement le 5 (et éventuellement les jours suivants).\"Les retraités ne sont pas contents, les facteurs ne sont pas contents, les universités, etc. Il y a un mécontentement profond dans ce pays\", a également estimé Philippe Martinez, assurant au passage qu'il voyait là \"les mêmes fondements qu'en 1968\". Il a également fustigé le manque de concertation du gouvernement : \"La CGT fait des propositions, le gouvernement arrive dans une salle de réunion en disant que l'on peut discuter de tout, mais avec à chaque fois la même chose sur la table\", a déploré le leader de la confédération syndicale.",
    "date": "2018-03-29",
    "heading": "Philippe Martinez était l'invité de BFMTV et RMC ce jeudi 29 mars. À quelques jours du début de la grève perlée à la SNCF, le secrétaire général de la CGT a réclamé \"un statut de haut niveau pour l'ensemble des salariés de la SNCF\".",
    "title": "SNCF : Martinez (CGT) veut mettre \"tous les salariés au statut de cheminot\""
}