{
    "article": "\"Ben quoi, ça vous choque un assassin qui se fait tuer par un terroriste ? Pas moi, j'ai zéro compassion pour lui, il y a quand même une justice\". Posté sur Facebook trois jours après la mort à Trèbes (Aude) du boucher du Super U, Christian Medves, une des quatre victimes du jihadiste Radouane Lakdim, le message (depuis supprimé) de cette militante vegan a entraîné des réactions virulentes et interpellé la justice.Le parquet de Foix avait ouvert une enquête pour \"apologie du terrorisme\", dont il s'est dessaisi au profit de celui de Saint-Gaudens, la militante de la cause animale étant domiciliée en Haute-Garonne. Cette dernière a été condamnée jeudi 29 mars à sept mois de prison avec sursis. La procureure de la République de Saint-Gaudens Cécile Deprade a indiqué à l'AFP avoir requis une peine de \"six à huit mois de prison avec sursis\", lors de l'audience devant le tribunal correctionnel dans le cadre de la procédure de la comparution immédiate.Dans son réquisitoire, la magistrate a expliqué que c'était le droit de la prévenue d'avoir une philosophie de vie particulière mais qu'elle ne pouvait oublier qu'elle vivait dans un État de droit avec des règles qui s'appliquent à tout le monde. Mme Deprade a notamment insisté sur la notion d'apologie du terrorisme, s'appuyant notamment sur la circulaire de l'ancienne ministre la Justice Christiane Taubira de janvier 2015, dont elle a lu le texte à l'audience. Dans cette circulaire, Mme Taubira définit \"l'apologie\" par \"un commentaire des actes de terrorisme en portant sur eux un jugement moral favorable\", a expliqué la procureure. Le texte \"en lui-même\" de la militante vegan, \"c'est exactement ça\", a-t-elle souligné.Un ancien candidat de La France Insoumise aux législatives, Stéphane Poussier a pour sa part été condamné mardi à un an de prison avec sursis pour apologie du terrorisme par le tribunal correctionnel de Lisieux (Calvados). Il s'était réjoui sur les réseaux sociaux de la mort du gendarme Arnaud Beltrame.",
    "date": "2018-03-29",
    "heading": "La militante s'était réjouie sur Facebook de la mort de Christian Medves, boucher au Super U de Trèbes, tué par Radaoune Lakdim, qu'elle qualifiait \"d'assassin\". Elle a été condamnée à 7 mois de prison avec sursis.",
    "title": "Attentats de l'Aude : prison avec sursis pour une militante vegan qui s'était réjouie de la mort du boucher"
}