{
    "article": "Le 14 février Nordahl Lelandais a avoué avoir tué \"accidentellement\" la petite Maëlys. Jusqu'alors, il avait nié farouchement tout rôle dans la disparition de la fillette en marge d'un mariage à Pont-de-Beauvoisin (Isère), le 27 août dernier. Dans ce dossier, il est poursuivi pour \"meurtre\", qui implique une intentionnalité mais pas de préméditation. Plusieurs médias, dont Le Parisien et France Bleu Pays de Savoie, révèlent vendredi 30 mars que la demi-sœur de l'ancien maître-chien de l'armée a envoyé une lettre à l'avocat des parents de la petite fille, maître Fabien Rajon, le 7 mars dernier. La jeune femme explique vouloir leur faire part de sa \"tristesse\". \"Jusqu'au bout j'y ai cru, j'ai voulu croire qu'on retrouverait votre petite vivante, et les jours, les semaines, les mois ont passés et le choc est tombé, ça s'est écroulé sous mes pieds, une chape de plomb nous est tombée dessus\", écrit-elle. \"Personne ne devrait subir une telle épreuve\", assure-t-elle. Elle revient sur ce fameux 14 février, lorsque Nordahl Lelandais a admis le meurtre, tout en refusant de s'exprimer sur les circonstances. Lors de son dernier interrogatoire à Grenoble le 19 mars, il a néanmoins commencé à fournir \"ses explications\" sur la mort de l'enfant, dont rien n'a filtré jusqu'à présent. \"Je me disais, bah non, il ne peut pas montrer où est votre petite Maëlys, il ne sait pas, ce n'est pas possible et pourtant, mon frère a avoué.\" \"Vous souhaitiez que votre petite hante mon frère, c'est moi qui suis hantée, je suis meurtrie\", poursuit-elle, avant de conclure : \"Je souhaite qu'un jour, vous soyez libérés de votre peine. Il faut être fort pour votre grande fille, pour le repos de Maëlys.\"Jeudi 29 mars, Nordahl Lelandais a également avoué avoir tué le caporal Arthur Noyer, mort dans la nuit du 11 au 12 avril 2017.",
    "date": "2018-03-30",
    "heading": "Dans une lettre envoyée à l'avocat des parents de Maëlys le 7 mars dernier, soit trois semaines après les aveux de son demi-frère, la jeune femme se dit \"hantée\" par la mort de la fillette.",
    "title": "\"Personne ne devrait subir une telle épreuve\" : la lettre de la demi-sœur de Nordahl Lelandais aux parents de Maëlys"
}