{
    "article": "Dans le quotidien La Montagne elle raconte l'angoisse qu'elle a vécue.Ils ont cru voir leurs dernières heures. Ce lundi 26 mars, une cinquantaine de passagers du vol Paris-Aurillac de la compagnie Hop ! (Air France) ont eu une grosse frayeur. Parmi elles se trouvait notamment la journaliste-présentatrice du magazine Thalassa, sur France 3, Fanny Agostini, ou encore le speaker du Stade de France Marc Maury, rapporte La Montagne. Les deux étaient invités de la 20e édition de la sortie de la Légendaire à Salers (Cantal). Mais en plein vol, l'avion de type ATR-42 subit un choc et le commandant de bord est obligé de prendre la parole pour rassurer tous les passagers. Il évoque \"Un choc avec une oie ou un bloc de glace\". Rien de bien grave dans l'absolu, mais l'avion est dans l'obligation de se poser. \"C'était un mélange d'explosion et de collision. C'était très bizarre, on a retenu notre souffle, on s'est tous regardés avec une montée de notre rythme cardiaque\" a détaillé la journaliste. L'avion se pose donc à Aurillac et c'est à ce moment-là que les passagers remarquent un trou dans la carlingue. Dans l'appareil, ni l'hôtesse ni l'équipage ne savaient ce qui s'était passé. Le pilote \"blême\"Les 48 passagers apprendront plus tard qu'une pièce de l'appareil avait heurté la carlingue en plein vol à quelques centimètres des hublots, ce qui aurait pu être dramatique. Marc Maury raconte d'abord le message du pilote. \"Il nous a rassurés en nous disant qu'on avait percuté quelque chose, qu'à cette altitude ce pouvait être un oiseau ou un bloc de glace, il ne savait pas vraiment.\" Et Fanny Agostini de continuer. \"Le pilote a d'abord eu du mal à atterrir avec souplesse. Il était blême. Et nous, quand on a vu le trou béant, on a réalisé qu'on aurait pu avoir un accident.\"La journaliste et le speaker se rendent compte aujourd'hui qu'ils ont eu beaucoup de chance, eux qui sont habitués des voyages en avion. \"J'ai déjà connu des perturbations, mais je ne souhaite un vol comme celui-là à personne. On se dit qu'on a eu beaucoup de chance\", a avoué Fanny Agostini.La Montagne qui rapporte également le témoignage d'un autre passager du vol, Jean-François Ribes, relativement tranquille pendant le vol, mais sidéré à son arrivée. \"Ce n'est qu'à notre arrivée sur le tarmac d'Aurillac que nous avons pu constater avec étonnement les dégâts, car la carlingue était bien abimée avec des trous et d'énormes éraflures. Là, il y a eu plus de panique en imaginant ce qui aurait pu se passer pendant le vol. Plus de peur que de mal.\"Tous ont tenu à remercier l'équipage après cette péripétie.",
    "date": "2018-03-28",
    "heading": "Ce week-end, un vol Paris-Aurillac a connu de fortes turbulences. Parmi les passagers se trouvait notamment Fanny Agostini, la journaliste-présentatrice de Thalassa, sur France 3.",
    "title": "Grosse frayeur pour Fanny Agostini sur le vol A5235 Paris-Aurillac"
}