{
    "article": "Entre Sud Radio et Henri Guaino, la rupture est officielle. L'ancien député des Yvelines l'a annoncé ce mardi 27 mars sur sa page Facebook. Un renvoi dont il semble ne pas accepter la cause. \"Il paraît que je n'aurais pas dû prendre la défense de Nicolas Sarkozy dans l'émission présentée par Apolline de Malherbe sur BFM TV le dimanche 25 Mars de 12 heures à 13 heures\", explique-t-il sur le réseau social. \"Y a-t-il dans certains médias une police de la pensée qui me priverait du droit, de critiquer la manière dont on traite un ancien président de la République ?\", s'interroge Henri Guaino. \"Que dire d'une radio qui considère qu'un éditorialiste, présenté par ailleurs comme totalement libre, au point d'intituler (ironie de l'histoire) sa chronique matinale 'libre comme Guaino', n'a pas le droit de prendre la défense de Nicolas Sarkozy, même sur un autre média ?\", demande encore celui qui était conseiller spécial de Nicolas Sarkozy quand il était président de la République.Pas de \"politique partisane\"Henri Guaino est intraitable et souhaite garder sa liberté de parole. \"Je ne laisserai jamais personne me contester le droit de défendre Nicolas Sarkozy, ni aucun autre que je jugerai injustement traité, par amitié et par principe\", assure-t-il. Selon plusieurs médias, le propriétaire de Sud Radio, Didier Maïsto, a quant à lui déclaré avoir \"laissé entièrement libre\" Henri Guaino de ses sujets, mais rappelle qu'il \"s'était engagé à ne plus faire de politique partisane\". \"Or, il est allé sur un média, de sa propre initiative et sans nous avertir, s'exprimer dans une émission politique, seul invité, sans contradicteur, se présentant néanmoins comme 'éditorialiste Sud Radio'. Je ne peux évidemment cautionner cette ambivalence\", a conclu le propriétaire de la radio. Entre Sud Radio et Henri Guaino, le divorce est consommé.",
    "date": "2018-03-28",
    "heading": "La radio a décidé de mettre fin à sa collaboration avec l'ancien député des Yvelines qui assurait une chronique matinale depuis son échec aux législatives en juin dernier.",
    "title": "Sud Radio : Henri Guaino mis à la porte !"
}