{
    "article": "Celui-ci alerte les secours en cas d'incident et pourrait \"éviter 1.500 morts par an\".Le système \"Ecall\" se déclenche automatiquement en cas de \"choc brutal\" grâce à des capteurs situés sur les airbags. Il peut également s'activer par la pression d'un bouton - souvent situé à droite du volant ou sur le tableau de bord -, en cas de difficultés qui \"nécessitent un besoin d'assistance\". Une plateforme informatique réceptionne ces signaux et effectue un premier tri entre les alertes automatiques et manuelles.Des opérateurs \"physiques\" distribuent ensuite les appels vers les services adéquats, comme les secours ou les remorqueurs. Cela grâce à une carte implantée à bord du véhicule permettant de le géolocaliser. \"Le délai de traitement de l'appel depuis la voiture et la mise en relation avec les services d'intervention n'excédera pas les 75 secondes\", avait expliqué en 2017 à l'AFP le président du syndicat national des sociétés d'assistance (SNSA) Nicolas Gusdorf. Cette législation, qui correspond à l'application d'une directive européenne de 2015, précise que seuls les modèles de voitures non encore commercialisés à l'heure actuelle sont concernés. \"Par exemple, une Peugeot 208 produite après avril 2018 ne devra pas obligatoirement être équipée de la technologie Ecall\", a expliqué Nicolas Gusdorf. Pour près de 140 euros, il est également possible d'installer l'Ecall sur les véhicules déjà commercialisés.400.000 APPELS D'URGENCE EN 2020L'organisation professionnelle estime à 30.000 le nombre d'appels d'urgence que la plateforme \"Ecall\" devra traiter en 2018, puis à 150.000 en 2019 et à 400.000 en 2020. La technologie d'appels d'urgence embarquée dans les véhicules existe depuis 2003 mais n'équipe que \"2% du parc automobile\" de l'Union européenne. En 2016, près de 25.000 personnes ont perdu la vie sur les routes européennes. \"Avec Ecall, la réponse des services de secours sera réduite de 50% dans les zones rurales et de 40% dans les zones urbaines, ce qui permettra d'éviter jusqu'à 1.500 décès chaque année\", a expliqué l'eurodéputée tchèque, Olga Sehnalová, en charge du dossier au Parlement.Les informations récupérées sont dites \"minimales\" et incluent la géolocalisation de l'accident, le type de véhicule, le carburant utilisé, et de manière optionnelle les données du système de bord. Les services sauront également si l'Ecall a été déclenché manuellement ou automatiquement.",
    "date": "2018-03-28",
    "heading": "VIDÉO. À partir de ce dimanche 1er avril, les constructeurs automobiles ont l'obligation d'intégrer la technologie \"ECall\" dans leurs nouveaux modèles de voitures mis en circulation en Europe.",
    "title": "Automobile : Ecall, un bouton d'appel d'urgence pour sauver des vies"
}