{
    "article": "Depuis qu'il a avoué le meurtre de son épouse Alexia fin janvier, Jonathann Daval est incarcéré au sein de la maison d'arrêt de Dijon. Après avoir été placé début mars à l'isolement, pour le préserver des autres détenus, l'informaticien de 34 se trouve actuellement dans le service médico-psychologique régional (SMPR), a indiqué jeudi 29 mars son avocat, démentant par la même occasion les rumeurs d'admission de son client au sein d'une unité psychiatrique. \"Jonathann est sous surveillance médicale renforcée en raison d'une perte de poids massive\", a expliqué maître Randall Schwerdorffer à France 3. \"Il est physiquement squelettique, très amoindri, sous traitement manifestement d'un certain nombre de psychotropes et autres, avec des difficultés d'élocution. Il n'a pas cessé de s'alimenter, personne n'explique cette perte de poids massive\", a-t-il précisé. \"Il est dans un état de santé qu'on peut qualifier de préoccupant\", a-t-il insisté. \"Des analyses sont en cours au niveau médical\" pour déterminer si son état est compatible avec une détention au sein d'une maison d'arrêt SMPR, a précisé l'avocat. \"Il a un suivi psychiatrique, notamment pour pouvoir dormir\", a-t-il également indiqué. Son état de santé psychologique pourrait-il être utilisé par la défense ? \"Aucune stratégie là-dedans\", assure Me Randall Schwerdorffer. \"Son état de santé se dégrade. On n'a jamais parlé d'infirmité ou de maladie mentale. C'est un garçon tout à fait sain de corps et d'esprit qui se trouve avec des problèmes de santé liés à son incarcération\", assure-t-il. \"Il n'est en aucun cas question de l'irresponsabilité de Jonathann. Il appartiendra au psychiatre de s'exprimer sur ce sujet\", a-t-il ajouté.",
    "date": "2018-03-29",
    "heading": "L'avocat de Jonathann Daval a affirmé jeudi que son client était placé dans le service médico-psychologique régional (SMPR) de la prison de Dijon. Il s'inquiète d'une \"perte de poids massive\".",
    "title": "VIDÉO. Meurtre d'Alexia Daval : Jonathann Daval est \"dans un état de santé préoccupant\", selon son avocat"
}