{
    "article": "Une marche blanche, et deux voix dissonantes. Depuis mardi et la prise de position de Francis Kalifat, président du Crif, la polémique enfle autour de la présence de la France Insoumise et du Front National à la marche blanche en l'honneur de Mireille Knoll, prévue mercredi 28 mars à 18h30 à Paris. Un point de vue maintenu ce mercredi au micro de RTL par Francis Kalifat, qui estime que \"la surreprésentation des antisémites tant à l'extrême gauche qu'à l'extrême droite rend ces deux partis infréquentables\".Cette prise de position a suscité depuis mardi de multiples réactions indignées dans une grande partie de la classe politique française. La dernière en date, Rachida Dati, a déclaré ce mercredi matin sur RMC que la marche blanche en mémoire de Mireille Knoll \"n'appartient pas au Crif\". Dans un communiqué diffusé ce mercredi matin, la présidente du Front national Marine Le Pen a d'ailleurs annoncé son intention de se rendre malgré tout à la marche blanche. Et d'après l'entourage de Jean-Luc Mélenchon, le leader de la France insoumise s'y rendra également.Mais outre les diverses prises de position politiques, c'est bien la voix du fils de Mireille Knoll qui résonne à part. Sur RMC ce mercredi matin, Daniel Knoll a appelé \"tout le monde sans exception\" à participer à la marche blanche en l'honneur de sa mère. Précisant que \"le Crif fait de la politique, et moi j'ouvre mon coeur\", le fils de la victime octogénaire déclare : \"Les gens qui ont une mère peuvent me comprendre, or tout le monde a une mère (...). Il n'y a pas de limites, moi je suis contre les limites\".Le corps de Mireille Knoll a été retrouvé vendredi dernier lardé de 11 coups de couteau et partiellement carbonisé dans son appartement. Mardi, deux hommes ont été mis en examen et écroués pour \"homicide volontaire\" à caractère antisémite.",
    "date": "2018-03-28",
    "heading": "Alors que le président du Crif Francis Kalifat confirme son opposition à la présence de la France Insoumise et du Front National ce mercredi 28 mars à la marche blanche en l'honneur de Mireille Knoll, le fils de cette dernière \"appelle tout le monde sans exception\" à venir rendre hommage à sa mère.",
    "title": "Polémique autour de la marche blanche en hommage à Mireille Knoll"
}