{
    "article": "Sur le papier, l'offre était alléchante : recalculer le taux effectif global (TEG) d'un prêt immobilier. Ce taux qui comprend les frais de dossier et le coût de l'assurance, notamment, est parfois mal calculé par les banques. Une démarche à l'amiable ou en justice devait alors permettre d'obtenir le remplacement du TEG par le taux légal en cours, bien inférieur. Et Humania consultants leader français de la contestation de taux d'intérêt, proposait aux propriétaires de les accompagner dans leurs démarches. Sauf que l'affaire a tourné au fiasco : l'entreprise est aujourd'hui en liquidation judiciaire, tandis que plus de 6.000 clients se retrouvent avec des ardoises de plusieurs milliers d'euros.Basée à Pérols, dans la banlieue de Montpellier, Humania consultants proposait en premier lieu à ses clients -démarchés en amont par des apporteurs d'affaires- de vérifier le calcul du taux de leur emprunt et à faire étudier le dossier par un cabinet d'avocats. Prix de l'opération, au moins 2.700 euros. \"Après cette consultation, et si l'avocat partenaire de Humania consultants n'émettait aucun avis contraire, le client qui souhaitait poursuivre son action en justice passait une convention d'honoraires avec un avocat et le rémunérait sur une base moyenne de 800 euros HT par dossier\", explique au Parisien le fondateur de l'entreprise, Daniel Margutti. La promesse affichée était de gagner 9 procès sur 10. Surtout, en cas de défaite, le client se voyait rembourser ses frais grâce à une police d'assurance souscrite par Humania consultants.Mais voilà : en 2016, les clients perdent en masse leur procès contre leurs banques. Et l'assureur d'Humania consultants cesse d'indemniser. \"Le contrat est nul car il y a eu à l'origine une fausse déclaration\", indique au Parisien l'avocat de l'assureur Garantie assistance, qui a d'ailleurs déposé une plainte contre X pour \"escroquerie\". L'entreprise de contestation lui aurait assuré que 85% des dossiers seraient réglés à l'amiable et que 90% de ceux qui seraient transmis à la justice seraient gagnants. C'est en fait l'inverse qui s'est produit : la plupart des dossiers ont fini au tribunal, et se sont révélés perdants. Résultat pour les clients : des milliers d'euros versés à Humania consultants pour l'analyse préalable, 800 euros d'honoraires d'avocat, et bien souvent la condamnation à rembourser les frais d'avocats engagés par les banques. Humania consultants a été placée en liquidation judiciaire en décembre, indique France Inter, qui précise que l'entreprise a porté plainte contre son assureur. Quant aux clients, plusieurs d'entre eux ont l'intention de se retourner contre Humania consultants. Leurs avocats doivent envoyer les premières assignations cette semaine, selon France Inter.",
    "date": "2018-03-27",
    "heading": "Une entreprise promettait aux propriétaires d'importantes économies en contestant leur prêt immobilier. Au final, la plupart d'entre eux ont perdu des milliers d'euros, rapportent France Inter et Le Parisien mardi 27 mars.",
    "title": "Quand la contestation de prêt immobilier tourne au fiasco pour les propriétaires"
}