{
    "article": "Problème : la nouvelle plateforme en ligne connaît des débuts assez calamiteux. Plus de 300.000 dossiers étaient en attente à la mi-mars, selon les chiffres transmis par le Conseil national des professionnels de l'automobile (CNPA).Depuis la fermeture des guichets des préfectures, certains automobilistes rencontrent des difficultés pour obtenir leur carte grise ou leur permis. Près de 300.000 dossiers (14% des immatriculations neuves de particulier en 2017) étaient ainsi bloqués à la mi-mars, selon les chiffres transmis par le CNPA. Le Parisien évoque même le chiffre de 400.000 à 450.000 demandes en souffrance.Des bugs informatiques à répétition surviennent sur le nouveau site dédié de l'Agence nationale des titres sécurisés (ANTS). Résultat ? Un parcours du combattant pour les automobilistes et d'importants ralentissements de procédures. Fin novembre, RMC évoquait déjà 187.000 dossiers virtuels en attente. Une chiffre qui aurait donc presque doublé en quatre mois. Ces retards posent parfois des problèmes pour des propriétaires de véhicules ne pouvant pas rouler, ou des concessionnaires dans l'incapacité de livrer une voiture neuve, faute d'immatriculation. \"De nombreux correctifs ont été appliqués\"Aujourd'hui six préfectures virtuelles sont en service. Le ministère de l'Intérieur n'a pas confirmé les chiffres du CNPA mais a néanmoins insisté sur les efforts réalisés pour corriger le tir depuis les premières anomalies : \"De nombreux correctifs ont été appliqués\", a assuré une porte-parole à BFMTV, faisant valoir que \"2,7 millions de certificats d'immatriculation et plus d'un million de permis ont tout de même été délivrés\". Le ministère prévoit également de lancer trois nouveaux centres supplémentaires, portant ainsi leur nombre à neuf. La mise en place d'une plateforme à Amiens pour gérer spécifiquement le dossier des véhicules neufs importés - 22.000 dossiers en attente en décembre 2017 - permettrait également d'améliorer la situation, selon la place Beauvau.Les professionnels sceptiques\"J'ai l'impression que la situation ne s'est pas améliorée\", estime cependant Benoît Ginet, professionnel du secteur et fondateur du site ePlaque.fr qui propose notamment aux particuliers d'effectuer les démarches liées à la carte grise : \"Un bon moyen de se rendre compte du phénomène, ce sont les demandes de duplicata qui ne peuvent pas être confiées à des sites tiers comme le nôtre et doivent être forcément traitées par les préfectures virtuelles. Sur ce plan, nous n'avons noté aucun changement: certains dossiers sont traités dans le délai normal de trois semaines et d'autres... jamais, avec aucune nouvelle en trois mois! Et toujours des bugs constatés sur la plateforme\".Pour la délivrance des permis de conduire, la situation semble tout de même s'être améliorée : \"Globalement, cela va mieux\", explique le président du réseau d'auto-écoles ECF, Bruno Garancher. \"Pour les cas standard, par exemple une première demande de permis de conduire, le dossier est bouclé en deux ou trois jours\".",
    "date": "2018-03-28",
    "heading": "Depuis le 6 novembre 2017, il n'est plus possible de se rendre en préfecture pour obtenir ou modifier son certificat d'immatriculation. Tout s'effectue directement sur internet.",
    "title": "Carte grise : 300.000 dossiers en ligne bloqués"
}