{
    "article": "Un jeune homme doit comparaître le 30 avril prochain pour avoir harcelé la femme dont il est fou amoureux depuis plusieurs mois. Pourtant, il ne l'a jamais rencontrée. L'élue de son cœur ? Cécile Duflot. « Angoissée » par le flot incessant de mails, SMS et tweets qu'elle reçoit depuis le 20 novembre, l'ancienne élue écologiste s'est décidée à porter plainte contre son prétendant 2.0., révèlent nos confrères du Parisien. Le jeune homme a été placé en détention provisoire dans l'attente de son procès pour éviter toute « réitération des faits ». Dans les colonnes du Parisien, l'avocat de Cécile Duflot assure souhaiter « mettre un terme à ce comportement inacceptable qui est une source d'angoisse » pour la plaignante. L'ancienne ministre du logement s'est d'ailleurs vue prescrire trois jours d'ITT et s'est constituée partie civile au procès.Et pour cause, le prévenu aurait envoyé plus de 300 messages à la quadragénaire et à ses proches. L'homme de 20 ans est même parvenu à découvrir la société parisienne qui emploie l'ex-députée désormais reconvertie dans le privé. Il y dépose un CV en février dans l'espoir dans la rencontrer.Cécile Duflot s'enferme dans la peur et croit être suivie dans le métro, assure Le Parisien. Il faut dire que le profil de l'individu, titulaire d'un bac pro, est inquiétant. « Il a déjà été rappelé à l'ordre par l'autorité judiciaire », abonde la procureure. En effet, le prévenu a harcelé d'une manière similaire Laëtitia Milot, une actrice de « Plus belle la vie ». C'était en 2013, il avait 15 ans. Il est même condamné en novembre 2018 à huit mois de prison, dont quatre avec sursis, pour avoir persécuté une surveillante et une enseignante de son lycée.",
    "date": "2018-03-28",
    "heading": "Le prévenu de 20 ans a été placé en détention provisoire et sera jugé le 30 avril prochain pour des appels malveillants répétés, selon Le Parisien.",
    "title": "Val-d'Oise : fou amoureux de Cécile Duflot, il la harcèle pendant des mois"
}