{
    "article": "Déserteur ou pas déserteur ? La question est au centre de toutes les préoccupations à Saint-Florent-sur-Cher, dans le Cher. En effet, selon France Bleu, l'Association nationale des Anciens Combattants de la Résistance et Amis de la Résistance du Cher demande à ce que le poilu Auguste Ponroy soit inscrit sur le monument aux morts de la ville. En effet, le 21 novembre 1914, alors âgé de 23 ans, Auguste Ponroy est condamné à mort à Commercy dans la Meuse. Il est alors fusillé aux yeux de tous, \"pour l'exemple\". Mais selon l'association, le jeune homme était \"un excellent soldat \". \"Il avait appris \"qu'il venait d'avoir un enfant... et il n'a plus voulu mourir. Il est devenu dépressif, il pleurait sans cesse\", explique le président de l'association, Yvon Morineau.\"Mort pour la France\" ?Auguste Ponroy a été accusé d'avoir déserté, ce que conteste l'association. \"Il n'a jamais été un traître, et il n'a pas déserté non plus. Il a été séparé de ses camarades pendant la bataille. Mais ce n'était pas le seul, loin de là. Il était perdu\". Et de préciser. \"On est en octobre-novembre 1914, il faisait froid, on est dans la Meuse, et j'ai un document qui atteste que les tenues d'hiver des soldats n'ont été commandées qu'en novembre ! Un témoin dit que les soldats ne pouvaient plus sortir de la tranchée, l'échelle était trop courte tellement il y avait de cadavres au-dessus !\"Au-delà de l'inscription du poilu sur le monument aux morts, le président de l'association aimerait également que le poilu soit réhabilité et reconnu \"Mort pour la France\". Une demande qui ne peut normalement être faite, que par la famille du défunt.",
    "date": "2018-03-27",
    "heading": "L'Association nationale des Anciens combattants du Cher milite pour l'inscription d'un poilu fusillé pour l'exemple sur le monument aux morts de la commune. Elle réfute le fait qu'il ait déserté, raconte France Bleu.",
    "title": "Cher : ce Poilu fusillé en 1914 à qui l'on veut rendre les honneurs"
}