{
    "article": "Trois jours après les attentats de l'Aude, le procureur de la République de Paris François Molins s'est exprimé sur l'enquête lundi 26 mars lors d'une conférence de presse. Il a commencé par \"rendre hommage aux victimes tombées vendredi dernier\" lors des attaques perpétrées par Radouane Lakdim. Le jeune homme de 25 ans a tué quatre personnes et en a blessé grièvement une autre lors de trois attaques à Carcassonne et Trèbes revendiquées par le groupe jihadiste État islamique avant d'être abattu par les forces de l'ordre. Parmi les victimes, le gendarme Arnaud Beltrame qui s'est substitué à une otage du Super U de Trèbes, dont \"le courage et (l')engagement héroïque forcent l'admiration\".Fiché \"S\" (pour \"sûreté de l'Etat\") depuis 2014, Radouane Lakdim était inscrit \"depuis novembre 2015 au Fichier des signalements pour la prévention et la radicalisation à caractère terroriste (FSPRT) en raison de ses liens supposés avec la mouvance salafiste locale\", a indiqué le procureur. \"Il faisait l'objet de la part des services de renseignement d'un suivi effectif toujours en cours en mars 2018, mais qui n'avait pas permis, je le répète, de mettre en évidence des signes précurseurs d'un passage à l'acte, ni des velléités de départ sur la zone irako-syrienne\", a-t-il ajouté. M. Molins est également revenu sur le cas de la compagne du terroriste, arrêtée quelques heures après les attaques et placée en garde à vue Il a confirmé que la jeune femme âgée de 18 ans, était fichée \"S\". Convertie depuis ses 16 ans, elle \"présente tous les signes de radicalisation\", a indiqué le procureur. Elle a crié \"Allah Akbar\" lors de son interpellation vendredi, mais \"conteste avoir été associée au projet mortifère de son petit ami\".Elle n'avait plus de contacts téléphoniques avec Radouane Lakdim depuis janvier, mais est soupçonnée d'avoir poursuivi des échanges via une application, a précisé le procureur. Le matin du périple sanglant de son compagnon, \"elle a posté une sourate promettant l'enfer aux mécréants\", a-t-il précisé.Sa garde à vue, ainsi que celle d'un ami mineur du terroriste, ont été prolongées.",
    "date": "2018-03-26",
    "heading": "La compagne du terroriste de l'Aude, âgée de 18 ans, était fichée \"S\" a confirmé lundi soir le procureur de la République de Paris François Molins. Elle assure néanmoins ne pas avoir été au courant des projets d'attentats de son compagnon.",
    "title": "VIDÉO. Attentats dans l'Aude : la compagne de Radouane Lakdim a crié \"Allah Akbar\" lors de son interpellation"
}