{
    "article": "Après les classes de CP dédoublées dans les zones défavorisées, le bac, l'accès à l'université et la formation professionnelle, le gouvernement réfléchit à une réforme de la maternelle. Ses projets devraient commencer à être dévoilés lors des \"Assises de la maternelle\" qui réunissent mardi 27 et mercredi 28 mars chercheurs et experts du développement de l'enfant au Centre national des arts et métiers, dans le centre de Paris.Passionné d'éducation, Emmanuel Macron va lancer ces Assises avant de se rendre dans une école du XIXe arrondissement qui a mis en place un enseignement innovant du langage. Cette école s'appuie sur l'apprentissage du vocabulaire par la musique et les arts visuels, en partenariat avec la Philharmonie de Paris voisine, a expliqué l'Élysée.À cette occasion, le président de la République \"devrait annoncer la scolarisation obligatoire des enfants dès l'âge de 3 ans, au lieu de 6 ans aujourd'hui\", écrit lundi 26 mars sur son site Le Figaro.97% des enfants de 3 ans scolarisésLe quotidien rapporte que la proportion d'enfants scolarisés en maternelle a tendance à baisser depuis 2000. 97 % des enfants de 3 ans et 99 % des enfants de 4 ans y sont inscrits, ce qui signifie que 20.000 à 30.000 enfants ne sont pas scolarisés chaque année. \"Certaines familles ont du mal à se séparer de leurs enfants jeunes. C'est culturel. Notamment dans les familles africaines, par exemple\", explique Francette Popineau, du syndicat d'enseignants Snuipp-FSU. Dans son discours, Emmanuel Macron devrait également \"insister sur l'importance de l'apprentissage du vocabulaire\" et \"rappeler que la formation des enseignants de maternelle mérite une plus grande attention\", selon Le Figaro. Toujours selon le journal, le ministère de l'Éducation réfléchirait en effet à mettre en place une formation spécifique pour ces derniers. Actuellement, les professeurs des écoles peuvent enseigner à l'école primaire et maternelle. Or,\"on ne s'occupe pas de la même façon d'un enfant de 3 ans et d'un enfant de 11 ans. Or ils ont la même formation\", observe-t-on. Le rôle des agents territoriaux spécialisés des écoles maternelles (Atsem) devrait par ailleurs être davantage reconnu et valorisé.",
    "date": "2018-03-26",
    "heading": "ÉDUCATION. Selon Le Figaro, Emmanuel Macron devrait annoncer mardi en ouverture des \"Assises de la maternelle\" la scolarisation obligatoire des enfants dès l'âge de 3 ans, contre 6 ans actuellement.",
    "title": "La scolarisation bientôt obligatoire dès 3 ans ?"
}