{
    "article": "La situation reste tendue à Montpellier. Après l'évacuation violente d'étudiants dans un amphithéâtre de la faculté de droit de la cité héraultaise dans la nuit de jeudi à vendredi, quelque 200 militants antifascistes ont fait face à une trentaine d'identitaires de la Ligue du Midi dimanche 25 mars. Après ces heurts, le président de l'université de Montpellier a annoncé dans un communiqué que celle-ci resterait fermée lundi. Vers 11h00, les anti-fascistes, dont des membres de la Ligue des droits de l'Homme, des étudiants mobilisés contre la réforme de l'accès à l'université et de jeunes communistes et anarchistes, s'étaient rassemblés devant la préfecture de l'Hérault. Ils ont déployé une banderole proclamant en lettres rouges \"Fachos, ni dans nos facs, ni dans nos rues\". \"Une milice fasciste\" à Montpellier ?Les manifestants faisaient ainsi un lien entre la présence de la Ligue du Midi dans le centre-ville et la violente expulsion de la faculté de droit, dénonçant \"une milice fasciste\". Vers 12H15, les \"antifa\" se sont massés dans la rue Foch pour aller à la rencontre d'une trentaine de militants de la Ligue du Midi, un groupuscule dont le fondateur Richard Roudier brandissait un portrait du gendarme tué à Trèbes (Aude) et son fils Olivier. La police anti-émeutes s'était positionnée entre les deux groupes pour les maintenir à distance, mais n'a pas empêché Richard Roudier, 70 ans, de se précipiter vers les \"antifa\" ce qui a provoqué un échange de projectiles entre les deux camps, dont des bouteilles de verre. \"Pétel, Roudier, même combat... Cassez-vous !\", scandaient les antifascistes en allusion au doyen de la faculté de droit, Philippe Pétel. Ce dernier a démissionné samedi, mis en cause par des étudiants dans l'intrusion des hommes cagoulés dans la faculté. La crainte de nouveaux \"débordements\"\"Gauchistes collabos !\", \"Gauchistes, terroristes, même combat !\", criaient la poignée de militants de la Ligue du Midi, dont certains portaient des masques aux couleurs du drapeau français. \"Tout le monde déteste les fascistes !\", répondaient les \"antifa\".Après ces heurts, le président de l'Université Philippe Augé a annoncé dimanche dans un communiqué que la faculté de droit resterait fermée lundi \"afin d'éviter tout risque d'altercations ou de débordements et de permettre un retour rapide à une situation apaisée\". Il a souhaité que la réouverture \"puisse intervenir dans les meilleurs délais\".",
    "date": "2018-03-25",
    "heading": "Le président de la faculté de droit de Montpellier a indiqué que l'établissement resterait fermé lundi. Dimanche, étudiants et militants de la Ligue du Midi se sont affrontés dans les rues de la préfecture de l'Hérault.",
    "title": "Montpellier : heurts entre antifascistes et identitaires de la Ligue du Midi, la fac de droit fermée lundi"
}