{
    "article": "Querelles autour d'un monument dédié... à la paix. Cela peut paraitre contradictoire, mais à la Ferté-Macé, en Normandie, c'est bien le \"Mémorial de la paix\" qui est au centre de toutes les attentions depuis quelques jours, relate France Bleu. À l'occasion du centenaire de l'armistice, ce mémorial a fait l'objet de rénovations pour être prêt le 11 novembre prochain. Et il doit aussi être installé dans un parc public. Sauf qu'il y a un problème pour certains citoyens : l'œuvre composée de cinq statues en comporte une représentant le christ. Une initiative qui contredirait la loi sur la laïcité de 1905.A l'initiative de deux habitants de la Ferté-Macé, un courrier a été adressé à la mairie le 16 mars dernier pour demander l'arrêt pur et simple des travaux. \"La loi de laïcité de 1905 prévoit qu'il est interdit d'élever ou d'apposer des signes ou emblèmes religieux sur les monuments publics ou en quelque emplacement public que ce soit\". Et de préciser : \"Le monument en lui-même ne nous pose pas problème. Il est assez remarquable. Mais l'espace public doit être accueillant pour tout le monde et un symbole religieux comme le christ n'y a pas sa place\".Quelle solution ?Pour le couple rédacteur de la lettre, l'équation est simple : il faut soit retirer la statue du Christ, soit mettre le mémorial dans un espace privé ou dans un musée. Une revendication qui surprend quelque peu le maire, Jacques Dalmont, explique France Bleu, dans la mesure où l'œuvre date de \"l'après-guerre\". Il indique que le but était de mettre en valeur le travail de l'artiste Fertois Marcel Pierre. Si le maire avait déjà pris les devants en faisant retirer une croix du monument, il se penche d'ores et déjà sur des textes juridiques afin de s'assurer que son projet respecte le droit. En 2017, à Ploërmel, un élu avait été condamné à retirer une croix, surplombant une statue de Jean-Paul II parce qu'elle se trouvait dans l'espace public.Commencée par le sculpteur en 1938, cette sculpture de Marcel Pierre n'avait jamais été terminée. À cause de la présence du Christ ou non ? Rien n'est moins sûr. Pour l'association des amis de Marcel Pierre, elle a en tout cas une \"valeur artistique particulière\".",
    "date": "2018-03-25",
    "heading": "A la Ferté-Macé, plusieurs habitants s'insurgent contre un monument commémoratif qui doit être inauguré le 11 novembre prochain. Et c'est la statue du Christ qui pose problème, raconte France Bleu.",
    "title": "Normandie : guéguerre autour d'un \"Mémorial de la paix\""
}