{
    "article": "Elle a crié \"Allah akbar\" lors de son interpellation, a dévoilé le procureur de la République de Paris, François Molins ce lundi soir. La compagne de Radouane Lakdim n'a pas participé à l'attaque terroriste dans l'Aude, mais la soutient totalement. C'est en somme ce qu'elle a déclaré aux enquêteurs lors de sa garde à vue, expliquent LCI et RTL. Dans un discours très froid, la jeune femme de 19 ans soutient être \"pro-jihad\" et cautionne les attentats qui ont lieu en France, un pays qu'elle qualifie de \"mécréant\". Elle estime au passage qu'il est normal que Daech venge ses \"frères tués\" par l'armée française en Syrie ou en Irak, précise LCI.Toujours aussi glaçante dans ses propos, elle n'éprouve d'ailleurs aucune compassion pour Arnaud Beltrame, le gendarme qui s'est sacrifié à la place d'une otage. Si elle n'a pas pris part aux attaques, selon ses dires, elle confirme qu'elle serait venue en aide à Radouane Lakdim s'il le lui avait demandé, explique RTL. Jusqu'à se satisfaire de la tuerie de vendredi et regretter qu'il n'y ait pas eu plus de morts. Elle aurait dit aux enquêteurs que si elle avait été au courant, elle ne l'aurait pas dénoncé. En outre, quelques heures avant les attentats, la compagne de Radouane Lakdim a posté sur Facebook une sourate du Coran stipulant que : \"les mécréants sont promis à l'enfer\". Séparés depuis quelques semainesRadouane Lakdim aurait \"coupé les ponts\" avec la jeune femme il y a quelques semaines selon LCI. Elle, qui était également fichée S et très radicalisée, se disait sympathisante de l'Etat Islamique sur les réseaux sociaux et qui était connue pour des affaires de droit commun par la police.Un autre jeune homme de 17 ans, proche de Radouane Lakdim, est toujours en garde à vue. Lui aussi n'aurait jamais été au courant des projets de son ami. Sa garde à vue peut durer jusqu'à 96 heures voire 144 heures en cas exceptionnel. L'enquête cherche toujours à déterminer les motivations de Radouane Lakdim et ses éventuelles complicités.",
    "date": "2018-03-26",
    "heading": "Placée en garde à vue, la compagne de Radouane Lakdim, terroriste responsable des attaques de l'Aude, a livré un récit glaçant aux enquêteurs, expliquent RTL et LCI. Si elle a nié toute responsabilité, elle a réaffirmé sa radicalisation.",
    "title": "Attaques de l'Aude : la compagne du terroriste a crié \"Allah akbar\" lors de son interpellation"
}