{
    "article": "\"Quel pied !\" Les propos de Stéphane Poussier sur la mort du gendarme Arnaud Beltrame avaient scandalisé, y compris au sein de son mouvement politique. L'ancien candidat de La France insoumise aux législatives dans le Calvados a été placé en garde à vue pour apologie d'actes terroristes, a-t-on appris dimanche 25 mars auprès de la police et du parquet de Lisieux (Calvados).De source policière, l'ancien candidat a été interpellé à son domicile de Dives-sur-Mer, dans le Calvados, pour avoir publié samedi deux tweets faisant l'apologie du terrorisme et se félicitant du décès du lieutenant-colonel Arnaud Beltrame. \"Stéphane Poussier est en garde à vue depuis ce matin 11H30 pour apologie d'actes terroristes après des propos publiés hier sur son compte Twitter\", a confirmé à l'AFP le procureur de la République de Lisieux, David Pamart.Candidat malheureux de La France insoumise dans la 4ème circonscription du Calvados, il avait déclaré sur Twitter \"A chaque fois qu'un gendarme se fait buter (...) je pense à mon ami Rémi Fraisse\", le jeune militant écologiste tué en 2014 à Sivens par une grenade tirée par un gendarme. \"Là c'est un colonel, quel pied! Accessoirement, encore un électeur de Macron en moins\", avait-il ajouté. Ses remarques ont provoqué de vives réactions dans la twittosphère et son compte a été désactivé.Les tweets ont été condamnés par son mouvement, la France Insoumise et par son leader Jean-Luc Mélenchon. Le député LREM Christophe Blanchet, élu dans la circonscription du Calvados, a réagi sur Twitter: \"Je suis totalement indigné devant de tels propos\".Le compte Twitter de Stéphane Poussier a depuis été supprimé, mais les messages sont toujours visibles sur Facebook. Plus tôt dans la journée, Alexis Corbière, contacté par le HuffPost, a dénoncé des messages \"abjects et ignobles\". \"On est en train d'établir le contact avec lui pour qu'il retire ses tweets, mais nos appels et messages restent pour le moment sans réponse\", a poursuivi le député de Seine-Saint-Denis qui indique que Stéphane Poussier \"n'a pas la légitimité de se réclamer de la France insoumise\".",
    "date": "2018-03-25",
    "heading": "Il s'était réjoui de la mort du gendarme Arnaud Beltrame sur les réseaux sociaux.",
    "title": "Mort d'Arnaud Beltrame : un ex-candidat LFI en garde à vue pour apologie du terrorisme"
}