{
    "article": "Le Père Jean-Baptiste était au chevet d'Arnaud Beltrame quelques minutes avant sa mort. Il raconte dans un post Facebook le catholicisme profond du lieutenant-colonel, qui avait prévu un mariage religieux pour le mois de juin prochain. \"C'est au hasard d'une rencontre lors d'une visite de notre abbaye, Monument Historique, que je fais connaissance avec le lieutenant-colonel Arnaud Beltrame et Marielle, avec laquelle il vient de se marier civilement le 27 août 2016. Nous sympathisons très vite et ils m'ont demandé de les préparer au mariage religieux que je devais célébrer près de Vannes le 9 juin prochain. Nous avons donc passé de nombreuses heures à travailler les fondamentaux de la vie conjugale depuis près de 2 ans. Je venais de bénir leur maison le 16 décembre et nous finalisions leur dossier canonique de mariage. La très belle déclaration d'intention d'Arnaud m'est parvenue 4 jours avant sa mort héroïque\", écrit le religieux. \"Passionné par la gendarmerie, il nourrit depuis toujours une passion pour la France, sa grandeur, son histoire, ses racines chrétiennes qu'il a redécouvertes avec sa conversion. En se livrant à la place d'otages, il est probablement animé avec passion de son héroïsme d'officier, car pour lui, être gendarme voulait dire protéger. Mais il sait le risque inouï qu'il prend. Il sait aussi la promesse de mariage religieux qu'il a fait à Marielle qui est déjà civilement son épouse et qu'il aime tendrement, j'en suis témoin. Alors ? Avait-il le droit de prendre un tel risque ? Il me semble que seule sa foi peut expliquer la folie de ce sacrifice qui fait aujourd'hui l'admiration de tous\", ajoute le prêtre. Et de raconter les derniers instants du gendarme : \"J'ai pu le rejoindre à l'hôpital de Carcassonne vers 21h hier soir. Les gendarmes et les médecins ou infirmières m'ont ouvert le chemin avec une délicatesse remarquable. Il était vivant mais inconscient. J'ai pu lui donner le sacrement des malades et la bénédiction apostolique à l'article de la mort. Marielle alternait ces belles formules liturgiques [...] Je demande au personnel soignant s'il peut avoir une médaille mariale, celle de la rue du Bac de Paris, près de lui. Compréhensive et professionnelle, une infirmière, la fixe à son épaule. Je n'ai pas pu le marier comme l'a dit maladroitement un article, car il était inconscient. Arnaud n'aura jamais d'enfants charnels. Mais son héroïsme saisissant va susciter, je le crois, de nombreux imitateurs, prêts à au don d'eux-mêmes pour la France et sa joie chrétienne\".",
    "date": "2018-03-25",
    "heading": "",
    "title": "Arnaud Beltrame : le prêtre qui a accompagné ses derniers instants témoigne"
}