{
    "article": "Elle revient ensuite sur ses accusations, quand son beau-frère est arrêté, en soutenant que les gendarmes ont fait pression sur elle. Mais que s'est-il passé dans la famille Bolle quand celle-ci prend connaissance des déclarations de Murielle mettant en cause le mari d'une des filles ?La famille chasse la presse à coups de pierres, le voisinage entend des pleurs et des cris... et Murielle s'enfuit. Elle est retrouvée près d'une voie ferrée, décidée à se jeter sous un train. Et puis, il y a le témoignage récent de son cousin : un homme gravement malade qui en a gros sur le cœur, plus d'une trentaine d'années après les faits. Il parle d'une vraie scène de lynchage avec des gifles et des cheveux arrachés, des insultes à l'encontre de l'adolescente qui pousse des hurlements... Cette violence familiale est farouchement niée par les proches de Murielle.\"Il n'était pas là ce jour-là, déclare Marie-Thérèse Lamboley, l'une des sœurs de Murielle. Je ne vois pas pourquoi il est allé raconter des histoires pareilles alors qu'il n'était pas présent. Murielle était chez moi quand elle s'est rétractée. Les seuls cris que les voisins ont pu entendre, ce sont les journalistes qui avaient envahi la cour de chez mes parents, car ils ont pris des cailloux sur leurs tronches... On était tous tellement choqués qu'on n'a pas parlé. Murielle était là et Marie-Ange [femme de Bernard Laroche] est arrivée cinq minutes après. Elle a pris Murielle par les épaules en lui demandant : 'Qu'est-ce que tu as dit ?' Il faut se mettre aussi à la place de Marie-Ange...\"\"Maman m'a dit de prendre Murielle avec moi, alors je l'ai prise chez moi, précise-t-elle au magazine \"13h15 le samedi\". Le lendemain matin, je lis le titre du journal : 'Bernard Laroche arrêté suite aux déclarations de sa jeune belle-sœur Murielle Bolle.' Elle a envoyé voler tout ce qui était sur la table et elle me dit : 'C'est pas vrai, c'est les gendarmes qui m'ont dit de dire ça.' J'ai alors pris le téléphone et appelé maman qui m'a dit de la ramener. Et après, je ne sais pas ce qui s'est passé, mais Murielle n'a pas été tapée, pas été battue et on ne lui a pas tiré les cheveux comme cela a été dit. C'est pas vrai.\"",
    "date": "2018-03-24",
    "heading": "Le soir du 5 novembre 1984, Bernard Laroche est arrêté après les aveux de sa belle-sœur Murielle Bolle. L'adolescente de 15 ans avait déclaré aux gendarmes avoir été dans sa voiture avec lui et le petit Grégory, le jour de la disparition de l'enfant, retrouvé mort pieds et poings liés dans la Vologne, une rivière des Vosges.",
    "title": "Affaire Grégory : que s'est-il vraiment passé chez les Bolle juste après l'arrestation de Bernard Laroche ?"
}