{
    "article": "Arnaud Beltrame, le gendarme qui s'est substitué à un otage lors de l'attaque terroriste de Trèbes (Aude), est décédé dans la nuit des suites de ses blessures. \"Le lieutenant-colonel Arnaud Beltrame nous a quittés, a indiqué le ministre de l'Intérieur. Mort pour la patrie. Jamais la France n'oubliera son héroïsme, sa bravoure, son sacrifice. Le coeur lourd, j'adresse le soutien du pays tout entier à sa famille, ses proches et ses compagnons de la @Gendarmerie de l'Aude.\"Alors qu'il se trouvait à l'extérieur du Super U avec ses hommes, le lieutenant-colonel de gendarmerie âgé de 45 ans a volontairement échangé sa place avec l'un des otages coincé à l'intérieur, utilisé par le terroriste comme bouclier humain, afin de le libérer. Le lieutenant-colonel a pris la décision de lui-même de rentrer dans le supermarché, explique France Bleu, alors même que la prise d'otages était en cours. Il alors demandé qu'un civil soit libéré pour se retrouver seul avec l'assaillant. Grièvement blessé par deux balles, notamment à la gorge, Arnaud Beltrame avait été transporté à l'hôpital de Carcassonne où il luttait contre la mort.Lors de la prise d'otages dans le supermarché de la ville, l'assaillant, Radouane Lakdim, se revendiquant de Daech, aurait demandé la libération de Salah Abdeslam. Plus tôt, dans des circonstances qui sont encore à éclaircir, une voiture a été volée près d'une caserne de CRS à Carcassonne tuant et blessant grièvement le passager et le conducteur. Plus tard, vers 10h40, des policiers qui faisaient leur jogging ont été pris pour cible par des tirs provenant d'une voiture. Des témoins ont annoncé avoir entendu un homme crier \"Allah Akbar\". Le bilan provisoire est de 15 blessés et quatre morts.",
    "date": "2018-03-24",
    "heading": "La nouvelle est tombée ce samedi 24 mars, peu avant 6 heures du matin. Elle a été annoncée par Gérard Collomb lui-même sur Twitter.",
    "title": "Arnaud Beltrame, le gendarme qui s'est offert comme otage, est mort"
}