{
    "article": "C'est-à-dire que vous dormirez une heure de moins, mais profiterez plus longtemps du soleil. Depuis plusieurs années, l'utilité du changement d'heure deux fois par an est remise en question. Les économies d'énergie ne seraient pas flagrantes et l'impact sur la santé est décrié. D'ailleurs, le Parlement européen envisage de réformer le système. Début février, les députés européens (384 voix contre 153) ont demandé à la Commission européenne de \"lancer une évaluation complète\" du dispositif et, si nécessaire, de \"présenter une proposition pour la réviser\".• \"Un système devenu obsolète\"\"De nombreuses études, si elles n'aboutissent pas à des conclusions définitives, ont indiqué l'existence d'effets négatifs sur la santé des êtres humains\" de ces décalages d'une heure intervenant les derniers week-ends de mars et d'octobre, souligne la résolution. \"La directive actuelle, entrée en vigueur en 2001, fixe pour l'ensemble de l'UE une date et une heure harmonisées pour le début et la fin de la période de l'heure d'été, l'objectif étant d'aider le marché intérieur à fonctionner de façon efficace\", rappellent-ils.Initialement, le texte demandait l'abandon pur et simple du système, avant d'être amendé. On doit cette requête à l'eurodéputée écologiste française Karima Delli, qui explique que \"les députés répondent au souhait de nombreux citoyens mobilisés contre un système devenu obsolète\". \"Les études démontrant un accroissement des accidents de la route ou des troubles du sommeil lors du changement d'heure, doivent être prises au sérieux\", plaide l'élue. Elle estime que les économies d'énergie, but initial des changements d'heure saisonniers, \"ne sont pas probantes\". Pour régler vos montres ce week-end, rendez-vous sur le site de l'horloge parlante ou appelez le 36 99.",
    "date": "2018-03-24",
    "heading": "La France passe à l'heure d'été dans la nuit de samedi à dimanche. Il va falloir avancer vos montres : dimanche 25 mars à 02h00 (heure d'hiver), il sera 03h00 (heure d'été).",
    "title": "Changement d'heure : le passage à l'heure d'été, c'est ce week-end"
}