{
    "article": "Une lycéenne de 18 ans a tenté de s'immoler par le feu avant de se jeter du premier étage de son lycée de Seine-Saint-Denis devant élèves et personnels, lundi 25 novembre, a appris l'AFP de sources concordantes. Seine-Saint-Denis: une lycéenne de 18 ans s’immole par le feu (2/2) - 25/11par BFMTVVers 15h, la jeune fille, élève en première générale au lycée Clemenceau à Villemomble, s'est \"aspergée d'un liquide\" dans \"un coin reculé de l'établissement\", avant d'y mettre le feu et de se jeter du premier étage dans le hall de son lycée, a précisé une source proche de l'enquête. \"Deux surveillants ont réussi à éteindre l'incendie\" avant l'arrivée des secours, selon les sapeurs-pompiers de Paris. La lycéenne, qui \"souffrait de troubles psychologiques\" selon une autre source proche de l'enquête, a été transportée à l'hôpital dans un état très grave. Elle était \"inconsciente, brûlée gravement sur une partie importante du corps\", selon les pompiers. Le \"haut\" de son corps et \"une partie du visage\" ont notamment été touchés. Nous ignorons en l'état les motifs de sa tentative de suicide\", a dit une autre source proche de l'enquête. Une enquête a été ouverte, confiée au commissariat local.Une cellule psychologique ouvertePlusieurs personnes, élèves et personnels, ont assisté au geste de la lycéenne. \"Ça s'est passé dans l'atrium, entre deux bâtiments. Il y a eu beaucoup de témoins\", selon une fonctionnaire administrative qui a assisté à la scène. \"On était dans le gymnase, en cours de sport. À travers les vitres, on a vu quelque chose en feu tomber, on n'a pas compris ce qui se passait. On a pensé que c'était une poubelle, un objet. Notre prof est sorti avec l'extincteur. Il y avait déjà deux profs qui s'occupaient d'elle. C'est allé très, très vite\", a raconté un élève, témoin du drame.\"L'alerte confinement\" a été déclenchée \"immédiatement\", selon une fonctionnaire. \"Les élèves ont été installés dans le gymnase, où ils ont pu voir des psychologues\". Le recteur Daniel Auverlot et le directeur académique se sont rendus sur les lieux. Une cellule d'écoute a été mise en place. Les élèves seront accueillis mardi matin au lycée et la cellule d'écoute sera maintenue \"autant que de besoin\", selon le rectorat.",
    "date": "2019-11-25",
    "heading": "L'élève, qui souffrirait de troubles psychologiques, a été transportée à l'hôpital dans un état très grave.",
    "title": "Seine-Saint-Denis : une élève de 18 ans tente de s'immoler par le feu et se défenestre dans son lycée"
}