{
    "article": "Jean Mazières, 61 ans, Christian Medves, 50 ans, Hervé Sosna, 65 ans, et Arnaud Beltrame, 45 ans, ont, tous les quatre, été tués vendredi dans l'Aude par Radouane Lakdim.Jean Mazières a été la première victime de celui qui se revendiquait de l'État islamique. Le viticulteur, tout juste retraité, et père d'une fille de 19 ans, a été tué de plusieurs balles vendredi à 10 heures, alors qu'il se trouvait dans une voiture, accompagné d'un jeune ouvrier portugais, blessé sérieusement par le terroriste. Aujourd'hui, les habitants de Villedubert, où vivait Jean Mazières, sont sous le choc. Dans les colonnes du Parisien, son copain d'enfance, Didier Catuffe, le décrit comme \"un bon gars, généreux, honnête, toujours prêt à rendre service, à donner un coup de main pour le comité des fêtes et doté d'un sacré coup de fourchette\". Christian Medves était le boucher du Super U, où s'est déroulée la prise d'otages. Selon des témoins, il est mort aux alentours de 11h15, tué d'une balle dans la tête par Radouane Lakdim. Marié, père de deux filles, et grand-père d'une petite-fille de un an, Christian Medves est décrit par son entourage comme un sportif et \"un hyper bon vivant, extrêmement attaché à sa famille et à ses amis. Pour les filles, leur papa était leur idole. Christian, c'était l'Italien, on ne peut mieux le résumer\", explique au Parisien son ami Olivier.Hervé Sosna a été la troisième victime de Radouane Lakdim. Maçon à la retraite, il se trouvait au rayon boucherie du Super-U aux côtés de Christian Medves, quand les coups de feu sont partis. Dans les colonnes de La Dépêche du Midi, son frère, William Durand, a déclaré qu'il se rendait \"dans ce magasin deux fois par semaine\". Hervé Sosna \"avait de grandes capacités intellectuelles, lisait énormément, surtout des poèmes. Mais, comme il n'avait jamais voulu quitter Trèbes, il s'était lancé dans le bâtiment\", raconte son frère au quotidien régional.Arnaud Beltrame est quant à lui mort en héros. Ce lieutenant-colonel de gendarmerie de 45 ans a été tué par le terroriste après s'être substitué à un otage du supermarché. Grièvement blessé par Radouane Lakdim, l'officier de gendarmerie est décédé très tôt ce samedi matin. \"Il a donné sa vie pour quelqu'un d'autre. Il savait certainement qu'il n'avait pratiquement aucune chance\", a réagi son frère Cédric à RTL. \"Ça ne m'étonne pas de lui. Il a toujours été comme ça, c'est quelqu'un qui, depuis qu'il est né, fait tout pour la patrie. Pour lui, c'est sa raison de vivre, défendre la patrie. C'est Arnaud ça, voilà, défendre les autres\", a quant à elle déclaré sa mère au micro de RTL. Sorti major de l'Ecole militaire interarmes de Saint-Cyr Coëtquidan en 1999, Arnaud Beltrame avait été affecté quatre ansà la sécurité de l'Elysée. Marié, sans enfant, Arnaud Beltrame était arrivé dans l'Aude l'an dernier, il devait s'unir religieusement à son épouse très prochainement",
    "date": "2018-03-24",
    "heading": "Vendredi 23 mars, quatre hommes ont perdu la vie à Carcassonne et à Trèbes (Aude) après avoir croisé la route de Radouane Lakdim.",
    "title": "Attaques dans l'Aude : qui étaient les quatre victimes ?"
}