{
    "article": "Entre 8.500, selon la police, et 10.000 personnes, selon l'intersyndicale, ont participé au cortège nantais, composé de nombreux agents de la fonction publique mais aussi de salariés du privé, d'étudiants, de lycéens et de retraités. De premiers incidents ont éclaté dès le départ du défilé, avec le commissariat du centre-ville pris pour cible par un groupe de manifestants, aux cris de \"Mai 68, Mai 2018\" et \"Tout le monde déteste la police\".La maire de Nantes va porter plainteDes heurts se sont ensuite produits en tête de cortège lorsqu'un groupe de manifestants anticapitalistes, le visage dissimulé, ont lancé divers projectiles (billes de peinture, pétards, fusées de détresse, bâtons en bois) sur la façade de la préfecture et en direction des forces de l'ordre. Celles-ci ont répliqué en faisant usage, selon les cas, de lances à eau et de grenades lacrymogènes. Cette pratique de \"s'emparer\" de la tête de la manifestation en amont du cortège traditionnel était apparue dans plusieurs villes de France au moment des mobilisations contre la loi Travail en 2016 et 2017, pour afficher une distance avec les syndicats qu'ils jugent trop mous dans leur contestation. Dans un communiqué, la maire socialiste de la ville, Johanna Rolland, a annoncé en début de soirée son intention de porter plainte après la dégradation, par des tags, d'un monument aux morts de la Grande Guerre, dans le centre-ville.Des dégradations et des échauffourées à ParisÀ Paris, près de 500 jeunes - dont une centaine de militants de la mouvance contestataire radicale\", selon la Préfecture de police -, se sont également réunis pour rejoindre la manifestation des cheminots prévue au départ de la gare de l'Est. Ils se sont livrés à des dégradations et ont lancé des projectiles sur les policiers. Masqués ou cagoulés derrière des banderoles clamant \"Ça fait du bien par où ça casse\" ou \"Un présent plus qu'imparfait, un futur plus qu'incertain\" et aux cris de slogans anticapitalistes, antipoliciers (\"Tout le monde déteste la police\"), antifascistes (\"Tutti siamo antifascisti\") et insurrectionnels (\"Paris, debout, soulève-toi\"), ils se sont livrés à des assauts à coups de pierres et marteau contre des vitrines d'agences bancaires, symboles du capitalisme financier, et des jets sur les forces de l'ordre de projectiles (bouteilles, pavés...) glanés sur le parcours.Après de premières échauffourées avec les CRS, une partie de ce cortège a dévié du tracé prévu pour partir au pas de charge en \"manif sauvage\" dans les rues adjacentes, dégradant au passage des vitrines, avant de se disperser subitement après quelques interpellations musclées, dont le nombre n'était pas encore connu jeudi à 22h.Au total, 323.000 personnes ont manifesté dans toute la France, selon le ministère de l'Intérieur, dont 49.000 à Paris en additionnant le cortège des cheminots et celui des fonctionnaires. La CGT a annoncé de son côté 500.000 personnes dans toute la France. A Paris, elle a recensé plus de 65.000 personnes dans les deux manifestations qui ont convergé vers 16H30 place de la Bastille.",
    "date": "2018-03-22",
    "heading": "Au moins sept personnes ont été interpellées ce jeudi 22 mars à Nantes (Loire-Atlantique), lors d'incidents survenus en marge de la manifestation pour la défense des services publics. Des membres des forces de l'ordre ont été pris pour cible.",
    "title": "Manifestation à Nantes : incidents en tête de défilé, au moins sept interpellations"
}