{
    "article": "\"S'il n'y avait pas eu de faute caractérisée dès son admission aux urgences, Faustine serait encore parmi nous\", a expliqué ce vendredi 23 mars à l'AFP Me Maxence Pascal, l'avocat de Laëtitia et Patrice Aberkane. Le couple a également porté plainte contre X. Ils ont perdu brutalement leur fille d'une hémorragie \"massive\", le 15 juillet 2017 au domicile familial à Pont-de-Chéruy (Isère), après un an d'hospitalisation et une vingtaine d'opérations chirurgicales lourdes.Une simple bronchite d'abord diagnostiquéeÀ l'origine de ce calvaire, une pile-bouton au lithium que Faustine avait avalée un an plus tôt et qui n'a pas été immédiatement repérée sur une radio effectuée aux urgences de l'hôpital Femme-Mère-Enfant (HFME) de Bron, près de Lyon, où la fillette avait été emmenée en juillet 2016 pour une détresse respiratoire. Une simple bronchite avait d'abord été diagnostiquée.Selon la mère de la fillette, un des deux médecins mis en cause avait cru voir un médaillon sur la radio, erreur imputée ensuite à l'engorgement des urgences. Me Maxence Pascal déplore que personne n'ait \"pris la peine de vérifier si la petite avait un médaillon effectivement ce jour-là. C'est pour nous une faute d'une extrême gravité. Elle a eu pour conséquence que le lithium de la pile s'est consumé et a provoqué la fistule à l'origine de toutes les opérations de Faustine\".La pile sera découverte par l'hôpital 48 heures plus tard après un nouvel examen radiologique et la fillette sera opérée en urgence. L'enfant est décédée un an plus tard à la suite d'une \"hémorragie interne et externe massive d'origine gastrique\", d'après les conclusions de son autopsie citée dans la plainte.Déposée en mars auprès du parquet de Lyon, celle-ci vise les Hospices Civils de Lyon (HCL), un neuropédiatre et un pneumologue. Peu après le décès, le Pr Olivier Claris, président de la commission médicale d'établissement des HCL et chef du service néonatalogie à l'HFME, avait reconnu auprès de l'AFP \"un retard de diagnostic\" en 2016 tout en estimant que le tri avait alors été \"fait correctement aux urgences\".",
    "date": "2018-03-23",
    "heading": "Les parents d'une fillette de 2 ans et demi, décédée en juillet 2017 après l'ingestion d'une pile-bouton, ont porté plainte pour \"homicide involontaire\" contre l'hôpital et deux médecins qui avaient pris en charge l'enfant.",
    "title": "Fillette empoisonnée par une pile : ses parents portent plainte contre l'hôpital"
}