{
    "article": "Après avoir mis à l'abri les siens, Christian Guibbert a contacté la gendarmerie, a échappé au terroriste et est parvenu à s'enfuir. Il a témoigné devant nos caméras.Ce vendredi, à Trèbes, dans l'Aude, Christian Guibbert était venu, avec son épouse et sa belle-soeur, faire réparer sa voiture. Décidant de faire d'une pierre deux coups, le trio est entré dans le magasin Super U pour quelques courses. Ils se sont alors trouvés au coeur des actes terroristes perpétrés par Radouane Lakdim, un homme de 25 ans d'origine marocaine, qui a assassiné trois personnes et fait cinq blessés avant d'être tué durant l'opération des forces de l'ordre.\"J'ai appelé la gendarmerie\"Christian Guibbert s'est même trouvé face-à-face avec ce dernier comme il l'a raconté devant nos caméras: \"On est entré faire quelques courses et quelques temps après on a entendu plusieurs détonations, donc je suis allé voir ce qu'il en était. Il y avait un homme à terre et une personne très excitée qui avait une arme de poing dans une main, un couteau dans l'autre et qui criait 'Allahou akbar'.\"Avec le sang-froid d'un homme qui fut policier pendant vingt-cinq ans, comme il l'a rappelé, il a aussitôt réagi pour mettre les siens et quelques clients hors de danger: \"A partir de là, j'ai pris mon épouse, ma belle-sœur, des clients à proximité et on est allé se mettre à l'abri donc je les ai mis dans un frigo de boucher.\"Lui est resté dans la supérette pour transmettre quelques précieux renseignements aux gendarmes: \"Je suis ressorti, je suis allé en direction du gars, j'ai appelé la gendarmerie. Je leur ai dit ce qu'il se passait, je leur ai donné le signalement de l'individu et dit ce qu'il avait dans les mains.\"Cette initiative l'a amené à se confronter une seconde fois au terroriste: \"J'étais caché dans un rayon, il m'a aperçu et m'a couru après. J'ai pris la fuite, je n'ai pas demandé mon reste. Et puis, je me suis retourné, il n'était plus là.\" Enfin, il a pu lui-même s'en sortir sain et sauf: \"Je suis allé de l'autre côté du magasin. J'ai pris une sortie de secours, j'ai vu les gendarmes arriver. Je leur ai communiqué sa position avec ce qu'il avait dans les mains.\"",
    "date": "2018-03-23",
    "heading": "Christian Guibbert, ancien policier, faisait des courses en famille lorsque l'assaillant est entré dans le magasin ciblé, à Trèbes. Il s'est trouvé nez à nez avec ce dernier.",
    "title": "\"J'ai aperçu un homme à terre\", raconte un témoin qui était à l'intérieur du Super U"
}