{
    "article": "Arnaud Beltrame a agi en héros. Ce vendredi, en pleine prise d'otages dans un supermarché de Trèbes dans l'Aude, ce gendarme n'a pas hésité à donner de sa personne en acceptant de prendre la place d'un civil. Le lieutenant-colonel a pris la décision de lui-même de rentrer dans le supermarché, explique France Bleu, alors même que la prise d'otages était en cours. Il alors demandé qu'un civil soit libéré pour se retrouver seul avec l'assaillant. Lorsqu'il est entré dans le magasin, il a laissé ouvert son téléphone portable sur la table. Ainsi, les forces de l'ordre pouvaient entendre les échanges depuis l'extérieur. Grâce à cela, les forces de l'ordre ont justement entendu des coups de feu à l'intérieur, les poussant à donner l'assaut. Le gendarme a été grièvement blessé : il a reçu deux balles, dont une à la gorge, précise BFM TV.\"Il a sauvé des vies\"Dans l'après-midi, le ministre de l'Intérieur, Gérard Collomb, a salué son \"héroïsme\". \"Je veux saluer le courage du lieutenant-colonel qui est gravement blessé\", a-t-il dit lors d'une conférence de presse. \"C'est un acte d'héroïsme comme en sont coutumiers les gendarmes et les policiers qui s'engagent au service de la nation pour protéger nos concitoyens\". L'homme, dont l'identité n'a pas encore été dévoilée, était un gendarme très expérimenté. Il aurait participé à des exercices similaires ces dernières semaines. Lors d'une conférence de presse Place Beauvau, Emmanuel Macron a tenu aussi à souligner son courage et son dévouement. \"Il a sauvé des vies et fait honneur à son arme et notre pays. Il lutte actuellement contre la mort. Toutes nos pensées vont à lui et sa famille.\"Lourd bilanLors de la prise d'otages dans le supermarché de la ville, l'assaillant, Radouane Lakdim, se revendiquant de Daech, aurait demandé la libération de Salah Abdeslam. Plus tôt, dans des circonstances qui sont encore à éclaircir, une voiture a été volée près d'une caserne de CRS à Carcassonne tuant et blessant grièvement le passager et le conducteur. Plus tard, vers 10h40, des policiers qui faisaient leur jogging ont été pris pour cible par des tirs provenant d'une voiture. Des témoins ont annoncé avoir entendu un homme crier \"Allah Akbar\". Le bilan provisoire est de 16 blessés et trois morts.",
    "date": "2018-03-23",
    "heading": "Lors de la prise d'otages qui a fait trois morts ce vendredi à Trèbes, un gendarme n'a pas hésité à prendre la place du dernier otage en affrontant seul le terroriste, raconte France Bleu. Tous saluent un homme héroïque.",
    "title": "\"L'héroïsme\" du gendarme qui a pris la place d'une otage salué de toutes parts"
}