{
    "article": "Il y a 32 ans, Virginie Raymond était tuée de quatorze coups de couteau, au domicile de ses parents. L'enquête sur ce crime mystérieux et jamais élucidé a été relancé récemment, a annoncé la police judiciaire de Besançon mercredi 27 novembre. Les policiers s'interrogent sur l'implication d'un homme, adepte de la photographie, dans le meurtre de Virginie Raymond, 16 ans, tuée le 20 octobre 1987 au domicile bisontin de ses parents. Pour éclaircir cette partie de l'enquête, les enquêteurs appellent à les contacter toutes les femmes, nées entre 1964 et 1976, qui ont été accostées à Besançon pendant leur adolescence par un homme leur proposant de les photographier dans la rue. Passionnée par la photographie, Virginie Raymond avait arrêté ses études en 3e et cherchait un stage dans ce domaine au moment des faits, a précisé la police judiciaire.L'enquête, jamais élucidée, avait été rouverte par le parquet de Besançon en octobre 2017, 30 ans après le crime. Les policiers ont tout repris à zéro, avec de nouveaux enquêteurs, un nouveau juge d'instruction et des avancées scientifiques importantes pour les aider dans leur enquête.Afin de trouver de nouveaux témoins, ils appellent également toutes les personnes ayant habité dans le même ensemble d'immeuble que la victime (134, rue de Belfort à Besançon). La police judiciaire appelle encore toutes les personnes ayant aperçu l'adolescente à Dijon en octobre 1987 à prendre contact avec les enquêteurs, qui ont activé deux numéros de téléphone à cet effet (03 81 44 58 70/03 81 21 11 80).La jeune fille avait été découverte morte par sa mère le 20 octobre 1987 vers 16H00. D'après les résultats de l'autopsie de l'époque, elle n'avait pas été violée. Aucune infraction ni aucun vol n'avait été constaté.",
    "date": "2019-11-27",
    "heading": "Les enquêteurs espèrent recueillir les témoignages de femmes ayant été abordées dans la rue par un homme proposant de les photographier.",
    "title": "Doubs : la police relance l'enquête sur un dossier d'assassinat vieux de 32 ans"
}