{
    "article": "L'organisation assure qu'au moins la moitié de ces morts sont évitables.Les professionnels de santé du \"Collectif bon usage du médicament\" tirent la sonnette d'alarme. \"Mauvais dosage, mauvaise prise, non-respect du traitement prescrit, interaction entre plusieurs médicaments... les causes d'un accident lié à un médicament sont diverses et les conséquences loin d'être anodines\", écrit jeudi 22 mars dans un communiqué le collectif, alors qu'un colloque sur le sujet est organisé à Paris dans l'après-midi, ouvert par la ministre de la Santé Agnès Buzyn. Selon l'organisation, qui regroupe de multiples acteurs des professions médicales, paramédicales et pharmaceutiques, de l'industrie pharmaceutique, de l'assurance complémentaire santé, et des systèmes d'information liés à la santé, le mauvais usage du médicament \"sont responsables chaque année de plus de 10.000 décès\", soit \"trois fois plus que les accidents de la route\". S'y ajoutent \"plus de 130.000 hospitalisations\", qui durent en moyenne une dizaine de jours. \"Dans 45 à 70% des cas\", ces accidents \"seraient évitables\", estime le collectif.Gare aux seniors\"Les signes d'alerte sont très banals : une fatigue excessive, une diminution de l'appétit, une perte de poids, des vertiges, un malaise, des troubles de l'équilibre, une chute, des pertes de mémoire, des troubles digestifs ou urinaires, des palpitations, des troubles de la vision\", rappelle l'organisation. Un rapport d'experts remis au ministère de la Santé en 2013 soulignait que la France était un \"mauvais élève européen\", en particulier parce qu'elle consomme beaucoup de médicaments, vraisemblablement trop.Les patients les plus à risque sont les personnes âgées. Entre 75 et 84 ans, elles prennent en effet quatre médicaments différents, en moyenne. Le collectif se félicite d'avoir fait baisser leur consommation ces dernières années, en visant par des campagnes d'information les seniors et les professionnels qui les accompagnent.",
    "date": "2018-03-22",
    "heading": "SANTÉ. Le mauvais usage des médicaments tue trois fois plus que les accidents de la route, affirme jeudi 22 mars le \"Collectif bon usage du médicament\".",
    "title": "La mauvaise utilisation de médicaments tue plus de 10.000 personnes par an"
}