{
    "article": "La manque de ponctualité est l'un des principaux griefs reprochés par reprochés par les usagers à la SNCF. Pourtant, à mieux s'y pencher, d'importantes disparités apparaissent entre les différentes lignes et régions françaises. Franceinfo a compilé les données recensées par l'AQST entre février et novembre 2017 sur 157 lignes TGV et Intercités. Bilan : sur les 39.149 voyages analysés, 5.152 trains ont été annulés ou sont arrivés en retard, soit 13,2% du total.LE PARIS-BRIANÇON EN RETARD PLUS D'UNE FOIS SUR DEUXLe porte-parole de la Fédération nationale des associations d'usagers des transports (Fnaut), Christian Broucaret, note ainsi qu'un usager réalisant cinq allers-retours dans la semaine pour aller au travail subit donc, en théorie, au moins un retard hebdomadaire. Selon le moteur de recherche publié par franceinfo, la palme du manque de ponctualité revient aux Intercités reliant la gare Paris-Austerlitz à celle de Briançon (Hautes-Alpes). Sur cette ligne, plus d'un train sur deux est en retard. Autres Intercités particulièrement \"touchés\", ceux reliant Paris-Austerlitz à Nice, avec également plus d'un train sur deux en retard. Le TGV le plus souvent en retard est celui reliant Lyon Part Dieu à Lille. LES TER BRETONS MOINS EN RETARDÀ l'inverse, la ligne \"la plus ponctuelle\" est celle reliant Saint-Malo (Ille-et-Vilaine) à la gare Paris-Montparnasse, avec seulement 1% des trains en retard sur cette période. La Bretagne est d'ailleurs la région où les lignes régionales (TER) - dont le taux de ponctualité a également été comptabilisé hors Île-de-France - sont le plus à l'heure : seuls 4,2% ont présenté un retard à leur arrivée en gare. Les TER De la région Provence-Alpes-Côte-d'Azur (PACA) sont en revanche les plus impactés, avec un peu plus de 15% des trains en retard.",
    "date": "2018-03-22",
    "heading": "Franceinfo a mis en ligne, ce jeudi 22 mars, un moteur de recherche révélant le taux de ponctualité des TGV et des Intercités français. Un outil qui se base sur des données récoltées par l'Autorité de la qualité de service dans transports (AQST).",
    "title": "Retards à la SNCF : quelles sont les lignes les plus touchées ?"
}