{
    "article": "C'est un fait \"rare\", voire \"exceptionnel\", mais qui est tout à fait légal. Nicolas Sarkozy a été autorisé à passer la nuit chez lui après la suspension de sa garde à vue et à revenir le lendemain matin pour la reprise de son audition. Des avocats sont revenus sur l'événement, mercredi 21 mars, dans les colonnes du Parisien et de Sud-Ouest.Un gardé à vue autorisé à rentrer chez lui pour la nuit, \"on le voit assez rarement, mais ça se fait parfois. Notamment lorsque les gardés à vue sont des personnes âgées\", a expliqué à Sud-Ouest Me Charles Dufranc, avocat pénaliste au barreau de Bordeaux. \"En vingt de carrière, je n'ai jamais été confronté à pareille situation\", se souvient pour sa part un ancien juge d'instruction qui a placé de nombreux hommes politiques en garde à vue. Cependant, il n'est pas anormal qu'\"un ancien chef d'État bénéficie d'un traitement de faveur\", estime-t-il dans Le Parisien.\"À prévenu exceptionnel, gestion de la garde à vue exceptionnelle, confirme dans Le Parisien l'avocate au barreau de Paris, Delphine Meillet. On a un ancien président de la République qui a été placé en garde à vue, donc on considère qu'il présente des garanties de représentation indéniables, que si on le reconvoque pour le lendemain matin, il va se présenter.\" Même son de cloche chez Me Dufranc, qui estime que le traitement de Nicolas Sarkozy \"doit tenir un peu à son statut d'ancien président\", mais également à une application à la lettre de la loi. \"Dans les dossiers financiers, comme c'est le cas ici, les preuves sont documentées, donc il y a moins de risque de pression sur des témoins, de destructions matérielles. On peut également imaginer qu'avec Nicolas Sarkozy, le risque de fuite est assez faible\", explique-t-il. \"Ça peut donner ici l'impression d'une 'justice d'exception', mais en théorie, ça pourrait être le principe de base\", insiste-t-il. Pourquoi Sarkozy est rentré chez lui pendant sa garde à vue ?par Le ParisienDans tous les cas, rien que de très légal. \"La garde à vue est placée sous l'autorité du procureur de la République ou du juge d'instruction, qui décide de la suspendre quelques instants, puis ensuite de la reprendre\", précise Delphine Meillet. Le procureur ou le juge gèrent donc la garde à vue comme ils l'entendent.L'ancien président se trouvait mercredi en garde à vue pour le deuxième jour dans l'enquête sur des soupçons de financement par la Libye de Mouammar Kadhafi de sa campagne électorale victorieuse de 2007. À l'issue de cette garde à vue, susceptible de durer jusqu'à jeudi matin, il peut être remis en liberté, présenté à un juge en vue d'une éventuelle mise en examen (inculpation) ou convoqué ultérieurement.La garde à vue de Nicolas Sarkozy marque un coup d'accélérateur dans ce dossier tentaculaire instruit par des magistrats du pôle financier depuis près de cinq ans.Depuis la publication, en mai 2012, par le site d'informations Mediapart d'un document libyen -attribué à l'ex-chef des renseignements Moussa Koussa- accréditant un financement d'environ 50 millions d'euros, les investigations des juges ont considérablement avancé. Plusieurs protagonistes du dossier, dont plusieurs ex-responsables libyens, ont accrédité la thèse de versements illicites. Le sulfureux homme d'affaires Ziad Takieddine a lui-même assuré avoir remis entre fin 2006 et début 2007 trois valises contenant 5 millions d'euros en provenance du régime de Kadhafi à Nicolas Sarkozy, alors ministre de l'Intérieur, et à son directeur de cabinet Claude Guéant.",
    "date": "2018-03-21",
    "heading": "La garde à vue de l'ancien président est susceptible de durer jusqu'à jeudi matin.",
    "title": "Nicolas Sarkozy en garde à vue : pourquoi a-t-il pu rentrer chez lui pour dormir ?"
}