{
    "article": "Loin d'être un florilège des établissements les plus prestigieux, notre classement met en avant ces établissements, publics ou privés, qui font le plus progresser leurs élèves.C'est le cas du lycée Alfred-Nobel, à Clichy-sous-Bois (Seine-Saint-Denis), qui arrive en tête de notre classement.Quelles sont les recettes de la réussite du lycée Alfred-Nobel ? Plongée dans cet établissement où plusieurs élèves sont sélectionnés pour passer l'épreuve finale d'admission à Sciences-po.« Allez viens, on le fait à deux ! » avait proposé sa copine. Yasmina hésitait. Elle, participer à un atelier Sciences-po ? Ce serait bien la première fois qu'une élève de STMG, l'une des filières technologiques les moins cotées en terminale, prétendrait à « cette école où sont passés tous les présidents ». Et puis la semaine dernière, Yasmina a réussi haut la main l'oral d'admissibilité de la prestigieuse école. En mai, sept élèves du lycée, dont elle, passeront l'épreuve finale d'admission.L'histoire est belle et loin d'être unique : derrière la drôle de silhouette, quasi carcérale, du lycée, 86 % des Terminales ont décroché le bac l'an dernier, et pour la moitié avec mention. Des performances dans la moyenne nationale, mais 56 points au-dessus de ce que les statistiques pourraient prédire au regard du profil des élèves et de leur niveau à la fin du collège. C'est cette valeur ajoutée, la plus élevée de France, qui fait d'Alfred-Nobel le meilleur lycée du palmarès 2018 du « Parisien-Aujourd'hui en France ».",
    "date": "2018-03-21",
    "heading": "Quels sont les lycées qui font le mieux progresser leurs élèves ? Selon les critères de notre classement annuel, c'est Alfred-Nobel, à Clichy-sous-Bois en Seine-Saint-Denis, qui arrive en tête. Voici ses recettes.Le palmarès 2018 du Parisien - Aujourd'hui en France, réalisé à partir des indicateurs fournis par l'Education nationale, mise cette année encore sur la « valeur ajoutée » des lycées.",
    "title": "Palmarès des lycées : découvrez le top 10 du Parisien"
}