{
    "article": "Dans une interview accordée à Midi Libre, celle qui est surnommée \"Mamie Rock\" a accepté de se confier pour la première fois sur la polémique autour du testament de Johnny Hallyday. La grand-mère de Laeticia Hallyday, qui a quitté les États-Unis pour retourner chez elle à Marseillan, dans l'Hérault, révèle comment elle s'est retrouvée à la tête des sociétés du rockeur. \"J'ai été là parce qu'on me l'a demandé, pour rendre service\", lance-t-elle au quotidien régional. Élyette Boudou l'assure : elle n'a jamais touché le moindre centime. \"Ce n'est pas moi qui gère, c'est l'avocat\". \"Mamie Rock\" révèle que l'idée de mettre à son nom les sociétés est venue du rockeur lui-même. \"Johnny me l'avait demandé, je lui ai dit oui, à condition de ne pas payer d'impôts\".Interrogée sur David Hallyday et Laura Smet, qui contestent le testament de leur père, Élyette Boudou se dit surprise de leur réaction. \"Ils ont eu beaucoup de choses, qu'ils ne disent pas qu'ils n'ont rien eu\", lance-t-elle au journaliste de Midi Libre. Avant de reconnaitre qu'elle était au courant que le frère de Laeticia Hallyday, Grégory Boudou, avait été désigné comme exécuteur testamentaire, en cas de décès prématuré de sa soeur. \"Figurez-vous que ma petite-fille m'avait mis moi. J'ai le papier, je ne mens pas. Je lui ai dit : 'Tu sais Laeticia, ce n'est pas que je ne veille pas, mais je ne suis pas jeune'. Je vais avoir 83 ans au mois de juillet. Alors je lui ai dit : 'Moi, il risque de m'arriver quelque chose, il vaut mieux que tu mettes quelqu'un de plus jeune'. Et alors, c'est là qu'elle a pris son frère qui était plus jeune\", raconte \"Mamie Rock\" à Midi Libre.Quant aux déclarations de Nathalie Baye affirmant que Johnny Hallyday n'appréciait pas Grégory Boudou, la grand-mère de Laeticia déclare : \"Elle peut dire ce qu'elle veut. Il y a des choses qu'elle ne dit pas et qu'elle ferait mieux de dire\".",
    "date": "2018-03-20",
    "heading": "En pleine bataille judiciaire autour de l'héritage de Johnny Hallyday, la grand-mère de Laeticia, Élyette Boudou, a accepté de répondre en exclusivité à Midi Libre.",
    "title": "Héritage de Johnny Hallyday : \"Mamie Rock\" brise le silence"
}