{
    "article": "Ils ont élu domicile sur le parking du marché de Rungis. Depuis le début du mois, 28 chauffeurs-livreurs débrayent le jour et passent la nuit dans leurs camions. Les salariés dénoncent leurs conditions de travail depuis le rachat de leur entreprise Délifresh par Chronopost, en décembre dernier. Ils craignent également d'être licenciés et remplacés par des sous-traitants, indique France Bleu. Depuis ce rachat, 40 prestataires, employés par 10 sociétés différentes, ont fait leur entrée dans le service de livraison de produits frais, selon un délégué du personnel. \"On voit des nouvelles têtes tous les jours\", résume Hakim Sébaoui.Depuis le changement de direction, une trentaine de salariés a été licenciée et les chauffeurs craignent la suppression d'autres postes, comme l'assure Khoran Tiryaki, délégué du personnel : \"Quand Chronopost a racheté l'entreprise, tout était ficelé, le projet était prêt : c'était dégraisser les salariés pour ramener de la sous-traitance. Ils sont connus pour ça. Aujourd'hui, on est au bord du risque psychosocial parce les salariés sont à bout de nerf, mais on ne bougera pas du piquet.\"Des prestataires qui ne respecteraient pas les normes sanitaires\"Pour se reposer et ne pas lâcher le site 24h/24, on est dehors, on vit ici\", explique Hakim Sébaoui. \"Ils nous traitent comme des chiens\", dénonce le représentant. Les grévistes affirment également, vidéo à l'appui, que certains sous-traitants de Délifresh manipuleraient les denrées sans précaution et ne respecteraient pas la chaîne du froid.Sur place, plusieurs salariés ont décidé de filmer les allées et venues du nouveau personnel. \"Depuis qu'on est là, 24h/24, on constate que certains sous-traitants ne respectent pas la chaîne du froid. Ils reçoivent de la marchandise dans des voitures non frigorifiques\", expliquent deux grévistes. La direction de l'entreprise a refusé tout commentaire, selon France Bleu.",
    "date": "2018-03-20",
    "heading": "Près de 30 livreurs de Chronopost dorment depuis 15 jours dans leurs véhicules pour protester contre leurs conditions de travail, selon une information France Bleu.",
    "title": "Val-de-Marne : des employés de Chronopost, en grève, dorment dans leurs camions"
}