{
    "article": "Selon les informations de BFMTV, la justice a décidé de rouvrir un nouveau dossier de disparition pour tenter de confirmer ou d'écarter une quelconque implication de Nordahl Lelandais, déjà mis en examen dans l'affaire Maëlys et dans l'affaire Arthur Noyer. Les gendarmes vont ainsi enquêter sur la disparition d'Adrien Fiorello après que le parquet de Saint-Etienne a demandé à celui de Chambéry que le dossier soit joint formellement.Le 6 octobre 2010, Adrien Fiorello, un jeune homme de 22 ans, quitte son domicile de Firminy, dans la Loire, pour se rendre à l'université de Saint-Etienne, où il étudie le droit, à quelques 15 kilomètres de là. Depuis ce jour-là, l'étudiant n'a plus donné signe de vie. L'enquête sur sa disparition a permis de conclure que son téléphone portable a borné à Chambéry. \"Il y a peut-être un rapport avec les disparus de Savoie ou de Haute-Savoie\", lançait en décembre dernier sa mère. \"Ce qui nous a surpris c'est qu'Adrien n'avait absolument rien à faire sur Chambéry à l'époque\", indique aujourd'hui Marie-France Fiorello. \"Nous n'avons rien qui puisse nous prouver qu'il devait aller là-bas. Mais puisque le téléphone a été localisé là-bas il s'est certainement passé quelque chose.\"Bornage des téléphonesUn élément intrigue la justice: en octobre 2010, Nordahl Lelandais résidait justement à Chambéry. L'homme venait de se faire renvoyer de l'armée, où il s'était engagé auprès du 132e bataillon cynophile, pour des problèmes de comportement. Chambéry, c'est aussi là où Arthur Noyer a disparu après avoir passé la nuit dans une discothèque du centre-ville. Là aussi les enquêteurs ont fondé leurs soupçons sur la téléphonie: les portables de l'ex-militaire et du jeune caporal ont borné aux même endroits. Dans cette affaire, Nordahl Lelandais, qui doit être réentendu aujourd'hui par la justice dans l'affaire de la disparition de Maëlys, a simplement reconnu avoir pris Arthur Noyer en stop cette nuit-là du 11 au 12 avril 2017 mais assure l'avoir déposé à l'issue du trajet. Des ossements du jeune homme ont été découverts en septembre dernier dans le secteur de Montmélian, en Savoie à une quinzaine de kilomètres de Chambéry. Dans la région, 13 cas de personnes disparus non toujours pas été résolus alors qu'une cellule composée d'une dizaine d'enquêteurs continue de passer au peigne fin le passé de l'homme de 34 ans depuis les années 2000.",
    "date": "2018-03-19",
    "heading": "La justice vient de rouvrir l'enquête dans la disparition d'Adrien Fiorello, qui n'a plus donné signe de vie depuis le 6 octobre 2010. Son téléphone a été localisé ce jour-là à Chambéry, où vivait Nordahl Lelandais à cette époque, alors que le jeune homme était sensé se trouver à Saint-Etienne.Des doutes qui doivent être vérifiés.",
    "title": "Nordahl Lelandais pourrait être impliqué dans une autre disparition"
}