{
    "article": "Ballots de foin irritants, stockage du fumier ou fosse à purin... Un agriculteur du Cantal a été condamné à payer 8.000 euros à ses voisins en raison d'un \"trouble anormal du voisinage\", causé notamment par les odeurs de son élevage bovin. Un jugement pris à l'issue d'un long parcours judiciaire de dix ans. Des ballots de foin stockés trop près de leur maisons généraient de \"fortes odeurs irritantes\". L'utilisation d'un bâtiment de stockage comme bâtiment d'élevage causait des désagréments liés au stockage du fumier et à la fosse à purin. Un couple de retraités, arrivé en 2001 de Saint-Étienne, selon le journal La Montagne, a \"subi un trouble anormal du voisinage pendant de nombreuses années\", a ainsi tranché mardi la Cour d'appel de Limoges, dans une décision que l'AFP a pu consulter dimanche.Cette juridiction, la dernière à se prononcer dans un dossier remonté jusqu'à la Cour de cassation, condamne l'agriculteur à 6.000 euros de dommages et intérêts et 2.000 euros au titre de l'article 700 du code de procédure civile (frais de justice). \"C'est la stupidité poussée à son maximum\", a réagi l'éleveur, cité par La Montagne, avant d'ajouter qu'il accepterait cette décision, après un bras de fer qui dure depuis dix ans et illustre une nouvelle fois la cohabitation parfois difficile entre ruraux et nouveaux venus.Nuisances olfactives, nuisances visuelles\"S'il n'est pas anormal\", à la campagne, \"d'être confrontés aux odeurs générées par l'activité agricole\", les juges ont pointé \"la concentration des effluves générées par la maturation du foin\" à faible distance de l'habitation voisine. Les magistrats ont aussi considéré que l'activité \"non autorisée\" d'élevage dans un bâtiment de stockage a généré du fumier et du purin \"quasiment sous la fenêtre de (la) cuisine\" des voisins, retenant dans ce cas la \"nuisance visuelle\".Mais la Cour d'appel de Limoges reconnaît que ces nuisances ont désormais cessé, puisqu'un nouveau bâtiment d'élevage a été construit plus loin et que le foin est stocké à proximité de cette nouvelle construction. La Cour a rejeté une autre demande des voisins, qui voulaient interdire la présence de fumier et de déjections en dehors de l'aire prévue: \"Il n'est pas anormal de retrouver dans le corps d'une ferme des déjections animales laissées à l'occasion du déplacement du troupeau\", ont statué les juges.",
    "date": "2019-11-25",
    "heading": "\"C'est la stupidité poussée à son maximum\", déplore l'agriculteur.",
    "title": "Cantal : un agriculteur condamné à cause des odeurs de son élevage bovin"
}