{
    "article": "Le Premier ministre Édouard Philippe est intraitable. Sa mesure controversée abaissant la limitation de vitesse à 80 km/h sur les routes secondaires sera bien mise en place le 1er juillet prochain. \"C'est un peu agaçant, mais le trajet moyen c'est 40 km\", a-t-il rétorqué vendredi 16 mars à ses détracteurs. \"40 km en passant de 90 à 80, c'est 2 minutes de perdues. C'est pas rien. Mais la question c'est : est-ce que grâce à ça on évite 300 à 400 morts par an, peut-être 5.000 blessés graves ?\"Pour justifier sa mesure, le gouvernement s'est basé sur une expérimentation menée sur 86 kilomètres de routes entre juillet 2015 et juillet 2017. Or, l'association 40 millions d'automobilistes, fortement opposée à la mesure, dit avoir relevé une \"augmentation de 10%\" de l'accidentalité sur les tronçons de routes concernés entre 2012 et 2016. \"Le gouvernement a tordu les chiffres pour faire dire à l'expérimentation ce qui les arrange\", a dénoncé le mois dernier le délégué général de l'association Pierre Chasseray.Plus de morts dans les départements à faible densité de populationMais Le Journal du Dimanche publie dimanche 18 mars une étude réalisée par Claude Got qui donne raison au chef du gouvernement. Le professeur de médecine, spécialiste de l'étude des accidents de la circulation, a calculé à partir d'une base de données du ministère de l'Intérieur (années 2012 à 2015) le nombre de morts pour 1 million d'habitants sur les routes de campagne, celles concernées par l'abaissement à 80 km/h. \"En attendant la publication de chiffres officiels, j'ai voulu mettre en évidence le fait que la politique d'Édouard Philippe a un fondement rationnel.\"Il constate que le nombre de morts est plus élevé dans des départements ruraux à faible densité de population, comme l'Orne, le Jura, la Lozère, l'Aude, l'Indre ou encore la Haute-Marne. \"Dans ces zones où les services publics disparaissent, les gens circulent beaucoup. Ils font parfois de longs trajets pour gagner la préfecture ou aller chez le médecin. Des facteurs démographiques et géographiques expliquent donc ce taux élevé\", explique Claude Got. \"Ils se tirent une balle dans le pied en s'opposant à la réduction de la mort de leurs enfants!\"Alors que les présidents de 28 départements ont demandé au gouvernement de renoncer à abaisser la vitesse à 80 km/h sur les routes secondaires, proposant plutôt du \"cas par cas\" notamment sur les axes accidentogènes, M. Got rétorque que \"les belles départementales droites, qui ont été largement rénovées, sont plus dangereuses que celles tortueuses en montagne\". \"C'est pour cela qu'il faut imposer le 80 partout, et pas seulement sur les routes qui donnent un ressenti de danger\", insiste-t-il. Le médecin, qui a notamment été le conseiller technique en 1978 et 1979 de la ministre de la Santé Simone Veil, se montre par ailleurs très critique envers les élus, surtout de droite, qui s'opposent à limitation à 80 km/h. \"Ils disent : 'Touche pas à la mortalité de mon département, elle est parmi les plus élevées et j'en suis fier.' Ils se tirent une balle dans le pied en s'opposant à la réduction de la mort de leurs enfants !\"",
    "date": "2018-03-18",
    "heading": "Selon les chiffres de Claude Got, professeur de médecine spécialiste de l'étude des accidents de la circulation, les accidents mortels sont concentrés sur les routes secondaires, où la limite de vitesse sera abaissée à 80km/h cet été.",
    "title": "Routes à 80 km/h : une étude valide la mesure du gouvernement"
}