{
    "article": "Alors que le gouvernement doit dévoiler ce lundi un nouveau dispositif de sanctions contre les chômeurs qui ne respecteraient pas leurs obligations, des demandeurs d'emploi témoignent des situations difficiles auxquelles ils sont parfois confrontés quand Pôle Emploi leur réclame de l'argent. En 2016, près d'un milliard d'euros a été versé à tort par Pôle Emploi à des chômeurs, selon France Info. Ces \"trop-perçus\" sont des sommes versées par erreur, que les demandeurs d'emploi doivent ensuite rembourser. C'est le cas de Nathalie. Interrogée par France Info, cette demandeuse d'emploi, inscrite depuis plusieurs années, explique qu'elle vit grâce à son allocation chômage et de maigres revenus issus de son statut de micro-entrepreneur. L'an dernier, elle demande un rendez-vous à Pôle Emploi afin de demander une formation. Face au conseiller, elle découvre alors qu'elle devra rembourser plusieurs milliers d'euros. \"Un conseiller m'apprend que je dois 16 000 euros. Je suis abasourdie. Il me demande mes avis d'imposition et le lendemain, le montant passe à plus de 20.400 euros !\", raconte-t-elle. \"Ce monsieur a quand même la présence d'esprit de m'expliquer que l'erreur ne venait pas moi.\" Quelques jours plus tard, Nathalie apprend par son conseiller que le trop-perçu vient en fait d'une erreur qu'elle commet tous les mois en remplissant son formulaire d'actualisation sur les listes de Pôle Emploi car la procédure a changé en 2013. Or personne au sein de l'organisme ne l'a mise au courant de cette nouveauté. Son conseiller a reconnu qu'elle aurait dû recevoir un courrier il y a quatre ans, mais que celui-ci n'a jamais été envoyé. Les mois où elle travaillait, Nathalie aurait dû déclarer une heure au lieu de zéro. \"Ça se joue à un chiffre dans une case, c'est quand même hallucinant\", s'exclame-t-elle. Selon France Info, ce type d'oubli peut s'expliquer par le recours de plus en plus grand à des sous-traitants pour l'actualisation des fiches de chaque demandeur. Ce sont effectivement des prestataires qui saisissent les fiches de paie ou les attestations envoyées chaque mois par les demandeurs. \"L'intérêt de cette sous-traitance, c'est que le personnel de Pôle emploi gagne du temps pour accompagner les demandeurs d'emplois. L'inconvénient, c'est que le prestataire n'a pas l'expertise de notre métier. Il suffit d'une situation un peu complexe pour qu'un bug soit possible., reconnait un directeur d'agence. Lundi 19 mars, la ministre du Travail Muriel Pénicaud doit dévoiler un arsenal rénové de sanctions contre les chômeurs ne remplissant pas leurs obligations. Durant la campagne présidentielle, Emmanuel Macron avait présenté le renforcement du contrôle des chômeurs comme une \"contrepartie\" à une assurance chômage qu'il comptait rendre \"universelle\". Le gouvernement s'apprête à élargir le régime aux indépendants en liquidation judiciaire et, sous conditions, aux salariés qui démissionnent.",
    "date": "2018-03-19",
    "heading": "",
    "title": "Quand les chômeurs doivent rembourser Pôle Emploi : \"Un conseiller m'apprend que je dois 16.000 euros\""
}