{
    "article": "Après la chorale venue chanter \"Petit Pépy Noël\" pour interpeller le PdG de la SNCF en décembre, le collectif pour le maintien du TGV à Ruffec a dégainé cette fois une tyrolienne! Ce samedi en fin de matinée, devant près de 150 personnes, des élus, dont le maire de Ruffec Bernard Charbonneau, mais aussi le président de GrandAngoulême Jean-François Dauré ou la première vice-présidente du Conseil départemental Brigitte Fouré, se sont harnachés pour descendre la courte, mais raide, pente entre les combles de la mairie, symbolisant la gare de Ruffec, et l'esplanade représentant celle de Paris-Montparnasse.Avant les élus, le premier à s'élancer au cri de \"Bataille du rail, aïe, aïe, aïe!\" fut Philippe d'Hémery, président du collectif. Comme les élus, il a pris la parole à l'issue de la dizaine de \"Tyroliens\", dont certains ont bravé leur peur du vide, pour dénoncer \"le mépris\" de la SNCF et de l'Etat face à leurs engagements. On a également déploré \"le déni de justice sociale des territoires\" ou une Charente \"inacceptable territoire d'expérimentation\".Preuve de la dimension départementale prise par la mobilisation pour les dessertes TGV en Charente, mais aussi depuis quelques jours contre la fermeture temporaire de la ligne TER Angoulême - Limoges, plusieurs conseillers départementaux étaient présents en plus d'élus de l'agglo d'Angoulême, dont Vincent You, adjoint au maire d'Angoulême, Xavier Bonnefont étant retenu par ailleurs.Tous ont promis de continuer à se battre \"unis et jusqu'au bout\". Avec un prochain rendez-vous en ligne de mire: le comité de ligne de la SNCF prévu fin avril à Bordeaux.",
    "date": "2018-03-17",
    "heading": "Après une chorale en décembre, le collectif pour le maintien du TGV à Ruffec a trouvé un nouveau moyen original pour manifester ce samedi matin: une tyrolienne tendue entre les combles de la mairie et son esplanade a été empruntée par des élus!",
    "title": "Les élus Charentais descendent de la mairie de Ruffec en tyrolienne"
}