{
    "article": "Selon les informations du Monde vendredi 16 mars, Alexis Corbière a été payé pour chacun de ses passages à la télévision et à la radio le temps de la campagne présidentielle de 2017. Le Monde a pu consulter les factures du compte de campagne de Jean-Luc Mélenchon réglées par l'Association de financement de la campagne présidentielle de M. Mélenchon (AFCP JLM 2017) et remboursées par l'État au titre des frais de campagne. Selon Le Monde, chaque intervention médiatique du porte-parole de Jean-Luc Mélenchon était rémunérée à hauteur de 205 euros sous la dénomination de \"préparation et lecture d'argumentaires, enregistrement et déplacement\" et de \"sept heures\" de travail pour chaque intervention. Alexis Corbière touchait ainsi 2 050 euros mensuels brut, alors qu'il agissait en tant que prestataire, avec un statut d'autoentrepreneur, pour l'association de financement de campagne de Jean-Luc Mélenchon. 4 100 euros brut par moisLe quotidien national révélait le 13 février que \"les forces vives\" de la campagne des insoumis étaient rémunérées en tant qu'autoentrepreneur et non en tant que salarié. Une dizaine de cadres de la campagne agissaient ainsi sous ce statut, fustigé par Jean-Luc Mélenchon dans ses meetings. \"Un statut de précarité absolue\", a plaidé de son côté Alexis Corbière, interrogé sur cette question par Jean-Jacques Bourdin lundi 5 mars. “Le statut d’auto-entrepreneur que j’ai adopté [pendant la campagne présidentielle] était un statut de grande précarité” se défend Alexis Corbièrepar BFMTVD'octobre 2016 à avril 2017, le député de Seine-Saint-Denis a ainsi facturé à l'AFCP JLM 2017 dix journées par mois correspondant à ses interventions médiatiques. \"Il a par ailleurs obtenu exactement la même somme de la part de Mediascop, la société de communication de Sophia Chikirou, également directrice de la campagne présidentielle de M. Mélenchon\", ajoute Le Monde. Le porte-parole de campagne de Jean-Luc Mélenchon, professeur de formation, a ainsi touché 28 700 euros brut soit 4 100 euros par mois. Contacté par Le Monde, Alexis Corbière n'a pas souhaité réagir.",
    "date": "2018-03-17",
    "heading": "L'ancien porte-parole de Jean-Luc Mélenchon lors de la campagne présidentielle de 2017 était rémunéré en tant qu'auto-entrepreneur à hauteur de 205 euros pour chacune de ses interventions médiatiques, selon Le Monde.",
    "title": "Campagne présidentielle : Alexis Corbière aurait été rémunéré pour ses interventions médiatiques"
}