{
    "article": "Telecinco, la chaîne la plus regardée d'Espagne, est mise à mal après les accusations de viol d'une candidate de télé-réalité. La justice s'est en effet saisie d'une plainte de Carlota Prado, qui dit avoir été violée par un autre participant dans une chambre filmée alors qu'elle était sous l'emprise de l'alcool et inconsciente. Les producteurs avaient expulsé le jeune homme de l'émission et les images n'avaient jamais été diffusées.La scène avait été filmée dans la maison du \"Gran hermano\", version espagnole de \"Big Brother\", émission qui consiste à enfermer pendant plusieurs semaines un groupe et à le filmer en permanence, tout en faisant voter les téléspectateurs pour qu'ils décident quels candidats éliminer. Bien qu'elle date de novembre 2017, l'affaire fait les gros titres depuis la publication la semaine dernière d'un article du média en ligne espagnol El Confidencial rapportant que le lendemain du viol présumé, Carlota avait été amenée à commenter une vidéo de la scène face à la caméra. Le journal a diffusé la vidéo tournée dans la pièce dite du \"confessionnal\": la jeune femme devient de plus en plus nerveuse quand elle est interrogée à propos de ce qui s'est passé à son insu et finit par implorer, en larmes, de cesser la diffusion des images. \"Il y aurait dû y avoir à mon côté, une psychologue ou quelqu'un qui m'aide à faire face à ces images si dures. Ils ne m'ont jamais demandé si je voulais voir ça... j'aurais dit non\", a assuré la jeune femme dans cet article.Après la médiatisation de l'affaire, au moins 20 entreprises, dont Nestlé, Schweppes, Nissan, L'Oréal et la banque BBVA, ont annoncé avoir retiré leur publicité de l'émission. Ricardo Cirujano, porte-parole de Carretilla, leader sur le marché des plats préparés et asperges en conserve en Espagne, a expliqué à l'AFP avoir cessé son parrainage de l'émission parce que l'entreprise \"ne partage pas ses valeurs\".Telecinco se pose en victimeEndemol Shine Group, propriétaire de la société produisant l'émission, a indiqué qu'\"avec le recul, nous regrettons que la conversation pendant laquelle Carlota a été informée ait eu lieu dans le confessionnal\". Le groupe a cependant souligné n'avoir jamais cherché à diffuser la vidéo.Le propriétaire de Telecinco, Mediaset Espagne, contrôlé par la famille de l'ancien Premier ministre italien Silvio Berlusconi, s'est lui présenté dans un communiqué comme la victime d'une campagne de \"dénigrement\" de la part d'un groupe médiatique rival. Mediaset Espagne assure qu'il restera \"attentif aux résultats de l'enquête et à l'éclaircissement total des faits, dans le respect de l'intimité des personnes affectées\", tout en faisant valoir qu'il n'est pas impliqué dans la procédure judiciaire.",
    "date": "2019-11-29",
    "heading": "Au moins 20 grandes entreprises ont annoncé avoir retiré leurs publicités de \"Gran Hermano\", la version espagnole de \"Big Brother\", entachée par les accusations de viol d'une participante.",
    "title": "Espagne : une candidate de \"Big Brother\" affirme avoir été violée devant les caméras"
}