{
    "article": "Près de 888.000 candidats se sont inscrits sur la plateforme d'admission post-bac Parcoursup, qui a remplacé APB, dont les inscriptions ont été clôturées le 13 mars. Jusqu'à présent, plusieurs académies organisaient des commissions pour examiner examinés les souhaits d'orientation des élèves handicapés, qui bénéficiaient d'un traitement personnalisé. Or, cette année ces derniers ont eu la surprise de ne pas retrouver la \"case\" spécifique pour préciser leur situation, rapporte Le Parisien samedi 17 mars.Une véritable \"régression\" pour les associations, que les responsables syndicaux attribuent à \"la précipitation dans laquelle a été conduite la réforme\", souligne Hervé Christofol, porte-parole du syndicat des enseignants du supérieur, le Snesup. \"Certains ont fait leur lycée en quatre ou cinq ans, ou n'ont pas eu de notes pendant des mois à cause d'hospitalisations multiples : comment cela va-t-il être analysé, s'ils ne peuvent pas l'expliquer ?\", s'alarme dans les colonnes du quotidien Bénédicte Kail, conseillère nationale éducation à l'association des paralysés de France (APF). La \"réponse\" de ParcoursupL'APF a déjà écrit plusieurs courriers au gouvernement pour s'offusquer de cette situation, sans réponse pour le moment. Néanmoins, un message a été posté sur le compte Twitter certifié Parcoursup samedi matin, après publication de l'article du Parisien, appelant les lycéens en situation de handicap à bien préciser leurs besoins spécifiques avant de confirmer leur dossier le 31 mars. \"Dans l'ancien système APB, 5 académies seulement avaient un dispositif spécifique pour prendre en compte la situation de lycéens ou étudiants en réorientation qui souhaitaient s'inscrire dans une formation de 1er cycle. Dans les 25 autres académies, c'est-à-dire pour l'essentiel du territoire, rien n'était prévu de particulier\", peut-on lire dans la catégorie \"Les questions fréquentes\" du site de Parcoursup, dont le lien a été mis en avant sur le réseau social. \"Les candidats en situation de handicap, lycéens ou étudiants en réorientation inscrits sur Parcoursup, peuvent, s'ils le souhaitent, faire figurer dans les rubriques 'projet de formation motivé' ou 'Éléments liés à ma scolarité' du dossier Parcoursup, tous les éléments qui leur paraissent utiles et notamment des particularités liées à leur scolarité, à leur projet de formation ou encore apporter des éléments d'information sur leur handicap\", est-il notamment précisé sur ce site. Une solution qui ne satisfait pas Bénédicte Kail. \"Ceux qui choisissent de préciser qu'ils sont handicapés, comment être sûr que cette mention ne va pas aboutir à des discriminations cachées ?\", s'interroge-t-elle.",
    "date": "2018-03-17",
    "heading": "La nouvelle plateforme d'admission post-bac ne possède pas de procédure spécifique permettant aux lycéens en situation de handicap de préciser leur situation.",
    "title": "Parcoursup : les lycéens handicapés oubliés ?"
}