{
    "article": "L'hiver rude est-il de retour ? Après des températures polaires au mois de février, le printemps avait pointé le bout de son nez. Mais le mercure devrait redescendre fortement dès ce week-end, avec des températures très basses pour la saison (jusqu'à 6 ou 7 degrés en dessous des normes). Un retour du froid venu tout droit de Finlande et du nord-ouest de la Russie, causé par un anticyclone qui propulse de l'air glacial, explique Ouest France.Car si les températures sont positives en journée, elles ne seront pas supérieures à 5°C-10°C, et causeront des gelées persistantes à l'aube. Par exemple, samedi, il fera 6°C contre 14°C en milieu de semaine, explique Le Parisien. Des gelées sont à prévoir tôt le matin dans la ville de Strasbourg, tout comme à Metz et Nancy.Dimanche très froidLa journée la plus rude sera celle de dimanche, annonce Météo France avec des températures très basses le matin et guère plus élevées l'après-midi : -1°C à Lille, 3°C à Paris ou 10°C à Biarritz. Dans certaines villes, l'écart de températures sera même parfois de 15°C par rapport à la semaine passée (Clermont ou Toulouse). Météo France a également indiqué que les températures ressenties seront polaires (à cause du vent), avec notamment -11°C sur la moitié nord.Neige en vueOutre le mercure donc, c'est le temps qui va se gâter. De la neige est attendue en plaine sur plusieurs régions. Sont concernés le quart nord-est du pays, le centre ou les Alpes. Les premiers flocons sont attendus ce samedi. L'Île-de-France pourrait aussi être touchée avec de faibles chutes, mêlées à de la pluie dans l'après-midi.RedouxLundi et mardi, le mercure pourra chuter jusqu'à -5°C ou -6°C localement sur la partie nord du pays. Le plan Grand Froid est d'ailleurs réactivé dans la capitale. Les fortes gelées matinales devraient durer jusqu'à mardi, même si aucune donnée météorologique précise n'a été communiquée. Les températures devraient ensuite remonter doucement durant la semaine, pour retrouver des normales de saison à l'approche du week-end prochain.",
    "date": "2018-03-16",
    "heading": "Les Français s'étaient habitués depuis quelques jours à des températures plus clémentes. Mais le froid va refaire son apparition, dès ce week-end avec un vent fort venu du nord et quelques chutes de neige.",
    "title": "Le printemps attendra, le froid revient dès ce week-end"
}