{
    "article": "Elle doit débuter mardi 3 avril, le lendemain du week-end de Pâques, et se poursuivre jusqu'au 28 juin. Pas tous les jours, mais deux jours sur cinq, selon l'appel de la CGT, l'Unsa, Sud Rail et la CFDT, jeudi 15 mars, rapporte Franceinfo. Les vacances de Pâques et les différents ponts du mois de mai seront donc concernés par ce mouvement, avec de fortes perturbations à prévoir dans les gares.Franceinfo a détaillé les jours concernés par ce mouvement :En avril : les 3, 4, 8, 9, 13, 14, 18, 19, 23, 24, 28 et 29.En mai, ce sont les mêmes jours qu'en avril : les 3, 4, 8, 9, 13, 14, 18, 19, 23, 24, 28 et 29.En juin : les 2, 3, 7, 8, 12, 13, 17, 18, 22, 23, 27 et le 28.\"L'intersyndicale constate que le gouvernement n'a aucune volonté de négocier\" et \"prend la responsabilité (d'un) conflit intensif sur une très longue durée\", a déclaré Laurent Brun de la CGT Cheminots, à l'issue d'une réunion de plus de deux heures avec les trois autres syndicats. C'est \"une mobilisation innovante\", a de son côté souligné Didier Aubert de la CFDT Cheminots. \"Clairement, on attend une ouverture de la part du gouvernement (...) S'il veut éviter ça, c'est [à lui] d'ouvrir des négociations\", a-t-il ajouté. Mercredi 21 mars, l'intersyndicale doit se réunir pour \"établir plus précisément l'appel\" à la grève qui s'étalera sur 36 jours. Jeudi 22 mars à Paris est prévue une manifestation nationale des cheminots, le même jour que les fonctionnaires. Selon Laurent Brun, \"plus de 25 000\" cheminots sont attendus. Les réactions à ce mouvement n'ont pas tardé. Sur BFMTV, la ministre des Transports Elisabeth Borne l'a jugé \"incompréhensible\", dénonçant une \"décision qui manifestement vise à pénaliser les usagers\". De son côté, Guillaume Pepy, président de la SCNF, a cherché, sur le plateau du 20 heures de TF1 jeudi 15 mars, a rassuré les \"4,5 millions d'usagers au quotidien\". Il s'est engagé à publier chaque jour à 17 heures une liste des trains qui circuleront le lendemain, et à faciliter au maximum les solutions annexes d'acheminement des voyageurs, co-voiturage, bus, cars et VTC.",
    "date": "2018-03-16",
    "heading": "Les syndicats ont opté pour l'opposition frontale. Pour se faire entendre par le gouvernement sur la réforme de la SNCF, ils ont appelé à une grève reconductible pendant trois mois.",
    "title": "SNCF : quel calendrier pour la grève des cheminots ?"
}