{
    "article": "Association d'automobilistes et de motards, élus locaux et même ministres... La fronde contre l'abaissement de la limitation de vitesse à 80 km/h sur certaines routes secondaires ne faiblit pas. Néanmoins, Édouard Philippe se montre inflexible. \"Je sais bien que ça râle. Mais je trouve que ça vaut le coup d'affronter un peu de râlerie quand on fait un truc qu'on pense utile\", a martelé vendredi 16 mars le Premier ministre, qui espère faire baisser le nombre de morts sur les routes grâce à cette mesure qui entrera en vigueur le 1er juillet prochain. Invité de RTL samedi matin, le délégué interministériel à la sécurité routière Emmanuel Barbe est venu à sa rescousse. \"Il est admis au niveau scientifique et au niveau mondial que lorsque vous baissez la vitesse moyenne sur un réseau vous baissez le nombre d'accidents\", a-t-il assuré. \"Entre 90 et 80 il y a 13 mètres de différence de freinage. À 80, vous pouvez éviter un accident et surtout à 90, vous tapez à 40km/h. Appliquer cela à une masse d'automobilistes qui roulent sur 400.000 kilomètres permet de réduire le risque lié à la vitesse\". \"Il n'y a pas un accident dans lequel la vitesse n'est pas impliquée\", a insisté le \"Monsieur sécurité routière du gouvernement\".Après avoir atteint un plus bas historique de nombre de tués sur les routes en 2013 (3.427 en métropole), la France a connu trois années de hausse ininterrompue, une situation inédite depuis 1972. Cette tendance a été enrayée en 2017, avec 3.693 personnes tuées, soit 45 de moins qu'en 2016 (-1,2%), selon le bilan annuel de la Sécurité routière qui incluait pour la première fois l'Outre-mer. Néanmoins, le nombre de morts sur les routes de France métropolitaine a augmenté en février, avec 217 personnes tuées, soit 12 de plus qu'en février 2017 (+5,9%), a annoncé vendredi la Sécurité routière. En abaissant la vitesse, le chef du gouvernement espère faire baisser le nombre de morts sur les routes de 300 à 400 par an.",
    "date": "2018-03-17",
    "heading": "Invité de RTL samedi matin 17 mars, Emmanuel Barbe a assuré \"qu'il n'y a pas un accident dans lequel la vitesse n'est pas impliquée\".",
    "title": "La limitation à 80 km/h est justifiée par la science, assure le délégué interministériel à la sécurité routière"
}