{
    "article": "Le 16 octobre 1984, Grégory Villemin, 4 ans, était retrouvé mort, pieds et poings liés, dans la Vologne, une rivière des Vosges, après avoir disparu du jardin de la maison familiale de Lépanges-sur-Vologne où il jouait. Le mystère reste entier sur les circonstances de ce drame. Après plus de trente ans de procédures, la juge d'instruction en charge du dossier à Dijon (Côte-d'Or), Claire Barbier, aurait demandé de nouvelles expertises, a affirmé L'Est républicain jeudi 15 mars. Il s'agirait, grâce à une technique inédite en France, la \"stylométrie\", d'analyser le contenu des lettres anonymes envoyées avant et après la mort de l'enfant, mais aussi des coups de téléphone malveillants reçus par ses parents, Christine et Jean-Marie Villemin, durant les mois qui ont précédé le drame. • Analyse du contenu et des tournures des phrases\"Alors que la comparaison en écriture manuscrite se focalise sur l'analyse des pleins et des déliés, la stylométrie, elle, peut permettre d'attribuer un texte à un auteur à partir de son étude linguistique (sémantique et syntaxe) et statitique\", explique le quotidien régional. \"La stylométrie analyse le contenu des phrases, les expressions voire même la ponctuation. Certains chercheurs en littérature ou en histoire utilisent cette technique afin d'analyser des textes pour lesquels on a des doutes sur l'auteur, certaines facultés le font pour débusquer le plagiat ou le ghostwriting\", précise le journal. \"Cette expertise a été confiée à la société OrphAnalytics, basée à Verbier, en Suisse, en l'absence d'expert connu en France dans cette spécialité nouvelle\", ajoute L'Est républicain. • Des écrits de plusieurs protagonistes analysésDans le cadre de l'enquête sur la mort du petit garçon, la juge espère \"établir des rapprochements : par exemple déterminer combien de rédacteurs ont rédigé les quatre principaux courriers de l'affaire (5 mars, 27 avril, 17 mai 1983 + lettre de revendication du 16 octobre 1984) mais aussi combien de rédacteurs ont écrit les lettres anonymes postérieures au crime. Les récentes menaces de mort envoyées à la cour d'appel de Dijon font partie de ce lot\", poursuit L'Est républicain. Pour compléter l'expertise, la magistrate aurait fourni à la société suisse des documents rédigés par plusieurs protagonistes du dossier. Quant aux appels anonymes, la juge se demande \"combien d'auteurs d'appels anonymes peuvent être identifiés et, parmi les styles des lettres anonymes (...) identifiés, quels sont les plus proches de ceux des appels téléphoniques\", indique encore le quotidien.",
    "date": "2018-03-16",
    "heading": "Selon L'Est républicain, la juge Claire Barbier, chargée de l'enquête à Dijon, aurait ordonné une analyse en \"stylométrie\" pour tenter d'identifier la ou les personnes qui adressaient des courriers et des appels malveillants au couple Villemin.",
    "title": "Affaire Grégory : une technique inédite pour expertiser les lettres du corbeau ?"
}