{
    "article": "Selon cette étude, 72% des sondés se disent également pour la fin de l'embauche au statut de cheminot à la SNCF prévue par le gouvernement. Ce statut définit les bases de leur contrat de travail et fixe l'essentiel des garanties collectives : conditions d'embauche, rémunération, déroulement des carrières, mobilité, congés, droit syndical, sanctions disciplinaires, etc. Il met les agents à l'abri d'un licenciement économique puisqu'il prévoit seulement trois cas de départ : démission, retraite ou radiation. Il donne aussi droit à un régime spécial de prévoyance et de retraite.Le syndicats s'opposent également à la volonté du gouvernement de préparer progressivement l'ouverture du secteur à la concurrence. Ils doivent se réunir ce jeudi 15 mars dans la soirée s'ils lancent ou non une grève le 22 mars pour s'opposer à ces projets. La ministre des Transports Elisabeth Borne a appelé de nouveau au dialogue ce jeudi.Le spectre des grandes grèves de 1995 s'éloigne dans l'esprit des FrançaisLe ministre des Relations avec le Parlement Christophe Castaner a, lui, estimé que le risque de grève à la SNCF ne devait pas empêcher de réformer l'entreprise publique, regrettant que les gouvernements précédents aient reculé \"par peur des manifestations\". \"Du moment qu'on touche à la SNCF, alors qu'on sait tous depuis des dizaines d'années qu'il faut traiter ce problème sinon on l'amène dans le mur, on a toujours reculé par peur des manifestations car tout le monde a en tête ce qui était arrivé à Alain Juppé quand il a tenté de le faire à l'époque\", a déclaré le délégué général de La République en marche (LREM) sur franceinfo.Les sondés estiment par ailleurs à 64% que la hausse salariale de 6% réclamée par les syndicats d'Air France ne sont pas justifiées. En revanche, les Français semblent de moins en moins craindre - ou espérer - un blocage complet du pays : ils ne sont plus que 50% à estimer que ces mouvements pourraient \"conduire à un blocage complet comme en 1995\". Ils étaient encore 64% il y a deux semaines.Enquête réalisée par Odoxa les 7 et 8 mars 2018 auprès d'un échantillon de 986 personnes pour Challenges, Aviva Assurance et BFM Business.",
    "date": "2018-03-15",
    "heading": "Selon un sondage Odoxa réalisé pour BFM Business, Challenges et Aviva, 63% des Français jugent une éventuelle grève à la SNCF \"injustifiée\". 37% estiment le contraire.",
    "title": "Grève SNCF : 63% des Français la jugent \"injustifiée\""
}