{
    "article": "\"Il a le droit de vivre sa vie\". Pour la première fois depuis la polémique qui entoure la tournée de Bertrand Cantat en France, la ministre de la Culture a tenu à réagir, rapporte France Info. Françoise Nyssen était en déplacement à Tours pour les assises du journalisme. Et elle a pris position clairement. \"Bertrand Cantat a le droit de vivre sa vie (...) il a payé\", a déclaré la ministre, tout en tenant \"à rappeler le nom de Marie Trintignant\", ajoutant que son ministère \"n'a pas à intervenir sur les programmations, c'est la liberté de programmation\", a-t-elle dit.Une courte allocution qui vient se greffer à la polémique entre pro-Cantat qui assistent à son concert, et ceux qui dénoncent son retour public. Lundi, l'ex-star de Noir Désir avait annoncé qu'elle renoncerait à toutes ses dates de festivals d'été, pour \"mettre fin à toutes les polémiques et faire cesser les pressions sur les organisateurs \".Droit des femmesMardi, le chanteur avait encore fait parler de lui en allant au-devant de manifestants venus à l'appel d'une association féministe juste avant son concert à Grenoble. Il avait alors été l'objet d'insultes, de chansons détournées, de crachats et jet d'objets, le contraignant à rentrer rapidement dans la salle de concert.Mais la polémique n'est pas terminée. Après la prise de parole de la ministre de la Culture, c'est Marlène Schiappa, secrétaire d'État à l'Égalité entre les femmes et les hommes qui lui a répondu. Elle se serait confiée à France 2 selon son entourage, en déclarant : \"Marie Trintignant aussi avait le droit de vivre \". Le débat est encore loin d'être terminé.",
    "date": "2018-03-15",
    "heading": "Suite aux polémiques liées à la tournée de Bertrand Cantat dans toute la France et les manifestations de nombreuses associations, la ministre de la Culture, François Nyssen, a réagi en marge de son déplacement à Tours, relate France Info.",
    "title": "\"Bertrand Cantat a payé \" : la ministre de la Culture intervient"
}