{
    "article": "Il y a trois mois, le 14 décembre, la collision entre un car scolaire et un TER à un passage à niveau à Millas (Pyrénées-Orientales), après la sortie des classes du collège, a fait six morts et plusieurs blessés parmi les 23 collégiens transportés. Parmi eux, Alan, 12 ans, et Ophélia, 13 ans. Après le témoignage poignant de la mère du jeune garçon lundi 12 mars sur France 3, la maman de l'adolescente s'est confiée mercredi 14 mars à BFMTV. Devant les caméras de la chaîne d'information, Stéphanie Fruité, revient sur cette journée terrible où sa fille est morte. Elle a pris connaissance de l'accident alors qu'elle faisait ses courses. \"J'attendais à la caisse, on voyait toutes les voitures de gendarmerie passer avec les gyrophares (...) un monsieur derrière moi a dit 'il y a eu un accident entre un train et un bus scolaire'. J'ai posé mes courses et je suis partie. Je me suis doutée que c'était ma fille\", se souvient-elle, les larmes aux yeux. \"Le pire c'est que ma fille était identifiable\"Mme Fruité se rend tout d'abord sur les lieux de l'accident. \"J'ai vu une ambulance, deux ambulances, trois ambulances, toutes les ambulances qui passaient. J'ai dit 'c'est pas bon'\". S'ensuivent de longues heures d'attente avant de savoir ce qui est arrivé à sa fille. Dans la salle de sport de Millas d'abord, où elle apprend que quatre enfants sont décédés, puis à l'hôpital de Perpignan. À 2 heures du matin, les médecins livrent une première liste avec l'identité de cinq enfants en réanimation. \"Quand la deuxième liste est arrivée, ils ont carrément fermé les portes, ils faisaient partir les familles dans un petit bureau, famille par famille, et là tu entends des femmes hurler et tu te doutes très bien que ce n'est pas une bonne nouvelle\", se souvient-elle. Puis c'est à son tour de pénétrer dans cette pièce. \"On nous demande la date de naissance de ma fille et on nous regarde dans les yeux et on nous dit 'elle est décédée'\", explique-t-elle en pleurant. Suivra un véritable parcours du combattant pour savoir où se trouve sa fille, sans aucune prise en charge. \"Dix heures où on ne dit rien, rien du tout\", déplore-t-elle. \"Le pire c'est que ma fille était identifiable, elle n'avait rien au visage. C'était la victime numéro 1, ça a été la première a être partie. Le premier hélicoptère que j'ai vu partir, il y avait ma fille. C'est un pompier que je connais qui l'a identifiée.\"Aujourd'hui, elle s'insurge : \"Pourquoi on m'a fait attendre pendant plus de dix heures pour me dire que ma fille est décédée, me demander des photos d'identité, de décrire comment elle était, de décrire les vêtements?\". Seul soulagement pour cette maman, la conviction que sa fille n'a pas souffert.",
    "date": "2018-03-15",
    "heading": "Face aux caméras, la mère d'Ophélia explique qu'elle a du attendre 10 heures pour savoir ce qui était arrivé à sa fille, tuée dans la collision survenue entre un car scolaire et un TER.",
    "title": "VIDÉO. Trois mois après le drame de Millas, la colère de la mère d'une victime"
}