{
    "article": "Une semaine décisive s'ouvre pour la SNCF avec la présentation mercredi 14 mars de la loi sur les ordonnances permettant de réformer le secteur ferroviaire, la remise jeudi de la feuille de route de son patron Guillaume Pepy et une décision des syndicats sur une probable grève. Les quatre principaux syndicats de cheminots (CGT, Unsa, SUD, CFDT) diront en effet jeudi 15 mars à l'issue de leur intersyndicale, s'ils lancent un mouvement de grève contre la réforme, qui prévoit la disparition de leur statut.En attendant, la CGT et SUD Rail ont fait part de leur mécontentement lors des festivités pour les 80 ans de la compagnie ferroviaire, qui se déroulait lundi soir 12 mars à \"Ground Control\", près de Gare de Lyon (Paris XII). Aux cris de \"la SNCF n'est pas à vendre\" et \"Mais il est où Guillaume Pepy\", les manifestants ont pénétré de force dans cet ancien centre de tri postal pour parler au PDG, qui n'était pas encore arrivé. \"Cheminots en colère, on va pas se laisser faire\", ont chanté les manifestants qui sont ressortis du bâtiment après une trentaine de minutes.\"Une grille a cédé\", a expliqué la direction de la SNCF, ce qui a permis l'intrusion des manifestants rassemblés un peu plus tôt à l'extérieur du bâtiment. \"C'est juste un autre genre d'événement\", a-t-elle ajouté. Lors de ce rassemblement, Fabien Villedieu, responsable de SUD Rail (3e syndicat de la SNCF), avait appelé au micro \"les cheminots à se mettre en grève le 22 mars et à participer à la grande manifestation nationale\" ce jour-là, tout en soulignant que \"c'est aux assemblées générales, aux cheminots de se décider\". Cet appel à la grève est lancé pour permettre aux cheminots de venir manifester, a précisé à l'AFP Erik Meyer, porte-parole de SUD Rail. Pour la CGT Cheminots (1e syndicat), Alexandre Boyer a estimé que l'ouverture du transport ferroviaire à la concurrence \"n'est pas obligatoire\" et a dénoncé \"les coups\" pris par le statut de cheminot \"depuis des années\". Il a appelé les agents de la SNCF à venir participer le 22 mars à \"la grande manifestation nationale des cheminots à 13h, place de la République\" à Paris.De leur côté, une dizaine de militants CFDT (4e syndicat) ont distribué des tracts et des badges portant l'inscription \"Fier(e) d'être cheminot(e)\". Quelque 50.000 badges seront distribués \"pour entamer le dialogue à la fois entre cheminots et avec les usagers, pour expliquer que l'enjeu, c'est l'avenir du ferroviaire (...) Le combat est tout sauf corporatiste\", a expliqué à l'AFP Didier Aubert, secrétaire général de la CFDT Cheminots. L'Unsa (2e syndicat) avait décidé de ne pas manifester \"par respect pour l'histoire de la SNCF et des cheminots\".",
    "date": "2018-03-13",
    "heading": "Une centaine de manifestants de SUD Rail et de la CGT Cheminots, opposés à la réforme de la SNCF, se sont brièvement invités lundi à Paris à la réception organisée par la direction du groupe pour célébrer ses 80 ans.",
    "title": "VIDÉO. La réception pour les 80 ans de la SNCF perturbée par des syndicalistes"
}