{
    "article": "Parmi eux, Ophélia, une jeune fille élève en classe de quatrième tuée sur le coup. Trois mois après le drame, sa mère revient sur ce jour tragique et raconte les longues heures de calvaire qui ont suivi jusqu'à l'annonce du décès de sa fille.\"Les deux premiers mois, on a été occupé avec les papiers. Ce n'est pas que je suis dans le déni, mais comme je suis séparée, j'avais l'impression qu'elle était chez son père et qu'elle allait revenir. Maintenant, il n'y a plus de papiers et c'est là que le mal vient. Maintenant ce sera de plus en plus dur.\" Au mois d'avril prochain, Ophélia aurait dû fêter son quatorzième anniversaire. Le 14 décembre dernier, la collégienne a perdu la vie dans la collision entre un car scolaire et un TER à Millas, dans les Pyrénées-Orientales. \"J'ai tout de suite compris\"Ce jeudi-là, il était aux alentours de 16 heures quand le drame s'est produit. Barrières fermées ou ouvertes, ce que l'enquête tente toujours de déterminer, la conductrice d'un car transportant des collégiens de Millas s'engage sur les voix. Le véhicule est alors violemment percuté par un train régional circulant entre Perpignan et Villefranche. Au même moment, Stéphanie Fruité, la mère d'Ophélia, fait des courses au supermarché. \"J'attendais à la caisse, on voyait toutes les voitures de gendarmerie passées avec les gyrophares (...) un monsieur derrière moi a dit 'il y a eu un accident entre un train et un bus scolaire', se souvient avec douleur cette mère de famille. J'ai posé mes courses et je suis partie. Je me suis doutée que c'était ma fille.\"Avant d'avoir la confirmation de la terrible vérité, Stéphanie Fruité va devoir attendre plus de dix heures. Elle se rend d'abord sur les lieux de l'accident. \"J'ai vu une ambulance, deux ambulances, trois ambulances, toutes les ambulances qui passaient\", raconte-t-elle. \"J'ai dit 'c'est pas bon'. Quand j'ai vu le premier hélicoptère arrivé, je travaille dans le médical, je suis aide-soignante, j'ai tout de suite compris que ce n'était pas anodin. Je me suis carrément écroulée.\"Dix heures d'attente",
    "date": "2018-03-14",
    "heading": "Le 14 décembre dernier, un car scolaire transportant des collégiens est entré en collision avec un TER à Millas, dans les Pyrénées-Orientales. Six personnes ont trouvé la mort.",
    "title": "\"Elle n'a pas souffert\": le témoignage poignant de la mère d'une collégienne tuée dans la collision de Millas "
}