{
    "article": "Ça bouchonne à l'entrée des centres de contrôle technique : anticipant une législation plus stricte à partir du 20 mai, les automobilistes se ruent dans les garages pour profiter des critères actuels, souligne BFMTV mercredi 14 mars. \"On voit que sur la plage horaire de 7h30 à 19h30, on a une activité très suivie, indique un patron d'un garage dans les Hauts-de-Seine, cité par BFMTV. On occupe tout le monde toute la journée. Il a fallu renforcer pour répondre à la demande.\" Certains employés en sont également à faire des heures supplémentaires.\"Une grosse partie des gens viennent en anticipant leur date de plusieurs mois pour pouvoir passer sous la réglementation actuelle, explique le patron du garage. L'augmentation est estimée entre 10 et 20%. En plus, on passera à 50% de véhicules refusés, soit le double par rapport à aujourd'hui.\" Le prix, c'est ce qui a poussé un automobiliste cité par BFMTV à prendre rendez-vous plus tôt que prévu. \"Faire le contrôle technique un peu avant, de façon à moins payer, confie-t-il. On en a un petit peu marre d'être taxés systématiquement dès qu'il y a des voitures.\"Cependant, pour le garagiste, le nouveau contrôle technique est une bonne chose. Il pense notamment à ces véhicules très détériorés qui sont maintenus en circulation à cause de critères trop lâches.Une directive européenne de 2014 applicable le 20 mai prévoit de durcir le contrôle technique. \"Le nombre de points de contrôle sur les neuf fonctions passe de 123 à 133, explique à La Montagne le président du réseau Sécuritest. Mais ce sont surtout les nombres de défaillances (...) qui augmentent sensiblement puisqu'elles passent de 453 à 610.\" Autre différence importante : un véhicule présentant une ou plusieurs des 129 défaillances qualifiées de critiques devra être réparé le jour même, contre un délai de 2 mois à l'heure actuelle.\"Mais attention ! Il n'est pas question d'immobiliser le véhicule puisque nous sommes ni des fourrières, ni des zones de réparation. En revanche, une vignette d'une validité du jour même sera apposée sur le véhicule. C'est-à-dire que le conducteur n'a pas 24 heures pour faire les réparations, mais le jour même avant minuit s'il ne veut pas s'exposer à une amende de 135 euros\", prévient-on chez Sécuritest.",
    "date": "2018-03-14",
    "heading": "Un nouveau contrôle technique, plus strict et plus cher, fruit d'une directive européenne, doit entrer en vigueur le 20 mai.",
    "title": "Les centres de contrôle technique débordés avant un durcissement des règles"
}