{
    "article": "Le gouvernement avait changé fin mai sa méthodologie et demandé aux régions, compétentes en matière de santé, de notifier les cas individuellement avec une date précise et non plus de les grouper comme auparavant. Suite à ce changement de méthode, le ministère de la Santé avait décidé de \"geler\" le bilan total le 7 juin en raison de \"divergences\" dans les chiffres notamment dues à des retards dans certaines régions.L'Espagne reste l'un des pays les plus endeuillés au monde par la pandémie.L'épidémiologiste en chef du ministère de la Santé Fernando Simon a reconnu vendredi que ce \"gel\" avait suscité une \"certaine controverse\" et valu au gouvernement des accusations de \"désinformation\". Mais il a défendu \"la nécessité d'actualiser les données de tous les cas enregistrés\" depuis le début de l'épidémie.L'opposition de droite et d'extrême droite ont en effet accusé le gouvernement de gauche de Pedro Sanchez de cacher le nombre réel de morts en mettant en avant la surmortalité de 43.000 décès enregistrée depuis mi-mars par rapport à la moyenne des dix dernières années, selon l'Institut national de la statistique et un organisme de recherche public.Mais \"il n'y a pas de confirmation que le coronavirus\" ait été la cause de ces 15.000 morts supplémentaires, a rétorqué vendredi M. Simon.Le gouvernement n'a en revanche toujours pas communiqué le chiffre national de morts dans les maisons de retraite où le coronavirus a suscité une hécatombe, dans la région de Madrid notamment.Selon les chiffres actualisés du ministère de la Santé, le nombre de morts du Covid-19 a chuté ces derniers jours en Espagne à 2 mercredi, 5 mardi et 7 lundi. Mi-mai, le nombre de morts quotidien était encore compris entre 50 et 100 après avoir atteint jusqu'à 950 début avril au pic de l'épidémie.Le nombre de personnes en soins intensifs n'est plus que de 312 contre 5.500 au pic de l'épidémie.\"L'épidémie est très contrôlée\", a assuré M. Simon, même si le virus circule toujours un peu et \"pourrait revenir en Espagne\" avec la réouverture des frontières pour les ressortissants européens à partir de dimanche.Selon le gouvernement, le nouveau système de comptabilisation avec des dates précises doit permettre de détecter plus rapidement les foyers de contagion en cas de reprise de l'épidémie.",
    "date": "2020-06-19",
    "heading": "Le gouvernement espagnol a révisé à la hausse vendredi le nombre de morts du nouveau coronavirus, à 28.315 décès alors que le chiffre était \"gelé\" depuis début juin à 27.136 en raison d'un changement de méthode de comptabilisation.",
    "title": "Coronavirus: bilan revu en hausse en Espagne à plus de 28.300 morts"
}