{
    "article": "Selon Les Échos, le gouvernement ne devrait pas toucher à l'un des avantages les plus décriés des salariés de la SNCF : les \"facilités de circulation\". Comprenez, ces billets de train gratuits fournis aux 146.000 employés de la compagnie, quelque soit leurs statut - cheminot ou non. Une prérogative qui ne concerne pas que les actifs puisqu'elle est également accordée aux retraités de l'entreprise, qui représentent d'ailleurs un quart des 1,1 million de bénéficiaires, selon un rapport de la Cour des comptes datant de 2014.UN AVANTAGE QUASIMENT SANS LIMITESAu total, tous ces salariés ou ex-salariés bénéficient de huit trajets annuels gratuits sur l'ensemble du réseau. Le gain ne s'arrête pas là : au-delà, les intéressés doivent simplement payer le montant de la réservation, soit 1,5 euro en période normale et 13,90 euros en période de pointe.Leurs enfants (jusqu'à 21 ans), leurs parents, leurs conjoints et leurs beaux-parents ont également droit à une belle faveur : après plusieurs trajets gratuits (de 4 à 16 selon les liens de parenté), ils ont droit à 90% de réduction toute l'année. À noter, qu'il est également possible d'accorder cette gratuité à des proches, en s'appuyant sur les nombreuses exceptions ajoutées au décret-loi de 1938.UN COÛT IMPORTANT DANS UNE ENTREPRISE DÉFICITAIRECes avantages coûtent au minimum 50 millions d'euros chaque année, selon la Cour des comptes. Une somme non-négligeable pour la SNCF qui perd trois milliards d'euros par an. L'entreprise se défend en avançant de son côté le chiffre de 21 millions d'euros. Les Échos listent deux explications possibles au renoncement du gouvernement : d'abord, \"cet avantage fait partie du contrat moral passé à l'embauche\", explique une source impliquée dans le dossier aux Échos. \"De nombreux cheminots ont organisé leur vie autour. 40% des conducteurs de trains en région parisienne, par exemple, habitent à l'extérieur de l'Île-de-France. Ils n'ont accepté ces postes que parce qu'ils peuvent rentrer chez eux à un coût très réduit\". Restreindre les billets gratuits rendrait donc moins attractifs les emplois au sein de la SNCF.Autre hypothèse, plus politique cette fois : \"Ce sont surtout les cadres qui profitent des billets TGV gratuits, car ils ont plus de pouvoir d'achat pour voyager\", pointe un expert du secteur interrogé par le quotidien. \"Or, dans le conflit qui s'annonce, l'exécutif aura besoin du soutien de l'encadrement face à la base\". Une semaine décisive s'ouvre pour la SNCF avec la présentation mercredi de la loi sur les ordonnances permettant de réformer le secteur ferroviaire, la remise jeudi de la feuille de route de son patron Guillaume Pepy et une décision des syndicats sur une probable grève.La SNCF n'est pas la seule entreprise à proposer un tel avantage. Chez Air France, les salariés profitent d'une réduction de 85% sur cinq allers-retours par an, un avantage également valable pour le conjoint, les enfants, les parents, les grands-parents et les beaux-parents, mais aussi pour quatre amis.",
    "date": "2018-03-13",
    "heading": "S'il entend mettre fin à l'embauche au statut de cheminot à la SNCF, le gouvernement n'aurait pas l'intention de toucher aux billets gratuits dont bénéficient les salariés de la compagnie ferroviaire et certains de leurs proches. Un avantage pourtant coûteux.",
    "title": "SNCF : le gouvernement ne s'attaquera pas aux \"billets gratuits\""
}