{
    "article": "Cédric Vaivre tient une boulangerie dans la petite commune de Lusigny-sur-Barse, près de Troyes (2.000 habitants). Pour répondre à la demande touristique - la commune se trouve à proximité des lacs de la forêt d'Orient -, il avait décidé d'ouvrir sept jours sur sept l'été dernier. Problème : la Direction régionale des entreprises, de la concurrence, du travail et de l'emploi (DIRECCTE) l'a épinglé pour non-respect de la réglementation qui impose un jour de repos hebdomadaire.L'affaire n'avait pas rencontré d'écho national, jusqu'à la diffusion ce mardi 13 mars d'un reportage dans le journal de 13 heures de Jean-Pierre Pernaut sur TF1. Dans l'Aube, la fermeture hebdomadaire des boulangeries est encadrée par deux arrêtés. Ces textes imposent un jour de repos et précisent les dérogations possibles. L'artisan en bénéficiait jusqu'en 2016 mais cette dérogation n'a pas été renouvelée en 2017. SOUTIEN DES HABITANTSPour le maire du village, les décrets encadrant l'ouverture des commerces doivent s'adapter aux spécificités locales : \"Il faut avoir un peu de bon sens, on est dans une zone où il n'y a pas énormément de concurrence [...] laissons travailler les gens alors que les visiteurs attendent ce service\", a expliqué à TF1 le maire de la commune Christian Branle.\"Sur une zone touristique, cela semble indispensable que l'on puisse avoir un commerce ouvert tous les jours pendant l'été, il n'y a rien de pire que des commerces fermés lorsqu'il y a des touristes\", avait-il également expliqué à l'Est éclair.Une pétition de soutien à été lancée sur Avaaz.org. Le boulanger ne s'est pas encore acquitté de l'amende de 3 000 euros. Il espère qu'elle sera minorée voire annulée, compte tenu des spécificités de son commerce.",
    "date": "2018-03-13",
    "heading": "Un boulanger de Lusigny-sur-Barse (Aube) a été condamné début février à une amende de 3.000 euros pour avoir ouvert son commerce sept jours sur sept durant l'été 2017. La loi impose un jour de repos hebdomadaire.",
    "title": "Aube : un boulanger condamné pour avoir trop travaillé"
}