{
    "article": "Face à la pandémie de nouveau coronavirus, le Royaume-Uni, pays le plus endeuillé en Europe avec plus de 42.000 morts, a abaissé vendredi son niveau d'alerte d'un cran. A la faveur de la décrue de la propagation de la maladie, les autorités cherchent à en faire plus pour l'éducation, la réouverture partielle des écoles début juin ayant été bien plus limitée qu'escompté.Jusqu'à deux millions d'enfants défavorisés en Angleterre auront accès à des tuteurs privés grâce à un programme doté de 350 millions de livres.Une autre enveloppe de 650 millions de livres est destinée aux établissements primaires et secondaires pour l'année scolaire 2020/21. Les établissements pourront décider de la manière d'utiliser cet argent, par exemple en organisant des cours en petits groupes.La présence du virus \"diminue vraiment parmi nous et c'est le plus important et cela nous permet, alors que le niveau d'alerte diminue, de commencer à faire des progrès (...) sur notre plan et avec les mesures de distanciation sociale\", a déclaré à la télévision Boris Johnson, après avoir visité une école primaire.Ce plan a toutefois été critiqué pour exclure les enfants en crèche et ceux âgés entre 16 et 19 ans.Tous les établissements scolaires ont fermé le 20 mars au Royaume-Uni en raison de la pandémie. Les crèches et certaines classes de maternelle et de primaire ont rouvert en Angleterre à partir du 2 juin, et certains élèves du secondaire sont retournés en classe cette semaine. Mais le gouvernement a renoncé à renvoyer tous les enfants de primaire dans les classes avant les vacances d'été comme prévu au départ.- Baisse des cas -Constatant une baisse \"régulière\" et continue du nombre de cas, les autorités médicales britanniques ont annoncé vendredi baisser le niveau d'alerte du nouveau coronavirus de quatre à trois. Cela signifie que le virus est toujours en circulation mais que sa transmission n'est plus considérée comme \"haute ou augmentant de façon exponentielle\".Le ministre de la Santé Matt Hancock a salué dans cette étape un \"grand moment\" pour le Royaume-Uni. Le pays \"retombe sur ses pieds\", a-t-il estimé dans un communiqué.En Angleterre, les magasins \"non essentiels\" ont rouvert lundi et la prochaine étape est la réouverture des pubs, restaurants et salons de coiffure, prévue au plus tôt début juillet.Chacune des quatre nations du Royaume-Uni a sa propre feuille de route en matière de déconfinement. L'Ecosse prévoit ainsi le retour des élèves en août, tandis qu'en Irlande du Nord, certaines classes reprendront à plein temps fin août, après la décision du gouvernement local de réduire à un mètre, contre deux mètres auparavant, la distance nécessaire entre deux élèves.Cette décision augmente la pression sur Boris Johnson pour assouplir les règles de distanciation sociale, ce qui faciliterait l'accueil des enfants dans les établissements scolaires en Angleterre.\"Si la distanciation sociale est toujours nécessaire en septembre, un retour à plein temps à l'éducation signifie que le gouvernement devra trouver du personnel enseignant supplémentaire et des lieux d'enseignement supplémentaires\", a souligné Kevin Courtney, secrétaire général adjoint du Syndicat national de l'éducation (NEU).",
    "date": "2020-06-19",
    "heading": "Le gouvernement britannique a annoncé vendredi débloquer un milliard de livres (1,1 milliard d'euros) pour aider les enfants privés d'école pendant le confinement en Angleterre à rattraper leur retard.",
    "title": "Coronavirus: vaste plan de rattrapage scolaire en Angleterre"
}