{
    "article": "Trois mois après le drame de Millas, Céline Conreux attend toujours de connaître la vérité. Elle a accepté de raconter à France 3 le jour où sa vie a basculé : celui, où on lui a annoncé la mort de son fils, Allan (12 ans), l'un des six collégiens parmi les 23 transportés tué après la sortie des classes ce 14 décembre 2017. La veille de son rendez-vous chez le juge d'instruction à Marseille, elle dénonce notamment les conditions dans lesquelles on lui a appris la mort de son enfant : \"On nous a fait attendre quatre heures sans rien nous dire\", explique-t-elle.\"PLUS ÇA VA, PLUS IL Y A LE MANQUE\"\"On m'a appelé, je me suis dis qu'enfin j'allais voir mon fils. Et là, on m'a fait entrer dans un petit bureau, on m'a demandé de m'asseoir et on m'a dit qu'il était décédé\", poursuit-elle. \"Si vous voulez le voir, il est à Montpellier\", lui a-t-on expliqué. \"Et de là on nous a dit : 'Il faut rentrer chez vous'\". Cela sans qu'elle fasse l'objet de la moindre prise en charge. À partir de ce mardi 13 mars, les juges d'instruction marseillais chargés du dossier vont auditionner les familles des six enfants morts dans le drame. Les parents espèrent enfin commencer à comprendre ce qu'il s'est passé ce jour-là. \"J'ai besoin de réponses et que ça avance aussi\", explique Céline Conreux. \"C'est sur que ça va être long. Plus ça va, plus il y a le manque\".La conductrice du car scolaire impliquée dans la collision maintient sa version de la \"barrière levée\". \"Elle explique que les barrières étaient levées et que le feu ne fonctionnait pas\", avait précisé fin février son avocat. Elle a été mise en examen pour \"homicides et blessures involontaires par imprudence\" le 20 décembre. Cette mère de famille de 46 ans a ensuite été hospitalisée en raison de sa \"grande détresse\" psychologique et de ses blessures physiques dues à l'accident.L'enquête sur les causes du drame se focalise sur le fonctionnement du passage à niveau. Selon l'avocate de certaines familles de victimes, Me Jehanne Collard, un audit interne de la SNCF indique que le passage à niveau fonctionnait bien, \"les barrières étaient baissées, le feu rouge et le signal sonore fonctionnaient\".La version de la conductrice contredit les premières \"constatations matérielles\" dont a fait état le procureur de Marseille, Xavier Tarabeux, qui vont \"plutôt dans le sens d'une barrière fermée\", tout comme les témoignages du conducteur du TER et des chauffeurs des véhicules qui se trouvaient de l'autre côté de la voie ferrée. L'avocat de la conductrice avait, lui, affirmé que les témoignages n'étaient \"pas concordants\" et qu'on aurait une \"idée plus précise\" de ce qui \"s'est passé après le rapport d'expertises\".",
    "date": "2018-03-13",
    "heading": "VIDÉO. Dans une interview accordée à France 3, la mère d'un enfant de 12 ans tué le 14 décembre dans l'accident entre un TER et un car scolaire à Millas (Pyrénées-Orientales) réclame des réponses et dénonce le manque de prise en charge des services de l'État le soir du drame.",
    "title": "Accident de Millas : la mère d'un enfant tué réclame des réponses"
}