{
    "article": "Alors que l'étau se resserre autour de Nordahl Lelandais dans l'enquête sur le meurtre d'Arthur Noyer, un témoignage diffusé par BFMTV en dévoile un peu plus sur lui. Mis en examen pour meurtre dans l'affaire Maëlys et également pour l'assassinat du jeune caporal, l'ancien militaire de 35 ans \"était un squatteur, un vagabond\", assure mardi 13 mars un ex-ami, qui a souhaité gardé son anonymat, à la chaîne d'information. \"Il s'agrippait à tous les groupe. C'était un petit peu la pièce rapportée. Dans la soirée, c'était un peu l'ami rapporté par un autre ami. Il pouvait passer chez vous, comme ça, sans prévenir, à n'importe quelle heure\", décrit celui qui se fait appeler Dylan et qui n'a semble-t-il jamais misé sur l'avenir de son ami. \"Pour moi, il n'avait pas beaucoup d'avenir. Il ne se posait pas beaucoup de questions. Je ne l'ai même jamais entendu avoir l'ambition de faire quelque chose. Ne serait-ce que des vacances, ou partir en voyage, acheter une voiture... Ou alors il ne nous en parlait pas, mais il n'avait pas des motivations comme ça.\"\"Il ne savait pas s'arrêter\"S'il a avoué en février dernier, six mois après les faits, avoir tué la petite Maëlys, Nordahl Lelandais nie toujours avoir assassiné Arthur Noyer, mais a reconnu l'avoir pris en stop la nuit de sa disparition. \"Nordahl c'était Nono, jusqu'à devenir Nono le bargeot. C'était tout le temps Nordahl qui faisait la bêtise de trop, qui allait trop loin, à faire la blague de trop, il ne connaissait pas trop ses limites. Il ne savait pas s'arrêter. C'était un peu lourd\", déplore son ex-camarade. Depuis la disparition de la fillette, plusieurs jeunes femmes ayant partagé sa vie ont confié aux médias avoir eu affaire à un homme \"manipulateur\", \"menteur\" et \"violent\". Auprès de BFMTV, Dylan reconnaît que son ami était \"lourd avec les femmes\". \"Les ruptures se passaient très très mal. Il se croyait supérieur, donc le fait de lui dire non, il l'acceptait mal, il l'acceptait très mal. Il changeait un petit peu à partir du moment ou vous lui disiez non\", a-t-il expliqué. Outre l'affaire Maëlys et Arthur Noyer, Nordahl Lelandais est également soupçonné d'être impliqué dans la disparition d'un homme de 48 ans en 2016 et d'une jeune femme de 29 ans en 2011, a révélé la semaine dernière le parquet de Valence (Drôme). En revanche, l'hypothèse d'une implication dans la disparition en 2003 d'Estelle Mouzin, a été \"vérifiée et la porte a été refermée\", selon une source proche de l'enquête.",
    "date": "2018-03-13",
    "heading": "Sur BFMTV, un ami de l'ex-militaire mis en examen pour meurtre dans les affaires Maëlys et du caporal Arthur Noyer décrit un homme \"qui faisait toujours la bêtise de trop\" et qui n'acceptait pas qu'on lui dise non.",
    "title": "VIDÉO. Affaire Maëlys : \"Nordahl c'était Nono le bargeot\", témoigne un ancien ami de Lelandais"
}