{
    "article": "D'après les calculs du think tank libéral, la perte mensuelle serait de 179 euros en moyenne, si cette promesse de campagne d'Emmanuel Macron entrait en vigueur comme prévu en 2019. Des résultats très éloignés de ceux délivrés en 2015 par le Conseil d'orientation des retraites (COR).Alors que les fonctionnaires sont appelés à se mobiliser le 22 mars pour la défense du service public, une étude de la Fondation pour la recherche sur les administrations et les politiques publiques (Ifrap) dévoile les perdants et les gagnants d'une éventuelle unification des systèmes de retraites. L'enquête a été réalisée sur un échantillon de 4.004 fonctionnaires d'État à jour de cotisation pour leur départ à la retraite à 62 ans. UNE MAJORITÉ DE PERDANTS MÊME EN INTÉGRANT LES PRIMESSans prendre en compte les primes, l'alignement des deux systèmes ferait 95% de perdants, avec une pension moyenne inférieure de 21% à celle obtenue avec le régime de la fonction publique (2.321 euros, -179 euros). Selon l'Ifrap, les plus pénalisés seraient les professeurs : un professeur certifié (catégorie A) bénéficiant par exemple d'un salaire brut de 4526 euros mensuel verrait sa pension passer de 3104 euros à 2767 euros. Soit une perte de plus de 300 euros.Un cheminot avec un salaire brut mensuel de 3.568 euros perdrait lui 163 euros. Seul profil gagnant : une fonctionnaire de catégorie C gagnant 2404 euros brut verrait sa pension passer de 1.544 à 1.603 euros, soit un gain de 59 euros par mois.En intégrant les primes, les pensions moyennes diminueraient de 7,7% et le taux de perdants serait alors moindre mais atteindrait tout de même 66%. \"Nous avons retenu des cas de fonctionnaires ayant majoritairement fait carrière dans la fonction publique d'État, donc pas de polypensionnés, hors militaires, hors catégories actives, et bénéficiant de droits à taux plein sans décote ni surcote\", a expliqué au Figaro la directrice de l'Ifrap, Agnès Verdier-Molinié. Réforme des retraites : les fonctionnaires y perdront-ils ?par franceinfo\"La précision est importante car une précédente étude du Conseil d'orientation des retraites (COR), datée de 2015, qui incluait entre autres les polypensionnés, estimait qu'en appliquant le système du régime général à tous, il y aurait autant de gagnants que de perdants\", a-t-elle ajouté. \"Par ailleurs, le calcul du COR avait été effectué primes comprises. Nous souhaitions montrer quel serait le résultat lorsque l'on excluait du calcul les primes pour lesquelles les agents de la fonction publique ne cotisent pas\", a-t-elle expliqué. \"Si la réforme menée par le gouvernement aboutit à une convergence des systèmes de retraite - ce qui est plus que souhaitable - prendre en compte les primes supposerait de cotiser a posteriori sur les primes perçues sur l'ensemble de la carrière\".UN MODE DE CALCUL PLUS FAVORABLESelon elle, cette étude montre de \"manière globale\" que \"le mode de calcul des pensions du public est beaucoup plus favorable par rapport à celui du privé\". \"Dans la fonction publique, la pension est calculée à partir du traitement indiciaire moyen des 6 derniers mois, hors primes. Le taux de liquidation est de 75%. Dans le privé, c'est la moyenne des 25 meilleures années de la carrière, dans la limite du plafond annuel de la sécurité sociale, pour la retraite de base (CNAV)\".\"Les salaires sont revalorisés au moment du départ en retraite par des coefficients établis par la Sécurité sociale. Le taux de liquidation est de 50%\", a-t-elle précisé. \"Les autres différences portent sur la pension de réversion (versée au conjoint survivant sans condition d'âge dans la fonction publique) ou encore les conditions d'âge\".La Fondation préconise deux solutions : \"soit ne pas verser de retraite sur les primes, soit racheter des droits à pensions sur ces primes, une partie étant financée par l'agent, une autre par l'État. L'écart est trop important pour que l'on ne tienne pas compte de ce point. Il convient de poser ces éléments factuels pour en faire bénéficier le débat public sur la future réforme. C'est un enjeu fondamental, parce que derrière tout ça, c'est aussi le sujet de comment équilibrer les comptes publics. On va encore emprunter 195 milliards d'euros en 2018 donc on a encore énormément de réformes à mener\", a-t-elle fait valoir.",
    "date": "2018-03-12",
    "heading": "VIDÉO. Selon une étude de l'Ifrap publiée ce lundi 12 mars dans les colonnes du Parisien, 95% des fonctionnaires verraient leur pension de retraite diminuer si leur régime était aligné sur celui du privé.",
    "title": "Retraites : les fonctionnaires grands perdants d'un alignement public/privé"
}