{
    "article": "La firme américaine a annoncé ce vendredi qu'elle allait procéder à la fermeture de certains magasins aux Etats-Unis après une recrudescence de contamination au Covid-19. \"Nous suivons l'évolution de la situation de près et prenons cette mesure par excès de prudence. Nous avons hâte de pouvoir à nouveau accueillir nos équipes et nos clients, le plus rapidement possible\", a indiqué un porte-parole vendredi.La multinationale va fermer temporairement les portes de 11 magasins, dont six en Arizona, deux en Floride et trois en Caroline du Nord et du Sud. L'épidémie de coronavirus se déplace vers le sud et l'ouest du paysDepuis huit jours, le nombre de décès du Covid-19 dans le pays reste sous la barre des mille, mais l'épidémie a rebondi dans une vingtaine d'Etats. Elle s'est déplacée de New York et du nord-est vers une large bande recouvrant le sud et l'ouest du pays.Le groupe californien avait annoncé les premières réouvertures début mai avec un nombre limité de visiteurs par magasin, des contrôles de température, des distances de sécurité et le port du masque pour éviter la propagation du nouveau coronavirus.Les Etats-Unis restent le pays le plus endeuillé par la pandémie avec plus de 118.000 morts du virus au total et près de 2,2 millions de cas diagnostiqués sur le territoire, selon les données de l'université Johns Hopkins, qui fait référence.La mise en garde de l'OMSCes fermetures interviennent au moment même où l'Organisation Mondiale de la Santé (OMS) met en garde contre une recrudescence de l'épidémie. Le monde est entré dans une \"phase dangereuse\" à mesure que rouvrent les pays qui avaient mis en place des mesures de confinement ou de restrictions à la mobilité, s'est alarmée l'organisation ce vendredi.\"Le virus continue de se propager rapidement, il reste mortel et la plupart des personnes restent exposées\", a déclaré le chef de l'OMS, Tedros Adhanom Ghebreyesus, précisant que l'OMS avait recensé jeudi plus de 150.000 nouveaux cas, un record sur une seule journée depuis le début de l'épidémie. \"Nous appelons tous les pays et toutes les personnes à exercer une vigilance extrême\", a insisté l'OMS.",
    "date": "2020-06-19",
    "heading": "Apple va de nouveau fermer des magasins dans les Etats américains qui connaissent un rebond des cas de coronavirus.",
    "title": "Coronavirus : Apple referme des magasins aux Etats-Unis\n"
}