{
    "article": "C'est une habitude anglo-saxonne qui fait son nid, petit à petit en France. Le grignotage entre les repas gagne du terrain dans l'Hexagone, selon une étude du Centre de recherche pour l'étude et l'observation des conditions de vie (Crédoc), réalisée pour le géant de l'agroalimentaire Mondelez, rapporte Le Parisien lundi 12 mars. Plus du tiers (38%) des Français reconnaissent ainsi consommer au moins un \"hors repas\" tous les jours ou presque, selon Le Parisien, qui indique qu'ils n'étaient que 20 à 30% selon plusieurs études menées depuis 2010. \"Contrairement aux anglo-saxons, pour qui le snacking tout au long de la journée est devenu le principal mode d'alimentation, les Français ne délaissent pas pour autant les repas traditionnels à table, qui sont autant de moments de convivialité\", estime le coauteur de l'étude, le sociologue Thibaut de Saint Pol, cité par Le Parisien. Le grignotage est avant tout une question de plaisir (38% des personnes interrogées), tandis qu'il s'agit de couper la faim pour 28% des Français ou encore de décompresser pour 17%. Et cette tendance ne provoque pas de sentiment de culpabilité chez 86% des répondants. GRIGNOTAGE TOUTE LA JOURNÉE Ces habitudes alimentaires s'étalent sur toute la journée, selon l'étude, qui évoque par exemple le \"faux-semblant de petit-déjeuner\", vers 10 ou 11 heures. 34,4% des Français consomment ainsi une boisson chaude accompagnée d'un fruit, de céréales ou de biscuits sucrés. Quand au goûter, prisé par 43,5% des personnes interrogées, il s'articule généralement, encore une fois, autour d'une boisson chaude accompagnée de biscuits, de fruits ou de chocolat. Porté par la population jeune et urbaine, l'apéritif dînatoire est en forte progression : il est pratiqué par 42,2% des Français, surtout le week-end. Moment de \"plaisir et détente\", il remplace généralement le dîner assis à table et s'organise autour de fromages, charcuterie, gâteaux apéritifs ou autres chips. Enfin, la petite douceur avant de se coucher est également appréciée par 22,5% des Français, qui cherchent une pause \"réconfortante\", avant la nuit. Il s'agit généralement d'un carré de chocolat et d'une boisson de type soda.",
    "date": "2018-03-12",
    "heading": "",
    "title": "Alimentation : les Français grignotent toujours plus"
}