{
    "article": "\"Je dépose un texte de loi sur les paradis fiscaux, qui sera discuté à l'Assemblée nationale. Pour illustrer ce cas, je suis allé en Suisse pour aller voir l'ONU et pour aller taper à la porte de quelques sociétés qui ont logé leurs sièges en Suisse pour que le bénéfice ou patrimoine échappe à l'écran radar du fisc\", a-t-il débuté. Et d'ajouter : \"J'ai découvert qu'une des sociétés qui gère les affaires de Johnny Hallyday serait localisée en Suisse (Artistes et promotion). Cette dernière serait hébergée par Posadas & Vecino. Je suis allé frapper à la porte de cette société dans un immeuble où il a plein de sociétés. Il y a une secrétaire qui travaille pour tout le monde. Je lui ai demandé à rencontrer Posadas & Vecino pour savoir si Artistes et promotion existait, elle m'a dit de prendre rendez-vous. Elle m'a donné un numéro de téléphone. J'ai téléphoné et là, quelqu'un au bout du fil, m'a répondu 'Buenos Dias'. J'étais en Uruguay ! Ça illustre parfaitement ce qu'est l'évasion fiscale\".Pour Fabien Roussel, qui est un fan de Johnny Hallyday, \"cette affaire est vraiment désolante\". \"Je suis certain qu'il n'était pas comme ça et n'a pas donné d'instructions pour que ses affaires soient gérées de cette façon là ! Les enfants sont en train de s'écharper sur l'héritage, mais encore faut-il savoir où il se trouve (...) Dans le conflit qui oppose les enfants avec Laeticia Hallyday, les droits de succession il y a une partie qui va à l'Etat. C'est qui ? Les Etats-Unis qui vont en bénéficier ou la France ? (...) J'ai découvert une convention entre les Etats-Unis et la France qui date de 1978 pour prévenir l'évasion fiscale sur les donations et les successions qui fait que normalement en cas de conflit les deux parties doivent se réunir et trouver un accord à l'amiable pour faire en sorte de sortir du litige. La France ne peut pas être lésée dans cette histoire\".",
    "date": "2018-03-09",
    "heading": "Le député communiste Fabien Roussel rentre de Suisse où il a voulu aller visiter la société abritant le patrimoine de Johnny Hallyday et gérée par \"Mamie Rock\". Alors qu'a-t-il trouvé sur place ? Il était l'invité jeudi matin, en exclusivité, de Jean-Marc Morandini dans \"Morandini Live\" sur CNews.",
    "title": "Ce député enquête sur le business de Johnny Hallyday"
}