{
    "article": "Les fans du rappeur ont pu découvrir, avant l'heure, deux titres de Maître Gims, l'un avec le rappeur Fianso et l'autre avec le chanteur Vianney. Et ce n'est visiblement pas une décision de l'interprète de \"Sapés comme jamais\". \"Viens t'en prendre à moi directement, je suis 19 avenue de Barbès, je me mets en warning\"Mercredi, à 21h13, le premier tweet du hacker est publié. Peu après ce premier message, le rappeur s'est adressé à ses fans sur son compte Snapchat : \"Je pense que vous avez vu ce qu'il se passe sur Twitter. Un gars vient de pirater mon compte, a-t-il affirmé. Cela doit être des gens qui ont dû être touchés par tout ce que j'ai dit concernant les triches. Ce sont les mêmes équipes, on sait très bien qui vous êtes. Mais c'est pas grave. Mais là, vous êtes juste en train de niquer des années de travail, il y a toute une équipe qui travaille, des gens sérieux, c'est toute une organisation. Viens t'en prendre à moi directement, je suis 19 avenue de Barbès, je me mets en warning\", a-t-il expliqué. Ce message a visiblement énervé le hacker qui a publié deux autres tweets dans lesquels il confirme qu'il s'agit d'un piratage et qu'il va dévoiler deux morceaux du rappeur.Quelques minutes après, le hacker met sa menace à exécution, dévoilant deux morceaux du nouvel album de l'interprète de \"Bella\". Un \"coup de communication\" pour certains internautesSur les réseaux sociaux, certains internautes parlent d'un coup de communication. Des utilisateurs s'étonnent du calme de Maître Gims dans sa vidéo Snapchat, tandis que d'autres s'interrogent sur le fait que les tweets soient toujours accessibles sur le compte Twitter du rappeur, plus de 24 heures après le piratage. Le chanteur s'est justifié dans les colonnes de 20 Minutes : \"C'est un vrai hack de mon compte Twitter. Je pensais que le gars allait tout saccager, supprimer des posts ou des vidéos, en fait il n'a fait que poster son tweet. Il s'est retiré tout seul et j'ai récupéré mon compte\", a-t-il justifié. Le label du rappeur s'est également exprimé : \"ll n'y avait pas d'intérêt pour nous que cela sorte aussitôt. Que ces deux morceaux soient dévoilés si tôt, cela nous fait perdre beaucoup d'écoutes en streaming. Tout était prêt avec une stratégie, et nous devons tout avancer\", a expliqué Julien Godin, à la tête de Play Two, au Parisien.",
    "date": "2018-03-09",
    "heading": "Alors que la sortie du troisième album solo de Maître Gims, \"Ceinture noire\", était prévue pour le 23 mars, son compte Twitter, suivi par deux millions et demi d'abonnés, a été piraté dans la nuit de mercredi 7 à jeudi 8 mars. Le hacker a également dévoilé deux morceaux inédits de ce nouvel opus.",
    "title": "Le compte Twitter de Maître Gims piraté, deux titres de son nouvel album fuitent"
}