{
    "article": "En outre, le ministère turc de la Défense a annoncé la mort d'un de ses soldats vendredi lors d'affrontements avec les rebelles du Parti des travailleurs du Kurdistan (PKK, kurde turc).Au troisième jour d'une offensive rare parce que terrestre, le gouvernement du Kurdistan irakien a pour la première fois réagi, condamnant la mort de civils et appelant Ankara à \"respecter sa souveraineté\" et le PKK \"à quitter ces régions et ne pas créer de tensions\".La Turquie, voisine de l'Irak, a lancé dimanche des raids aériens contre des positions du PKK, qui dispose de bases et camps d'entraînement dans le nord kurde et montagneux de l'Irak.En dépit des protestations des autorités irakiennes contre ces premières hostilités, la Turquie a maintenu sa position et même lancé mercredi \"Griffes du tigre\", une nouvelle campagne, cette fois-ci terrestre en plus d'être aérienne.Ses hélicoptères ont transporté mercredi des commandos de forces spéciales, qui agissent désormais au sol au Kurdistan d'Irak en plus des frappes aériennes --régulières dans la zone et menées tant dans la région autonome que dans des territoires disputés dépendants des autorités centrales de Bagdad.Les positions du PKK ont essuyé d'\"intenses\" tirs turcs à la frontière, a ajouté le ministère dans un communiqué.L'ampleur exacte de l'opération turque \"Griffes du tigre\" n'est pas connue dans l'immédiat, faute d'accès à la zone. Mais elle est plus limitée que les offensives d'envergure lancées ces dernières années par Ankara en Syrie contre des combattants kurdes syriens.Et les civils paient le prix de leurs hostilités.- Fuite de civils -En plus de la fuite de nombreuses familles, prises dans les tirs croisés des deux camps et sous la menace des avions turcs, au moins cinq civils ont été tués dans le nord de l'Irak, selon plusieurs responsables kurdes irakiens.\"Un berger a été tué jeudi\", rapporte ainsi à l'AFP Ihssan Chalabi, responsable à Bradost, une communauté de villages de la province d'Erbil. La victime était âgée de 36 ans, selon des sources locales.Vendredi, \"trois civils ont été tués lorsque des avions turcs ont frappé leurs voitures\", indique pour sa part Ouarchine Mayi, maire de Chiladzi, une localité de la province de Dohouk aux confins de la Syrie, de la Turquie et de l'Irak. En outre, ajoute Serbast Sabri, maire de Kani Massi, dans la même province, \"un civil porté disparu depuis mercredi a été retrouvé vendredi sans vie\".A deux reprises cette semaine, Bagdad a convoqué l'ambassadeur turc qui a répondu que son pays poursuivrait son action contre le \"terrorisme\" aussi longtemps que l'Irak n'aurait pas expulsé le PKK, une organisation considérée comme \"terroriste\" par la Turquie, les Etats-Unis et l'Union européenne. Jeudi, l'Arabie saoudite, rival régional de la Turquie, a dénoncé les opérations turques de même que des bombardements d'artillerie iraniens ayant visé, également dans le nord de l'Irak, d'autres groupes kurdes rebelles hostiles, eux, au pouvoir de Téhéran.Toutefois, pour les experts, il est improbable que la Turquie ait lancé son opération aérienne et terrestre sans en avoir informé Bagdad et les autorités autonomes du Kurdistan irakien.Le PKK est également un adversaire pour le pouvoir à Bagdad et un concurrent pour les autorités kurdes irakiennes, qui tentent en vain depuis des années de faire partir ses combattants. Pour cette raison notamment, ils tolèrent le maintien d'une dizaine de postes militaires turcs au Kurdistan depuis 25 ans.Le Kurdistan irakien, seule entité kurde jouissant d'une autonomie garantie par une Constitution dans la région, voit dans le PKK un concurrent dans la représentation de la cause kurde. Dans le même temps, Ankara est un partenaire économique incontournable qu'Erbil --en crise économique du fait de la chute du cours du pétrole-- se garde bien de se mettre à dos.Le PKK livre une sanglante guérilla sur le sol turc depuis 1984. Le conflit entre l'Etat turc et les combattants kurdes a fait plus de 40.000 morts, dont de nombreux civils, depuis son déclenchement.",
    "date": "2020-06-19",
    "heading": "Cinq civils ont été tués dans des raids aériens menées par Ankara, qui poursuit vendredi une vaste offensive dans le nord de l'Irak contre des rebelles kurdes de Turquie, malgré les protestations officielles de Bagdad.",
    "title": "Les raids aériens turcs ont tué cinq civils au Kurdistan irakien"
}