{
    "article": "Coup sur coup, la Cour suprême des Etats-Unis, dont il a nommé deux des neuf magistrats, lui a infligé des camouflets sur des sujets sensibles auprès de son électorat: les droits des minorités sexuelles et l'immigration.\"Ca pourrait être critique pour sa campagne\", commente le professeur de droit Carl Tobias à l'Université de Richmond. \"Beaucoup des partisans de Trump ont voté pour lui en se bouchant le nez juste pour obtenir la nomination de juges\" soucieux de défendre leurs valeurs, rappelle-t-il à l'AFP, \"mais cette semaine a montré qu'il ne peut pas satisfaire sa promesse.\"En 2016, le milliardaire new-yorkais avait conquis la droite religieuse, initialement sceptique face à ce divorcé haut en couleurs, en s'engageant à nommer des juges conservateurs dans l'ensemble du système judiciaire fédéral. Plus décisif encore à leurs yeux, il avait promis de faire entrer à la Cour suprême des magistrats opposés au droit à l'avortement et favorables au port d'armes.Depuis son élection, il a obtenu, grâce à la majorité républicaine au Sénat, la confirmation de 195 juges sur 860 postes dans tout le pays, selon le site officiel Federal judicial center.Et comme le notait la Maison Blanche en décembre, leur moyenne d'âge est inférieur à 50 ans, ce qui assure un \"impact durable sur les tribunaux pour des décennies\".- \"Formidables\" -Jeudi encore, le Sénat a confirmé l'un de ses candidats, Justin Walker, 37 ans, à la cour fédérale d'appel de Washington, l'une des plus influente du pays, malgré les réserves de l'opposition sur son manque d'expérience et sa proximité avec les républicains.Régulièrement, Donald Trump s'enorgueillit de ce bilan. Seul George Washington, le premier président des Etats-Unis a fait mieux avec \"100%\" des nominations, plaisante-t-il sur les estrades de campagne, tout en vantant ses \"deux formidables\" juges de la Cour suprême.Mais l'un d'eux, Neil Gorsuch, ainsi que le chef de la Cour, le conservateur modéré John Roberts, ont joint leur voix lundi à leurs quatre collègues progressistes pour étendre les droits des salariés homosexuels et transgenres, contre l'avis du gouvernement.En même temps, la Cour a refusé les recours de l'administration visant à étendre le droit au port d'armes ou à pénaliser les \"villes-sanctuaires\", des municipalités démocrates qui refusent de coopérer avec la police migratoire.Coup de grâce jeudi: John Roberts a de nouveau rallié le camp progressiste pour invalider la décision de l'administration Trump d'annuler les protections accordées à près de 700.000 jeunes migrants, les \"Dreamers\" par son prédécesseur démocrate Barack Obama.- \"Un perdant\" -Le retour de flammes ne s'est pas fait attendre. La haute juridiction \"crache à la figure des gens fiers de se considérer comme républicains ou conservateurs\", a tancé Donald Trump, en dénonçant dans un tweet au vitriol des décisions \"horribles\" et \"politiques\".Et d'ajouter: \"avez-vous l'impression que la Cour suprême ne m'aime pas ?\"Pour les analystes, Donald Trump a tort d'en faire une affaire personnelle.Cette séquence \"montre à quel point il se trompe quand il pense pouvoir manipuler la Cour suprême en nommant des juges censés être de simples caisses d'enregistrement\", estime Carl Tobias.\"Ca ne veut pas dire que le juge Roberts est un progressiste caché, il ne l'est pas. C'est juste que l'administration est vraiment mauvaise en droit administratif\", renchérit Steve Vladeck, professeur de droit au Texas.Pour l'ancien conseiller du président Richard Nixon, John W. Dean, interrogé dans le Washington Post, s'il est tellement en colère, c'est parce que \"Trump est devenu ce qu'il déteste le plus: un perdant.\"Mais, fidèle à son habitude, le président n'a pas tardé à retourner cette défaite en nouvel argument de campagne. Les dernières décisions de la Cour suprême \"ne veulent dire qu'une chose, a-t-il tweeté: nous avons besoin de NOUVEAUX JUGES\". D'ici au 1er septembre \"je publierai la liste de nouveaux candidats conservateurs\", a-t-il ajouté, en appelant les électeurs à votez pour lui afin d'assurer leur nomination.",
    "date": "2020-06-19",
    "heading": "A quatre mois et demi de la présidentielle, l'un des arguments-phare de la campagne de Donald Trump, l'ancrage des tribunaux dans le conservatisme, a du plomb dans l'aile.",
    "title": "Quand les juges nommés par Trump lui échappent, sa campagne se complique"
}