{
    "article": "Sa veuve lance une pétition pour obtenir une meilleure prise en charge des patients dans les villages isolés.La victime est morte des suites d'une crise cardiaque à son domicile de Montmeyan (Var) dans la nuit du 30 décembre dernier. Les secours ne sont arrivés qu'une heure et demie après que son épouse a donné l'alerte alors que son fils avait prodigué un massage cardiaque à son père sur les conseils par téléphone du Samu. Le Samu de Draguignan aurait contacté les pompiers d'Aups, déjà en intervention. Ce sont finalement les secours de Barjols qui sont intervenus, relate France Bleu vendredi 9 mars. Aujourd'hui, la femme de la victime en est persuadée, son mari aurait eu une chance s'il avait été pris en charge plus tôt. \"Je ne sais pas si les secours auraient pu sauver mon mari, mais à cause de ce délai d'attente, il n'a même pas eu de chances de s'en sortir.\", affirme-t-elle au micro de France Bleu vendredi 9 mars. Le village où réside la veuve est situé à environ 45 minutes des hôpitaux de Maniques, Brignoles et Draguignan. Mais selon le chef du Samu du Var, les délais avancés par l'épouse du défunt sont irréalistes. Il précise notamment que des équipes d'intervention plus rapides sont mises en place dans le département. \"Dans le département du Var, vous n'aurez pas de premiers secours qui seront après 20 ou 30 minutes sur place, le temps de déclenchement de toutes les prises de renseignement. Avant l'heure, vous avez tous les secours sur place\", affirme-t-il, interrogé par BFM. La veuve a lancé une pétition afin d'obtenir une meilleure prise en charge des patients résidents dans des villages isolés, rapporte BFMTV. \"Si mon malheur est arrivé, c'est avant tout par manque de moyens. J'ai écrit un peu partout pour que les villages excentrés soient mieux desservis par les pompiers et le Samu. C'est un très beau village, mais nous avons plus de chances de mourir ici qu'ailleurs\", poursuit Montmeyannaise, citée par France Bleu. La veuve a également adressé un courrier au président de la République pour obtenir une meilleure desserte des petites communes pour les ambulances.",
    "date": "2018-03-09",
    "heading": "Cet habitant d'un village du Var a fait un malaise dans la nuit du 30 au 31 décembre 2017. Il est mort malgré un massage cardiaque prodigué par son fils, alors que les secours auraient mis une heure et demie à arriver.",
    "title": "Elle lance une pétition après le décès de son mari, plus d'une heure après avoir appelé les secours "
}