{
    "article": "Après avoir nié pendant de longs mois, Nordahl Lelandais a finalement avoué le 14 février dernier. Il avait alors conduit les magistrats et les enquêteurs là où il avait déposé le corps de la fillette de 9 ans, à Atignat-Oncin, en Savoie. Nordahl Lelandais affirme avoir tué Maëlys de \"manière involontaire\". Une thèse à laquelle ne croient pas ses parents, Jennifer Clayet-Marrel et Joachim De Araujo, qui s'expriment pour la première fois depuis la découverte du corps de leur fille.Les parents s'étaient déjà exprimés publiquement une première fois, le 28 septembre 2017, juste après la mise en examen de Nordahl Lelandais pour enlèvement. Ils l'avaient alors exhorté à dire la vérité sur la disparition de Maelys. \"Six mois de prise d'otage\"\"Tu nous laisses un grand vide, la maison est triste sans toi\", a d'abord déclaré la mère de la fillette. \"Tu es une fille exceptionnelle, tu es, tu étais, tu seras toujours dans nos coeurs\", décrit-elle encore avant d'ajouter : \"Tu ne connaîtras pas les joies qui jalonnent la vie de tout être humain. Nous ne t'oublierons jamais\". \"Maëlys sois-en certaine, ton assassin est désormais en prison. Ce que [Nordahl Lelandais] a fait est inexcusable et impardonnable\", a conclu Jennifer Clayet-Marrel.Le père a, de son côté, commencé par remercier \"les enquêteurs et les magistrats pour leur travail minutieux\" avant de dénoncer la façon dont l'avocat de Nordahl Lelandais s'est comporté pendant l'enquête. \"Nous avons une pensée pour la famille d'Arthur Noyer\", a conclu Joachim De Araujo.Leur avocat, Me Fabien Rajon, a ensuite pris la parole pour dénoncer les \"six mois de prise d'otage de ses clients\". \"Nous avons perdu 6 mois, 6 mois d'une attente insupportable\", a-t-il insisté avant de critiquer, lui aussi, la prise de parole de l'avocat de Nordahl Lelandais.",
    "date": "2018-03-08",
    "heading": "Moins d'un mois après les aveux de Nordahl Lelandais, qui a confirmé avoir \"involontairement\" tué Maëlys dans la nuit du 26 au 27 août 2017, ses parents ont pris la parole au cours d'une conférence de presse.",
    "title": "Affaire Maëlys : ses parents dénoncent \"six mois de prise d'otage\""
}