{
    "article": "\"Je ne vois pas vraiment ce que je peux faire avec tous ces livres déjà distribués à travers le pays\", a prévenu le juge Royce Lamberth, du tribunal fédéral de Washington. \"Le mal est déjà fait, me semble-t-il\", a-t-il déploré, alors que l'ouvrage doit sortir mardi.Il a mis sa décision en délibéré -- elle pourrait intervenir dès vendredi.Le gouvernement des Etats-Unis avait déposé cette requête de dernière minute pour bloquer la parution de \"The Room Where It Happened\" (La pièce où cela s'est passé), chronique des 17 mois passés par l'auteur auprès de l'occupant du Bureau ovale comme conseiller à la sécurité nationale, en 2018-2019.L'avocat du gouvernement, David Morrell, a réaffirmé que le livre était truffé d'informations \"classifiées\".- \"Théâtre\" -John Bolton était tenu de ne rien publier \"sans autorisation écrite\" mais \"en échange d'argent, il a rompu cette promesse\", a-t-il attaqué, soulignant qu'il avait coupé court au processus traditionnel de relecture par les juristes de la Maison Blanche.Charles Cooper, l'avocat de l'ex-conseiller à l'épaisse moustache blanche, a lui reproché au gouvernement un \"théâtre\" qui n'a \"rien de judiciaire\".Invoquant le premier amendement de la Constitution américaine qui consacre la liberté d'expression, il a plaidé que son client avait largement joué le jeu. Et déploré que des informations hautement classifiées invoquées par l'exécutif l'aient en fait été après un premier examen de son manuscrit par la Maison Blanche.\"L'ambassadeur Bolton a rempli ses obligations contractuelles\", a-t-il lancé.\"Ce n'est pas vrai! Il n'a pas reçu d'autorisation écrite\", a riposté le juge Lamberth, visiblement agacé par cette ligne de défense. \"Je ne comprends vraiment pas pourquoi il a pris un tel risque.\"Quoi qu'il en soit, sans attendre l'issue de ce bras de fer judiciaire, de larges extraits ont déjà opportunément filtré dans la presse ces derniers jours.- \"Traître qui abîme l'Amérique\" -Il s'en dégage le portrait d'un président mal avisé et prêt à tout pour se faire réélire en novembre prochain, quitte à demander un coup de pouce de la Chine, adversaire stratégique des Etats-Unis, et mettre donc en danger la sacro-sainte sécurité nationale.John Bolton, qui a prévu plusieurs apparitions télévisées ce week-end, a déjà asséné sa conclusion jeudi: Donald Trump est selon lui \"inapte\" à présider la première puissance mondiale.En face, le milliardaire républicain s'est déchaîné sur Twitter contre son ex-conseiller, qualifié d'\"aigri qui voulait seulement déclencher une guerre\" et a attendu d'être limogé en septembre pour critiquer son ex-patron qu'il défendait bec et ongles jusque-là.Et le camp trumpiste est venu à la rescousse.Le secrétaire d'Etat Mike Pompeo a publié jeudi un communiqué tonitruant accusant John Bolton d'être un \"traître qui abîme l'Amérique\" avec ses \"mensonges\".Il est vrai que ce ténor du gouvernement toujours prompt à défendre Donald Trump est lui-même pris en défaut de loyauté dans le livre, affirmant parfois derrière son dos que le président \"ne raconte que des conneries\", selon John Bolton.L'opposition démocrate est elle partagée entre la dénonciation de révélations tardives qui lui auraient été plus utiles lors de leur procédure de destitution du président -- finalement acquitté en début d'année --, et la volonté de donner un écho à ce portrait accablant.La Maison Blanche aimerait que le tapage médiatique autour des mémoires de John Bolton s'arrête là, pour que les projecteurs se concentrent uniquement sur la relance de sa campagne prévue lors d'un grand meeting samedi à Tulsa, dans l'Oklahoma.En perte de vitesse dans les sondages face à son adversaire démocrate Joe Biden, Donald Trump en a besoin pour tenter de tourner la page des crises à répétition qui ont secoué sa présidence ces derniers mois, de sa gestion controversée de la pandémie, à la croissance économique coupée en plein vol alors qu'il comptait en faire son principal atout, jusqu'à la vague de colère historique contre le racisme et les violences policières.",
    "date": "2020-06-19",
    "heading": "La justice américaine s'est penchée vendredi sur le livre au vitriol de l'ex-conseiller de la Maison Blanche John Bolton contre Donald Trump, dont le président-candidat, déjà sous pression, veut empêcher la publication.",
    "title": "Trump tente de bloquer en justice le livre explosif de son ex-conseiller"
}