{
    "article": "La société Streeteo, l'une deux deux mandatées par la municipalité, a réalisé des milliers de faux contrôles pour gonfler ses chiffres et tenir les objectifs fixés par son contrat.Des milliers de contrôles de véhicules ont ainsi été réalisés sans se déplacer, autour d'une table dans un bureau, révèle l'hebdomadaire satirique ainsi qu'un ancien employé, qui a posté une vidéo sur Youtube au mois de février. \"C'est un système que l'entreprise a mis en place pour gonfler les chiffres de contrôle\", a expliqué au Parisien un ancien chef d'équipe qui a démissionné récemment. \"Très vite, en janvier, Streeteo s'est rendu compte qu'on ne pourrait pas atteindre les objectifs de la Ville de Paris. Après avoir mis en place ce système, au moins la moitié des contrôles étaient effectués dans les bureaux\", a-t-il encore indiqué. Le \"système\", c'était de demander à des agents d'entrer dans leur PDA -l'appareil qu'ils utilisent pour réaliser leurs contrôles- des listes entières de plaques d'immatriculation. Réunis dans un bureau, ils devaient entrer à la chaîne ces numéros, comme s'ils étaient dans la rue. \"On nous demandait de désactiver le GPS de nos PDA pour que les contrôles ne soient pas localisés\", selon l'ancien employé. Les listes de plaques d'immatriculation étaient issus des pré-contrôles effectués par les véhicules LAPI (lecture automatisée des plaques), réalisés parfois plusieurs jours plus tôt, indique Le Parisien.Ces faux contrôles n'ont pas entraîné de frais de post-stationnement (FPS), le nouveau nom des amendes depuis la privatisation du contrôle du stationnement : elles auraient été immédiatement et massivement contestées. \"La consigne était, en enregistrant les plaques, de donner un faux motif pour justifier l'absence de FPS\", explique l'ex-employé. Parmi ces motifs, la présence de l'automobiliste au volant, son agressivité ou la possession d'une carte de personne à mobilité réduite (PMR). Résultat : la mairie de Paris a constaté une explosion du nombre de non-verbalisation pour cause de carte PMR. L'adjoint aux transports, Christophe Najdovski est même intervenu lors du dernier Conseil de Paris pour évoquer l'augmentation du nombre de fausses cartes, rappelle Le Parisien. C'est peu après que la municipalité a compris qu'un système de faux contrôles avait été mis en place et a convoqué Streeteo. \"À la suite de ce rendez-vous, les dirigeants de Streeteo ont diligenté une enquête interne qui a confirmé un dysfonctionnement, a écrit la mairie de Paris dans un communiqué. Ils y ont mis totalement un terme dès le 22 février, tout en engageant des mesures disciplinaires à l'égard du cadre qui en était à l'origine.\" Selon le Canard enchaîné, la ville a également infligé une pénalité de 60.000 euros à Streeteo.",
    "date": "2018-03-07",
    "heading": "C'est un nouveau scandale qui éclabousse les entreprises en charge du contrôle du stationnement payants dans les rues de Paris. Après les agents verbalisateurs contrôlés positifs au cannabis, Le Canard enchaîné révèle mercredi 7 mars la véritable entourloupe dont a été victime la mairie de Paris.",
    "title": "Stationnement à Paris : Streeteo a réalisé des milliers de faux contrôles"
}