{
    "article": "Un chiffre plus élevé que la moyenne de nos voisins européens. De plus, parmi les 27 pays étudiés, la mortalité infantile baisse en moyenne de 7% par an alors qu'elle baisse de moins de 5% en France.\"DEUX ENFANTS SUR TROIS SONT MAL RETENUS\"L'association Prévention routière rappelle qu'en France, 55% des enfants tués dans des accidents de la route le sont en tant que passagers d'un véhicule. Un chiffre donc supérieur aux enfants tués en tant que piéton. 9,1 enfants sur un million sont morts en voiture en 2016, alors que la moyenne européenne est de 8 pour un million. Ce chiffre est cependant largement tiré vers le bas par les bilans de la Norvège et de la Suède, avec respectivement 3,1 et 3,9 enfants tué sur un million.Selon l'association, \"même si le siège auto est bien entré dans les mœurs\", beaucoup de parents les attachent encore mal : \"Deux enfants sur trois sont mal retenus\", explique au Parisien le directeur des études de l'association Christophe Ramond. \"Les petits ne doivent plus être les grandes victimes de la route, surtout quand les pays voisins font deux à trois fois mieux !\" En France, tous les enfants de moins de 10 ans doivent être attachés dans un dispositif spécifique de retenue lors de leurs déplacements en voiture. Trop d'enfants sont encore mal attachés ou installés dans un dispositif inadapté.DES SIÈGES TROP CHERS ?La qualité des sièges auto est également pointée du doigt. Certains pays européens, comme la Pologne, l'Angleterre ou le Portugal, ont d'ailleurs décidé d'abaisser leurs taxes pour rendre les sièges de qualité plus accessibles. L'ex-députée PS des Hautes-Alpes, Karine Berger, avait proposé une TVA à 5,5% au lieu de 20% pour ces dispositifs. En vain. \"Elle aurait permis d'éviter à beaucoup de Français d'acheter des systèmes d'occasion qui permettent de passer un contrôle de gendarmes mais forcément d'assurer la sécurité de l'enfant en cas d'accident\", estime Christophe Ramond. L'Union européenne a autorisé un taux de TVA réduit sur ce produit de première nécessité mais la France ne l'a jamais appliqué.CHANGER LA SIGNALISATION ?Les associations demandent également de mieux sécuriser les passages piétons. Comme sur certains clous de Londres, une ligne blanche pourrait être peinte cinq mètres en amont. \"Cinq mètres qui sauvent la vie\", insiste Jacques Robin, ingénieur spécialiste de l'accidentologie auprès du Parisien. \"Le système est testé à Rennes et semble bien marcher\".L'Allemagne a, elle, opté pour une autre réglementation : les cartables des écoliers doivent avoir 20% de leur surface et 10% des bretelles couvertes de surfaces réfléchissantes permettant d'être vu la nuit. Outre-Rhin, la mortalité routière des enfants est en tout cas bien moins élevé qu'en France : 6,8 enfants pour un million, contre 9,1 en France.",
    "date": "2018-03-06",
    "heading": "Selon une étude européenne, la France est l'un des pays européens où la mortalité infantile sur les routes est la plus élevée et régresse le moins. En cause, selon les associations : le mauvais usage des sièges automobile pour enfants.En 2016, 108 enfants âgés de 0 à 14 ans sont morts sur les routes françaises, selon les calculs réalisés par l'European Transport Safety Council et dévoilés à la fin du mois de février.",
    "title": "Mortalité routière : la France mauvais élève pour la sécurité des enfants"
}