{
    "article": "Au bout d'une ruelle de la deuxième ville de France, dans un quartier aux allures de village provençal, les curieux inscrits préalablement pour une visite guidée entrent dans un parc ombragé par de grands platanes et des oliviers.Au centre, une élégante bâtisse, le château de Forbin, avec ses tourelles, dont la première pierre fut posée au XVe siècle par une riche famille provençale. Ici vécurent Claude de Forbin, célèbre marin à l'époque de Louis XIV, Palamède de Forbin, marquis d'Oppède, et sa femme Roselyne, une des premières femmes historiennes, publiée en Angleterre.Aujourd'hui s'affichent dans les salons, la bibliothèque, le long des escaliers, en grand format sur toile, en dessin ou en photo, les pionniers du \"street art\" américain, ce mouvement d'artistes graffeurs exerçant leur talent sur des métros ou des palissades mais aussi sur toile et dans les galeries d'un New-York gagné par la fièvre hip hop.Ils étaient les amis de Jean-Michel Basquiat, Keith Haring, peintres aujourd'hui exposés dans le monde entier, évoluaient avec des rappers comme Afrika Bambaataa ou Fab 5 Freddy qui firent vibrer l'Europe dans le Rap City Tour. \"On présente un mouvement, le post-graffiti et la scène de l'East village à New-York, axé sur les année 1980-1990\", raconte à l'AFP une de co-fondatrices de ce nouveau lieu culturel, Caroline Pozzo di Borgo, une des plus importantes collectionneuses de cet art dans le monde.\"Ce sont les +masters+ du graffiti et la majorité des œuvres que vous verrez ici ont été créées avec de la bombe aérosol, sans dessin préparatoire\", ajoute cette diplômée d'histoire qui, après les hiéroglyphes et autres inscriptions grecques ou romaines --ces graffitis antiques--, s'est passionnée pour des formes plus contemporaines.\"L'histoire d'une famille aristocrate de Provence et du graffiti américain, on se dit c'est une rencontre impossible et malgré tout ce lieu permet cette rencontre\", s'amuse-t-elle.- \"Style master general\" -La collectionneuse et deux autres partenaires ont choisi le domaine pour exposer ces artistes américains ailleurs que dans des friches, des usines désaffectés ou des galeries urbaines.Parmi les 130 créations exposées, on trouve ainsi celles de Dondi White (1961-1998), cadet d'une famille de cinq enfants de Brooklyn, qui commença à taguer sur les rames du métro.Une de ses toiles fait apparaître les lettres \"PRE\", un de ses alias dans des couleurs de bombe --rouge, grise, orange-- qui n'existent plus maintenant. Plus loin un simple dessin sur une page de bloc-note, laisse entrevoir une rame de métro, une tête de mort, un B-Boy (personne qui danse le break), figures récurrentes de l'œuvre de cet artiste mort du sida en 1998 et considéré par ses pairs comme le \"Style master general\".Le visiteur découvrira aussi les couleurs vives de Lady Pink, une des femmes du mouvement, la distorsion maximum des lettres par Phase 2, les toiles figuratives et abstraites de Lee Quinones.Un cabinet spécial est consacré à RAMMELZ ZZ, graffeur très inspiré par l'ésotérisme, accumulateur de multiples objets dans son loft de Manhattan.Dans un coin, une veste en cuir est taguée par Keith Haring et d'autres graffeurs célèbres de cette époque. Des photos de Martha Cooper et de Henry Chalfant permettent de revoir les créations éphémères sur les rames de métro, des portraits de groupe, l'atmosphère de cette époque particulière dans l'East Village.En plus d'être l'écrin de cette collection exceptionnelle, le château de Forbin sera aussi une résidence d'artistes. L'Américain Rick Prol, figure de l'East Village, sera le premier à habiter ce lieu méditerranéen à l'automne.\"On veut un lieu de partage\", insiste Caroline Pozzo di Borgo en rappelant que Marseille, ville métissée et portuaire \"a toujours accueilli les artistes\" et entretenu \"un rapport avec les Etats-Unis\". Clin d'oeil implicite à Varian Fry, le \"Schindler américain\" qui débarqua à Marseille en 1940 et sauvera quelque 2.000 personnes, dont les peintres Marc Chagall et Max Ernst.",
    "date": "2020-06-30",
    "heading": "Un marquis provençal aurait-il imaginé que sa demeure de Marseille devienne un lieu d'exposition majeur pour des légendes du graffiti new-yorkais comme Dondi White ou Futura 2000? Depuis quelques jours, cette histoire improbable se noue au Château de Forbin.",
    "title": "Un château de Marseille offre ses murs aux \"masters\" du graffiti new-yorkais"
}