{
    "article": "Depuis l'annonce de la décision de Laura Smet de contester le testament de son père, dans lequel il déshériterait ses deux aînés, le clan Hallyday se déchire. Avec d'un côté les partisans de l'épouse du rockeur, Laeticia, et de l'autre, les défenseurs des deux premiers enfants de la star, Laura Smet et David Hallyday. Alors que la mère de ce dernier, Sylvie Vartan, s'est déjà à plusieurs reprises exprimée sur le sujet, c'est au tour de Nathalie Baye de sortir du silence ce lundi soir dans un communiqué publié par Le Figaro. Et les mots de la mère de Laura Smet sont durs.Dans son communiqué, l'actrice de 69 ans apporte tout d'abord toute \"sa force et son amour à David et Laura\". Avant de s'en prendre à l'épouse de Johnny Hallyday, selon elle, responsable de la situation. \"Malheureusement, les aînés étaient les bêtes noires de leur belle-mère. Johnny en a beaucoup souffert, David et Laura aussi. Il y avait l'apparence, photos familiales à l'appui, mais la réalité était beaucoup moins gracieuse\", affirme-t-elle au quotidien. Nathalie Baye n'est pas non plus tendre avec la famille de Laeticia Hallyday, et plus particulièrement son frère. \"Toute la famille Boudou est citée sur le testament, jusqu'au frère que Johnny ne supportait pas, tandis que David et Laura, artistes eux-mêmes, se voient refuser ne serait-ce que le droit d'écouter le projet d'album posthume de leur père\", dénonce-t-elle dans son communiqué publié par Le Figaro.Mais selon l'ex-épouse du rockeur, ce qui attriste le plus sa fille, Laura Smet, c'est d'être totalement exclue du futur album de son père. \"Être nié dans cette filiation artistique est reçue comme une vraie douleur et une grande injustice. Que faut-il faire pour retrouver la raison? Tous ceux qui ont aimé Johnny ne peuvent que le souhaiter\".",
    "date": "2018-03-05",
    "heading": "Dans un communiqué publié ce lundi soir par Le Figaro, Nathalie Baye a enfin brisé le silence sur la bataille judiciaire qui oppose sa fille à Laeticia Hallyday concernant l'héritage de Johnny.",
    "title": "Héritage de Johnny Hallyday : Nathalie Baye brise enfin le silence"
}