{
    "article": "Plus de quatre mois après le meurtre d'Alexia Daval par son mari Jonathann, la famille de la victime a décidé de rompre le silence ces derniers jours sur BFM TV. Les parents, la soeur ainsi que le beau-frère ont confié \"se sentir trahis\" par Jonathann Daval, qui leur a affirmé son innocence pendant plusieurs semaines.\"C'est une trahison, on ne peut pas appeler ça autrement, on a deux deuils. On a perdu deux êtres qu'on aimait énormément et ça fait mal\", explique le père d'Alexia, Jean-Pierre Fouillot. Les proches de la victime expliquent avoir toujours cru en l'innocence de Jonathann Daval. Ce dernier avait multiplié les démonstrations de tendresse à l'égard de ses beaux parents. \"On s'est bien fait manipuler\", déplore Isabelle, la mère de la victime.\"À aucun moment on a eu un doute\"Si après l'annonce de la mort d'Alexia, de nombreuses voix et rumeurs circulaient et incriminaient le mari de la victime, la famille assure \"n'avoir jamais douté\" de leur gendre. \"Nous, on était hors rumeurs, on n'a pas tous les réseaux sociaux modernes. On n'écoute pas ce genre de choses, ni quoi que ce soit. On était hors du temps et on a toujours fait confiance\", détaille Isabelle Fouillot. \"Connaissant Jonathann comme on le connaissait, pour nous c'était impossible. Impossible avec tout ce qu'il s'était passé entre nous, à aucun moment on a eu un doute\", tranche pour sa part Jean-Pierre Fouillot.Dans ces circonstances, les aveux de Jonathann Daval ont été d'autant plus difficiles à comprendre par l'ensemble du clan Daval. Si la mère de la victime parle d'un \"deuxième coup de bâton derrière la tête\", Stéphanie Gay, la sœur de la victime, a fait part de son abasourdissement. \"D'abord, on n'y a pas cru. C'est de la stupéfaction, ce n'est pas possible\", déplore la soeur de la victime. Avant d'ajouter : \"Il faut du temps pour comprendre et assimiler\".",
    "date": "2018-03-05",
    "heading": "Plus d'un mois après les aveux de Jonathann Daval, les parents, la sœur et le beau-frère d'Alexia Daval se sont confiés à BFM TV. La famille de la victime évoque avoir été manipulée et parle aujourd'hui d'un \"double deuil\".",
    "title": "\"On a perdu deux êtres qu'on aimait énormément\", témoigne la famille d'Alexia Daval"
}