{
    "article": "La lutte contre le harcèlement sexuel prend toujours plus d'ampleur en France. Alors que le gouvernement prépare des mesures pour sanctionner les auteurs de tels actes dans l'espace public, les régies de transports en Île-de-France lancent lundi 5 mars une campagne d'information et un numéro d'alerte unique pour tous les transports en communs dans la région. Objectif : \"libérer la parole des femmes\" confrontées au harcèlement sexuel, sensibiliser les témoins généralement passifs et punir les \"prédateurs\".Ce numéro d'alerte - 3117 par téléphone, 31177 par SMS et l'application 3117 - s'affiche depuis lundi à l'occasion d'une vaste campagne de communication prévue jusqu'au 27 mars, par le biais de milliers de panneaux, dépliants, messages sur les écrans numériques d'informations, agents sur le terrain, etc. Les numéros d'appel, aisément utilisables, géolocalisent la victime et déclenchent une intervention des agents, 24h sur 24 et 7 jours sur 7.La campagne qui proclame \"Ne minimisons jamais le harcèlement sexuel. Victimes ou témoins, donnez l'alerte !\", met en scène plusieurs femmes seules qui tiennent une barre de métro, menacées dans un environnement naturel par un requin, un loup ou un ours.La campagne est \"un peu choc pour faire ressentir la peur qu'ont les femmes quand elles sont dans les transports en commun. Ce ne sont pas les hommes qu'on stigmatise, ce sont les prédateurs\", a indiqué devant la presse Valérie Pécresse, présidente LR de la Région Ile-de-France et d'IDF Mobilités en présentant la campagne aux côtés de la PDG de la RATP Catherine Guillouard et d'Alain Krakovitch, directeur du Transilien (SNCF), partenaires.L'objectif est de \"libérer la parole, inciter à témoigner et sanctionner les prédateurs\", a ajouté Mme Pécresse, \"sur le harcèlement, c'est vraiment l'omerta, les femmes le subissent mais c'est compliqué d'aller le dénoncer. C'est là-dessus que comptent les prédateurs\", a insisté l'élue francilienne.L'initiative a été saluée par Marlène Schiappa, secrétaire d'État en charge de l'Égalité entre les femmes et les hommes, qui a estimé dans un communiqué que les collectivités aux compétences transports \"ont un rôle majeur à jouer dans l'abaissement du seuil de tolérance de la société au harcèlement de rue en général et dans les transports en particulier\".Selon diverses enquêtes (Virage 2015, FNAUT 2016, IAU 2016), 43% des faits de violences graves contre les femmes ont lieu dans les transports en Ile-de-France, 87% des usagères en France déclarent avoir été victimes de harcèlement sexuel et 6 femmes sur 10 craignent une agression ou un vol, contre 3 hommes sur 10.",
    "date": "2018-03-05",
    "heading": "VIDÉO - La région Île-de-France et les régies de transports veulent \"libérer la parole\" des victimes et des témoins d'actes de harcèlement sexuel ou sexiste dans les transports.",
    "title": "Île-de-France : une campagne pour lutter contre le harcèlement dans les transports"
}