{
    "article": "\"Le Parlement européen vient de réévaluer à la hausse le préjudice que lui aurait fait subir le FN\", écrit l'hebdomadaire dans son édition. La cause? Les juges auraient étendu leurs investigations de 2009 à 2017, alors qu'ils n'avaient enquêté jusqu'ici que sur une période allant de 2012 à 2017. Avant cette réévaluation, le Parlement avait estimé le préjudice en dessous de 5 millions d'euros. Marine le Pen, déjà mise en examen dans cette affaireDans cette affaire, une enquête est ouverte depuis décembre 2016 pour \"abus de confiance\" et \"recel\" du même chef, \"escroquerie en bande organisée\", \"travail dissimulé\" \"faux et usage de faux\". L'instruction a été confiée à deux juges, Claire Thépaut et Renaud Van Ruymbeke.Marine Le Pen, elle, est déjà mise en examen dans cette affaire depuis le 30 juin 2017 pour \"abus de confiance\". La justice belge soupçonne le Front national d'avoir rémunéré des assistants parlementaires européens alors que ces derniers travaillaient en réalité pour le compte du parti. Les comptes bancaires de la présidente du Front national font également l'objet d'investigations. Des maladresses involontaires, selon Wallerand de Saint JustSelon le JDD, Wallerand de Saint Just, le trésorier et avocat du parti a été entendu par les juges le 30 novembre dernier. Ce dernier a réfuté toute irrégularité : \"Le Front national conteste absolument toute infraction et notamment toute organisation d'un système [...] On ne m'a posé aucune question ni montré aucun document qui met en cause le Front national et ses services dans une quelconque organisation frauduleuse\", a-t-il expliqué.Selon le trésorier, il pourrait s'agir de simples \"maladresses involontaires\" : \"Ces affaires-là sont des questions d'éventuelles irrégularités par rapport à la réglementation très touffue du Parlement européen. Il est possible que des erreurs aient été commises par les parlementaires relativement à cette réglementation sur les frais d'assistance parlementaire. Cela me paraît être une affaire tout à fait interne qui est en train de se régler là-bas\" s'est-il justifié auprès des juges, selon le JDD.",
    "date": "2018-03-04",
    "heading": "La facture s'alourdit pour le Front national, désormais soupçonné par le Parlement européen d'avoir détourné près de 7 millions d'euros dans l'affaire des emplois présumés fictifs de ses assistants parlementaires européens, rapporte dimanche 4 mars le JDD.",
    "title": "Assistants parlementaires du FN : le Parlement européen réévalue le préjudice"
}