{
    "article": "Il n'est pas encore nommé, mais son salaire fait déjà beaucoup parler. Le futur \"super-PDG\" de l'audiovisuel public - rassemblant France Télévisions, Radio France, France Média Monde et l'INA - pourrait voir sa rémunération revue à la hausse. C'est en tout cas ce que souhaiterait Emmanuel Macron, selon nos confrères du JDD. Mais le poste de ce \"super-PDG\", qui sera responsable d'une entreprise de près de 15.000 salariés, ne semble pas faire rêver. L'exécutif craint que peu de candidats issus de l'industrie, des affaires ou de l'audiovisuel privé ne se pressent pour \"venir briguer un poste jugé à hauts risques et faiblement rémunéré\", explique le JDD. Le gouvernement souhaiterait donc rendre le poste plus attractif en relevant nettement son salaire. Un seul dirigeant issu du secteur privé depuis 1977 Depuis 1977, 14 PDG se sont succédés à la présidence d'Antenne 2, de France 2 et de France Télévisions. Seule l'actuelle présidente, Delphine Ernotte, est issue du secteur privé (Orange). Les précédents dirigeants de l'audiovisuel public étaient journalistes, patrons de groupe de presse de taille moyenne ou issus de la haute fonction publique. Le salaire de Delphine Ernotte a été calqué sur celui de son prédécesseur, Rémy Pflimlin (400.000 euros annuels). Quant aux autres dirigeants du secteur, les rémunérations varient : Marie Christine Saragosse de France Médias Monde touche 260.000 euros (annuels), Véronique Cayla d'Arte France 255.000 euros, Mathieu Gallet (le PDG démissionné de Radio-France) 222.000 euros et Yves Bigot de TV5 190.000 euros.Mais ces salaires peuvent paraître \"modestes\" comparés à ceux des patrons de l'audiovisuel privé : Gilles Pélisson, le patron de TF1 touche 1,33 million d'euros (annuels) tandis que Nicolas de Tavernost, le dirigeant de M6, atteint les 2 millions d'euros.",
    "date": "2018-03-04",
    "heading": "Selon le JDD, Emmanuel Macron souhaiterait mieux rémunérer le futur \"super-PDG\" qui pilotera l'ensemble du secteur de l'audiovisuel public français.",
    "title": "Emmanuel Macron veut revaloriser le salaire du futur PDG de l'audiovisuel public"
}