{
    "article": "Plus de quatre mois après le meurtre de leur fille Alexia Daval par leur gendre Jonathann Daval, les parents de la jeune femme, Isabelle et Jean-Pierre Fouillot, ainsi que Stéphanie et Grégory Gay, sa sœur et son beau-frère, évoquent pour BFMTV lundi 5 mars, les \"deux deuils\" dans lesquels ils sont plongés. \"On n'a perdu notre gendre en même temps. C'est une trahison, on ne peut pas appeler ça autrement. On a deux deuils. On a perdu deux êtres qu'on aimait énormément\", explique Jean-Pierre Fouillot. Durant trois mois, les parents d'Alexia Daval ont continué à être très proches de leur gendre, \"en essayant de le protéger encore plus qu'avant\", poursuit le père de la victime. Il continuait à appeler sa belle-mère maman. De son côté, Isabelle Fouillot confirme que Jonathann Daval était \"comme son fils\".\"On reprend un deuxième coup de bâton sur la tête\"Interrogée sur les rumeurs qui ont rapidement mis en cause Jonathann Daval, la famille d'Alexia affirme n'avoir \"jamais\" douté de lui, \"à aucun moment\". \"On lui a toujours fait confiance\", assure Isabelle Fouillot qui ajoute : \"on reprend un deuxième coup de bâton derrière la tête, on n'y croit pas\". \"Quand on voit la qualité de son mensonge pendant les trois mois auprès de nous, on se demande sérieusement depuis quand il préparait ça\", a ajouté son père.Quand, à la fin du mois de janvier, Jonathann Daval a avoué avoir tué sa femme Alexia Daval, \"c'est l'impensable qui est arrivé deux fois de suite\", témoigne le père de la victime. Pour la famille endeuillée, les événements s'enchaînent comme lorsqu'ils ont appris le décès de la jeune femme. \"D'abord, on n'y croit pas, c'est de la stupéfaction, c'est pas possible. Il faut du temps pour comprendre et assimiler\", détaille sa soeur.",
    "date": "2018-03-05",
    "heading": "La famille d'Alexia Daval s'est confiée face aux caméras de BFMTV. Après les aveux de leur gendre à la fin du mois de janvier, ils évoquent une trahison.",
    "title": "Les parents d'Alexia Daval témoignent : \"C'est l'inimaginable qui arrive une deuxième fois\""
}