{
    "article": "Il s'agit du week-end le plus meurtrier de l'année, tous massifs confondus. Vendredi 2 mars, quatre skieurs ont perdu la vie dans une avalanche à Entraunes (Alpes-Maritimes). Le même jour, une skieuse est décédée dans une avalanche dans la descente du célèbre sommet de la Meije (Hautes-Alpes). Samedi 3 mars, deux personnes ont trouvé la mort après avoir été ensevelis dans une coulée près d'Aragnouet (Hautes-Pyrénées). Dimanche 4 mars, une série d'avalanches a fait deux mort et plusieurs blessés à Vallorcine (Haute-Savoie). \"On espère que les gens vont revenir un peu à la raison, à la prudence\", explique la gendarmerie A mi-saison, le bilan est lourd et dépasse déjà celui de 2016 et 2017. Les autorités et les secours de montagne ont lancé un appel à la prudence et à la vigilance ce lundi. Le ministre de l'Intérieur, Gérard Collomb, avait, lui aussi, appelé à la \"prudence\" ce weekend sur son compte Twitter. Une dégradation des conditions météorologiques est prévue dans les prochains jours et les équipes de secours en montagne craignent de nouveaux accidents : \"Ce n'est pas parce qu'on a eu des avalanches dimanche qu'il n'y en aura pas dans la semaine. Tout n'est pas parti\", a expliqué Stéphane Bozon, le commandant du peloton de gendarmerie de haute montagne (PGHM) de Chamonix, au micro de franceinfo. Pour le lieutenant, c'est aux skieurs de faire preuve de plus de vigilance et de prudence : \"Dès l'instant où on aborde des pentes entre 27 et 30 degrés, il faut se poser les bonnes questions d'un déclenchement possible d'avalanches. On espère que les gens vont revenir un peu à la raison, à la prudence et que ces événements vont marquer les esprits à rester sur les domaines skiables ou ne randonner que sur les itinéraires très sécurisés\", a-t-il martelé.",
    "date": "2018-03-05",
    "heading": "Entre vendredi 2 mars et dimanche 4 mars, au moins neuf personnes ont perdu la vie dans des avalanches sur les massifs français. Avec 23 morts depuis le début de la saison d'hiver, le bilan est déjà très lourd, rappelle France 3 Auvergne Rhône-Alpes.",
    "title": "Avalanches : avec 23 morts, le bilan à mi-saison est déjà très lourd"
}