{
    "article": "Dans une décision de deux pages, le juge Hal Greenwald indique bloquer la publication du livre intitulé \"Too Much and Never Enough: How My Family Created the World's Most Dangerous Man\" (\"Trop et jamais assez: comment ma famille a créé l'homme le plus dangereux du monde\", en français), au moins jusqu'au 10 juillet. Il invite les avocats de Mary Trump et de son éditeur Simon & Schuster à lui présenter d'ici cette date les raisons pour lesquelles le livre ne violerait pas un accord de confidentialité que la nièce avait accepté en lien avec l'héritage de Fred Trump, le père du président.Depuis l'annonce de sa sortie par l'éditeur mi-juin, ce livre, censé braquer \"une lumière crue sur la sombre histoire\" de la famille Trump, fait l'objet d'une bataille juridique.La semaine dernière, un frère du président, Robert Trump, avait saisi un tribunal spécialisé de New York pour empêcher la parution de l'ouvrage, mais celui-ci s'était déclaré incompétent pour résoudre le litige. Via son avocat Charles Harder, Robert Trump s'est félicité du blocage annoncé mardi, et s'est dit décidé à se battre jusqu'au bout pour limiter \"les énormes dégâts\" causés par ce qui est pour lui une flagrante \"rupture de contrat\". L'avocat de Mary Trump, Theodore Boutrous, a lui immédiatement promis de faire appel.Même si le blocage n'est que temporaire, \"il viole platement le Premier amendement\" de la Constitution américaine, qui protège la liberté d'expression, a-t-il estimé. \"Ce livre, sur des sujets d'un grand intérêt et d'importance pour l'opinion publique concernant un président en exercice lors d'une année électorale, ne devrait pas être censuré, ne serait-ce que pour un jour\", a-t-il ajouté. Mary Trump, psychologue de 55 ans, est la fille de Fred Trump Jr., frère aîné du milliardaire républicain décédé en 1981, à 42 ans, des suites d'alcoolisme.Dans ce livre de 240 pages, elle raconte des événements dont elle a été témoin dans la maison de ses grands-parents à New York, où ont grandi Donald Trump et ses quatre frères et soeurs.\"Elle décrit un cauchemar fait de traumatismes, de relations destructrices, et un mélange tragique de négligence et d'abus\", selon assure sa maison d'édition Simon & Schuster.",
    "date": "2020-06-30",
    "heading": "Un juge new-yorkais a temporairement bloqué mardi la publication d'un livre écrit par la nièce de Donald Trump, qui doit sortir le 28 juillet et s'annonce embarrassant pour le président trois mois avant la présidentielle.",
    "title": "Un juge new-yorkais bloque temporairement un livre-révélations sur la famille Trump"
}