{
    "article": "Un randonneur est toujours porté disparu.A Vallorcine, près de Chamonix, un avalanche a emporté quatre personnes, trois skieurs belges et leur guide qui évoluaient en hors-piste. Un des skieurs est décédé, le second est gravement blessé. Le troisième skieur et le guide, eux, ont survécu. Toujours à Vallorcine, un autre skieur a été tué dans une seconde avalanche. L'homme a d'abord été retrouvé par les secouristes en arrêt cardio-respiratoire, puis réanimé avant d'être transporté et de décéder quelques heures plus tard à l'hôpital de Sallanches. Sur la même secteur, une suravalanche a emporté trois skieurs. Deux d'entre eux ont survécu, tandis que le troisième est gravement blessé. Les skieurs se trouvaient également sur un secteur hors-piste. Les recherches interrompues à la tombée de la nuitUne troisième avalanche a emporté un couple de randonneurs suisse à Samoëns (Haute-Savoie). La femme, qui a été transportée à l'hôpital de Sallanches, est indemne tandis que son mari, lui, est toujours porté disparu. Le couple, qui n'était pas équipé de détecteur de victimes d'avalanches (DVA), a été emporté sur \"150 mètres de large pour 200 mètres de long\", ont précisé les secours en montagne, qui ont dépêché 40 secouristes pour tenter de retrouver le quinquagénaire. \"Il nous est pour l'heure impossible de le localiser. Nous sommes pessimistes quant à son pronostic vital car cela fait désormais cinq heures qu'il est sous la neige\", a indiqué à 18H00 à l'AFP la préfecture de Haute-Savoie.Au total, ce sont quatre départs d'avalanches qui ont été recensés ce dimanche en Haute-Savoie, où le risque de déclenchement, qui sera de nouveau \"marqué\" lundi, était aujourd'hui de 4 sur une échelle de 5.Dans les Hautes-Alpes, où le risque était également de 4 sur une échelle de 5, six déclenchements d'avalanches sans conséquences ont été signalés, impactant \"tous les secteurs et toutes les orientations\", ont précisé les secours. En Isère, sept skieurs ont été victimes de coulées sur la seule journée de dimanche, où quatre avalanches ont été dénombrées. Cinq des victimes ont été blessées.Sur Twitter, le ministre de l'Intérieur Gérard Collomb a appelé \"tous ceux qui pratiquent les sports d'hiver à la plus grande prudence\". \"Suivre les consignes des autorités est indispensable pour ne pas se mettre en danger. Et ne pas mettre en danger nos équipes de secours\", a-t-il ajouté.",
    "date": "2018-03-04",
    "heading": "La série noire continue. Trois avalanches ont eu lieu dimanche 4 mars à Vallorcine et à Samoëns (Haute-Savoie), selon franceinfo, tuant deux skieurs et faisant plusieurs blessés.",
    "title": "Haute-Savoie : deux skieurs tués et un homme disparu après trois avalanches"
}