{
    "article": "Elle assure qu'elle ne revient pas en politique, mais au vu de l'agenda chargé de Marion Maréchal-Le Pen ces derniers jours, difficile de ne pas penser le contraire. La nièce de Marine Le Pen a participé jeudi 1er mars à Paris à un cocktail organisé par le collectif Audace, groupement de jeunes actifs proche du Front national, note Le Journal du Dimanche dans son édition datée du 4 mars. La jeune femme, après un discours remarqué à Washington jeudi 22 février devant les personnalités conservatrices américaines les plus en vue, a présenté jeudi face aux entrepreneurs son projet d'académie des sciences politiques. Étaient également présents des cadres du Front national. Ainsi, le vice-président du FN Nicolas Bey et Jean Messiha, ancien coordinateur du projet présidentiel de Marine Le Pen, accompagnaient celle qui affirmait se retirer de la vie politique en mai dernier, rapporte le JDD. Marine Le Pen prête à passer le témoin ?À 28 ans, l'ex-députée du Vaucluse a-t-elle finalement décidé de revenir ? Au FN, c'est bien le projet de certains. \"Le parti est en phase de décomposition. On doit laisser cette phase aller à son terme. Et quand Marine aura compris que c'est fini pour elle, Marion apparaîtra alors comme le seul recours possible\", exprime en coulisse \"une poignée d'activistes pro-Maréchal-Le Pen\", cités par Le Parisien dimanche 4 mars. \"Dans le rapport de force interne au parti, c'est Marion qui a pris la première place. Alors, à quelques jours du congrès, Marine a compris que si elle disait quelque chose de mal sur elle, ça ne passerait pas auprès de la base\", assure-t-on dans l'entourage de la petite-fille de Jean-Marie Le Pen, toujours dans Le Parisien. Alors que le prochain congrès du FN se tiendra les 10 et 11 mars prochains, Marine Le Pen n'hésite pas en effet à vanter les mérites de sa nièce : Marion Maréchal Le Pen \"a sûrement beaucoup plus de choses que moi. Elle a d'abord la jeunesse que je n'ai presque plus\", a déclaré la patronne frontiste sur France Inter mardi 27 février. La candidate à l'élection présidentielle elle-même semble prête au retour de sa nièce. Et à sa propre éviction ?",
    "date": "2018-03-04",
    "heading": "Un discours à Washington, la création d'une académie et des sorties publiques au côté de cadres du Front national... Marion Maréchal-Le Pen semble être de retour au tout premier plan de la scène politique, après une très courte retraite.",
    "title": "Front national : Marion Maréchal-Le Pen désormais incontournable ? "
}