{
    "article": "La 3e édition de ce festival de séries, qui aurait dû se tenir du 27 mars au 1er avril, conserve la même structure avec dix séries en compétition, dix séries en compétition séries courtes et des projections hors compétition.Mais la programmation est encore en construction et sera annoncée lors d'une conférence de presse le 22 septembre.Le festival précise que six des dix séries initialement prévues en mars en compétition et neuf des dix séries de la compétition séries courtes seront de retour.Cette manifestation gratuite et ouverte au public, présidée par l'ancienne ministre de la Culture Fleur Pellerin, avait réussi à l'origine à mettre la main sur des exclusivités prestigieuses, comme la série Disney \"The Mandalorian\" ou la saison 5 du \"Bureau des Légende\", mais elles ont été diffusées entre-temps.La productrice américaine Gale Anne Hurd (qui a participé à la création de \"Terminator\", et produit \"The Walking Dead\") reste présidente du jury mais ne sera pas présente physiquement, tout comme l'actrice Judith Light (\"Madame est servie\", \"Transparent\"), distinguée d'un prix spécial.Elles retrouveront le public via la nouvelle plateforme Canneséries Live, lancée pendant la durée du festival en complément du site internet actuel. Cette plateforme proposera en libre accès du contenu \"exclusif et inédit\" comme des projections de séries, des masterclass et interviews. Le déroulement du festival \"dépendra des décisions prises par les autorités sanitaires en octobre\" et \"des mesures adaptées concernant les conditions d'accueil et de gestion des flux seront prises en conséquence\", précisent les organisateurs.Le Canneséries Institute, la résidence d'écriture de séries destinée aux jeunes scénaristes, est maintenue et débutera le 14 septembre pour finir le lendemain de la clôture, le 15 octobre. La première édition du Canneséries Writers Club, dédiée aux scénaristes professionnels, se déroulera de son côté les 13 et 14 octobre.",
    "date": "2020-07-01",
    "heading": "Le festival Canneséries, reporté à cause du coronavirus, confirme sa tenue du 9 au 14 octobre, en parallèle au marché MipCom (12-15 octobre), dans une version physique sur la Croisette et numérique sur la plateforme Canneséries Live.",
    "title": "Une édition mi-physique, mi-numérique pour le festival Canneséries"
}