{
    "article": "Celui que l'on soupçonne d'être \"le violeur de la Sambre\" a avoué avoir commis, en France et en Belgique, une quarantaine d'agressions sexuelles depuis 1988. Il a été mis en examen mercredi 28 février à Valenciennes (Nord). Pourtant, depuis le début des investigations, les policiers avaient en leur possession trois portraits-robots du suspect. Et l'un de ces dessins ressemble beaucoup à Dino Scala. Mais alors pourquoi ces croquis n'ont-ils jamais été diffusés? Éric Pelletier, journaliste police-justice au Parisien, s'est exprimé sur ce sujet sur BFM TV. Il a expliqué \"qu'il y a eu plusieurs portraits-robots dans ce dossier, côté français et côté belge. Trois portraits-robots qui sont assez dissemblables ce qui a suscité une question chez les enquêteurs : quelle est la stratégie à adopter ? Faut-il les diffuser, sachant que ces portraits ne se ressemblent pas ou les garder par devers soi et les donner aux patrouilles de police qui, elles, pourront être alertées ?\"Jacques Morel, l'ancien patron de la section de recherche de Versailles, s'est lui aussi expliqué au micro de BFM TV : \"Le portrait-robot, dans ces affaires en série, peut avoir deux fonctions : d'abord, la présentation aux témoins. La deuxième fonction : la diffusion pour alerter des populations ou des témoins éventuels.\" L'homme a rappelé que ce ne sont pas les forces de l'ordre qui décident qu'un portrait-robot soit rendu public : \"Il y a des règles très précises pour la diffusion des informations. Soit, c'est une enquête préliminaire, enquête de flagrant-délit et c'est le procureur de la République qui décide de la publication. Soit, c'est une affaire qui est sur commission rogatoire, et c'est le juge d'instruction qui décide.\"",
    "date": "2018-03-03",
    "heading": "Arrêté lundi 26 février dans le nord de la France, Dino Scala a reconnu une quarantaine d'agressions sexuelles commises en France et en Belgique. Pourtant, dès 1997, les enquêteurs avaient à leur disposition plusieurs portraits-robots du suspect, dont l'un très ressemblant, qui n'a jamais été diffusé, rapporte BFM TV.",
    "title": "Violeur de la Sambre : pourquoi son portrait-robot n'a-t-il jamais été diffusé ?"
}