{
    "article": "La fessée est-elle en train de vivre ses derniers jours? Probablement. Maintenant que la proposition de loi visant à interdire les violences éducatives ordinaires (VEO), déposée le 22 février, est soutenu par la ministre de la Santé en personne, il fait peu de doute qu'elle sera prochainement adoptée. Le texte, porté par les députés Maud Petit (MoDem) et François Michel-Lambert (LREM), et cosigné par 27 autres députés de tous bords, dit adieu à la fessée mais aussi au chantage et à l'humiliation de certains parents envers leurs enfants. \"L'enjeu, c'est d'interdire les châtiments corporels\", a précisé la ministre de la Santé, qui souhaite \"travailler avec les porteurs du projet de loi pour trouver une voie de passage\" et ainsi \"rejoindre les grands pays européens qui, pour la majorité d'entre eux, ont publié des lois qui interdisent les violences faites aux enfants dans le cadre de la famille\".Près de 87% des enfants concernés par la fessée, selon une étude\"87 % des enfants subissent, quotidiennement, des pratiques punitives et coercitives auxquelles les parents ont recours à titre éducatif\", explique le texte de loi. Les députés ont choisi de s'appuyer sur les neurosciences pour prouver l'inefficacité de ces punitions corporelles. Comme l'explique Le Parisien, \" le jeune enfant ne peut pas gérer ses émotions, le stress ou les surstimulations lorsqu'il est face à des montagnes de jouets dans les supermarchés par exemple, car cela nécessite des connexions neuronales qui ne commencent à se mettre en place qu'à partir de 5-6 ans. Ses crises ne sont donc pas faites pour vous embêter, mais sont une réaction à un état physique qu'il ne peut contrôler.\" Les fessées, premier pas vers la maltraitanceLes députés se sont également servis d'une étude américaine de l'université d'Austin au Texas de 2016 portant sur 75 études réalisées en 50 ans, sur 160 000 enfants de 13 pays différents. Selon les chercheurs, les punitions corporelles sont susceptibles d'engendrer une augmentation de troubles du comportement chez l'enfant. Elles favorisent l'agressivité, une baisse de l'estime de soi, une baisse des performances scolaires et une attitude antisociale : « C'est un véritable problème de santé publique », explique l'étude. Ces pratiques, qui peuvent paraître anodines pour certains parents, signent parfois le début de la maltraitance dans certaines familles : 75 % des maltraitances caractérisées ont lieu dans un contexte de punitions corporelles, « pour lesquelles les parents n'ont pas appris à empêcher l'escalade » rapportent les scientifiques. La France pourrait donc devenir le 54e pays à interdire les VEO.",
    "date": "2018-03-03",
    "heading": "La ministre de la Santé, Agnès Buzyn, a annoncé vendredi 2 mars qu'elle soutenait la proposition de loi, signée par 29 députés, visant à interdire les \"violences éducatives ordinaires\", dont la fessée, contre les enfants.",
    "title": "Violences éducatives : Agnès Buzyn dit non à la fessée"
}