{
    "article": "Les salariés ont l'interdiction d'utiliser leurs tickets restaurant le week-end. Si la règle est largement méconnue, elle pourrait être remise au goût du jour par le fait divers relaté par Challenges mercredi 28 février. Le patron d'une PME parisienne a été épinglé par l'inspection du travail dans un courrier de neuf pages dans lesquelles, preuves à l'appui, il lui est reproché l'utilisation par l'un de ses salariés de ses titres-restaurant le week-end. \"Mes contrôles réalisés [...] au sein de deux établissements de restauration rapide McDonald's [...] m'ont permis de constater l'utilisation de titre(s)-restaurant par de(s) salariés(s) ou agent(s) de votre structure [...] notamment un jour non-ouvrable [...]\", écrit l'agent chargé de l'enquête. Les détails donnés sont précis : \"Vous trouverez en annexe un récapitulatif avec les mentions suivantes : lieu, date et jour d'utilisation du titre-restaurant, montant (en €), informations recueillies sur le titre-restaurant, code et code de sécurité\", et le rappel à la loi des plus sérieux : \"En tant qu'employeur, vous n'ignorez pas que ce dispositif, prévu aux articles L.3262-1 à 7 et R3262-1 à 46 du Code du travail, fait l'objet d'une réglementation stricte, indiquée sur le titre-restaurant, au recto et à son verso, dont un rappel global est fait dans la présente\". Défiance du patron envers l'inspection du travailLe patron de l'entreprise incriminée ne cache pas sa surprise à la réception du courrier : \"j'ai cru à un gag, c'est tellement ridicule ! Les inspecteurs du travail ne doivent pas être très occupés en ce moment\". Et d'assurer à Challenges qu'il ne connaît pas cette interdiction : \"Personnellement, j'ignorais qu'il existait des jours où on ne pouvait pas utiliser ses titres-restaurant. Toutes les personnes que je connais les utilisent n'importe quand\". Selon l'article R3262-8 du Code du Travail, la règle est pourtant claire : \"Les titres-restaurant ne sont pas utilisables les dimanches et jours fériés, sauf décision contraire de l'employeur au bénéfice exclusif des salariés travaillant pendant ces mêmes jours. Lorsque les titres sont émis sur support papier, cette décision fait l'objet d'une mention très apparente sur les titres. Lorsque les titres sont émis sous forme dématérialisée, l'employeur informe par tout moyen les salariés concernés de la décision mentionnée ci-dessus, avant l'émission du titre\". \"Pour l'instant, je n'ai pas donné suite et je n'ai pas l'intention de le faire. Ils reviendront vers nous, s'ils le veulent\", lance à Challenges le dirigeant de la PME. Un refus d'obtempérer qui pourrait lui valoir une amende de 4e classe par salarié, soit 135 euros - minorée ou majorée selon le délai de paiement.",
    "date": "2018-03-03",
    "heading": "Ce dirigeant d'entreprise a reçu une lettre de quatre pages dans laquelle il lui était reproché l'utilisation par l'un des salariés de la PME de ses titres-restaurant hors des jours de travail. Il risque une amende de 135 euros par salarié.",
    "title": "Le patron d'une PME épinglé pour l'utilisation par l'un de ses salariés de ses tickets-restaurant le week-end"
}