{
    "article": "Les deux familles ont déposé une plainte vendredi 2 mars pour \"enlèvement et séquestration\" devant le tribunal d'Albertville (Savoie) et ont annoncé qu'elles se constituaient parties civiles. Jean-Christophe Morin, 22 ans et Ahmed Hamadou, 45 ans, ont disparu après avoir participé au même festival de musique électronique à un an d'intervalle, en 2011 et 2012, selon des informations du Parisien.\"On nous a abandonnés\", considère le père de Jean-ChristophePour les avocats des deux familles, \"il s'agit de faire étudier les faits en perspective et par rapport à la proximité supposée avec Nordahl Lelandais\", explique Me Corinne Herrmann. Car depuis plusieurs années, les familles sont sans réponse. Lorsque leurs disparitions ont été signalées, Jean-Christophe Morin et Ahmed Hamadou étant majeurs, aucune enquête n'a été ouverte : \"Quand Jean-Christophe a disparu, j'ai remué ciel et terre. J'ai fait imprimer des affichettes, et diffuser des appels dans la presse locale mais la justice m'a dit que mon fils avait certainement fugué\", raconte Daniel Morin, le père de Jean-Christophe.\"J'appelais régulièrement mais à la fin on ne me répondait même plus... On nous a abandonnés\", explique le père du jeune homme. \" On m'a expliqué que mon fils était majeur et qu'il avait le droit de disparaître et de ne plus donner signe de vie... Et cela n'inquiète aucune autorité. Qui peut savoir si ces deux affaires ne sont pas liées si personne n'enquête !\" s'emporte Daniel Morin. Pour Ahmed Hamadou, 45 ans au moment de sa disparition, la situation est la même.La vie de Nordahl Lelandais passée au peigne finSelon Le Parisien, les deux affaires sont en cours de vérifications par la cellule de coordination \"Ariane\". Des gendarmes du pôle judiciaire sont maintenant chargés de trouver de possibles liens entre ces différentes disparitions. Ils doivent déterminer si ces affaires peuvent être liées à Nordahl Lelandais, déjà impliqué dans le meurtre de Maëlys et du caporal Arthur Noyer. Depuis plusieurs semaines, la vie de Nordahl Lelandais est passée au peigne fin par les enquêteurs.",
    "date": "2018-03-02",
    "heading": "Après la disparition de la petite Maëlys, Nordahl Lelandais pourrait être impliqué dans celles de Jean-Christophe Morin et d'Ahmed Hamadou, disparus respectivement en 2011 et 2012 après un festival au fort de Tamié (Savoie).",
    "title": "Nordahl Lelandais : les familles de deux disparus portent plainte"
}