{
    "article": "Invité sur CNews ce vendredi, Dominique Besnehard n'a pas été tendre avec Caroline de Haas. Interrogé sur la cérémonie des César qui se déroule ce vendredi soir ainsi que sur l'affaire Weinstein, l'agent de star a poussé un coup de gueule face aux \"amalgames\". Il a voulu expliquer sa pensée en prenant en exemple des propos de Caroline de Haas rapportés dans L'Obs la semaine dernière. Elle affirmait qu'un homme sur deux ou sur trois était un agresseur. Dominique Besnehard soutenu par Jean-Pierre Elkabbach \"Alors que je suis féministe, que j'ai un rapport avec les femmes extraordinaires... Quand je vois certaines journalistes qui disent 'Un homme sur trois est un prédateur', Caroline De Haas là, j'ai envie de la gifler\", a lancé sur le plateau de CNews Dominique Besnehard. Dans la foulée, Jean-Pierre Elkabbach l'a soutenu. \"Il n'est pas impossible que vous ne soyez pas le seul, a ironisé le journaliste. Un jour ou l'autre, il faudra qu'elle s'explique\". La principale intéressée n'a pas du tout apprécié les déclarations de l'agent de stars. Contactée par L'Express, elle a déclaré qu'elle partait au commissariat pour porter plainte contre Dominique Besnehard. De son côté le CSA a affirmé avoir déjà reçu \"au moins une centaine de signalements\". Néanmoins, l'instance n'a pas encore annoncé si elle ouvrait une instruction.Valérie Trierweiler réagitAlors que la séquence fait beaucoup réagir sur les réseaux sociaux, Valérie Trierweiler n'a pas hésité à interpeller Dominique Besnehard sur Twitter. \"Juste une question: Dominique Besnehard osera-t-il porter ce soir à la cérémonie des Césars le ruban blanc contre les violences faites aux femmes, lui qui 'a envie de gifler' une femme qui se bat pour la cause des femmes ?\", a-t-elle tweeté. En effet, le producteur doit remettre un prix accompagné de Laura Smet.Ce vendredi soir, sur compte Facebook, Dominque Besnehard a souhaité répondre à la polémique qui enfle autour de ses déclarations de ce matin. \"Il paraît que toutes les féministes ne sont pas contentes après moi suite à ma réflexion sur Caroline de Haas. Et moi comment dois je prendre sa réflexion anti homme. Un homme sur 3 est un prédateur ?! Je pense que comme exemple d'homme qui respecte les femmes, je ne suis pas mal classé, je le prouve tous les jours. Par contre le sectarisme contre les hommes m'est insupportable\", a-t-il écrit.",
    "date": "2018-03-02",
    "heading": "L'agent de star Dominique Besnehard s'en est pris verbalement à la militante féministe ce vendredi sur CNews. L'intéressée a décidé de porter plainte, rapporte L'Express.",
    "title": "Quand Dominique Besnehard a \"envie de gifler\" Caroline De Haas"
}