{
    "article": "Après trois mois d'enquête, l'affaire Alexia Daval a connu un rebondissement fin janvier avec les aveux du mari, Jonathann Daval. Acculé par les éléments rassemblés contre lui, celui qui était jusqu'alors considéré comme \"le gendre idéal\" a craqué le 30 janvier et avoué avoir étranglé son épouse après une dispute, dont le corps a été retrouvé le 30 octobre dernier dans le bois d'Esmoulins, près de Gray, non loin de leur domicile (Haute-Saône). \"Ils avaient une relation de couple avec de très fortes tensions. Alexia avait une personnalité écrasante, il se sentait rabaissé, écrasé. À un moment, il y a eu des mots de trop, une crise de trop, qu'il n'a pas su gérer\", avait alors expliqué son avocat. \"Je ne l'ai jamais vue en colère, ni avoir un quelconque accès de violence sur qui que ce soit\", assure jeudi 1er mars dans les colonnes de l'Est Républicain la mère de la victime, Isabelle Fouillot. \"Notre fille n'était ni autoritaire, encore moins violente\", renchérit son époux, Jean-Pierre Fouillot. La mise au point des parents d'AlexiaQuatre mois après le meurtre de leur fille, qui aurait dû fêter ses 30 ans le 18 février dernier, le couple a décidé de rompre le silence afin de \"démentir toutes les horreurs et les aberrations que l'on a pu entendre dans la bouche de l'avocat de Jonathann\".Dans ce long entretien, les parents d'Alexia reviennent sur la soirée qui a précédé le meurtre, le 27 octobre. \"Nous avons passé une très bonne soirée en famille, comme nous en avons eu plein. Jonathann et Alexia sont partis vers 23 heures, ils étaient contents. Je ne sais pas ce qu'il s'est passé\", assure Mme Fouillot. À la suite de ce dîner, Jonathann et Alexia Daval auraient eu une forte dispute, jusqu'à en venir aux mains. L'informaticien de 34 ans aurait alors étranglé sa femme en tentant de la \"maîtriser\", selon ses déclarations lors de sa garde à vue. Les aveux de Jonathann ? \"Un autre tsunami\"Aujourd'hui encore, Jean-Pierre et Isabelle Fouillot on beaucoup de mal à réaliser que leur gendre, qu'ils considéraient \"comme un fils\", soit le meurtrier. \"On croyait à son innocence à 500 %. On est encore sous le choc\", confie M. Fouillot, assurant que \"sans ses aveux, on aurait crié au scandale\". Lorsqu'ils ont appris la nouvelle, ils ont vécu \"un autre tsunami. Un second drame, trois mois après le premier. On avait perdu notre fille et l'on perdait notre gendre.\"S'ils avouent pleurer souvent, ils n'affichent en revanche pas de rancœur. \"La haine ? On en est incapable. Elle viendra peut-être plus tard, on ne sait pas...\", s'émeut Mme Fouillot. \"Se venger de quoi ? Il doit suffisamment souffrir comme ça, ce n'est pas la peine d'en rajouter. C'est sûr, on a été trahis. Mais ce qui nous bousille avant tout, c'est le chagrin\", ajoute son époux, qui assure qu'il aimerait voir son gendre. \"Je lui demanderais : l'aimais-tu vraiment ? Si oui, pourquoi cet affreux gâchis, pour lui, pour nous, pour tout le monde ?\"Les réponses attendront. La première audition de Jonathann Daval, prévue jeudi matin 1er mars au palais de justice de Besançon, a été reportée en raison des intempéries.",
    "date": "2018-03-02",
    "heading": "Quatre mois après la mort de leur fille, Isabelle et Jean-Pierre Fouillot ont rompu le silence en donnant une longue interview à l'Est Républicain pour \"démentir toutes les horreurs\" entendues sur Alexia.",
    "title": "Les parents d'Alexia Daval \"croyaient à 500% à l'innocence\" de leur gendre Jonathann"
}