{
    "article": ", les déboires engendrés par les chutes de neige cet hiver poussent certains à réfléchir à des solutions. Et pour l'ancien secrétaire d'État aux Transports Dominique Bussereau, le salut pourrait venir d'une obligation de s'équiper en pneus hiver.Interrogé sur les perturbations de circulation dans le sud de la France, il a estimé jeudi 1er mars sur LCI qu'il y a eu un \"manque de réflexe des automobilistes (dans l'Hérault, ndlr). \"Il faut aussi réfléchir (...) à avoir l'obligation, comme dans tous les pays européens qui nous entourent, d'avoir des pneus d'hiver que l'on installe au mois d'octobre, et que l'on enlève à la fin du mois de mars\", a déclaré celui qui est aujourd'hui président du Conseil départemental de Charente-Maritime. \"Je sais que c'est une dépense, a reconnu M. Bussereau. C'est une piste sérieuse, mais elle a un coût pour les Français.\" Il faut débourser entre 70 et 80 euros par pneu de qualité moyenne, a indiqué BFMTV jeudi.\"Culturellement en France, nous n'avons pas une forte attractivité pour les pneus hiver, a expliqué sur BFMTV Stéphane Sabourin, directeur exécutif du site internet 1001pneus.fr. On a tendance à considérer que c'est réservé à des zones blanches, soit des régions de France où il tombe régulièrement de la neige, car on fait l'amalgame entre pneus neige et pneus hiver.\" Il y a en effet différents types de pneumatiques adaptés aux différents conditions de circulation, rappelle BFMTV. Les pneus hiver sont fabriqués avec un alliage particulier de caoutchouc et gardent leur souplesse -et donc leur adhérence- quand les températures chutent. Ils permettent de rouler sur une fine couche de neige. Les pneus neige eux, sont spécialement conçus pour les routes recouvertes d'une couche de neige plus importante, de glace ou de neige tassée. Certains sont cloutés, mais l'usage de ces derniers est strictement réglementé. Restent enfin les pneus quatre saisons, compromis entre pneus été et pneus hiver (meilleure adhérence sans trop impacter la consommation de carburant). Leurs performances sont cependant moyennes, selon BFMTV.",
    "date": "2018-03-01",
    "heading": "Ces épisodes ont beau être rares en France",
    "title": "Neige : Bussereau évoque l'obligation de s'équiper en pneus hiver"
}