{
    "article": "Le ministre de la Sécurité intérieure Chad Wolf a indiqué dans un communiqué qu'il allait mettre en place des \"équipes de déploiement rapide\" à travers le pays pour protéger monuments et statues lors de la fête nationale du 4 juillet.Plusieurs statues ont récemment été recouvertes de graffitis, vandalisées et même mises à terre dans le cadre des manifestations antiracistes qui ont déferlé sur le pays depuis la mort fin mai du quadragénaire noir George Floyd aux mains d'un policier blanc.Ces actes ont notamment visé des généraux conférés, mais des protestataires veulent aussi déboulonner des statues des présidents George Washington et Thomas Jefferson, qui tous deux ont possédé des esclaves.Des manifestants ont aussi tenté de mettre à terre une statue de l'ancien président Andrew Jackson, située face à la Maison Blanche.Le président Donald Trump s'est dit outré par ces actes et a demandé à la police d'arrêter et poursuivre toute personne qui endommagerait un monument.Le ministère de la Sécurité intérieure \"répond à l'appel du président à utiliser nos agents de police à travers le pays pour protéger nos monuments historiques\", a dit M. Wolf.\"Nous n'allons pas rester les bras croisés pendant que des émeutiers et des anarchistes violents cherchent non seulement à vandaliser et à détruire les symboles de notre nation, mais aussi à perturber l'ordre public et à propager le chaos dans notre société\".Selon le ministre, cette nouvelle \"task force\" sera chargée de la coordination entre policiers et fournira des informations pour protéger les monuments. Dans un tweet matinal mercredi, M. Trump a rappelé que son récent décret sur la protection des statues était en vigueur, et qu'endommager des biens fédéraux était passible de plus de 10 ans de prison.",
    "date": "2020-07-01",
    "heading": "Il y aura aux Etats-Unis une unité spéciale pour protéger les monuments historiques: le ministère de la Sécurité intérieure l'a annoncé mercredi, alors que plusieurs statues ont été visées par des manifestants car jugées emblématiques du passé esclavagiste du pays.",
    "title": "Aux Etats-Unis, une unité spéciale pour protéger les monuments historiques"
}