{
    "article": "Elle a accepté de témoigner sur Franceinfo et BFMTV.Il s'agit d'une des plus retentissantes affaires du genre de ces dernières années. Dino Salcar, un ouvrier quinquagénaire domicilié à Pont-sur-Sambre (Nord), a été mis en examen mercredi 28 février pour \"viols et agressions sexuelles\" après avoir reconnu \"une quarantaine\" de ces faits depuis les années 1990. Dix-neuf victimes ont été identifiées pour le moment. Parmi elles, Michèle Rémy qui a raconté son histoire sur BFMTV et Franceinfo. L'employée de mairie, sexagénaire, a été agressée en 2002 sur la commune de Louvroil, où elle travaille, à 11 km de Pont-sur Sambre. \"C'était le 7 ou le 8 février, c'était un vendredi\", se remémore-t-elle. \"J'allais travailler à la salle de sport. Quand j'ai refermé la porte, on m'a sauté sur le dos, par derrière. Là, votre vie, elle défile sur un quart d'heure de temps... Il m'a coupé la respiration et m'a mis un couteau sous la gorge. Il m'a dit : 'Tu fermes ta gueule sinon je te tue'\", raconte-t-elle à Franceinfo.Une de ses collègues est \"arrivée à temps\"\"Je me suis dit 'qu'est-ce qui m'arrive, ça y'est, c'est le violeur'. Car on avait été informés qu'il y avait un violeur dans le coin. Il m'a tirée du côté des toilettes, il faisait noir. Avec un bras, il a coincé ma tête sous son aisselle, il serrait fort. Et avec l'autre main, il m'a tiré les cheveux. J'étais coincée, je ne pouvais rien faire du tout\", précise-t-elle face aux caméras de BFMTV.\"Il m'a dit : 'Allonge-toi'. Il m'a attaché les mains, les pieds, et quand j'ai été sur mon dos, là il m'a étranglée carrément, des coups de poings, des gifles...\" Michèle n'a pas été violée car une de ses collègues est \"arrivée à temps\". L'homme l'a poussée pour s'enfuir. \"Elle a allumé toutes les lumières. Il m'a lâchée, mais j'avais le haut tout ouvert. Elle a hurlé.\" \"Il repérait ses victimes\"Michèle Rémy a toujours été persuadée que son agresseur était du coin. \"Je me suis toujours dit que c'était une personne du coin. Il ne faisait pas ça du jour au lendemain, il repérait ses victimes. Il nous repérait.\" Si elle témoigne aujourd'hui, \"c'est pour être soulagée, tranquille\". Elle encourage les autres victimes à témoigner à leur tour. \"Qu'elles parlent, qu'elles parlent, ça aidera les autres personnes et elles-mêmes. Elles seront délivrées.\"",
    "date": "2018-03-02",
    "heading": "TÉMOIGNAGE. Michèle Rémy fait partie des 19 victimes de viols et d'agressions sexuelles identifiées en France dans la vallée de la Sambre.",
    "title": "VIDÉO. \"Violeur de la Sambre\" : \"Il m'a dit 'tu fermes ta gueule ou je te tue'\", témoigne l'une des victimes"
}