{
    "article": "Les Français ne voient pas d'un bon œil les menaces des syndicats opposés à la réforme du rail engagée par le gouvernement. Ils sont 58% à estimer \"injustifiée\" la mobilisation envisagée, selon un sondage Odoxa-Dentsu Consulting publié jeudi 1er mars.Dans le même temps, 64% des personnes interrogées redoutent un \"blocage complet\" du pays comme en décembre 1995, selon cette étude réalisée pour France Info et Le Figaro. Interrogés sur la suppression du statut de cheminot pour les nouveaux embauchés, 72% des Français s'y disent \"favorables\" et 53% d'entre eux donnent raison au gouvernement de vouloir mener cette réforme en recourant aux ordonnances.LE STATUT DE CHEMINOT DÉCRIÉQuelque soit la proximité partisane, une majorité des personnes sondées est favorable à la disparition du statut pour les nouveaux embauchés : 52% chez les sympathisants de gauche, 89% chez les sympathisants de la République en marche, 86% chez ceux de droite et 69% chez ceux du Front national.Mercredi, le secrétaire général de la CGT, Philippe Martinez avait menacé. \"On est gonflés à bloc!\", avait-il assuré sur France 2, au lendemain de la décision des syndicats de la SNCF de donner une chance à la concertation avec le gouvernement, avant d'arrêter, le 15 mars, une éventuelle date de grève. \"Si le 15 (mars), nous constatons que le gouvernement est dans la logique d'un passage en force, c'est-à-dire qu'il maintient son projet en l'état, alors il y aura grève à la SNCF\", expliquait la veille Laurent Brun, secrétaire général de la CGT-Cheminots, à l'issue de la réunion des centrales. \"Ce sera une grève reconductible et dure\", prévenait Didier Aubert de la CFDT.La manifestation nationale prévue de longue date à Paris par la CGT-Cheminots, rejointe par l'Unsa et SUD-Rail, est maintenue le 22 mars, jour de mobilisation des fonctionnaires. La CFDT pourrait aussi y participer. Ce jour-là, \"il n'y aura pas d'appel à la grève national\", avait assuré mercredi Cédric Robert de la CGT, \"seulement des préavis locaux pour permettre aux cheminots de venir manifester\". S'il y a une \"grève nationale illimitée\", ce sera \"après le 22 mars\", a-t-il ajouté.Ce sondage a été réalisé en ligne les 28 février et 1er mars auprès d'un échantillon de 1.003 personnes majeures (méthode des quotas).",
    "date": "2018-03-02",
    "heading": "Les syndicats de la SNCF sont prêts à engager un bras de fer avec le gouvernement, qui a promis de légiférer par ordonnances, si les négociations n'aboutissaient pas avec les partenaires sociaux.",
    "title": "Réforme de la SNCF : une grève serait injustifiée selon une majorité de Français"
}