{
    "article": "S'agit-il d'une \"maladresse\" ou d'une reculade au dernier moment ? Le groupe britannique Kingfisher, propriétaire de Castorama, a assuré jeudi 1er mars que les salariés licenciés de l'enseigne de bricolage ne seraient pas obligés de former leur remplaçants. Un document lié à la délocalisation de services en Pologne, aboutissant à la suppression de 409 emplois avait provoqué l'émoi chez les syndicats et les salariés concernés. Le 13 février, le groupe britannique Kingfisher, spécialisé dans les magasins de bricolage, avait annoncé la création d' \"un centre de services partagés en Pologne pour gérer ses activités de transactions financières et comptables\", assorti de la suppression nette de 409 postes en France. \"Certains interlocuteurs (polonais) viendraient travailler aux côtés des équipes comptables de Castorama France à Templemars (Nord) pour se former aux procédures et modes opératoires\", peut-on lire dans une capture d'écran de ce document que l'AFP s'est procurée, confirmant une information de France info. Il s'agit d'une \"maladresse de formulation\", a précisé une porte-parole de Kingfisher à l'AFP, ajoutant que le groupe \"prenait en considération les salariés et ce qu'ils peuvent ressentir\". DES SALARIÉS \"CHOQUÉS\" Les nouveaux employés polonais \"devront en effet être formés aux spécificités comptables françaises mais aucun des collaborateurs concernés par une suppression de poste ne sera chargé d'assurer ces formations\", a assuré Olivier Lurson, directeur des ressources humaines, dans un communiqué transmis à l'AFP. Des salariés et plusieurs syndicats ont vilipendé l'attitude de la direction. \"Sur les réseaux sociaux, dans l'entreprise, les salariés ont dit: 'Il est hors de question qu'on fasse ça, ils nous prennent pour des imbéciles, ils croient qu'on va marcher dans la combine'\", a rapporté à l'AFP Jean-Paul Gathier, délégué syndical central FO Castorama au comité d'entreprise. \"Ca les a choqués, ils étaient très remontés\". \"Pour les gens qui ont eu cette annonce, ça a été dur de se dire qu'ils allaient être remplacés et obligés de former leurs successeurs\", a abondé Pascal Le Mangouero, délégué CFE-CGC. Pour Jean-Paul Gathier, ce n'était pas une maladresse. \"Je pense qu'ils avaient l'intention de le faire à la base mais ont reculé devant nos réactions\". Kingfisher avait justifié sa réorganisation par le besoin de \"restaurer sa compétitivité\" dans un \"contexte de mutations profondes du secteur du commerce\", notamment la concurrence de la vente en ligne.",
    "date": "2018-03-01",
    "heading": "",
    "title": "Castorama : les salariés licenciés ne devront pas former leurs remplaçants, assure la direction"
}