{
    "article": "La prudence reste de rigueur dans une large partie du pays. Jeudi matin, Météo France maintenait son alerte sur 55 départements de l'Hexagone en raison des chutes de neige attendues en matinée mais aussi du fait de vents violents, de pluies abondantes ou encore de risques de vagues-submersion.Dans le détail, les départements concernés par l'alerte à la neige sont : l'Ain, les Alpes-de-Haute-Provence, les Hautes-Alpes, les Alpes-Maritimes, l'Ardèche, le Doubs, l'Eure, le Gard, la Haute-Saône, le Jura, la Lozère, le Var, l'Aube, le Calvados, la Côte-d'Or, les Côtes-d'Armor, l'Eure-et-Loir, le Finistère, l'Ille-et-Vilaine, l'Indre-et-Loire, le Loir-et-Cher, la Loire-Atlantique, le Loiret, la Maine-et-Loire, la Manche, la Haute-Marne, la Mayenne, le Morbihan, la Nièvre, l'Orne, la Saône-et-Loire, la Sarthe, la Savoie, la Haute-Savoie, Paris, les Hautes-de-Seine, la Seine-Maritime, la Seine-Saint-Denis, le Val-de-Marne, la Seine-et-Marne, les Yvelines, les Deux-Sèvres, la Vendée, la Vienne, l'Yonne, l'Essonne, le Territoire-de-Belfort et le Val-d'Oise. La Haute-Garonne, le Tarn et le Var sont placés en alerte pour vent violent, tandis que l'Aude, la Charente-Maritime, la Gironde sont en vigilance pour pluie-inondation ou vagues-submersion. L'alerte a en revanche été levée pour l'Aveyron, la Charente, les Bouches-du-Rhône, le Cher et l'Indre. Le département de l'Hérault, qui avait été placé en vigilance rouge mercredi soir, est repassé en alerte orange. De nombreux automobilistes ont été contraints de passer la nuit dans leur voiture ou dans des centres d'hébergement d'urgence, pris au piège par la neige.En Île-de-France, où 1 à 3 cm de neige sont attendus, le préfet de police a activé le plan neige-verglas et \"déconseille vivement les déplacements en voiture\" jusqu'à jeudi après-midi. La circulation des poids lourds est interdite sur la N118 dans les Yvelines.",
    "date": "2018-03-01",
    "heading": "Après avoir semé la pagaille sur le Sud, la neige est arrivée dans la moitié nord du pays. Jeudi 1er mars, 55 départements se trouvaient toujours en vigilance orange en raison des différents risques liés à la météo.",
    "title": "Météo : 55 départements en alerte neige, inondation et vent violent"
}