{
    "article": "L'épisode d'intempéries qui touche la France s'est renforcé mercredi 28 février. Alors que Météo France avait placé dans la matinée 47 départements en vigilance neige et verglas, l'institut météorologique a également placé 11 départements en vigilance pour des phénomènes de vent, pluie-inondation et vagues-submersion. Sont concernées par l'alerte à la neige l'Ain, les Alpes-de-Haute-Provence, les Hautes-Alpes, les Alpes-Maritimes, l'Ardèche, l'Aveyron, le Doubs, l'Eure, le Gard, la Haute-Saône, le Jura, la Lozère, le Var, l'Aube, le Calvados, la Charente, la Charente-Maritime, le Cher, la Côte-d'Or, les Côtes-d'Armor, l'Eure-et-Loir, le Finistère, l'Ille-et-Vilaine, l'Indre, l'Indre-et-Loire, le Loir-et-Cher, la Loire-Atlantique, le Loiret, la Maine-et-Loire, la Manche, la Haute-Marne, la Mayenne, le Morbihan, la Nièvre, l'Orne, la Saône-et-Loire, la Sarthe, la Savoie, la Haute-Savoie, Paris, les Hautes-de-Seine, la Seine-Maritime, la Seine-Saint-Denis, le Val-de-Marne, la Seine-et-Marne, les Yvelines, les Deux-Sèvres, la Vendée, la Vienne, l'Yonne, l'Essonne le Territoire-de-Belfort et le Val-d'Oise. La Haute-Garonne et le Tarn sont placés en alerte pour neige-verglas et vent violent. l'Aude pour pluie-inondation et vagues-submersion, l'Hérault pour neige-verglas, pluie-inondation et vagues-submersion. Les Pyrénées-orientales pour vagues-submersion. Météo France prévoit un épisode neigeux et de pluie-verglaçante suffisant pour perturber la circulation et l'activité économique. Pour les départements placés en vigilance aux vents violents, ils'agit d'un épisode commun en cette période, mais qui nécessite une attention particulière. L'épisode neigeux sera durable sur les départements du Languedoc et l'Ardèche, générant des cumuls en plaine de l'ordre de 5 à 10 cm, localement 15 cm, prévient Météo France. Si la pluie va chasser la neige en fin d'après-midi, les chutes de neige intense et collante reprendront dans la nuit de mercredi à jeudi dans le Gard et l'Hérault. Entre 20 et 40 cm de neige sont attendus. Sur le Nord-ouest du Pays, le Centre la Bourgone et le sud de la Champagne il neigera durant la nuit et en début de matinée. La neige sera suivie d'un épisode de pluies verglaçantes. En Île-de-France, la neige est attendue en fin de soirée et la nuit prochaine. Dans la matinée de jeudi, avec des températures voisines de 0°C, la région devrait être touchée par de la neige et des pluies verglaçantes.",
    "date": "2018-02-28",
    "heading": "",
    "title": "Intempéries : 58 départements placés en vigilance neige, vent et inondations"
}