{
    "article": "Le rond-point du Louvre devrait être fermé aux voitures dès le printemps, sur décision de la mairie de Paris, a rapporté dimanche 25 février Le Parisien. Une mesure décriée aussi bien par le maire du Ier arrondissement que par la préfecture de police. \"Je prendrai la décision en accord avec le maire du Ier\", a déclaré l'adjoint au maire de Paris en charge des transports, Christophe Najdovski, à propos de la fermeture des Guichets du Louvre, ces grandes arches qui permettent aux voitures de traverser le musée. Aujourd'hui, les véhicules particuliers peuvent passer de la rue de Rivoli aux bords de Seine (sens nord-sud), tandis que les taxis et les bus peuvent également prendre le chemin inverse. Si la décision de la mairie était confirmée, la circulation serait alors limitée dans les deux sens de circulation. \"Anne Hidalgo veut fermer les quais aux voitures, elle veut fermer la rue de Rivoli en ne laissant qu'une voie de circulation. Et maintenant, elle veut fermer le rond-point du Louvre... Autant interdire toutes les voitures dans l'arrondissement\", s'est emporté auprès du Parisien le maire LR du Ier arrondissement, Jean-François Legaret. La Maire de Paris, qui affiche en effet une volonté de réduire la place de la voiture dans la capitale, avance cependant des raisons de sécurité pour justifier la mesure. LA PRÉFECTURE DÉFAVORABLE Du côté du musée du Louvre, on reconnaît qu'une telle éventualité est étudiée. \"Les équipes du musée du Louvre, de la Préfecture et de la mairie de Paris se rencontrent régulièrement pour évoquer ensemble diverses pistes pour un meilleur accueil des publics et de meilleures conditions de sécurité\", avance la direction. Alors que les files d'attente ont déjà été transférées de l'extérieur à l'intérieur du bâtiment, réduire la circulation dans cette zone très fréquentée par les touristes devrait renforcer la sécurité dans un contexte de menace terroriste. C'était d'ailleurs le cas pendant l'Euro-2016 de football. \"La fermeture du rond-point du Carrousel avait alors été positive du point de vue de l'accueil des visiteurs du musée\", a assuré le Louvre. Pourtant la préfecture de police n'est pas favorable à la mesure et évoque les désagréments subis par les riverains. Ce que confirme la mairie du Ier, qui redoute d'importants reports de circulation sur les rues alentour.",
    "date": "2018-02-26",
    "heading": "",
    "title": "Paris : Anne Hidalgo veut interdire le Louvre aux voitures"
}