{
    "article": "Dans le sillage de l'affaire Weinstein, le harcèlement sexuel est devenu l'un des sujets forts de l'actualité de ces derniers mois. Un phénomène également très présent sur le lieu de travail en France, révèle mercredi 28 février un sondage* Ifop pour le site VieHealthy.com. En effet, près d'une femme sur trois (32%) dit avoir été victime d'une forme de harcèlement sexuel au cours de sa carrière.Les formes verbales ou visuelles de harcèlement sont les atteintes les plus répandues, à commencer par les sifflements, gestes ou commentaires grossiers (34% des femmes interrogées disent en avoir été victimes au moins une fois), suivis des remarques gênantes sur la tenue ou le physique (27%). 24% des personnes interrogées disent avoir été victimes au moins une fois de contacts physiques légers, comme par exemple un effleurement des mains, des cheveux, du visage ou des jambes, et 13% de contacts de type \"main aux fesses\". Les pressions psychologiques visant à obtenir un acte de nature sexuelle constituent une pratique plus limitée, 8% des femmes disant les avoir subies.Lors d'une précédente enquête datant de janvier 2014, seules 20% des sondées affirmaient avoir déjà été victimes de harcèlement sexuel au travail. Il est néanmoins difficile de savoir si cette augmentation est due à une multiplication des cas ou à une prise de conscience de ces situations. Certaines femmes plus ciblées que d'autres\"Toutes les femmes ne sont pas exposées au même risque de harcèlement\", souligne François Kraus, directeur de l'expertise \"genre, sexualités et santé sexuelle\" à l'Ifop. Les femmes célibataires, \"sans doute parce que perçues comme 'disponibles'\", apparaissent davantage victimes de harcèlement sexuel au travail. Les femmes affichant un IMC inférieur à la normale sont 43% à avoir été harcelées ou agressées sexuellement sur leur lieu de travail, contre 27% pour les femmes souffrant d'obésité.Les bisexuelles et lesbiennes sont par ailleurs plus nombreuses à se dire victimes de harcèlement sexuel au travail que les hétérosexuelles. \"C'est comme si, dans un monde du travail valorisant assez peu l'anticonformisme, leur transgression des normes de genre les exposait plus à des risques de 'rappels à l'ordre' de leurs collègues masculins\", note M. Kraus. Les cadres et professions intellectuelles supérieures sont également quasiment deux fois plus nombreuses (40%) que les ouvrières (23%) à avoir déjà été harcelées ou agressées sexuellement sur leur lieu de travail.Une majorité de victimes a parlé de son expérience à un tiers (surtout un proche ou collègue de même rang), mais celles en ayant parlé à un interlocuteur susceptible de résoudre le problème en interne (supérieur hiérarchique, syndicaliste) restent peu nombreuses, entre 7% et 16% selon les cas.* Enquête réalisée en ligne auprès d'un échantillon représentatif de 2.008 femmes de 15 ans et plus, du 26 au 29 janvier (méthode des quotas).",
    "date": "2018-02-28",
    "heading": "SONDAGE. Selon une étude de l'institut Ifop, 32% des femmes affirment avoir déjà été victime de harcèlement sexuel ou d'agression sexuelle sur leur lieu de travail, soit 12 points de plus qu'en 2014.",
    "title": "Une Française sur trois aurait déjà été victime de harcèlement sexuel au travail"
}