{
    "article": "L'offensive du froid, qui a atteint son pic mardi, se poursuit mercredi 28 février avec de la neige sur une bonne partie de la France. Après avoir placé 13 départements en alerte orange neige et verglas dans la matinée, Météo France a étendu la vigilance à 47 départements à la mi-journée. Les Landes et les Pyrénées-Atlantiques ne sont plus concernées, contrairement aux Alpes-de-Haute-Provence, aux Hautes-Alpes, aux Alpes-Maritimes, à l'Ardèche, à l'Aveyron, au Gard, à l'Hérault, à la Lozère, au Var et à la Haute-Garonne et au Tarn, également placés en alerte vent violent. S'ajoutent désormais l'Aube, le Calvados, la Charente, la Charente-Maritime, le Cher, la Côte-d'Or, les Côtes-d'Armor, l'Eure-et-Loir, le Finistère, l'Ille-et-Vilaine, l'Indre, l'Indre-et-Loire, le Loir-et-Cher, la Loire-Atlantique, le Loiret, la Maine-et-Loire, la Manche, la Haute-Marne, la Mayenne, le Morbihan, la Nièvre, l'Orne, la Saône-et-Loire, la Sarthe, Paris, les Hautes-de-Seine, la Seine-Saint-Denis, le Val-de-Marne, la Seine-et-Marne, les Yvelines, les Deux-Sèvres, la Vendée, la Vienne, l'Yonne, l'Essonne et le Val-d'Oise.L'épisode neigeux sera durable sur les départements du Languedoc et l'Ardèche, générant des cumuls en plaine de l'ordre de 5 à 10 cm, localement 15 cm, prévient Météo France. Si la pluie va chasser la neige en fin d'après-midi, les chutes de neige intense et collante reprendront dans la nuit de mercredi à jeudi dans le Gard et l'Hérault. Entre 20 et 40 cm de neige sont attendus.Sur le Nord-ouest du Pays, le Centre la Bourgone et le sud de la Champagne il neigera durant la nuit et en début de matinée. La neige sera suivie d'un épisode de pluies verglaçantes. En Île-de-France, la neige est attendue en fin de soirée et la nuit prochaine. Dans la matinée de jeudi, avec des températures voisines de 0°C, la région devrait être touchée par de la neige et des pluies verglaçantes.",
    "date": "2018-02-28",
    "heading": "L'épisode neigeux s'avère plus intense que prévu. Le Nord-ouest du pays, l'Île-de-France, le Centre, la Bourgogne et le sud de la Champagne sont désormais en alerte, tout comme une partie du Sud-Est.",
    "title": "Neige et verglas : 47 départements placés en alerte"
}