{
    "article": "Alors que la France est toujours frappée par une vague de froid, une perturbation remontant d'Espagne va générer un épisode neigeux significatif dès la matinée de mercredi 28 février sur le sud Aquitaine et le Sud-Est. En conséquence, Météo France a placé 13 départements du Sud en alerte orange neige et verglas. Il s'agit des Alpes-de-Haute-Provence, des Hautes-Alpes, des Alpes-Maritimes, de l'Ardèche, de Aveyron, du Gard, de l'Hérault, des Landes, de la Lozère, des Pyrénées-Atlantiques et du Var. La Haute-Garonne et le Tarn ont également été placés en alerte orange vent violent. Le Tarn et l'Aveyron seront concernés dans une moindre mesure par les chutes de neige, \"mais un risque de pluies verglaçantes dans certaines vallées abritées du vent justifie ce passage en vigilance orange\", précise Météo France. L'épisode neigeux sera durable sur les départements du Languedoc, le Var et les Alpes-Maritimes, générant des cumuls en plaine de l'ordre de 5 à 10 cm et de 15 cm localement. Des cumuls plus importants, même à basse altitude, sont attendus sur le nord de l'Hérault et l'ouest du Gard avec 20 à 40 cm de neige.Plan grand froid activé dans 72 départementsLes températures seront encore glaciales mercredi surtout sur le Nord avec des minimales de -6 à -12 degrés, et de 0 à -6 degrés sur le Sud. Le plan grand froid a ainsi été étendu à 72 départements mardi soir.Le froid a déjà fait quatre victimes en France, dont une nonagénaire trouvée mardi par un livreur à Belley (Ain) devant le portail de la maison de retraite où elle résidait.",
    "date": "2018-02-28",
    "heading": "Météo France a placé mercredi matin 28 février en alerte orange neige et verglas les Alpes-de-Haute-Provence, les Hautes-Alpes, les Alpes-Maritimes, l'Ardèche, l'Aveyron, le Gard, l'Hérault, les Landes, la Lozère, les Pyrénées-Atlantiques et le Var. La Haute-Garonne et le Tarn sont également placés en vigilance vent violent.",
    "title": "Neige et verglas : la vigilance étendue à 13 départements"
}