{
    "article": "Les nouvelles stratégies industrielles sont pointées du doigt.Martine, 67 ans, est tombée des nues quand son urologue lui a annoncé qu'il suspendait son traitement pour son cancer de la vessie faute de produit en réserve. \"À ce moment, j'ai eu envie de gifler l'urologue\", confie-t-elle dans les colonnes du Parisien mercredi 28 février. La sexagénaire n'est sans doute pas la seule dans ce cas. Le quotidien révèle en effet que le signalement de rupture de stocks de Médicaments d'intérêt thérapeutique majeur (MITM), ceux dont l'absence fait courir \"un risque grave et immédiat\" pour le patient, a explosé en 2017. L'Agence nationale de sécurité du médicament (ANSM) en a répertorié près de 530 l'an dernier, soit 30% de plus qu'en 2016 (405). Les vaccins et les préparations soignant des problèmes du système nerveux (épilepsie, maladie de Parkinson) sont particulièrement concernés. \"Ces situations sont difficiles à accepter pour les patients, les médecins et les pharmaciens, car une interruption de traitement, même très momentanée, peut avoir des incidences graves sur la santé d'un malade\", reconnaissent les entreprises du médicament (LEEM). \"Dans la plupart des cas, les industriels ont pris la mesure de l'importance des ruptures et se donnent les moyens pour les éviter et les traiter\", assurent-elles néanmoins. Une production en flux tenduComment s'expliquent ces ruptures de stock ? Dans un cas sur cinq, il s'agit d'une défaillance de l'outil de production qui implique des retards de fabrication, des pannes d'équipement ou encore la \"perte de savoir-faire\", explique l'Agence du médicament. Mais il n'y pas que ça : une capacité de production insuffisante, les difficultés d'approvisionnement en matière première ou encore des défauts de qualité des produits finis peuvent également expliquer cette situation. Par ailleurs, dans son rapport d'activité de 2015, l'ANSM s'inquiétait des \"nouvelles stratégies industrielles de rationalisation des coûts de production qui conduisent les laboratoires à produire en flux tendu\".Comment éviter une situation catastrophique ?L'ANSM est légalement tenu d'anticiper, d'informer et de coordonner les situations de pénurie. Dans certains cas, elle peut réduire les de canaux de distribution aux seules pharmacies hospitalières.Parallèlement, l'entreprise pharmaceutique concernée doit informer l'Agence du médicament de tout risque de rupture et proposer des alternatives.",
    "date": "2018-02-28",
    "heading": "SANTÉ. En 2017, l'Agence du médicament a répertorié près de 530 médicaments vitaux en rupture de stock, soit 30% de plus que l'année précédente, révèle Le Parisien.",
    "title": "Médicaments vitaux : faut-il craindre des ruptures de stock ?"
}