{
    "article": "De la neige est prévue dans la nuit de mercredi à jeudi 1er mars sur l'Île-de-France, selon Météo France qui a par ailleurs placé l'ensemble des départements de la région en vigilance orange neige et verglas. Cela arrêtera-t-il la cinquantaine d'élus franciliens qui ont prévu de passer la nuit dehors ?Sous le mot d'ordre \"plus personne dehors\", ces élus \"de tous partis confondus\" doivent se retrouver à 21h à la gare d'Austerlitz (Paris XIII), \"tous avec un duvet\", a expliqué mardi 27 février à l'AFP Mama Sy, adjointe Les Républicains à la mairie d'Étampes (Essonne), à l'origine de l'initiative. L'idée lui est venue lors de maraudes avec les jeunes d'Étampes lors des récents pics de froid. Certains ont questionné cette travailleuse sociale sur son rôle politique.\"Peut-être que ça interpellera plus si des élus dorment dehors\", espère-t-elle.Une mise en scène ?En dormant dehors, ces élus veulent dénoncer un \"déni de dignité et de solidarité\" face à \"l'explosion (...) inacceptable\" du nombre de sans-abri en France, selon un communiqué. Au moins 3.000 sans-abri ont été comptabilisés la nuit à Paris lors d'un récent recensement organisé par la mairie. Ils réclament en premier lieu au gouvernement \"la réquisition des locaux vides\", mais aussi \"des moyens pérennes\" pour tenir la \"promesse républicaine du droit au logement pour tous\".Néanmoins, l'initiative ne plaît pas à tout le monde. \"La responsabilité d'un élu de la République n'est pas d'aller dormir dans la rue pour faire 'plus vrai', mais de trouver des solutions pour sortir ceux qui y sont\", a réagi le groupe PPCI (Parisiens Progressistes, Constructifs et Indépendants, pro-Macron ex-LR) du Conseil de Paris.\"On n'est pas là pour mettre qui que ce soit sur le devant de la scène, il s'agit de dénoncer un dysfonctionnement et de provoquer un nouveau débat\", a rétorqué Mme Sy. Pour elle, le plan Grand froid, qui déclenche l'ouverture de places d'hébergement d'urgence supplémentaires, n'est qu'un \"simple pansement\" : \"une fois que les températures remontent, on remet les gens à la rue. Mais ce n'est pas seulement quand il fait froid que la situation doit alerter\".",
    "date": "2018-02-28",
    "heading": "La cinquantaine d'élus franciliens qui ont choisi de dormir dans la rue mercredi soir veulent dénoncer un \"déni de dignité et de solidarité\" face à \"l'explosion inacceptable\" du nombre de sans-abri en France.",
    "title": "Vague de froid : des élus d'Île-de-France vont dormir dans la rue pour soutenir les sans-abri"
}