{
    "article": "Ce 25 février, Le Journal du dimanche affirme révéler les investissements du patron du parti Les Républicains (LR), en tant que président de la région Auvergne-Rhône-Alpes, dans un fonds chinois.Laurent Wauquiez est il prochinois ou antichinois ? Dans le JDD de ce dimanche 25 février, on découvre que le président de la région Auvergne-Rhône-Alpes Laurent Wauquiez aurait investi 5 millions d'euros dans le fonds de capital-investissement Sino-French Innovation en juillet 2015. Une contradiction pour celui qui dit défendre l'économie française.Au niveau national, le chef de l'opposition \"défend l'économie française contre la menace du dragon asiatique\", et déplore que \"des fleurons industriels comme PSA soient vendus aux Chinois\". Idem quand Fosun convoite la Compagnie des Alpes, propriétaire de 11 stations de ski en France. En contradiction avec ces déclarations, il avait par la suite reçu en septembre 2016 le troisième vice-Premier ministre chinois pour lui vanter les bienfaits de la lentille du Puy-en-Velay (Haute-Loire). C'est six mois plus tard qu'il décidait d'investir, avec la région Auvergne-Rhône-Alpes, dans le fonds Sino-French Innovation, en mars 2017. Fortune dans les pierres tombalesDans ce fonds dirigé par la compagnie Cathay Capital, la région de Laurent Wauquiez côtoie d'autres investisseurs français, tels que la Banque publique d'investissement (BPI). Mais la tête est chinoise, rappelle le JDD. Le fonds se spécialise dans les start-ups digitales en Chine, en France et aux États-Unis. L'entité est dirigée par le financier Mingpo Cai, qui est arrivé à 20 ans en France, faisant la plonge à côté de ses études d'économie à Orléans. Après avoir fait fortune dans les pierres tombales, il a aidé plusieurs start-ups de la vallée du Rhône. Ce sont peut-être ces investissements qui ont décidé Laurent Wauquiez à privilégier ce fonds. Mais certains élus régionaux se demandent pourquoi la région a choisi cet investisseur chinois. Dossiers conclus dans le bureau du présidentLe cabinet de laurent Wauquiez explique au JDD que cette opération \"a pour but de faciliter l'implantation des PME locales en Asie\". Objectif : bénéficier des \"nombreuses entrées\" du capital en Chine. Philippe Langenieux-Villard, maire LR d'Allevard en Isère, s'interroge dans les colonnes du JDD :\"Je n'étais même pas au courant de cette opération\". Il faut dire que la décision a été prise en commission permanente, c'est à dire sans débat public de l'assemblée régionale. \"Ici, tous les dossiers sont traités et conclus dans les bureaux du président\", regrette Stéphane Gemmani, opposant actif de Laurent Wauquiez.",
    "date": "2018-02-25",
    "heading": "La diffusion de ses propos tenus face à des élèves de l'EM de Lyon le 15 février 2018 avait suscité de nombreuses critiques. Laurent Wauquiez avait dévoilé un double-discours : son \"bullshit\" sur les plateaux de télévison et le parler-vrai face à des étudiants en école de commerce.",
    "title": "Laurent Wauquiez : un investissement chinois qui interroge"
}