{
    "article": "►Un abri pour se protégerChats, chiens, chevaux ou lapins, certains animaux ont l'habitude de vivre à l'extérieur. Face à ces températures négatives, ils doivent avoir un accès permanent à un abri pour se protéger du vent, de la neige ou de la pluie, explique le site de 30 Millions d'amis. Si votre chat veut rentrer à l'intérieur, il faut qu'il puisse le faire quand il en ressent le besoin, via une chatière par exemple. Si votre animal est malade ou âgé, renforcez votre surveillance et placez-le près d'un chauffage loin des courants d'air. Il devrait passer cette période sans aucun problème.►Se désaltérer : primordial, même par grand froidOn n'y pense pas forcément mais les animaux ont besoin de boire, même (et surtout) quand il fait froid. Dans la maison, le chauffage peut provoquer des déshydratations : il faut donc penser à mettre à leur disposition un bol d'eau fraîche, qui leur permettra de contrer les effets de cet air sec. Les chiens et chats ont d'ailleurs tendance à boire davantage pendant cette période, confirme 30 Millions d'amis. Pour les animaux d'extérieur, l'abreuvoir peut geler et empêcher l'accès à l'eau : veillez à briser la glace si celle-ci se forme en surface. ►Augmenter les rationsLes rations alimentaires quotidiennes des animaux vivant à l'extérieur, comme les chevaux, doivent être augmentées de 20 % lorsque les températures deviennent négatives. Ce n'est pas nécessaire pour les animaux de compagnie vivant à l'intérieur, qui font moins d'exercice. ►Des promenades raccourciesPensez à couvrir votre chien lors de la promenade, dont vous réduirez la durée. Les chiens, surtout de petite taille et à poil ras ou court, ont tendance à souffrir davantage du froid. Les chaussons pour chiens peuvent être une bonne idée pour éviter les engelures des coussinets. Par ces températures, le sol est parfois couvert de sel pour éviter le gel, ce qui peut sérieusement attaquer les pattes des chiens. Il faut donc prendre le temps de les nettoyer au retour de la promenade. \"Sachez qu'il existe dans les magasins spécialisés des lunettes pour les animaux transportés en deux roues\", rappelle 30 Millions d'amis. Sur les réseaux sociaux, la Police nationale a lancé un appel à la vigilance pour rappeler que les animaux aussi souffrent du froid. Le fameux Moscou-Paris pourrait durer jusqu'à la fin de la semaine sur la moitié nord, mais le sud devrait vivre un simple \"coup de froid\", intense mais plus bref, avec un redoux attendu dès mercredi, accompagné de chutes de neige qui pourraient remonter vers le nord jeudi.",
    "date": "2018-02-25",
    "heading": "Jusqu'à -10°C, ressenti -18°C: un froid venu de Sibérie va gagner la France ce dimanche après-midi, avec des températures loin des records hivernaux mais qui mettent en danger les plus vulnérables, parmi lesquels nos animaux de compagnie. Qu'ils vivent à l'extérieur ou à l'intérieur, il existe des moyens simples de leur éviter de souffrir de ces températures froides.",
    "title": "Vague de froid en France : comment protéger ses animaux"
}