{
    "article": "Finies les montres à 6 500 euros qu'Emmanuel Macron portait pendant sa campagne. Depuis quelques semaines, le président de la République arbore un bijou plus raisonnable à son poignet. Depuis cette exposition médiatique, les ventes de la montre ont décollé. Baptisée LMM-01 (pour La Montre Merci 01), elle coûte 400 euros et est commercialisée par la boutique parisienne branchée Merci. La première fois qu'elle a été vue, c'est lors du voyage présidentiel en Chine en janvier. Quelques articles plus tard, elle a commencé à susciter un véritable intérêt chez les acheteurs. Offerte pour son anniversaire ?C'est une grande surprise, confie Arthur Gerbi, le patron du magasin, interrogé par nos confrères de BFM Business. \"On nous avait dit qu'il portait notre montre mais sur les photos on avait beau zoomer, on n'arrive pas à la voir, raconte le jeune entrepreneur. Et puis il y a eu le voyage en Chine et là on a eu confirmation.\" Quant à savoir comment le président a choisi cette montre, cela reste un mystère. \"Quelqu'un lui a peut-être offert pour son anniversaire en décembre vu qu'il a commencé à la porter en janvier?, suggère Arthur Gerbi. Mais ce n'est pas nous qui la lui avons envoyée.\"Le patron du magasin assure que les ventes ont fait un bon, et que la montre est même en rupture de stock. Arthur Gerbi assure refuser de faire de la pub en utilisant l'image d'Emmanuel Macron. Mais nos collègues de BFM Business ont tout de même remarqué que les mots-clés \"Macron\" et \"montre\" tapés sur Google menaient directement à la montre Merci. Sortie en septembre dernier, l'objet est uniquement vendue dans la boutique Merci, sur son site internet et par le magasin du MoMa, le musée d'art moderne à New York.",
    "date": "2018-02-25",
    "heading": "Vue au poignet du président, la montre de la boutique parisienne branchée Merci fait un carton. Vendue 400 euros, ses ventes ont explosé, raconte BFM Business.",
    "title": "Portée par Emmanuel Macron, cette montre est en rupture de stock"
}