{
    "article": "Bonnets, écharpes et gants sont de sortie. Une vague de froid venue de Sibérie est attendue sur le pays à partir de ce dimanche 25 février. Son nom ? Le \"Moscou-Paris\". Un froid modéré s'est installé depuis quelques jours sur le pays, avec des températures de 3 à 7 degrés en dessous des normales de saison, mais le mercure va encore chuter sensiblement. Des masses d'air froid, arrivées tout droit d'Europe de l'Est, vont s'installer sur une bonne partie du continent. Vous avez eu froid? Ce sera encore pire la semaine prochainepar BFMTVCet air sibérien doit arriver dimanche après-midi sur le quart nord-est de la France, avant de \"s'engouffrer sur le pays lundi et mardi\", selon Emmanuel Demaël, prévisionniste chez Météo France. Lundi, mardi et mercredi devraient être ainsi les journées les plus froides de l'hiver, avec des minimales attendues de -5°C à -10°C (-2°C à -4°C sur les zones littorales), soit 7 à 11 degrés sous les normales. Sur la moitié nord, le froid pourrait durer au moins jusqu'à la fin de la semaine prochaine. En cause, l'action conjointe d'une masse anti-cyclonique sur le nord de l'Europe et les basses pressions qui touchent actuellement la Méditerranée : les conditions sont réunies pour permettre l'apparition du couloir de froid, le \"Moscou-Paris\". Même s'il ne réchauffera pas l'atmosphère, le soleil devrait par contre briller un peu partout en France. Ce ne sont pourtant pas les températures glaciales qui rendent cet épisode hivernal si exceptionnel, mais le fait qu'il intervienne si tardivement dans la saison. Ce type de vague de froid sévit habituellement entre la mi-décembre et la mi-février. Selon LCI, il s'agit de la vague de froid la plus tardive depuis le mois de mars 1971. Et toujours selon la chaîne d'information, cet épisode sera le plus glacial depuis février 2012.",
    "date": "2018-02-25",
    "heading": "Après un mois de janvier historiquement doux et une vague de neige début février, la France s'apprête à vivre les journées les plus glaciales de l'hiver.",
    "title": "Vague de froid : le \"Moscou-Paris\" arrive sur la France"
}