{
    "article": "\"Bâtard, enculé. Pour le petit (Grégory), tu ne sauras jamais la vérité. Y'a un sac qui t'attend\". Cinq mois après avoir reçu une première lettre anonyme le menaçant de mort, Jean-Jacques Bosc, le procureur général de Dijon en charge de l'affaire Grégory, a reçu un nouveau courrier menaçant, relate lundi 26 février L'Express. Comme la première missive, reçue le 11 août, soit deux mois après la relance de l'enquête par la mise en examen du couple Jacob et de Murielle Bolle, cette lettre reçue en janvier est écrite en majuscules, tracées avec un normographe, cette règle en plastique que les écoliers connaissent bien. Comme dans le premier courrier, l'auteur menace également le procureur en faisant allusion au destin tragique du juge Lambert, qui s'est suicidé l'été dernier alors que la réouverture de l'enquête remettait son travail de l'époque. Une enquête ouverte\"S'agit-il d'un détraqué ou d'un personnage des Vosges impliqué de près ou de loin dans l'affaire qui tenterait d'influencer l'enquête?, s'interroge une source proche de l'affaire. Pour tenter de découvrir qui est ce corbeau, le procureur général de Dijon a demandé cette fois au parquet d'ouvrir une enquête préliminaire. Il avait versé la première lettre au dossier Grégory pour simple \"exploitation\". Des investigations vont désormais être menées auprès de La Poste pour retrouver le lieu d'envoi, explique L'Express. Les éventuelles traces génétiques laissées sur la lettre vont également être étudiées. Un ADN masculin avait été isolé sur la première missive, mais il ne correspondait à aucun protagoniste de l'affaire Grégory et n'était pas fiché dans le FNAEG (Fichier national automatisé des empreintes génétiques).",
    "date": "2018-02-26",
    "heading": "Le procureur général de Dijon Jean-Jacques Bosc, chargé de représenter l'accusation dans l'affaire Grégory, a demandé l'ouverture d'une enquête préliminaire après avoir reçu une nouvelle lettre de menaces de mort, rapporte L'Express.",
    "title": "Affaire Grégory : le procureur de nouveau menacé de mort"
}