{
    "article": "Le jihadiste belge Oussama Atar, considéré comme l'un des principaux cerveaux des attentats du 13 novembre, aurait été tué il y a quelques semaines dans la zone irako-syrienne, a rapporté jeudi 22 février RMC/BFMTV. Son corps n'a pas été retrouvé, mais pour les services de renseignement français et un service étranger, qui a rédigé une note la semaine dernière, celui qui était surnommé \"l'émir\" ou encore \"le chimiste\" de 33 ans est considéré comme mort. Ces services de contre-terrorisme n'auraient en revanche aucun détails sur la manière dont il aurait été tué.Oussama Atar avait été identifié, sous le nom de guerre d'\"Abu Ahmhad\", en 2016 par un Algérien arrêté en Autriche. Selon ce dernier, le Belge l'avait missionné, ainsi que trois autres hommes, pour participer aux attentats qui ont fait 130 morts. Arrêté avec un Pakistanais en Grèce pour détention de faux passeports, ils n'avaient pas pu accomplir leur tâche. Les services de l'antiterrorisme belges et français soupçonnent également Oussama Atar d'avoir recruté et téléguidé depuis la Syrie au moins quatre membres de la cellule du 13 novembre, dont deux des trois terroristes du Stade de France. L'un des cerveaux des attentats de BruxellesOussama Atar aurait également été l'un des principaux commanditaires des attentats de Bruxelles, qui avaient fait 32 morts le 22 mars 2016. Il aurait fourni des informations aux jihadistes Najim Laachraoui, Ibrahim et Khalid El Bakraoui, ses cousins, et Mohamed Abrini, pour préparer les attentats de l'aéroport de Zaventem et du métro bruxellois. Dans un ordinateur retrouvé près de l'une de leurs planques, les terroristes, qui font partie de la même cellule que ceux du 13 novembre, l'appellent \"l'émir\" et lui disent \"c'est toi qui décide\". Il est également soupçonné d'être impliqué dans la confection des explosifs utilisés. Vétéran du jihad, Oussama Atar avait été condamné, à l'âge de 21 ans, en 2005 à 10 ans de prison en Irak pour avoir combattu les troupes de la coalition dans le pays en 2004. Il avait réussi à revenir en Belgique en 2012 avant de repartir vers la zone irako-syrienne. Depuis décembre 2016, il faisait l'objet d'un mandat d'arrêt international. Son frère, Yassine Atar, arrêté après les attentats de Bruxelles, a été inculpé en juin dernier dans le cadre du volet belge de l'enquête sur les attentats du 13 novembre.",
    "date": "2018-02-23",
    "heading": "Selon RMC/BFMTV, les services de renseignement français ont la conviction qu'Oussama Atar, un Belge considéré comme l'un des protagonistes les plus importants dans l'organisation des attentats de Paris et de Bruxelles, est mort.",
    "title": "VIDÉO. Attentats du 13 novembre : l'un des commanditaires aurait été tué"
}