{
    "article": "Pour ce nouveau chassé-croisé des vacances d'hiver, Bison Futé prévoit beaucoup de monde sur les routes de France. La journée de samedi est classée orange au niveau national et noire dans les Alpes. Les conditions de circulation seront difficiles en ce week-end de congés scolaires pour les trois zones du pays. Samedi 24 février, la situation s'annonce difficile une grande partie du territoire, tout particulièrement en Auvergne-Rhône-Alpes, région classée noire dans le sens des départs. La circulation sera \"extrêmement difficile\" sur la route des stations de sports d'hiver, selon l'organisme de prévision du trafic, qui conseille de d'éviter l'autoroute A6 entre Paris et Lyon de 8 heures à 11 heures, ainsi que tous les grands itinéraires en direction des Alpes, dès 7 heures du matin. ► Dans le détail, en Île-de-France, des difficultés sont attendues sur l'autoroute A6 au péage de Fleury, entre 5 heures et 15 heures, avec un trafic plus important à 6 heures et sur l'autoroute A10 au péage de Saint-Arnoult-en-Yvelines, entre 10 heures et 12 heures. Dès le matin, les départs seront nombreux en direction des massifs montagneux à partir des agglomérations situées en zone A (notamment Bordeaux, Lyon, Grenoble) et zone C (notamment Paris, Montpellier, Toulouse), prédit Bison Futé. ► En région Grand Est, des difficultés sont à prévoir sur l'autoroute A6, entre Dijon et Lyon, entre 8 heures et 11 heures. ► En région Auvergne-Rhône-Alpes, de nombreuses difficultés sont attendues, entre 9 heures et 18 heures : • sur l'A42 en direction de Lyon, de 10 heures à 16 heures, • sur les voies rapides autour de Lyon, de 11 heures à 15 heures, • sur l'A40 entre Mâcon et Genève (principalement au passage des tunnels routiers), de 9 heures à 16 heures, • sur l'A43 entre Lyon et Chambéry entre 7 heures et 16 heures, puis en direction des grandes vallées de la Maurienne, de 8 heures à 18 heures, • sur la N90 entre Albertville et Bourg-Saint-Maurice, entre 11 heures et 17 heures, • sur l'A48 et l'A480 en direction de Grenoble, entre 9 heures et 17 heures. Dans le sens des retours la journée de samedi est classée rouge en région Auvergne-Rhône-Alpes. Bison Futé préconise d'éviter les grands axes en retour des Alpes entre 8 heures et 18 heures. Tout rentrera dans l'ordre dimanche, avec une situation \"habituelle\" et le trafic classé vert sur l'ensemble du territoire.",
    "date": "2018-02-24",
    "heading": "",
    "title": "Trafic : un week-end très chargé sur la route des vacances"
}