{
    "article": "Il s'agit de la première étude réalisée sur le sujet depuis le scandale Weinstein. Franceinfo révèle vendredi 23 février les résultats d'une étude* réalisée par l'institut Ifop pour la fondation Jean-Jaurès sur les violences sexuelles. Parmi les principales informations contenues dans l'enquête, 12% des femmes qui ont participé ont été victimes d'un ou plusieurs viols. Par ailleurs, 58% des femmes déclarent avoir été victimes de comportements déplacés, 50% d'insultes ou remarques sexistes, 45% de gestes grossiers, 43% de caresses ou attouchements sexuels non consentis. Enfin, 29% des femmes déclarent avoir reçu des messages pornographiques par mails ou SMS. L'étude nous apprend par ailleurs que la majorité des victimes de viol connaissaient leur agresseur, entre 78% et 88% compte tenu de la marge d'erreur du sondage. Ainsi, entre 25% et 37% des femmes déclarent avoir été violées par leur conjoint, entre 14% et 24% par un proche. \"La représentation classique du violeur inconnu dans un parking la nuit est fausse\", commente pour Franceinfo la sociologue Alice Debauche, chercheuse associée à l'unité démographie, genre et sociétés de l'Institut national d'études démographiques (Ined). \"C'est une fantasmagorie. C'est peut-être moins gênant de considérer que c'est hors de son domicile que l'on est le plus en insécurité\", ajoute auprès de la radio le psychiatre Michel Debout, administrateur de la Fondation Jean-Jaurès, psychiatre et professeur de médecine au CHU de Saint-Etienne. L'étude s'intéresse par ailleurs aux réactions des victimes de viol. Seulement 11 à 15% d'entre elles ont ainsi porté plainte. 16 à 27% d'entre elles ont fait une tentative de suicide, 32 à 44% d'entre elles ont pensé à se suicider. 56 à 68% des femmes violées n'en ont pas parlé à un proche et seules 24 à 36% d'entre elles ont par la suite été suivies par un spécialiste. *L'enquête est un questionnaire auto-administré enligne du 6 au 16 février 2018 menée sur un échantillon de 2167 femmes âgées de 18 ans et plus.",
    "date": "2018-02-23",
    "heading": "Franceinfo publie les résultats d'une étude Ifop réalisée pour la fondation Jean-Jaurès. Parmi les femmes qui ont répondu au sondage, 12% déclarent avoir été violée.",
    "title": "Violences sexuelles : 12% des femmes affirment avoir été victimes d'un viol"
}