{
    "article": "Pas moins de 500 gendarmes ont été déployés ce jeudi 22 février à l'aube pour évacuer la ZAD de Bure, dans la Meuse. L'évacuation, déclenchée à 6h15, visait à \"mettre fin à l'occupation illégale\" du site du Bois-Lejuc, a précisé le ministre de l'Intérieur Gérard Collomb sur Twitter. Cet espace de 221 hectares est destiné à devenir un centre d'enfouissement de déchets nucléaires, le projet Cigéo. L'occupation des lieux a débuté en juin 2016, lorsque l'Andra, l'Agence nationale pour la gestion des déchets radioactifs, a commencé à défricher la forêt et à la ceindre d'un mur. Ces travaux avaient déclenché une première occupation du bois, puis une seconde à l'automne 2016. L'agence doit réaliser des forages exploratoires dans la forêt afin de récolter des données en vue du dépôt de la demande d'autorisation de création (DAC) du site, prévue pour 2019. Des forages rendus pour l'heure impossibles par l'occupation du bois.RésistanceAu début de l'intervention, une quinzaine d'opposants étaient présents. Deux bulldozers ont commencé à nettoyer les barricades et bivouacs des opposants à l'entrée du bois Lejuc. Les forces de l'ordre \"essaient de nous faire descendre et nous menacent\", a déclaré par téléphone un opposant perché dans un arbre. \"Je ne veux pas descendre. Nous sommes là pour montrer qu'on ne veut pas qu'on empoisonne la Terre mère, on est dans un vieux chêne qui a vécu bien plus longtemps que nous.\"Parallèlement, à Bure, où la mairie a été la cible de jets de pierres, une perquisition a eu lieu à la \"Maison de résistance\", où près d'une trentaine d'opposants au projet. lLs forces de l'ordre \"se sont introduits par la force, sans explication, en disant qu'ils allaient faire usage de la force contre nous\", a raconté, très énervée, une opposante, se faisant appeler Camille, après avoir été expulsée du bâtiment. Au total, trois personnes ont été placées en garde à vue, une pour tentative de jet d'engin incendiaire sur les forces de l'ordre au bois Lejuc, une pour outrages et une pour violences, selon une source proche du dossier.Pourquoi maintenant ?\"Nous ne voulons plus qu'il y ait en France des lieux qui soient des lieux de non-droit\", a déclaré Gérard Collomb, en marge d'un déplacement à Lognes (Seine-et-Marne). Vendredi dernier, le Premier ministre Édouard Philippe avait affiché sa détermination à ne pas laisser \"s'enkyster\" les \"Zad\" (\"zones à défendre\") occupées par des militants, alors que l'exécutif s'est engagé à évacuer fin mars à l'issue de la trêve hivernale l'emblématique Zad de Notre-Dame-des-Landes (Loire-Atlantique).Le choix de lancer l'évacuation jeudi s'explique aussi par le fait que les opposants à Cigéo \"devaient venir installer un bâtiment en dur début mars et il n'était pas question que ce bois devienne une zone de non-droit\", a expliqué à l'AFP Frédéric de Lanouvelle, porte-parole du ministère de l'Intérieur.",
    "date": "2018-02-22",
    "heading": "La gendarmerie nationale a évacué jeudi le bois Lejuc, épicentre de la lutte contre le projet d'enfouissement des déchets nucléaires à Bure. Trois personnes ont été placées en garde à vue.",
    "title": "Déchets nucléaires : vaste opération d'évacuation de la ZAD de Bure"
}