{
    "article": ". Le Parisien dévoile mardi 20 février en exclusivité des extraits du premier tome des Mémoires de Jean-Marie Le Pen, qui paraîtra le 1er mars. Si l'ancien chef du Front national évoque peu sa fille Marine dans ce premier opus, il écrit tout de même quelques mots très durs à son encontre à la fin de l'ouvrage. \"Il est trop tôt pour parler de mes filles. Je pourrais en dire du mal, je le fais parfois quand on m'y provoque\", écrit-il. Mais Jean-Marie Le Pen ne s'arrête pas là et énumère toutes les difficultés rencontrées par Marine Le Pen : défaites à la présidentielle et aux législatives, le départ de Florian Philippot, une rentrée politique à la peine... \"Un sentiment me domine quand j'y pense : j'ai pitié d'elle. Je crois à la justice immanente (...) Sa stratégie et son stratège se sont plantés (...). En s'appliquant à me rendre ringard, elle s'est éclaboussée dans la manœuvre par son échec, et sans doute le Front national aussi, ce qui est plus grave\", estime Jean-Marie Le Pen. \"Chez les oiseaux, les parents chassent les oisillons du nid pour qu'ils volent de leurs propres ailes ; dans la famille Le Pen, c'est l'inverse, l'oiselle a viré l'aigle de son aire pour devenir adulte\", analyse-t-il. Dans les extraits publiés par Le Parisien, Jean-Marie Le Pen évoque le Maréchal Pétain qui \"n'a pas manqué à l'honneur en signant l'armistice\". Il poursuit : \"L'opinion majoritaire était d'ailleurs que la France avait besoin d'une épée et d'un bouclier contre les Allemands et je l'ai partagée longtemps, jusqu'au jour où l'écoute de la radio de Londres m'en détrompa. Il m'apparut vite que pour les gaullistes de micro, l'ennemi était à Vichy plus qu'à Berlin\". Et de s'en prendre au général de Gaulle celui qui a \"trahi\" l'Algérie française. \"En apparence, il y a deux De Gaulle, le rebelle de 1940 et le chasseur de rebelles de 1961. Mais tous les deux, ensemble, forment pour moi un faux grand homme dont le destin fut d'aider la France à devenir petite\", écrit le président d'honneur du Front national.",
    "date": "2018-02-20",
    "heading": "De Gaulle, Pétain, Marine Le Pen... Jean-Marie Le Pen s'apprête à publier le premier tome de ses mémoires dont des extraits sont publiés par Le Parisien",
    "title": "Jean-Marie Le Pen : Marine, \"j'ai pitié d'elle\""
}