{
    "article": "Promesse de campagne d'Emmanuel Macron, \"le reste à charge zéro\" d'ici 2022 sur les prothèses dentaires, auditives et les lunettes se négocie actuellement avec pour objectif une annonce en juin prochain, a réaffirmé lundi 19 février la ministre de la Santé Agnès Buzyn. \"Ça ne sera pas le même calendrier pour le dentaire, l'optique et les audio-prothèses\", a-t-elle prévenu, indiquant que les négociations dans le premier secteur pourraient être bouclées en premier.La Caisse nationale d'assurance maladie (Cnam) a ainsi dévoilé le 16 février son projet de convention tarifaire aux représentants des dentistes. Pour \"amener à un rééquilibrage de l'activité des chirurgiens-dentistes\", l'Assurance maladie met sur la table 692 millions d'euros de \"revalorisations tarifaires\" pour les soins \"conservateurs\" comme la pose de couronne ou l'extraction de dent, a révélé l'AFP la semaine dernière. S'y ajoutent 90 millions d'euros pour des actions de prévention destinées aux enfants et aux patients diabétiques. Ces mesures sont censées compenser \"l'instauration de plafonds\" pour les \"actes prothétiques fréquents\", qui entraîneront un manque à gagner de 562 millions d'euros pour les dentistes.Le Parisien, qui a également eu accès au document, dévoile mercredi 21 février, les trois modes de prises en charges différents proposés :• Un premier \"panier de soins\" :► Couverture des besoins prothétiques essentiels (46,6% des actes) pour éviter toute dépense au patient.► En contrepartie, la Sécu demande aux chirurgiens-dentistes de baisser leurs tarifs de 388 millions d'euros.• Deuxième panier► Les praticiens devront réduire leurs prix de 174 millions d'euros afin d'aboutir à un \"reste à charge modéré\", qui concernerait environ quatre prothèses sur dix.• Troisième panier► Une minorité des soins prothétiques, plutôt haut de gamme, resteraient en \"tarifs libres\" et donc non remboursés.Les niveaux de remboursement varieront en fonction de deux critères :• La localisation de la dent.• La nature du matériau utilisé.► Les soins sur les dents visibles, telles que les incisives et les canines, seront mieux remboursés que ceux sur les prémolaires et les molaires. \"Le dentiste posera des prothèses en céramique jusqu'à la première prémolaire, au-delà ce sera du métal, comme dans les années 1970\", expliquent auprès du Parisien les docteurs Olivier André et Stéphane Zenou, du think tank Agir pour la santé dentaire.Les professionnels sceptiquesLes syndicats sont loin d'être satisfaits. \"Je ne crois pas qu'on soit gagnant\", a réagi la semaine dernière auprès de l'AFP Patrick Solera, président de la FSDL (Fédération des Syndicats Dentaires Libéraux), qui conteste les calculs de l'Assurance maladie et considère que les plafonds proposés sur les prothèses \"vont tirer la qualité vers le bas\". \"Si la copie n'est pas améliorée, il y peu de chances que l'on signe\", a-t-il ajouté.Moins incisif, son homologue de l'Union dentaire, Philippe Denoyelle, a jugé qu'\"il n'y a pas encore ce qu'il faut\" mais relève \"des choses qui vont dans le bon sens en matière de prévention\". Une nouvelle réunion entre les dentistes et la Cnam doit avoir lieu mi-mars.",
    "date": "2018-02-21",
    "heading": "Des soins mieux rémunérés en échange d'une baisse des prix des prothèses... L'Assurance maladie a dévoilé la semaine dernière ses propositions pour \"rééquilibrer\" les tarifs des dentistes, que détaille ce mercredi 21 février Le Parisien.",
    "title": "Remboursement des soins dentaires : ce que propose l'Assurance maladie"
}