{
    "article": "Enlevés en Syrie les 6 et 22 juin 2013 par le mouvement jihadiste de l'État islamique en Irak et au Levant (EIIL), rebaptisé depuis État islamique, les quatre journalistes français Didier François, Édouard Elias, Nicolas Hénin et Pierre Torrès subi pendant dix mois tortures psychologiques et physiques, notamment de la part de quatre geôliers britanniques, surnommés \"Les Beatles\", mais également du Français Mehdi Nemmouche, relate dimanche 18 février Le Parisien. Le quotidien publie sur son site \"Le récit glaçant des otages français de Daech\". Les Anglo-saxons étaient néanmoins les plus craints. \"Ils étaient bien pires que les geôliers francophones, témoigne auprès du Parisien Didier François, le grand reporter d'Europe 1. Soudés, adeptes de la torture, notamment du waterboarding (noyade), ils étaient chargés des négociations, des interrogatoires mais aussi des exécutions\". C'est l'un d'entre eux, \"Djihadi John\", qui a décapité le journaliste américain James Foley le 18 août 2014.\"Tous les autres Européens ont été libérés contre une rançon, alors pourquoi ne pas négocier ?\"Le calvaire des Français a pris fin le 18 avril 2014. \"In extremis avant les premières frappes américaines de l'été\", souligne Le Parisien. \"Ils ont eu beaucoup de chance\", selon un officiel. Paris a-t-elle payée pour les libérer ? À l'époque, le président de la République François Hollande réaffirme la position officielle : la France ne paie pas pour libérer les otages. Pourtant, plusieurs éléments viennent mettre à mal cette position, rapporte le journal. Un ex-otage danois assure notamment avoir été filmé par ses ravisseurs derrière un panneau où était inscrite cette question : \"Tous les autres Européens ont été libérés contre une rançon, alors pourquoi ne pas négocier ?\"S'il ne rejette pas l'hypothèse d'une rançon, \"un acteur clé de l'affaire fait valoir que d'autres leviers peuvent permettre de finaliser un accord\". Un otage occidental parle notamment de médiation du Qatar et d'un \"échange de prisonniers\" dans un pays du Moyen-Orient et indique qu'à leur retour en France, les journalistes étaient porteurs d'une lettre destinée aux autorités anglaise et américaine, réclamant \"5 millions\" d'euros ou de dollars.\"Une chose est certaine\", écrit Le Parisien en conclusion : l'émir irakien à qui les geôliers rendaient des comptes était \"obsédé\" par l'argent.",
    "date": "2018-02-18",
    "heading": "Alors que la position officielle de François Hollande a toujours été de ne pas payer de rançon pour libérer les otages, Le Parisien dévoile dimanche 18 février plusieurs éléments troublants.",
    "title": "La France a-t-elle payé pour libérer les otages François, Elias, Hénin et Torres ?"
}