{
    "article": "Depuis le début de l'affaire, la veuve du rockeur est restée plutôt silencieuse. Elle s'était contentée de faire part de son \"écoeurement de l'irruption médiatique autour de la succession de son époux\" après que Laura Smet et David Hallyday ont annoncé vouloir contester le testament de leur père.Aujourd'hui, c'est son amie Hélène Darroze, qui a décidé de prendre publiquement la défense de Laeticia Hallyday, au micro de RTL. Les deux femmes se sont retrouvées samedi à New York avec leurs filles respectives pour passer les vacances scolaires ensemble. \"Un voyage prévu depuis très longtemps\", assure la chef.Hélène Darroze en a profité pour donner des nouvelles de l'épouse du rockeur. \"Laeticia est comme d'habitude très forte et très digne. C'est une femme en deuil depuis deux mois, et vous pouvez bien vous imaginer qu'il y a des hauts et des bas parce que le manque de son mari il est là, tous les jours à chaque instant, et il y a des moments qui sont un peu plus difficiles que d'autres\", a-t-elle confié sur les ondes.Interrogée sur la polémique autour de l'héritage de Johnny Hallyday, Hélène Darroze botte en touche. \"Sincèrement, elle est affectée par le manque de son mari, je crois que c'est ce qui ressort le plus aujourd'hui. Le reste, je ne vais pas vous dire qu'elle le vit bien, mais quand elle pleure, c'est son mari qu'elle pleure\", affirme-t-elle à RTL, soulignant au passage la force et le courage de Laeticia dans cette douloureuse épreuve.Selon la chef étoilée, Laeticia Hallyday n'a pas une seule seconde imaginé que la succession de Johnny entraînerait un tel conflit. \"Ça fait plus d'un an qu'elle luttait avec son mari, vous pensez qu'elle pensait au reste ? Pas du tout\".Hélène Darroze, amie proche du couple Hallyday depuis plusieurs années assure que la relation entre Laeticia et les premiers enfants de Johnny, Laura et David, \"était au beau fixe\". \"Ce n'est pas du tout la vie de famille que j'ai connue. Ce n'est pas du tout ce que j'ai vu. Je l'ai vue très proche de Laura. Et même de David, même si c'est quelqu'un de plus indépendant\".Pour sa part, la chef du Sud-Ouest s'est dite \"choquée et surprise par la polémique\" et trouve \"dommage qu'il n'y ait pas eu d'échanges au lieu que tout éclate dans la presse\". Helène Darroze est persuadée que Laeticia a toujours compté inclure Laura et David dans l'héritage de leur père. \"Je connais assez bien mon amie pour vous dire qu'à un moment donné il y aura un don de choses très symboliques\".Selon Hélène Darroze, avec ce testament, Johnny voulait avant tout protéger ses deux petites dernières. \"Il aimait ses quatre enfants, mais c'est vrai que l'avenir de Jade et Joy le préoccupait particulièrement. Il avait passé moins de temps avec elles\", affirme-t-elle avant de conclure sur RTL : \"Si aujourd'hui Laeticia tient debout, c'est pour ses deux petites filles\".",
    "date": "2018-02-19",
    "heading": "En pleine querelle autour de l'héritage de Johnny Hallyday, RTL a joint ce lundi par téléphone l'amie de Laeticia Hallyday, la chef Hélène Darroze.",
    "title": "Hélène Darroze prend la défense de son amie, Laeticia Hallyday"
}