{
    "article": "Dans une lettre ouverte transmise au Parisien, la famille de ce dernier lance un appel pour \"obtenir des réponses\".Arthur Noyer (23 ans), caporal au 13e bataillon de chasseurs alpins (BCA) de Chambéry, a disparu dans la nuit du 11 au 12 avril 2017 alors qu'il faisait du stop. Un crâne, sur lequel son ADN a été détecté, a été découvert en septembre dernier sur un chemin de randonnée du col de Marocaz, près de Montmélian au sud-est de Chambéry. D'autres ossements avaient été découverts en Savoie à proximité du lieu où avaient retrouvés des débris du crâne.De lourdes charges pèsent sur Nordahl Lelandais dans ce dossier. La nuit de la disparition du jeune militaire les téléphones portables de Lelandais et du caporal ont borné au même endroit sur plusieurs kilomètres. Ce qui accrédite la thèse selon laquelle les deux hommes se déplaçaient dans la même voiture, en l'occurrence l'Audi A3 de Nordahl Lelandais filmé par une caméra de vidéosurveillance.\"On est prêt à tout entendre\"\"Les parents d'Arthur Noyer, son frère, sont dans une souffrance terrible. Ils m'ont demandé de lancer un appel à monsieur Lelandais pour qu'il nous dise la vérité\", a expliqué au quotidien l'avocat de la famille, Me Bernard Boulloud. \"Qu'il nous dise ce qu'il a pu faire à Arthur si c'est lui qui est l'assassin. Nordahl Lelandais a déjà reconnu dans le cadre de l'affaire Maëlys, la mort de la petite. Il est donc dans une logique d'aveux. Sa parole commence à se libérer. C'est pour nous une lueur d'espoir\", ajoute-t-il. \"Se libérer du meurtre d'une petite fille, c'est toujours plus délicat que reconnaître celui d'une personne adulte. Il a pourtant finalement franchi le pas\", poursuit-il. \"Alors que beaucoup pensaient qu'il ne parlerait jamais. Nous attendons qu'il fasse pareil pour Arthur Noyer. C'est pour cela que nous lui lançons cet appel\". \"Répondez-nous ! Répondez à la justice Monsieur Lelandais\", est-il écrit dans la lettre. \"Ce que l'on attend, c'est que cette partie d'humain en lui se réveille. On est prêt à tout entendre. Mais qu'il nous dise très rapidement ce qui est arrivé. Car chaque jour qui passe est un jour de souffrance supplémentaire pour la famille d'Arthur\", explique Me Bernard Boulloud. Et cela devient véritablement insupportable. Nous attendons donc ses révélations\". Un nouvel appel sur FacebookDimanche 18 février après-midi, les parents du jeune homme, Cécile et Didier Noyer, ont posté un message sur Facebook, réitérant leur demande : \"nous devons savoir, nous saurons\".\"Si vous êtes l'auteur de l'assassinat de notre fils Arthur, que son visage hante vos jours et vos nuits jusque dans l'éternité\", écrivent-t-ils en préambule. \"Durant huit mois, nous avons vécu un enfer, l'angoisse, la peur, l'espoir, le désespoir... Votre silence y est pour beaucoup\", poursuivent-ils.En référence à ses récents aveux après la découverte d'une goutte de sang de Maëlys dans le coffre de sa voiture, ils ajoutent : \"puisque vous ne daignez avouer qu'acculé à la preuve déterminante, nous laisserons le 'dossier Arthur' parler avant vous; puissent les enquêteurs et la justice œuvrer à la vérité. Notre famille a besoin d'un procès. Nous devons savoir. Nous saurons\". Les parents du jeune chasseur alpin, qui craignent le suicide du suspect, s'adressent ensuite à \"Mesdames et Messieurs de la Pénitentiaire et de l'Hôpital\". \"Nous vous implorons: surtout surveillez-le bien, qu'il ne puisse (...) fuir lâchement ses responsabilités\". Puis ils signent : \"Une famille qui veut que cet individu soit jugé, lui qui a encore tant de choses à avouer et à nous dire\".",
    "date": "2018-02-18",
    "heading": "Nordahl Lelandais a fini par avouer avoir tué \"involontairement\" la petite Maëlys en août dernier à Pont-de-Bonvoisin (Isère). Il est également suspecté dans d'autres affaires et mis en examen pour l'assassinat du caporal Arthur Noyer, disparu en avril 2017 à Chambéry (Savoie).",
    "title": "\"Répondez-nous !\" : la lettre ouverte de la famille Noyer à Nordahl Lelandais"
}