{
    "article": "Près de trente après, Michel Fourniret a avoué deux nouveaux crimes. Condamné à la perpétuité en 2008 pour les meurtres de sept jeunes filles, le tueur en série, âgé aujourd'hui de 75 ans, a été entendu dans le plus grand secret à plusieurs reprises depuis la semaine dernière par une juge d'instruction parisienne. Les deux victimes sont la Britannique Johanna Parish, 20 ans, assistante d'anglais dans un lycée d'Auxerre, dans l'Yonne, dont le corps a été découvert le 17 mai 1990, et la Française Marie-Angèle Domece, 19 ans, qui a disparu le 8 juillet 1988 dans l'Yonne. Le corps de la jeune handicapée mentale n'a jamais été retrouvé. Pour les parents de cette dernière, \"c'est la fin d'un parcours, le début d'une nouvelle phase et je l'espère pour eux, d'un apaisement\", a expliqué samedi 17 février à Europe 1 leur avocate, Me Corinne Herman. \"Savoir qui s'en est pris à leur fille, c'est essentiel\", a-t-elle insisté. \"Le chagrin refait surface de façon plus aiguë, mélangé avec l'impression que quelque chose est fini, avec un poids qui s'en va et en même temps une colère parce que ça fait 28 ans que ça dure et il était temps que ça s'arrête\", a-t-elle néanmoins confié. \"Il reste la colère\"\"Il y le sentiment d'un travail pas tout à fait achevé mais qui est sur la bonne voie. Malgré tout, il reste la colère de n'avoir pas été entendu par les magistrats dans nos demandes, puisqu'ils ont même donné un non-lieu\", a rappelé l'avocate. À deux reprises, son ex-épouse Monique Olivier a attribué les meurtres des deux jeunes femmes à Michel Fourniret, avant de se rétracter par la suite. Celui que l'on surnomme \"l'ogre des Ardennes\" avait jusqu'à présent toujours contesté son implication dans ces deux disparitions. Mis en examen en 2008 pour le meurtre de l'étudiante britannique et pour l'enlèvement et assassinat de la jeune Française, il a bénéficié en 2011 d'un non-lieu. L'affaire a néanmoins été relancée en juin 2012 quand la cour d'appel de Paris a annulé ce non-lieu et demandé aux juges de rouvrir l'instruction sur la base de nouvelles pistes. \"Quand Monique Olivier avait dénoncé son mari fin 2004, dans les trois jours qui ont suivi, nous avons écrit au juge d'instruction pour lui demander de vérifier cette hypothèse\", a expliqué l'avocate. \"Il y a beaucoup d'éléments qui pointaient dans la direction de Michel Fourniret : le lieu du crime, le mode opératoire. Il a fallu quatorze ans pour qu'on nous entende...\", a-t-elle déploré.",
    "date": "2018-02-17",
    "heading": "L'avocate des parents de Marie-Angèle Domece regrette qu'il ait fallu autant de temps à la justice pour confondre \"l'ogre des Ardennes\".",
    "title": "VIDÉO. Aveux de Fourniret : \"Il a fallu 14 ans pour qu'on nous entende\", déplore l'avocate des parents d'une des victimes"
}