{
    "article": "Plats cuisinés congelés, céréales, brioches industrielles...Par manque de temps ou de savoir-faire, les aliments ultra-transformés et prêts à consommer gagnent une place de plus en plus importante dans nos assiettes. Des enquêtes réalisées en Europe, en Amérique du Nord et au Brésil assurent qu'ils représentent désormais entre 25 et 50% de nos apports énergétiques. Consommation : les produits ultra-transformés sont-ils dangereux ?par franceinfoMais ceux qui consomment régulièrement ces plats industriels augmentent leur risque d'être atteint par un un cancer. C'est la conclusion d'une étude menée durant 8 ans sur 104.980 adultes et cofinancée par l'Inra (Institut national de recherche agronomique), l'Inserm (Institut national de la santé et de la recherche médicale) et la Sorbonne.La corrélation établie, le lien de cause à effet toujours à démontrer\"Une augmentation de 10% de la proportion d'aliments ultra-transformés dans le régime alimentaire s'est révélée être associée à une augmentation de plus de 10% des risques de développer un cancer au global et un cancer du sein en particulier\", expliquent les auteurs de l'étude publiée le jeudi 15 février dans le \"British Medical Journal\". Pour le cancer, ce risque est accru de 6 à 18%, et pour le cancer du sein spécifiquement, de 2 à 22%. Les scientifiques ont fait état de 2.228 cas, dont 108 mortels et 739 du sein, sur la période et la population étudiées. Reste une énigme : qu'est-ce qui provoque ces cancers ? L'étude met en évidence \"une association et non un lien de cause à effet qu'il reste à prouver\". Cette \"première observation mérite une exploration attentive et plus poussée\", préviennent également les auteurs. Dans la cohorte de personnes interrogées, le pourcentage d'aliments ultra-transformés dans l'alimentation était de 18,7%. Chez les 25% de personnes qui mangeaient le plus d'aliments ultra-transformés, cette proportion atteignait en moyenne 32 %. Les \"graisses et sauces ultra-transformées et les produits et boissons sucrées\" étaient en cause globalement, et pour le cancer du sein, les chercheurs accusaient \"les produits sucrés ultra-transformés\". \"On passe moins de temps en cuisine\"Comment expliquer cette augmentation du risque de cancer ? Les aliments ultra-transformés contiennent \"souvent des quantités plus élevées en lipides, lipides saturés, sucres et sels ajoutés, ainsi qu'une plus faible densité en fibres et vitamines\". Ils contiennent également des molécules potentiellement cancérogènes produites lors de la cuisson, comme l'acrymalide, des amines hétérocycliques et des hydrocarbures aromatiques polycycliques. Des additifs sont également parfois présents, comme le nitrite de sodium (E250) souvent présent dans la charcuterie ou le dioxyde de titane, un colorant dont les effets cancérogènes sont souvent décriés. L'emballage de certains produits serait également une source d'inquiétude. Le plastique utilisé pourrait contenir du Bisphénol A, un perturbateur endocrinien interdit en France.\"L'avantage de cette étude, qui a des limites, et qui ne prétend pas à l'exhaustivité, c'est de donner des chiffres\", a commenté sur France Inter le médecin nutritionniste Laurent Chevallier (CHU de Montpellier). \"Aujourd'hui, on ne doit pas être dans le déni, et faire croire que tout le monde va faire mijoter son pot-au-feu. On passe moins de temps en cuisine, et il faut des conseils qui correspondent aux modes de vie\".Interrogée par RTL, la directrice générale de l'Association nationale des industries agroalimentaires Catherine Chapalain a elle critiqué la méthodologie de l'enquête, \"un questionnaire diffusé sur Internet\". Elle a également émis des doutes sur \"la définition des produits transformés ou ultra-transformés\".",
    "date": "2018-02-17",
    "heading": "VIDÉO. Selon une vaste étude réalisée par des chercheurs français, les aliments ultra-transformés - déjà accusés de favoriser le surpoids ou l'hypertension - augmenteraient également le risque de cancer.",
    "title": "Alimentation : les plats industriels à l'origine de cancers ?"
}