{
    "article": "Plusieurs parents, cités par le quotidien local, reprochent à l'école et à la mairie de ne pas avoir pris les mesures adéquates pour éviter que l'épidémie ne se propage davantage. Selon eux, les premiers cas ont été détectés en octobre dernier mais l'inspection académique n'a saisi l'Agence régionale de santé (ARS) qu'au mois de janvier. Un courrier de prévention a été adressé, début février, aux 24 familles constituant la classe unique de l'école maternelle, soit plus de trois mois après la détection des premiers cas.\"L'école a noyé le poisson !\"\"C'est soi-disant anodin et pas grave. Mais moi, le pédiatre m'a prévenu qu'un traitement d'un mois avec un comprimé tous les jours et de possibles effets secondaires pour un enfant de trois ans, ce n'est pas rien\", a expliqué un parent d'élève. \"D'autres parents ne l'ont pas pris mais c'est la seule solution pour que les plaques ne se développent pas. J'en veux à l'école qui a noyé le poisson ! Elle savait depuis octobre et n'a rien fait. Aucune réunion pour les parents, pas d'information claire sur les précautions à prendre, pas de quarantaine...\"\"L'école nous a dit que c'était une infection due à un élément extérieur, comme de la terre ou un animal, mais que les enfants ne pouvaient pas se la transmettre entre eux, se rappelle ce parent. Mais en décembre, il y avait déjà huit cas\", a-t-il ajouté. \"Mon médecin m'a dit que c'était rare mais extrêmement contagieux, qu'il fallait éloigner les enfants de l'école\". Le maire de la ville, Jean-Michel Werquin, a expliqué à France 3 que des dispositions avaient été prises pour éradiquer le mal. \"Nous avons contacté les médecins scolaires qui traitent actuellement deux cas à l'école élémentaire et nous attendons les résultats complets des analyses. Pour le moment on ne sait pas quoi faire de plus. Nous avons déjà supprimé les ballons, tapis et autres matériels pédagogiques susceptibles d'être porteurs du champignon\", a-t-il assuré.Cette forme de mycose se transmet en général par les chats et les chiens et cause d'importantes démangeaisons, occasionnant parfois des lésions de grattage et des surinfections. D'importantes pertes de cheveux sont également constatées. La maladie frappe la majeure partie du temps les enfants de moins de 12 ans et touche plus particulièrement les cheveux, les orteils, les plis de l'aine et donne ce qui peut ressembler à un eczéma. En l'absence de traitement, ces plaques s'agrandissent progressivement. Il est conseillé de consulter un médecin et de désinfecter les peignes et brosses à cheveux avec de l'eau de javel.",
    "date": "2018-02-17",
    "heading": "Selon Le Républicain Lorrain, 15 élèves de l'école maternelle Louis Royer à Luttange, près de Thionville (Moselle) seraient contaminés par la dermatophyte, plus communément appelée \"la teigne\", maladie contagieuse de la peau.",
    "title": "Moselle : épidémie de teigne dans une école, colère des parents"
}