{
    "article": "\"Je confirme que cet événement, qui participe d'une bonne intention et témoigne d'un geste de solidarité envers les proches de Maëlys, n'est pas une initiative de mes clients ou de leur famille\", a précisé Me Fabien Rajon, l'avocat des parents de la victime. Ils \"ne seront d'ailleurs pas présents à cette occasion\" à Chambéry. Depuis les aveux de Nordhal Lelandais, toute la famille de Maëlys garde le silence et fait bloc autour des parents de la petite fille.\"On pense qu'il y aura quand même des gens\"\"Il semble que cet appel ait d'ailleurs été l'initiative d'une seule personne, et devant l'absence de soutien de la famille, elle a décidé de faire machine arrière et d'annuler le rendez-vous\", a indiqué de son côté le maire de Chambéry Michel Dantin (LR). Cet appel ayant été relayé sur les réseaux sociaux, \"on pense qu'il y aura quand même des gens qui passeront outre et se retrouveront à Chambéry pour rendre hommage\" à la petite Maëlys, a ajouté l'élu. \"Aucun dispositif particulier n'est prévu à ce stade, nous aviserons dans l'après-midi selon l'affluence\". Après six mois de silence, Nordahl Lelandais a avoué mercredi avoir tué \"par accident\" l'enfant de 8 ans, dont la quasi-totalité des restes et certains de ses effets ont été mis au jour dans un secteur escarpé de Savoie à la lisère du département de l'Isère. C'est l'ex-militaire de 34 ans, par ailleurs mis en examen pour l'assassinat du caporal Arthur Noyer, disparu en avril à Chambéry, qui avait révélé aux enquêteurs les lieux où il avait abandonné Maëlys. Étroitement surveillé depuis dans sa cellule du centre pénitentiaire de Saint-Quentin-Fallavier (Isère) pour éviter toute tentative de suicide, il a été hospitalisé à sa demande vendredi soir à l'hôpital psychiatrique du Vinatier près de Lyon \"par précaution\" à la demande de son avocat Alain Jakubowicz. Après ces aveux, les enquêteurs vont désormais s'attacher à déterminer les circonstances de la mort de Maëlys et notamment sa nature accidentelle, thèse avancée par l'unique suspect qui a refusé de s'exprimer davantage.",
    "date": "2018-02-17",
    "heading": "Un rassemblement populaire en mémoire de la petite Maëlys, prévu samedi après-midi à la fontaine des Éléphants à Chambéry (Savoie), n'a pas reçu le soutien des parents de la petite fille assassinée et a été en conséquence annulé par les organisateurs.",
    "title": "Chambéry : un rassemblement en mémoire de Maëlys annulé"
}