{
    "article": "À tel point qu'il serait désormais plus intéressant de prendre un taxi, confirme une enquête de RTL vendredi 16 février. Pendant l'épisode neigeux de janvier en Île-de-France, les clients d'Uber et autres Taxify ont eu la mauvaise surprise de constater que les prix explosaient. C'est également le cas aux heures de pointe. Se déplacer dans un VTC coûte maintenant souvent plus cher qu'en taxi. Par exemple, un vendredi soir vers 23h00, pour se rendre du quartier des Grands Boulevards à Montparnasse, il peut en coûter 40 euros en Uber, contre 14 euros en taxi. Pour aller du centre de Paris à La Défense, à l'ouest de la capitale, il vous en coûtera 35 à 40 euros en VTC, contre 29 à 34 euros en taxi, selon RTL. Les forfaits pour se rendre de Paris aux aéroports sont aussi plus intéressants en taxi. Uber s'en est récemment expliqué dans un mail à ses clients, précise la radio. La société pointe du doigt la loi Grandguillaume, adoptée fin 2016. Le texte, voté pour pacifier les relations entre taxis et VTC, fixe des obligations aux plateformes comme Chauffeur privé et Uber, et durcit l'accès au métier de VTC. Les chauffeurs doivent désormais avoir réussi l'examen commun VTC-taxis, ou obtenu une équivalence pour faire du transport individuel. • Le temps d'attente affiché est \"faux\" Or des milliers de chauffeurs qui n'ont pas décroché leur carte de VTC n'ont plus le droit d'exercer depuis le 1er janvier 2018. SElon les chiffres de RTL, il y avait 25.000 chauffeurs VTC l'an dernier. Ils sont 8.000 de moins depuis le début de l'année. \"Moins de chauffeurs, c'est moins de disponibilité et donc des prix qui grimpent. C'est un algorithme qui les calcule\", explique la radio. Pénurie de chauffeurs oblige, le temps d'attente grimpe lui aussi. Les périodes de tension (de \"surge\") sont 20% plus nombreuses qu'en 2017, selon des documents internes consultés par RTL. \"On vous affiche donc régulièrement 4 minutes d'attente et pleine journée et en plein Paris\", détaille la radio. Mais certains chauffeurs auraient confié que \"ce temps est faux\". Le temps d'attente serait plus souvent de 10 minutes depuis le début de l'année. Mais \"le compteur reste bloqué à 4 minutes sur votre téléphone parce que c'est psychologique : au-delà, vous cherchez un autre moyen transport\", révèle RTL. Les chauffeurs de VTC ont prévu de se mobiliser : ils entament une grève illimitée samedi 17 février, à l'appel notamment de la CFDT. Les chauffeurs sont appelés à se déconnecter de toutes les plateformes. Des blocages sont prévus à Paris (notamment autour de l'aéroport de Roissy-Charles-de-Gaulle), Nice, Bordeaux, Marseille et Lille.",
    "date": "2018-02-16",
    "heading": "TRANSPORTS. Les usagers des voitures de transport avec chauffeur (VTC) constatent depuis quelques semaines que les prix grimpent aux heures de pointe.",
    "title": "Les taxis coûtent-ils moins cher que les VTC ?"
}