{
    "article": "Une décision jugée trop tardive par certains élèves et professeurs.La combine est connue de bon nombre d'élèves : certains modèles de calculatrice permettent d'enregistrer son cours de chimie ou des formules de mathématiques pour s'en servir le jour de l'examen sans se faire repérer. Pour lutter contre ce type de tricherie, très répandu de l'aveu même de la Direction générale de l'enseignement scolaire (DGESCO) - le ministère de l'Éducation nationale avait fait circuler dès 2015 une note de service incitant les professeurs à demander à leurs élèves de se procurer des calculatrices disposant d'un \"mode examen\" à partir des épreuves 2018.\"Tout ça, c'est du business\"Ce type de machines permet d'effacer toute la mémoire de la calculette au moment de l'examen grâce à une manipulation relativement simple. Lorsque le \"mode examen\" est activé, un petit signal lumineux apparaît, permettant à l'examinateur de vérifier que la manipulation a été faite. Pour désactiver le mode examen et revenir en arrière, il faut être muni d'un câble spécial à relier à un ordinateur.Problème : \"De nombreuses académies ont signalé qu'un nombre significatif d'élèves ne disposait pas à ce jour d'une calculatrice conforme à cette nouvelle réglementation\", a indiqué la rue de Grenelle jeudi au Journal du Geek. La décision a donc été prise de repousser cette interdiction, sans préciser si elle sera effective à l'occasion du bac 2019. Ce rétropédalage n'a pas manqué de provoquer la colère des élèves ayant déjà réalisés l'achat de nouvelles calculatrices : \"C'est honteux ! Plusieurs de mes élèves viennent de dépenser 80 euros ce week-end pour rien. Ils s'étaient équipés en prévision du bac blanc qui se déroule cette semaine\", abonde Frédérique Dubourg, professeur de mathématiques dans Le Parisien.Dernier obstacle de taille : le risque de bidouillage. Selon Europe 1, des combines s'échangent sur des forums prisés des lycéens pour contourner le mode examen et faire s'allumer le signal lumineux de la calculatrice par d'autres biais. \"On sait que les élèves ont tous des formules enregistrées dans la mémoire de leur calculatrice, mais ça ne leur garantit pas d'avoir une bonne note, loin de là, car l'essentiel est de savoir les appliquer\", a cependant nuancé un enseignant dans Le Parisien. \"Tout ça, c'est du business. Cette affaire a surtout été l'occasion pour les marques de vendre de nouvelles machines\". Pour rappel, toute personne surprise en train de tricher le jour de l'examen peur se voir interdire de le passer pendant cinq ans, et risque également des sanctions pénales pouvant grimper à 9.000 euros d'amende.",
    "date": "2018-02-17",
    "heading": "REVUE DE TWEETS. Le ministère de l'Éducation nationale est finalement revenu sur sa décision d'imposer des calculatrices dotées d'un \"mode examen\" lors des épreuves de mathématiques et de physique du baccalauréat 2018.",
    "title": "Bac 2018 : l'interdiction des calculatrices \"à mémoire\" repoussée"
}