{
    "article": "Les \"experts\" de la gendarmerie ont encore l'espoir que le squelette de la petite fille livre des informations.Après avoir retrouvé \"la quasi-totalité\" des ossements de la petite fille, les enquêteurs vont désormais s'attacher à déterminer les circonstances de la mort de Maëlys et son éventuelle nature accidentelle, thèse avancée par l'unique suspect qui a refusé de s'exprimer davantage. \"Il a indiqué qu'il souhaitait d'abord que le corps de Maëlys soit retrouvé et qu'il s'expliquerait ultérieurement\", à l'occasion d'une prochaine audition, avait indiqué mercredi le procureur de la République de Grenoble, Jean-Yves Coquillat. Les prélèvements effectués autour du corps vont d'abord permettre à une demi-douzaine d'experts de dater la mort de la fillette. Une information nécessaire pour retracer le déroulé de cette nuit du 26 au 27 août 2017. Le corps sera ensuite passer au scanner, afin de déceler toute trace quelle qu'elle soit. \"Nous allons transporter le corps au laboratoire et nous allons procéder à des investigations de hautes technologies\", a précisé à France 3 le Colonel Patrick Touron de l'Institut de recherche criminel de la gendarmerie nationale. \"Il y aura un usage de scanners, pour faire parler les différentes traces portées par ses os et ainsi savoir si des violences ont pu être opérées\".Une expertise toxicologique également menéeLe scanner peut révéler des traces notamment métalliques. Une recherche de substances toxicologiques sera également menée. Puis, un anthropologue judiciaire, spécialisé dans l'examen des os, assistera lors de l'autopsie le médecin-légiste pour l'aider à déterminer la nature d'éventuels traumatismes et aider à trouver l'objet qui a pu en être la cause. Le tamisage de la terre peut également révéler la présence d'un éventuel projectile.Pour l'avocat de Nordahl Lelandais, Alain Jakubowicz, c'est un \"grand soulagement\" de voir que son client dit désormais la vérité. \"L'enquête doit se poursuivre. Il aura à répondre à de nombreuses questions. Il sera entendu prochainement sur les circonstances dans lesquelles cette mort est intervenue. J'ai la conviction qu'il y contribuera pleinement\", a-t-il ajouté.Plusieurs indices accablaient depuis près de six mois l'unique suspect de l'enlèvement et du meurtre de la fillette de 8 ans : une trace ADN de Maëlys retrouvée sur le tableau de bord de son véhicule et des images de caméra de surveillance filmées dans la nuit de sa disparition. L'ex-militaire de 34 ans va-t-il pouvoir longtemps plaider le caractère accidentel de la mort de l'enfant alors qu'il est aussi mis en cause dans le meurtre d'un jeune militaire, le caporal Noyer ? \"Je n'oublie pas qu'il y a un autre dossier\", avait indiqué Me Jakubowicz, sur les conseils duquel Lelandais est passé aux aveux pour la mort de Maëlys.Sur France info, l'avocat de la famille Noyer Bernard Boulloud, a espéré \"que le mis en examen ira jusqu'au bout de sa logique d'aveux\". Même si son avocat s'offusque de l'étiquette de \"serial killer\" qui est désormais attachée à son client, \"sans l'ombre du commencement d'une preuve\", le parquet de Grenoble a aussi rouvert récemment quatre autres affaires de disparitions, survenues en Isère entre 2010 et 2016.Une cellule de coordination, baptisée Ariane, a été créée il y a moins d'un mois au pôle judiciaire de la gendarmerie nationale à Pontoise, afin de détecter d'éventuels recoupements entre \"le parcours de vie\" de Lelandais et des disparitions et crimes non élucidés. Ce travail vise à \"fixer dans le temps et dans l'espace\" le suspect pour permettre des rapprochements et relancer des enquêtes criminelles non résolues. La cellule Ariane alimentera le logiciel d'analyse criminelle Anacrim, à l'origine de la spectaculaire relance de l'affaire Grégory.",
    "date": "2018-02-16",
    "heading": "VIDÉO. Après six mois de silence et acculé par de nouveaux indices, Nordahl Lelandais a avoué mardi avoir tué \"involontairement\" la petite Maëlys (8 ans) lors d'une soirée de mariage à Pont-de-Beauvoisin (Isère) fin août.",
    "title": "Affaire Maëlys : place aux \"experts\" après les aveux de Nordahl Lelandais"
}