{
    "article": "Les documents, publiés ce jeudi 15 février, montrent que Laura et David avaient reçu beaucoup d'argent de leur père de leur vivant. \"Ils ont déjà reçu leur dû par le passé\". C'est par cette phrase que Johnny explique sa décision de déshériter ses enfants. RTL a eu accès à différents documents notariés et révèle le contenu de trois testaments successifs du chanteur : le premier établi en Suisse en 2011, le deuxième en avril 2014 à Marnes-la-Coquette (Hauts-de-Seine), et le dernier, en anglais, daté de juillet 2014 et rédigé à Los Angeles. C'est celui-ci qui est retenu pour la succession. Pourquoi Johnny déshérite Laura et David publié par Orange-actuJohnny jugeait que ses enfants David et Laura Smet avaient déjà reçu de l'argent de son vivant. Il pensait ainsi les avoir mis à l'abri du besoin et souhaitait réserver son héritage à ses deux autres filles, encore mineures, Jade et Joy. En 2011 déjà, dans son premier testament, Johnny précisait que ses deux premiers enfants devraient \"accepter que leur part d'héritage soit diminuée des montants déjà reçus\". Cette décision a semble-t-il évolué avec le temps, et Johnny a finalement décidé de ne pas inscrire ses enfants sur son dernier testament.Deux appartements et un virement mensuelQuel montant exact Laura et David ont-ils reçu de leur père pour qu'il ne juge pas nécessaire de leur léguer plus ? D'après RTL, Laura aurait obtenu 442.000 euros de son père pour l'achat d'un appartement rue du Cherche-Midi à Paris (6e arrondissement), ainsi que 450.000 euros quatre ans plus tard pour un autre appartement rue Bonaparte, dans le même quartier cossu. Depuis 2004, Johnny versait également à sa fille 5.000 euros mensuels par virement bancaire, pour un total estimé à 800.000 euros. En tout, la première fille de Johnny aurait reçu plus de 1.600.000 euros de la part de son père. C'est un peu la même histoire pour David : Johnny lui a légué en 2002 sa part de la Villa Montmorency, dans le 16e arrondissement de Paris, la maison dans laquelle il avait vécu avec Sylvie Vartan. Cette part, évaluée à l'époque à 3 millions d'euros est estimée aujourd'hui à 10 millions d'euros, précise RTL. Avec tous ces dons, le chanteur estimait avoir assuré la vie de ses deux premiers enfants. L'avocat de Laeticia Hallyday, Me Ardavan Amir-Aslani, contacté par RTL, s'est refusé à tout commentaire. Laura Smet et son demi-frère David Hallyday avaient annoncé lundi leur intention de contester en justice le testament de leur père. Rédigé selon la loi californienne, le dernier testament de Johnny Hallyday confie l'ensemble de ses biens et de ses droits d'artiste à son épouse Laeticia.",
    "date": "2018-02-15",
    "heading": "Johnny avait bien réfléchi avant de déshériter ses enfants. C'est en tout cas ce que révèle RTL, qui a eu accès aux trois derniers testaments de la rock star.",
    "title": "Dans son testament, Johnny explique pourquoi il déshérite ses enfants"
}