{
    "article": "Les premiers chiffres seront dévoilés \"en milieu de semaine prochaine\".Enveloppés dans leurs manteaux et bonnets, Nicolas, assureur de voyages de 30 ans, Soraya, quadragénaire employée dans le notariat, Didier, graphiste de 58 ans, et Marwen, ingénieur de 28 ans, ont quadrillé trois heures durant le quartier des Halles, en plein cœur de Paris. Accompagnés de Martine Lefebvre, leur cheffe d'équipe qui les guide lampe-torche à la main, ils ont scruté les renfoncements d'immeuble et les entrées de parkings, guettant toute présence humaine cachée dans la nuit et le béton. De 22H00 à 01H00, 350 équipes comme la leur, composées de fonctionnaires de la Ville, de personnels associatifs et de simples citoyens, ont participé à cette opération, une première à Paris inspirée de ce qui se fait déjà à New York, Bruxelles ou Athènes. L'idée est \"d'avoir une photographie de la réalité\" des personnes à la rue, afin de pouvoir ensuite adapter les dispositifs d'assistance et d'hébergement, a expliqué la maire de Paris, Anne Hidalgo.Mieux connaître les profilsSoraya \"n'a jamais fait d'associatif\" mais elle a décidé de venir \"donner un coup de pouce, apporter (sa) petite pierre à l'édifice\". \"Participer à ce comptage, c'est un peu oeuvrer pour que les SDF aient plus de visibilité et soient mieux pris en compte. Sans pour autant les juger\", ajoute Marwen. Au-delà d'un recensement quantitatif, l'objectif est aussi d'améliorer \"la connaissance des profils\" de cette population vivant parfois cachée. \"Où pensez-vous passer la nuit ?\", \"Quand avez-vous été hébergé la dernière fois ?\", \"Avez-vous essayé d'appeler le 115 (le numéro du Samusocial, ndlr) ?\", \"Avez-vous des problèmes de santé ?\"... Avec un questionnaire non obligatoire et anonyme, les équipes ont ainsi pu cerner la diversité et l'urgence des situations. De premiers chiffres seront dévoilés \"en milieu de semaine prochaine\", a précisé Anne Hidalgo, évoquant la date du 20 mars pour la restitution de résultats complets de l'enquête.Cette opération de comptage intervient après une polémique née des propos du secrétaire d'État en charge du Logement Julien Denormandie, affirmant fin janvier qu'il y avait 50 hommes \"isolés\" sans abri en Île-de-France. Des propos qualifiés d'\"insupportables\" dimanche dans le JDD par le président de la Fédération des acteurs de la solidarité, Louis Gallois. \"Aucun Parisien ne peut donner foi à de telles déclarations\", a-t-il ajouté en déplorant \"une volonté politique de minorer le nombre de SDF\".Julien Denormandie avait ensuite précisé qu'il évoquait le nombre de personnes pour qui des solutions de mise à l'abri n'avaient pas pu être trouvées. Jeudi, Jacques Mézard, ministre de la cohésion des Territoires, a jugé devant le Sénat \"déplorable\" et \"détestable\" la polémique sur les chiffres. Mardi, le président de la République Emmanuel Macron a expliqué avoir lui-même chargé le gouvernement de mieux compter le nombre de sans-abri. Le chef de l'État a admis avoir \"échoué\" à tenir sa promesse de l'été qu'il n'y ait \"plus personne dans les rues, dans les bois\" fin 2017, rejetant la faute sur un afflux de migrants et une \"pression migratoire forte en fin de trimestre\".",
    "date": "2018-02-16",
    "heading": "VIDÉO. Près de 2.000 personnes, dont 1.700 bénévoles, ont arpenté jeudi soir la capitale lors de la première \"Nuit de la Solidarité\" pour compter les sans-abri, dont le nombre réel a été au cœur de polémiques ces derniers jours.",
    "title": "SDF à Paris : 1.700 bénévoles ont participé à la \"Nuit de la Solidarité\""
}