{
    "article": "Laura Smet (34 ans) confirme que son père lui a permis d'acquérir, par deux donations successives, \"un appartement de 106,78 m2\" situé rue Bonaparte (VIe arrondissement Paris) et que \"son père lui versait mensuellement de l'argent pour le remboursement du crédit immobilier souscrit\", précise le communiqué transmis à l'AFP par ses avocats. Johnny Hallyday lui aurait versé 442.000 euros en décembre 2003 puis 450.000 euros en février 2007. Des documents produits jeudi soir par RTL et Le Point avaient fait état de donations du chanteurs à ses deux aînés, Laura et David Smet, ainsi que d'un versement mensuel à sa fille, raison pour laquelle il les aurait délibérément écartés de son héritage au profit de son épouse, Laeticia Hallyday.Un héritage amputé de ces donationsDans son assignation effectivement déposée en début de semaine devant le TGI de Nanterre, la comédienne a \"déjà demandé à ce que cette donation soit rapportée à la succession, comme d'ailleurs l'ensemble des donations faites au conjoint et aux enfants. C'est là, la stricte application de la loi française\", ajoute le communiqué.David Hallyday (51 ans), lui, a reçu en mars 2002 la moitié d'une luxueuse villa du XVIe arrondissement de Paris, qui appartenait à ses parents, Johnny et Sylvie Vartan. Selon le Point, cette résidence \"serait aujourd'hui estimée à près de 20 millions d'euros\". Lui et sa demi-sœur ont annoncé lundi leur intention de contester en justice le testament de leur père. Rédigé selon la loi californienne, il confie l'ensemble des biens et des droits d'artiste de Johnny à son épouse Laeticia Hallyday, 42 ans, avec laquelle il a adopté deux filles, Jade et Joy (13 et 9 ans). Ils contestent les modalités de succession de leur père car ils estiment qu'elles les \"déshéritent\", ce qui n'est théoriquement pas possible en droit français.\"Si le droit français venait à s'appliquer, les quatre enfants de Johnny se partageraient chacun 18,75% du patrimoine de la star française\", écrit Le Point, selon qui \"les dons déjà accordés à David et Laura leur seraient amputés du total de l'héritage évalué entre 20 et 30 millions d'euros\".RTL et Le Point indiquent que le testament auquel ils ont eu accès, qui était \"inconnu\" jusque-là, est la troisième version des dernières volontés du chanteur, décédé le 6 décembre d'un cancer à l'âge de 74 ans. Selon eux, un premier testament avait été rédigé en 2011 en Suisse puis un deuxième en avril 2014 dans la résidence française de Johnny, à Marnes-la-Coquette (Hauts-de-Seine).Cette bataille autour de l'héritage a fait éclater au grand jour les tensions au sein de la famille Hallyday, loin de l'union sacrée affichée lors des funérailles du rockeur, le 9 décembre à Paris. Des centaines de milliers de fans de toute la France s'étaient alors rassemblés dans la capitale pour un dernier adieu.",
    "date": "2018-02-16",
    "heading": "Laura Smet a confirmé ce vendredi 16 février que son père lui avait fait des donations de son vivant. Elle explique cependant que la \"vérité des montages juridiques et la vérité des chiffres seront bientôt établies par la justice\".",
    "title": "Héritage de Johnny Hallyday : Laura Smet confirme les donations de son père"
}