{
    "article": "Les images, sélectionnées par l'AFP et prises par le personnel médical, offrent une plongée dans les coulisses de l'hôpital libanais Hôtel-Dieu de France.Fatigue, prières, fierté et esprit de groupe: les photos racontent au jour le jour les émotions en montagne russe que vivent depuis deux mois les infirmières et les infirmiers.Sur une photo, un membre du personnel effectue un tour de magie avec un jeu de cartes. Sur une autre, les soignants se retrouvent pour un selfie de groupe avec le pouce levé.Sur d'autres photos encore, une infirmière sort sa guitare pour un interlude musical, ou bien un prêtre donne une messe, un moment de recueillement entre deux urgences.Alors que leur engagement sera célébré le 12 mai à l'occasion de la Journée internationale des infirmières, les sourires se devinent derrière les masques chirurgicaux et les lunettes de protection. Même si certains ont passé des semaines à travailler sans voir leur famille.Et si la propagation de la maladie de Covid-19 a été relativement contenue au Liban, ils craignent toujours une deuxième vague de contamination qui pourrait submerger les hôpitaux.\"Les gens ne comprennent pas les difficultés que nous rencontrons ici\", confie à l'AFP Sylvia Beudjekian, infirmière en chef de son département à l'Hôtel-Dieu, l'un des principaux établissements de la capitale libanaise.\"Tout le monde est fatigué. Nous faisons bien plus que de donner un traitement aux patients (...) Nous nous occupons de gens qui n'ont pas leurs familles à leurs côtés pour faire face à leur maladie\", ajoute-t-elle.Au Liban, 859 cas de la maladie de Covid-19 ont été officiellement recensés, pour 26 décès. Le pays a initié un déconfinement mais ces derniers jours, le nombre de cas annoncés quotidiennement est reparti à la hausse.\"Tout le monde a pleuré, il y des moments de joie aussi. Cette crise nous a appris beaucoup de choses\", assure Mme Beudjekian.\"Nous continuerons de tout faire pour être présents pour tout le monde\", promet-elle, tout en appelant les Libanais à \"être prudents et rester chez soi\".",
    "date": "2020-05-11",
    "heading": "Dans la lumière blafarde des couloirs d'un hôpital à Beyrouth, des infirmières libanaises se prennent en photo avec leurs portables, dévoilant le temps d'une pause le rude quotidien de ceux en première ligne du combat contre le nouveau coronavirus.",
    "title": "Dans un hôpital de Beyrouth, le quotidien des héros du Covid-19 en photo"
}