{
    "article": "C'est l'une des mesures phares du début de quinquennat d'Emmanuel Macron : la baisse des cotisations salariales, compensée par une hausse de 1,7 point de la CSG (contribution sociale généralisée). Comme promis par le gouvernement, les salariés du privé ont ainsi pu observer une petite augmentation de leur salaire net au 31 janvier. Mais ce ne fut pas le cas de plusieurs centaines de milliers de fonctionnaires, notamment dans les hôpitaux, les universités et chez les militaires, qui ont à l'inverse vu leur salaire de janvier baisser de plusieurs dizaines d'euros. Pour éviter que la hausse de la CSG en vigueur depuis le 1er janvier 2018 n'affecte le pouvoir d'achat des fonctionnaires, l'exécutif avait pourtant décidé qu'ils seraient compensés à l'euro près. Sauf que cette mesure du projet de loi de finances n'a pas été anticipée par la totalité des administrations, et qu'elle n'a été intégrée qu'après l'adoption le 21 décembre du budget 2018, trop tard pour être appliquée dès janvier. \"Pour certains fonctionnaires, pas pour tous (...), la compensation qui va être apportée n'a pas été apportée en janvier parce que le logiciel de paie n'était pas adapté ou ne pouvait pas fonctionner de ce point de vue-là dès le mois de janvier\", a expliqué mardi 13 février le Premier ministre Édouard Philippe lors de son direct hebdomadaire sur Facebook. Le désarroi des syndicats\"Elle sera donc compensée, et rétroactivement en février\" avec un \"rattrapage bien entendu\" et \"une compensation complète\", a-t-il assuré, disant \"comprendre très bien la mauvaise surprise de ceux qui, voyant arriver leur feuille de paie, ont vu une diminution de leur revenu\". \"Je le dis aux fonctionnaires : le système est rattrapé en février, c'est une difficulté technique qui ne permettait pas de le faire dès janvier\", a-t-il insisté. Selon les explications de Bercy, si \"la quasi-totalité\" des fonctionnaires verront ce problème réglé en février, certains pourraient toutefois devoir attendre mars. Une erreur qui ne peut qu'amplifier la grogne des fonctionnaires, après les récentes annonces de l'exécutif sur la réforme de la fonction publique. \"Oui, il y aura des rattrapages, mais cela montre bien que les fonctionnaires ne sont pas la priorité de ce gouvernement\", a déploré auprès du Parisien Denis Turbet-Delof, délégué général de Solidaires Fonction publique. \"Au contraire, l'objectif assumé est d'amoindrir le poids et le coût de la fonction publique dans la société.\"\"Peut-être qu'il y a eu un bug, et peut-être qu'il fallait un délai de mise en œuvre pour cette compensation, mais cela ne veut pas dire que cette situation est justifiable\", a regretté de son côté Luc Farre, le secrétaire général de l'Unsa Services publics. \"Le gouvernement prend un vrai risque en n'annonçant que des éléments négatifs pour les agents publics\", a-t-il prévenu.",
    "date": "2018-02-14",
    "heading": "À cause d'une \"difficulté technique\" liée aux logiciels de paie, plusieurs centaines de milliers de fonctionnaires n'ont pas été compensés de la hausse de la CSG sur leurs payes de janvier. Résultat : plusieurs dizaines d'euros en moins.",
    "title": "Pourquoi le salaire de centaines de milliers de fonctionnaires a baissé en janvier"
}