{
    "article": "Pour autant, il n'a donné aucun détail sur les circonstances de cette nuit du 27 août. Sur ses indications, des ossements ont été retrouvés non loin du domicile de ses parents à Domessin, en Savoie. Les fouilles doivent reprendre dès les premières heures du jeudi 15 février parce qu'il \"reste beaucoup d'investigations à mener\", explique Karine Lejeune, porte-parole de la Gendarmerie, sur RTL. \"Nordahl Lelandais a une version des faits, il faut que nous continuions à investiguer pour pouvoir trouver la vérité scientifique.\" Celui qui était considéré par les enquêteurs comme le suspect numéro un a été acculé par les dernières découvertes des enquêteurs. Des traces de sang de la fillette avaient été décelées après le démontage total de sa voiture. Cette voiture était déjà passée entre les mains des experts scientifiques de l'Institut de recherche criminelle de la gendarmerie (IRCGN). Une analyse de 48h, à l'issue de laquelle les gendarmes avaient trouvé une trace d'ADN de Maëlys. Mais à l'époque, la suspicion qui pesait sur Nordahl Lelandais n'était pas la même. Depuis, les choses ont changé. Il apparaît comme le principal suspect du meurtre de Maëlys.Les juges d'instruction ont donc demandé aux enquêteurs il y a plusieurs semaines déjà ce désossage total du véhicule. Une opération méticuleuse et rarissime dans l'histoire de la gendarmerie. Pendant dix jours, pièce par pièce, boulon après boulon, les experts scientifiques de la gendarmerie ont démonté le véhicule à Pontoise. \"Il faut vraiment s'adapter à la stratégie du suspect pour pouvoir aller chercher le petit détail qu'il aura oublier\", raconte Karine Lejeune sur RTL. Les scientifiques ont donc analysé la moindre fibre, les poils, les empreintes digitales pour enfin, découvrir, sous un tapis du coffre, dans un endroit très difficilement nettoyable, ces traces d'éclaboussure de sang. Du sang de Maëlys.La conclusion des experts n'a été versée au dossier que très récemment, et c'est grâce à elle que Nordhal Lelandais est passé aux aveux. \"La preuve scientifique est une preuve objective. À partir de là, un individu peut difficilement s'opposer à l'évidence\", conclut la gendarme.",
    "date": "2018-02-15",
    "heading": "Dos au mur, Nordahl Lelandais est passé aux aveux, mercredi 14 février. L'ancien militaire a reconnu avoir tué Maëlys \"par accident\" au Pont-de-Beauvoisin, en Isère, après avoir nié pendant près de six mois.",
    "title": "Affaire Maëlys : comment les enquêteurs ont prouvé la culpabilité de Nordahl Lelandais"
}