{
    "article": "L'épidémie de rougeole qui sévit depuis plusieurs mois en Nouvelle-Aquitaine a fait samedi 10 février sa première victime, une mère de famille de 32 ans habitant à Poitiers (Vienne). Prénommée Jessica, elle n'était pas vaccinée et avait été hospitalisée 10 jours plus tôt. \"Ma fille fait partie de ces enfants, nés entre 1980 et 1990, où on nous disait que la maladie était éradiquée et où il n'était pas obligatoire de les vacciner! Mais on ne nous a pas dit qu'il pourrait y avoir des dégâts plus tard, comme ce que je suis en train de vivre aujourd'hui\", a déploré mercredi 14 février Yolande, la mère de la jeune femme sur RMC.Comme la veille au micro de France Bleu Poitou, la sexagénaire a assuré devant les caméras que sa fille a \"contracté la maladie aux urgences\". Elle a expliqué que \"Jessica ne sortait jamais. Du fait de son obésité, elle restait tout le temps confinée à la maison\". \"Ce sont les gens qui venaient à elle, mais elle, elle n'allait jamais dehors, ni pour les courses, ni rien. C'est moi qui faisais tout. La seule sortie qu'elle ait eue, c'est celle-là, celle des urgences\", a-t-elle ajouté. Fin janvier, la jeune femme s'était en effet rendu au centre hospitalier universitaire (CHU) de Poitiers pour remplir des papiers administratifs, concernant son père qui était hospitalisé. \"On est arrivé dans cette salle d'attente où il y avait pas mal d'enfants et de patients qui étaient allongés sur les fauteuils. Personne n'est venu nous voir, nous donner des masques, personne n'est venu nous dire qu'il y avait une épidémie de rougeole. Personne n'est venu nous alerter! Pas de prévention, rien\", s'est-elle emportée. Entre le 19 et le 22 janvier, l'hôpital a en effet dû faire face à un recrudescence de rougeole avec 10 cas signalés en seulement un week-end. Une procédure de rappel avait alors été lancée pour vacciner d'urgence toutes les personnes exposées. Au total, 91 personnes ont été contactées, mais pas Jessica, a assuré sa mère. Le CHU reconnait qu'elle a pu être oubliée.\"J'ai la rage\"\"J'ai tout perdu aujourd'hui! C'était ma fille unique et à 60 ans, je vais me retrouver mère d'un petit garçon de 9 ans qui, lui, n'a plus sa maman. Pourquoi? À cause d'une rougeole! Parce qu'on nous a pas informé, pas rappeler. Parce qu'on a manqué à tout devoir. J'ai la rage aujourd'hui\". Yolande a décidé de porter plainte contre le CHU. Ce drame qui illustre pour les autorités sanitaires les dangers d'un taux de vaccination insuffisant contre cette maladie très contagieuse pour laquelle n'existe aucun traitement. La ministre de la Santé, Agnès Buzyn, a demandé mercredi \"à toutes les personnes qui ne sont pas vaccinées (contre la rougeole) ou qui n'ont pas fait vacciner leurs enfants de faire un rattrapage\".",
    "date": "2018-02-14",
    "heading": "TÉMOIGNAGE. La mère de la victime de la rougeole est persuadée que sa fille a attrapé la rougeole en accompagnant son père aux urgences du CHU de Poitiers fin janvier.",
    "title": "La mère de la femme morte à cause de la rougeole veut porter plainte contre le CHU de Poitiers"
}