{
    "article": "Une idée fustigée ce vendredi 16 février par le député LREM de l'Essonne et lauréat de la médailles Fields - équivalent du \"Nobel\" pour les mathématiques - Cédric Villani.\"Les maths ne sont pas très utiles à l'issue de leur enseignement à l'école. Je n'ai jamais utilisé, même pas 30 secondes, ce que j'ai appris en maths. Les identités remarquables, ça ne m'a jamais servi à rien\", avait affirmé Luc Ferry jeudi matin sur LCI. L'ancien professeur de philosophie réagissait au rapport publié en début de semaine par Cédric Villani pour redonner goût aux élèves français dans cette matière.\"Le plaisir de la découverte des maths dure plus longtemps que le plaisir sexuel\"Le député de l'Essonne a répondu à Luc Ferry ce vendredi : s'il reconnaît que \"le raisonnement déductif sert plutôt peu ou alors de manière intangible, inconsciente\" dans la vie de tous les jours, il met en avant la \"démarche\" mathématique. \"Le plaisir de la découverte des maths dure plus longtemps que le plaisir sexuel\", assure-t-il. \"C'est quelque chose qu'on peut expérimenter très tôt, le fait que comprendre vient avec un éblouissement et le plaisir de voir tous les arguments qui s'enchaînent. Je ne fais que reprendre la citation d'un grand mathématicien français, que vous pourrez découvrir dans mon livre, 'Théorème Vivant'\".\"Dans la vie quotidienne, le raisonnement n'est jamais mathématique. On démontre, on argumente\", avait lui estimé Luc Ferry, déplorant au passage que les mathématiques soient \"un pilier de la sélection\" dans le système éducatif. L'ancien ministre du gouvernement Raffarin avait cependant estimé que la matière avait de beaux jours devant elle : \"Avec la troisième révolution industrielle et la puissance extraordinaire de l'intelligence artificielle aujourd'hui, les mathématiques vont redevenir une discipline utile. On aura besoin d'énormément de 'data scientistes'\".Ironie de l'histoire, comme l'a noté Le Parisien, Luc Ferry avait pourtant érigé les mathématiques en exemple lorsqu'il était président du Conseil national des programmes au ministère de l'Éducation national en 2001 : \"L'enseignement des mathématiques est un modèle pour toutes les autres disciplines. Plus que n'importe quel autre, c'est un enseignement qui a su se réformer et réfléchir à ses propres problèmes\", avait-il fait valoir.Cette discipline, mal-aimée en France, est en effet devenue la matière reine pour accéder aux meilleures écoles et \"son poids symbolique dépasse largement son poids réel\", concèdent les auteurs du rapport remis lundi au gouvernement. Ils notent que cette \"domination\" exerce \"un sentiment d'auto-dépréciation très répandu, chez les élèves comme chez les adultes\" et que dès 7 ans, \"des élèves se déclarent déjà 'nuls en maths'\".21 mesures préconiséesDans leur rapport, les auteurs ne proposent pas de \"recette miracle\" mais listent 21 mesures, en insistant notamment sur l'amélioration de la formation des enseignants. Peu de professeurs des écoles se sentent en effet à l'aise avec les mathématiques, beaucoup d'entre eux étant issus de filières littéraires.Le rapport préconise notamment d'intégrer dès 2018 un volume d'enseignements dédié aux disciplines fondamentales, dont les mathématiques, à la formation initiale des instituteurs. Il s'agit aussi de développer la formation continue en nommant des \"référents mathématiques\" dans chaque collège ou lycée, pour favoriser le travail en équipe.Le rapport suggère également de proposer à toutes les écoles un équipement de base, accompagné de tutoriels, qui favorise la manipulation d'objets réels ou virtuels. Il faudrait aussi développer les automatismes de calculs à tous les âges \"par des pratiques rituelles\" (\"calcul mental et intelligent\", répétitions...) et \"cultiver le sens des quatre opérations dès le CP\".",
    "date": "2018-02-16",
    "heading": "VIDÉO. Pour l'ancien ministre de l'Éducation nationale, Luc Ferry, \"dans la vie quotidienne, les maths ne servent strictement à rien\".",
    "title": "\"Les maths ne servent strictement à rien\" : Cédric Villani répond à Luc Ferry"
}