{
    "article": "Les résultats ont été publiés ce mardi 13 février, et repris par Le Monde. Ils montrent que 20% des jouets testés contiennent des substances problématiques pour la santé, interdites dans l'Union européenne. En Europe, 20 % des 1.202 jouets testés par l'Agence européenne des produits chimiques (ECHA) contiennent des phtalates interdits. D'après ce rapport, les scientifiques ont retrouvé trois types de phtalates (DEHP, DBP et BBP) dans les jouets ; ces perturbateurs endocriniens agissent sur le neurodéveloppement des jeunes, leur fertilité et leur métabolisme. Des substances d'autant plus dangereuses que les sujets exposés sont jeunes. Elles ont pourtant été interdites \"il y a de nombreuses années\", précise le rapport, cité par Le Monde. Et le problème serait plus général. Selon l'ECHA, près d'un produit de consommation sur cinq (18%) contient des substances de synthèse ou des métaux lourds interdits dans l'Union européenne. Des produits dans lesquels ont retrouve 14 substances problématiques, représentant un possible danger pour la santé : du plomb, de l'amiante, du mercure, du chrome hexavalent ou des phtalates. BIJOUX ET VÊTEMENTS EN CUIRDans les vêtements et articles en cuir, 13,3% des 467 objets testés contiennent du chrome hexavalent. Utilisé pour rendre le cuir \"imputrescible\", il est considéré comme hautement cancérogène. Idem pour les bijoux, dont 12% contiennent du cadmium. Ou encore les récipients isothermes ou les plaquettes de frein, qui présentent des traces d'amiante. Autant de substances interdites par l'UE. La plupart des objets testés qui présentent des matières dangereuses ont une particularité commune : pour 40% d'entre eux, on ne connait pas leur origine. Pas de panique pour autant : l'ECHA nuance son rapport et précise que l'échantillon de produits analysés n'est pas complètement représentatif. Les chercheurs se sont justement penchés sur des produits pour lesquels ils avaient des doutes, rappelle Le Monde. \"Il s'agit-là de la première inspection de cette ampleur et nous devrions la répéter dans quelques années et conduire des analyses sur les mêmes produits, en recherchant les mêmes substances, pour détecter une possible amélioration de la situation\", explique l'ECHA. Un point positif tout de même : l'agence estime qu'il y a une réelle prise de conscience sur l'impact de certaines substances dangereuses. \"Nous pouvons dire que l'application de la législation sur les produits chimiques en général est plus rigoureuse aujourd'hui que jamais\", assure-t-on à l'ECHA.",
    "date": "2018-02-15",
    "heading": "Bijoux, pièces de voitures, vêtements, produits de bricolage et jouets... L'Agence européenne des produits chimiques a lancé une étude sur plusieurs produits de consommation vendus en Europe.",
    "title": "Des substances interdites retrouvées dans 20% des jouets en Europe"
}