{
    "article": "Nicolas Hulot s'est retrouvé au cœur de la tourmente la semaine dernière. Prenant de court l'Ebdo, qui a publié vendredi 9 février un article accusant le ministre de la Transition écologique d'agressions sexuelles, il a dénoncé jeudi 8 février sur BFMTV des rumeurs \"ignominieuses\", démentant tout comportement inapproprié concernant \"deux affaires qui n'en sont pas\". Une communication de crise initiée par Emmanuel Macron, selon Europe 1.Le chef de l'État, qui a aussitôt apporté son soutien public au ministre, craignait que l'écologiste ne démissionne et \"s'est livré à des exercices de répétés de câlinothérapie\" sur la personne de l'écologiste, selon le Canard enchaîné. \"Il faut tenir au moins quelques semaines\", lui a conseillé le président rapporte mercredi 14 février l'hebdomadaire. \"Partir maintenant, ce serait céder aux charognards\", aurait-il insisté.Le chef de l'État aurait particulièrement visé Thierry Mandon, le directeur général et directeur de la publication d'Ebdo, ancien ministre de François Hollande. \"Il a fait la danse du ventre devant moi avant la présidentielle et, depuis qu'il n'est plus en politique, il essaie de faire son commerce sur le dos des hommes politiques. C'est une fripouille, un charognard\", aurait-il dit.La semaine dernière, Agnès Buzyn a également mis en cause l'ex-homme politique. \"Il connaît bien l'impact de ces affaires sur un ministre et un homme politique. Il l'a fait en sachant ce qu'il faisait en publiant ce type d'information\", a affirmé la ministre de la Santé sur Franceinfo.De son côté Nicols Hulot a décidé de déposer plainte en \"diffamation\" contre le magazine Ebdo et les journalistes. Il a démenti fermement tout harcèlement sexuel sur une ancienne collaboratrice de l'ex-Fondation Hulot, qui elle-même a nié dans ITALIC]Ebdo tout lien avec l'ancien animateur télé. Il a en revanche reconnu l'existence d'une plainte classée sans suite en 2008 de Pascale Mitterrand, la petite-fille de l'ex-président, concernant des allégations remontant à 1997. La plainte a été classée sans suite, les faits étant prescrits. Le ministre a assuré qu'au delà de la prescription, les enquêteurs avaient \"très rapidement considéré qu'il n'y avait absolument rien qui permettait de poursuivre cette affaire\".",
    "date": "2018-02-14",
    "heading": "Selon Le Canard enchaîné, le chef de l'État aurait traité l'ancien ministre et directeur de la publication de l'hebdomadaire qui a dévoilé les accusations d'agressions sexuelles contre Nicolas Hulot de \"charognard\".",
    "title": "Affaire Hulot : la colère d'Emmanuel Macron envers Thierry Mandon, le patron d'Ebdo"
}