{
    "article": "Cette jeune femme a travaillé en tant qu'intérimaire pendant plusieurs mois en 2016 sur le site, où elle gagnant jusqu'à 1.200 euros net en trois semaines. Aujourd'hui fermé jusqu'à nouvel ordre, l'usine connaissait d'importants problèmes d'hygiène, assure-t-elle. C'est pourquoi elle n'est pas étonnée du scandale qui a éclaté en décembre, avec la découverte de trace de salmonelle dans des laits infantiles qui y sont produits. Si elle a peur d'être reconnue dans la petite ville de Craon, qui donne du travail à de nombreux habitants, elle a tout de même choisi de témoigner à cause de la culpabilité, mais aussi pour que les intérimaires \"soient plus conscients des protocoles d'hygiène et mieux formés.\"Interrogée sur son expérience par Le Parisien, la jeune femme pointe avant tout \"les problèmes d'hygiène. Un jour, je cherchais une balayette pour enlever les résidus de poudre de lait dans les tuyaux des machines. Et là, un intérimaire m'a dit : 'Prends celle pour le sol'. Ils utilisaient le même balai pour les deux ! J'étais choquée.\" Elle évoque également un autre incident au cours duquel il lui avait été demandé de manipuler de la poudre de lait sans masque ni gant. \"Quand j'ai dit que je trouvais ça bizarre, on m'a répondu : 'Non, non, c'est normal'. Je posais souvent des questions, ça dérangeait. C'est sûrement pour ça qu'ils ont arrêté de me faire travailler.\"\"Officiellement, les règles d'hygiène dans l'usine sont extrêmement strictes. (...) Mais les consignes sont souvent mal appliquées, surtout par les intérimaires qui sont très nombreux. (...)\", explique l'ancienne employée, qui raconte par exemple que nombreux sont ceux qui ramènent chez eux les chaussures réservées à la salle de production. \"Ils véhiculent des microbes de l'extérieur dans un endroit où l'on fabrique des produits pour bébé\", déplore-t-elle. Elle se souvient également de ceux qui ne sa lavent pas les mains en revenant de pause. \"Les intérimaires font les tâches les plus ingrates et se fichent des règles. Ils ne sont pas assez surveillés\", estime-t-elle.\"Ce sont des endroits immenses, très bruyants, les machines tournent tout le temps. Chacun est à sa tâche, concentré dans des pièces sans fenêtres, éclairées par des néons. On porte des bouchons d'oreille, des navettes transportent des palettes. Les conducteurs de ligne doivent gérer la production et ne peuvent pas tout voir. Sauf quand on bavarde. Là, ils interviennent.Contacté par Le Parisien, Lactalis dit \"condamner ces accusations : les règles de propreté sont notre préoccupation au quotidien et notre métier.\"",
    "date": "2018-02-14",
    "heading": "La contamination à la salmonelle, la fermeture de l'usine, le scandale... Tout cela \"devait arriver un jour\", selon une ancienne salariée de site Lactalis de Craon, dans la Mayenne, dans une interview accordée au Parisien mercredi 14 février.",
    "title": "Lactalis : \"Ça devait arriver un jour\", témoigne une ancienne salariée"
}