{
    "article": "Aux alentours de 7h45 ce mercredi 14 février, Nordahl Lelandais, a été extrait de la prison de Saint-Quentin Fallavier et a été conduit au palais de justice de Grenoble pour y subir un deuxième interrogatoire dans le cadre de l'affaire Maëlys. La fillette a disparu dans la nuit du 26 au 27 août lors d'un mariage à Pont-de-Beauvoisin, en Isère. \"Cette journée s'annonce cruciale\", aurait confié une source proche du dossier au quotidien régional. Selon les informations de BFMTV, Nordahl Lelandais a été entendu \"à sa demande\" par les juges d'instruction et aurait déclaré vouloir que \"Maëlys soit retrouvée\". Un convoi composé de l'ex-militaire de 34 ans, du procureur de la République de Grenoble et de techniciens en identification criminelle, a quitté le palais de justice en fin de matinée pour se rendre à Pont-de-Beauvoisin, où a disparu Maëlys, avant de se diriger vers Domessin, où réside la famille Lelandais. Sur place, les enquêteurs se sont attardés sur \"un terrain en contrebas du domicile de la famille et bordant les voies ferrées\", détaille Le Dauphiné.Toujours selon le journaliste du quotidien qui suit l'affaire, le convoi a repris la route vers 12h45 pour se diriger vers le mont Cevoz sur la commune de Saint-Franc. Des recherches avaient déjà eu lieu dans les environs quelques jours après la disparition de la fillette. Toutes les routes du secteur ont été bouclées par la gendarmerie. Une source proche du dossier évoque même au Dauphiné Libéré \"une avancée très significative dans l'enquête, un élément capital\".Franceinfo évoque des traces de sang retrouvées dans la voiture de Nordahl Lelandais, ce qui l'aurait poussé à coopérer.Mis en examen pour l'enlèvement et le meurtre de la fillette depuis le 3 septembre dernier, Nordahl Lelandais avait une première fois été interrogé le 30 novembre dernier. L'ex-maître-chien a également été mis en examen pour l'assassinat du caporal Arthur Noyer, disparu en avril à Chambéry (Savoie) et dont des ossements ont été retrouvés à Montmélian.",
    "date": "2018-02-14",
    "heading": "Ce mercredi, Nordahl Lelandais, mis en examen dans l'affaire de la disparition de la petite Maëlys, a été extrait de sa cellule pour être interrogé une seconde fois par les juges, révèle Le Dauphiné Libéré.",
    "title": "Affaire Maëlys : Nordahl Lelandais une nouvelle fois entendu"
}