{
    "article": "L'épidémie de rougeole qui frappe la Nouvelle-Aquitaine depuis novembre 2017 a fait sa première victime. Une femme de 32 ans est morte de la rougeole à Poitiers, dans la Vienne, a annoncé l'Agence régionale de santé (ARS) de Nouvelle-Aquitaine, mardi 13 février. Elle avait été hospitalisée jeudi 1er février, et placée en réanimation le lendemain, a l'agence dans un communiqué, sans donner la date exacte du décès. Elle n'était pas vaccinée. L'épidémie \"persiste\" dans cette région, selon l'ARS qui recense à ce jour 269 cas confirmés, dont 66 ont nécessité une hospitalisation, et pour quatre des patients une admission en réanimation. Ces chiffres ont plus que doublé depuis le 24 janvier, quand l'ARS comptait 115 cas ayant entraîné 32 hospitalisations, une épidémie qui touche essentiellement la Gironde et la Vienne, où se trouvent les grosses agglomérations de Bordeaux et Poitiers.\"Cette annonce renforce la nécessité, pour l'ensemble de la population, de vérifier rapidement sa vaccination, seul moyen de stopper l'épidémie\", souligne l'ARS, rappelant qu'il \"n'existe pas de traitement pour soigner cette maladie\" très contagieuse puisqu'un malade peut contaminer jusqu'à 20 personnes. \"La rougeole n'est pas une maladie bénigne, notamment pour les nourrissons et les adultes et peut entraîner des complications respiratoires (pneumopathies) et neurologiques (méningo-encéphalite) pouvant avoir des conséquences très graves\", insiste l'ARS.L'ARS soulignait en janvier dernier que la couverture vaccinale en Nouvelle-Aquitaine était \"insuffisante\". Elle \"varie de 70,8% à 81% quand l'Organisation mondiale de la Santé (OMS) recommande une couverture de 95%\". Dans les faits, aucun département français n'assure une couverture vaccinale à 95%. Aujourd'hui, seuls cinq départements français approchent péniblement les 85% de couverture (l'Ain, la Haute-Saône, l'Île-de-France, la Seine-Saint-Denis le Val-de-Marne). Et huit d'entre eux affichent même une couverture inférieure à 70% (Orne, Lot, Jura, Gers, Aude, Ariège, Hautes-Alpes et la Réunion), la dernière place revenant aux Hautes-Alpes, avec 61,9%.Un vaccin trivalent contre la rougeole, les oreillons et la rubéole (ROR) est recommandé dès la petite enfance à 12 et 18 mois (deux doses). Il peut être rattrapé à tout âge si le doute existe ou si les deux doses n'ont pas été administrées. Il fait partie des onze vaccins devenus obligatoires pour les enfants nés à partir du 1er janvier, selon un nouveau calendrier vaccinal rendu public le 9 février.",
    "date": "2018-02-13",
    "heading": "La victime, âgée de 32 ans, n'était pas vaccinée contre la rougeole, a annoncé ce mardi l'Agence régionale de santé (ARS) de Nouvelle-Aquitaine.",
    "title": "L'épidémie de rougeole en Nouvelle-Aquitaine a fait un mort"
}