{
    "article": "L'arrêt de la production de la BMW i8 initialement programmé en avril dernier, a finalement été enregistré en fin de semaine dernière sur le site allemand de Leipzig, avec la sortie des lignes d'assemblage d'un dernier modèle i8 Roadster.L'arrêt de la production de la BMW i8 annoncé en janvier 2020, intervient six ans après son lancement en commercialisation et un chiffre total de ventes ayant dépassé les 20 500 exemplaires. La BMW i8 proposée en versions coupé et cabriolet, restylée en 2018, est animée par un groupe hybride articulé autour d'un moteur 3 cylindres 1.5 litre TwinPower Turbo associé à un bloc électrique, ensemble développant 374 ch et 570 Nm et capable de propulser le coupé allemand de 0 à 100 km/h en seulement 4.4 secondes.Considéré pendant longtemps comme le fleuron technologie de la marque à l'hélice, la BMW i8 embarque également des solutions originales lors de son apparition sur le marché, tels que les premiers projecteurs laser installés sur un modèle de série.« La BMW i8 est un modèle unique dont la fabrication a été confiée à des employés uniques », explique Hans-Peter Kemser, le responsable du site BMW de Leipzig. « L'expérience acquise ici à Leipzig, assure au groupe BMW une expertise unique dans l'industrie automobile en termes de construction légère. La BMW i8 fait partie intégrante du site de Leipzig. Elle a été un ambassadeur pour notre groupe et notre site, et le sera encore dans le futur ».Les 18 derniers exemplaires de la BMW i8 destinés aux membres du BMW i8 Club, ont été assemblés avec des finitions spécifiques et le dernier châssis produit, une déclinaison Roadster, a été habillé d'une livrée « Protimao Blue » à priori inédite sur ce véhicule.Enfin si BMW demeure discret quant à l'arrivée d'une possible héritière à la BMW i8 (qui pourrait s'inspirer du concept Vision M Next), le constructeur a en revanche confirmé la présentation de 25 modèles hybrides ou 100 % électrique, d'ici à l'horizon 2025.Source : BMW Blog",
    "date": "2020-06-15",
    "heading": "15 juin",
    "title": "Fin de production pour la BMW i8 : actualité automobile, infos, scoop"
}