{
    "article": "Selon Le Parisien, c'est un passant qui a alerté les pompiers, constatant que la femme était allongée inconsciente sur le sol avec ses affaires personnelles à proximité. Les pompiers ont prévenu le Samu mais le médecin n'a pas réussi à la réanimer. Le décès a été constaté à 1h30. La sans-abri serait probablement décédée d'une crise cardiaque.Nuit de la solidarité\" jeudi à ParisDans la nuit du jeudi 15 au vendredi 16 février, près de 2.000 personnes devraient se mobiliser pour la première \"Nuit de la Solidarité\" organisée par la Ville de Paris pour décompter les SDF et améliorer leur situation. \"Ce n'est pas une opération du Samu social\", a expliqué Dominique Versini, adjointe à la solidarité d'Anne Hidalgo. \"Il s'agit de prendre une photographie du nombre de personnes à la rue pour mieux adapter ensuite notre dispositif\".Quelque 350 équipes quadrilleront Paris sauf les bois de Vincennes et Boulogne où la population SDF est déjà répertoriée par les professionnels. Ces petites équipes seront dirigées par un travailleur social. La SNCF, la RATP et l'AP-HP décompteront de leur côté les personnes sans logement dans les gares, les métros et les hôpitaux.Un questionnaire sera adressé à qui veut y répondre pour affiner l'enquête, avec des questions sur le profil de la personne, depuis quand elle est à la rue, si elle a tenté d'appeler des numéros d'urgence, etc. Il ne sera en revanche pas demandé si elle est étrangère ou non. Les résultats de l'enquête seront publiés dans quelques semaines. L'opération qui sera renouvelée l'an prochain, s'inspire d'initiatives lancées à New York, Bruxelles et Athènes. Une polémique s'est récemment fait jour après un chiffre de 50 SDF en Île-de-France avancé par le secrétaire d'État à la Cohésion des territoires Julien Denormandie. Il avait été ensuite précisé qu'il s'agissait du nombre de personnes pour qui des solutions de mise à l'abri n'avait pas pu être trouvées.",
    "date": "2018-02-12",
    "heading": "Une femme sans-abri de 52 ans a été retrouvée morte dans la nuit de dimanche à lundi rue Lafayette (IXe arrondissement de Paris), a révélé France Bleu Paris. Les températures étaient tombées sous 0 degré dans la capitale pendant la nuit.",
    "title": "Paris : une SDF retrouvée morte rue Lafayette"
}