{
    "article": "Les Etats-Unis ont commencé à contrôler les passagers en provenance de Chine le 3 février, date à partir de laquelle seuls les Américains pouvaient revenir dans le pays. Les passagers devaient répondre à des questions sur leurs symptômes éventuels, et leur température était prise, puis leurs informations étaient transmises aux autorités locales pour suivi.L'étude s'intéresse à la Californie, grande porte d'entrée des Etats-Unis pour les pays asiatiques. Au total, 11.574 passagers ont été ainsi contrôlés entre le 3 février et le 17 mars.Les personnels de santé publique de l'Etat de Californie recevaient des autorités fédérales les informations de ces passagers (nom, date de naissance, dates de voyage, numéro de téléphone, destination...) et devaient ensuite les transmettre aux autorités de santé publique au niveau local (ville ou comté), qui devaient théoriquement suivre les passagers.Mais sur ces 11.574 passagers, seuls trois figurent in fine parmi les 26.000 cas confirmés de Covid-19 en Californie au 15 avril. L'un des trois, en provenance de Chine, a été confirmé un mois et demi après son retour de Chine, suggérant qu'il a été contaminé aux Etats-Unis.Le programme a pourtant mobilisé l'équivalent de six personnels de l'agence de santé publique de Californie à plein temps pendant sept semaines, écrivent les auteurs du rapport, soit 1.684 personnes surveillées par heures.\"Malgré des efforts intenses, le système de surveillance des voyageurs n'a pas permis de prévenir l'introduction du Covid-19 en Californie\", écrivent-ils en conclusion.Le virus s'est répandu dans l'Etat, et le reste des Etats-Unis, notamment parce que nombre de gens contaminés n'ont jamais eu de symptômes, tout en étant contagieux.Une fois que les transmissions locales du virus, sans lien avec la Chine ou d'autres pays, avaient lieu, il devenait futile de consacrer des ressources rares à suivre les voyageurs, ajoutent les auteurs, qui recommandent, pour la suite une \"reconfiguration\" de la surveillance des passagers, pour notamment réduire le nombre important d'erreurs transmises sur les passagers.La publication du rapport intervient alors que la Maison Blanche serait en conflit avec les CDC sur la remise en place de prises de température dans 20 grands aéroports dans le but de rassurer le grand public, selon des courriels internes consultés par USA Today.",
    "date": "2020-05-11",
    "heading": "Les mesures de contrôle de température et de surveillance des passagers à l'arrivée dans les grands aéroports américains mises en place en février pour tenter d'endiguer l'épidémie de Covid-19 furent un exercice futile et coûteux, conclut une analyse publiée lundi par les Centres de prévention et de lutte contre les maladies (CDC).",
    "title": "Coronavirus: la surveillance dans les aéroports américains a été un échec (rapport)"
}