{
    "article": "Mardi 13 février, une perturbation traversera une grande moitié ouest du pays dans la journée, selon les prévisions de Météo-France. En début de matinée, elle abordera la Bretagne en donnant des pluies parfois modérées sous des vents de sud assez fort, atteignant des pointes à 70 voire temporairement 90km/h. En arrivant sur l'air froid, la neige fera son apparition en matinée sur la Basse-Normandie et l'intérieur des Pays de la Loire en déposant par endroit 1 à 4 cm dans les campagnes.À la mi-journée, il neigera sur les hauteurs normandes et le Limousin. En plaine, la neige se mêlera à la pluie. Il neigera au dessus de 400 à 700 m sur l'ouest des Pyrénées. Le vent de sud atteindra des pointes à 70/80 km/h sur la Normandie, le vent de sud-ouest soufflera à près de 70 km/h sur la côte atlantique. L'après-midi, le temps pluvio-neigeux s'étendra du Nord-Pas-de-Calais aux Pyrénées en passant par la région parisienne. La neige, souvent bien humide, tombera parfois jusqu'en plaine mais elle tiendra difficilement sur les chaussées.En Île-de-France et à Paris, les prévisionnistes attendent entre 1 cm et 3 cm de neige. Le département des Yvelines devrait être le plus touché par l'épisode neigeux, selon Météo France. Compte tenu des fortes perturbations sur les routes la semaine dernière, la préfecture de police appelle à la vigilance et recommande aux Franciliens d'éviter les déplacements en voiture et de privilégier les transports en commun. Météo France n'a pas déclenché de vigilance orange (niveau 3 sur une échelle de 4), mais a néanmoins placé l'essentiel du pays en vigilance jaune (niveau 2 sur 4) en raison de la neige et du verglas. L'institut météorologique recommande par ailleurs la prudence sur l'ouest du pays en soirée, avec le refroidissement nocturne, des plaques de regel pourront se former dans l'intérieur.",
    "date": "2018-02-13",
    "heading": "Météo France attend entre 1 et 3 centimètres de neige ce mardi 13 février en Île-de-France et à Paris.",
    "title": "Météo : la neige de retour, la préfecture recommande aux Franciliens d'éviter la voiture"
}