{
    "article": "Est-il dangereux pour la santé de vivre dans le golfe de Fos-sur-Mer, l'une des plus grandes zones industrielles d'Europe ? En novembre dernier, Franceinfo relevait que le taux de cancer dans la ville portuaire des Bouches-du-Rhône était deux fois plus élevé qu'ailleurs en France, sans compter la multiplication des cas de diabète et d'asthme. Une nouvelle étude, dont les résultats doivent être présentés lundi 12 février par l'association de défense du golfe de Fos (ADPLGF), révèle que des aliments produits dans le golfe contiennent des traces de polluants supérieurs aux taux autorisés, rapportent France Inter et Le Monde.Entre 2009 et 2015, l'association a prélevé chaque année un échantillon de produits locaux : viande de taureau et de mouton, fromage de chèvre, œufs de poules, poissons, moules, mais aussi du foin et de l'huile d'olive. Ces échantillons ont été envoyés à deux laboratoires distincts à Lyon et en Isère. Les résultats révèlent des concentrations élevées en dioxines, polluants organiques persistants considérés comme cancérogènes, et des teneurs importantes en PCB (polychlorobiphényles), des perturbateurs endocriniens toxiques pour le développement cérébral et classés cancérogènes probables.L'association a donc décidé de porter plainte contre X pour mise en danger de la vie d'autrui, mais elle va également déposer une série de plaintes contre les industriels du secteur pour \"troubles anormaux du voisinage\". Les entreprises Arcelor Mittal et Esso sont notamment visées. \"On en a marre. Cela fait quinze ans que l'on alerte, que l'on envoie des courriers aux ministres de la Santé ou de l'Environnement et qu'ils bottent en touche tous les malades\", s'est insurgé le président de l'association Daniel Moutet dans les colonnes du Monde. \"On va demander la réparation d'un préjudice, puisqu'on sait qu'il y a des gens atteints de pathologies (résultants) de ces émissions de polluants importantes\", a de son côté assuré maître Julie Andreu, avocate de l'association, sur France Inter.",
    "date": "2018-02-12",
    "heading": "Alors qu'une étude révèle que de la viande, des œufs ou encore des moules produits localement sont contaminés par la pollution, une association d'habitants de Fos-sur-Mer, soutenue par la mairie, annonce vouloir porter plainte pour \"mise en danger de la vie d'autrui\".",
    "title": "Fos-sur-Mer : des traces de polluants repérés dans des aliments produits dans le golfe"
}