{
    "article": "En 2016, 38,3 millions d'amendes forfaitaires ont été émises pour un montant total de 2,403 milliards d'euros. Mais certains automobilistes verbalisés passent encore entre les mailles du filet. C'est le constat fait par le Cour des comptes dans son chapitre consacré aux amendes de circulation (celles de stationnement ne sont pas prises en compte) et remis au gouvernement le mercredi 7 février.La fiabilité des radars questionnéePremier point : la fiabilité même des radars est remise en question. Selon la Cour des comptes, \"un quart des infractions relevées ne donne pas lieu à contravention\". Plaques illisibles, présence de plusieurs véhicules sur la photographie... Les clichés sont inexploitables dans 25% des cas. Un taux de rejet jugé beaucoup trop élevé par les magistrats qui estiment qu'il \"peut atténuer la crainte de la sanction de la part des conducteurs\". La Cour des comptes attend donc beaucoup du \"perfectionnement\" annoncé des radars. Les Sages de la rue Cambon mettent également en avant l'ampleur du non-paiement des amendes forfaitaires majorées (AMF, en cas de non-paiement dans les 45 jours de son émission) : 30% de ces amendes ne sont ainsi pas réglées, contre 19% en 2010. Pour les magistrats, ce chiffre s'explique par le fait que certains automobilistes sont déjà débiteurs vis-à-vis de l'administration fiscale et s'avèrent incapables de payer leurs nouvelles amendes.Mais selon les magistrats, si une partie des amendes forfaitaires ne sont jamais payées, c'est aussi à cause des faibles moyens dont dispose l'administration. Les magistrats notent par exemple que le logiciel utilisé pour les recouvrements forcés possède de nombreuses failles : impossibilité de regrouper les amendes issues de départements différents, absence d'un \"historique\" des contraventions par contribuable... La Cour des comptes préconise de mettre en place un recouvrement forcé avec l'instauration d'un nouveau logiciel. Mais le ministère de l'Intérieur, qui a vu bondir les contraventions de près de 40% entre 2013 et 2016, a répondu que l'objectif principal n'est pas d'engranger de l'argent, mais bien de faire baisser les comportements dangereux sur les routes.",
    "date": "2018-02-12",
    "heading": "La Cour des comptes a épinglé le 7 février les failles du système français de recouvrement des amendes forfaites (radars et procès-verbaux électroniques).",
    "title": "PV impayés : un manque à gagner de 700 millions d'euros pour l'État"
}