{
    "article": "Selon des habitants de l'immeuble que la radio a pu interviewer, le propriétaire de cet appartement de 60m2 n'habitait plus le logement depuis une dizaine d'années et le louait au noir par période de six mois. \"Il n'y a pas de signature de bail chez le syndic, et il fait ça depuis une dizaine d'années\", a affirmé un voisin. \"Maintenant, monsieur fait part dans les journaux qu'il a été squatté... C'est faux, totalement faux.\" Serge, 60 ans, décrivait ainsi sa détresse mercredi dans les colonnes du Parisien : \"A force d'y penser, je n'en dors plus la nuit. Aujourd'hui, j'en viens surtout à me demander si je récupérerais mon appartement un jour...\". Le couple et ses deux enfants en bas-âges, que le sexagénaire aurait découverts chez lui en rentrant d'une visite auprès de son père malade, habitaient la résidence depuis la fin de l'année 2016 et auraient payé son loyer les six premiers mois, affirme Europe 1. Dans un mail que la radio s'est procuré, le syndicat de copropriété a même informé les habitants de la résidence de la pratique : \"Il avait pris l'habitude de ne pas déclarer les revenus de cette location. Et pour nous, c'est impossible\", détaille même la radio. Selon Europe 1, le couple a quitté le logement l'été dernier pour plusieurs mois, durant lesquels il n'a pas payé le loyer. Le propriétaire aurait alors vidé l'appartement de ses affaires et fait changer la serrure du logement. À leur retour, les anciens locataires auraient forcé la serrure, se seraient réinstallés dans les lieux et fait poser une nouvelle serrure. Le propriétaire a lancé une procédure à l'encontre du couple de résidents, après avoir fait réaliser un constat d'huissier. La justice devra trancher le 12 mars lors de l'audience fixée au tribunal d'instance de Courbevoie, conclut la radio.",
    "date": "2018-02-11",
    "heading": "Mercredi 7 février, un sexagénaire alertait les médias sur la présence de squatteurs dans son appartement de Neuilly-sur-Seine. Mais selon les informations d'Europe 1 publiées samedi 10 février, la réalité serait bien différente.",
    "title": "Neuilly-sur-Seine : le sexagénaire \"squatté\" aurait loué son appartement au noir"
}