{
    "article": "Pour moi, c'est bien toi le plus grand\". Dans ce vidéo-clip diffusé vendredi 9 février, Grand Corps malade s'adresse directement au maire de Levallois-Perret (Hauts-de-Seine), Patrick Balkany. \"Tu as rendu la vie plus belle pour ceux qui habitent Lavallois. Les entreprises viennent à la pelle, mais pas trop les logements sociaux. Du coup, ta ville est bien plus belle, c'est vrai que les pauvres, c'est pas beau\", ironise le slameur. Le titre du morceau ? Patrick. \"Depuis, longtemps, tu sais très bien que la morale et la décence, c'est pour les faibles, ça sert à rien. Toi, loin du scrupules, tu avances (...) Plus de mises en examen que ton ami Nicolas\" poursuit-il. Alors que le nom de Patrick Balkany apparaît dans plusieurs affaires, Grand Corps Malade scande : \"Blanchiment de fraude fiscale et déclarations mensongères, corruption, Panama papers, j'oublie sûrement quelques affaires. Toi, tu restes droit dans tes bottes, tête haute et grande gueule ; tous ces juges, toi et tes potes, tu sais même pas ce qu'ils vous veulent\". Au fur et à mesure que Grand Corps malade déroule son texte, prononcé dans plusieurs lieux de la ville, devant la mairie ou au marché, les propos deviennent plus virulents également à l'égard de la justice française. \"C'est bien grâce à des gens comme toi que j'ai confiance en mon pays, en sa justice et en ses droits. Vive la France et son mépris\". Contacté par France Info, Patrick Balkany a indiqué : \"C'est un artiste, il dit ce qu'il veut\". Mais a tout de même profité du micro de FranceInfo pour ironiser à son tour : \"c'est curieux, quand il est venu chanter, engagé par le service culturel de la mairie, là, il n'a pas chanté contre le père : il a pris son cachet et il a dit merci\".",
    "date": "2018-02-10",
    "heading": "\"Je t'admire intensément (...) Tu m'impressionnes par ton charisme et ton talent. Tu parles fort, t'en fais des tonnes.",
    "title": "VIDEO - \"Patrick\", la chanson ironique de Grand Corps Malade sur Patrick Balkany"
}