{
    "article": "La fillette a disparu dans la nuit du 26 au 27 août 2017 à Pont-de-Beauvoisin (Isère), où elle assistait à une fête de mariage. Selon le procureur, la disparition a eu lieu entre 2h46 du matin, heure à laquelle le suspect Nordhal Lelandais a mis son téléphone en mode avion, et 3h25, quand il a désactivé son portable. Pourtant, deux témoins affirment avoir vu la petite fille de 9 ans durant ce laps de temps à la fête. Selon les informations samedi 10 février du Monde, qui a eu accès au dossier, le cousin de la mère de Maëlys a affirmé : \"Vers 3h05, nous sommes allés dire au revoir à la mariée, qui était à l'entrée de la salle. Le marié était dans la salle, vers la piste de danse. En repartant pour sortir vers 3h10-3h15, j'ai croisé la petite Maëlys, qui m'a dit : 'Au revoir, le papa de Léa (la fille du témoin, dont le prénom a été modifié, NDLR)'. Elle était à l'intérieur.\" Des horaires qui ont varié lors de ses trois auditions. Lors de sa dernière audition, le 22 octobre, Christopher D. assure avoir dit au revoir aux mariés \"entre 2h45 et 3 heures. Je donne une fourchette, car je n'ai pas regardé l'heure\". Par contre, il affirme toujours être parti entre 3h10 et 3h20. UN TÉMOIGNAGE ASSURÉSa compagne Delphine G. est beaucoup plus catégorique. \"Nous avons dit au revoir à Maëlys dans la salle. Il était 3h15-3h20. Elle ne m'a pas parlé. Elle a dit à mon copain : 'Au revoir, le papa de Léa'.\" Lors de sa seconde audition, elle maintient sa première version. \"Je me suis référée à l'horloge de mon domicile en rentrant. Je me souviens qu'elle indiquait 3h35. Sachant que cette horloge avance de cinq minutes, il était donc 3h30. Je pense que le trajet entre la salle des fêtes et mon domicile se fait en une dizaine de minutes. Soit un départ à 3h20.\"Selon ces témoignages, la petite Maëlys n'aurait donc pas pu se trouver dans la voiture de Nordhal Lelandais à cette heure. Si l'avocat du suspect Me Alain Jakubowicz compte bien appuyer sa défense sur cette chronologie incertaine, le procureur s'est quant à lui déclaré \"très réservé sur les témoignages quand il s'agit de déterminer un horaire sur ce qu'on a fait lors d'un événement festif\". Toutefois, avec ces témoignages, le doute est effectivement permis.",
    "date": "2018-02-11",
    "heading": "La chronologie des faits établie par le procureur de la République Jean-Yves Coquillat est mise à mal par les témoignages d'un cousin de la mère de Maëlys, Christopher D,. et de sa compagne Delphine G.",
    "title": "Affaire Maëlys : deux témoignages sèment le doute sur la chronologie des événements"
}