{
    "article": "\"Mon dernier traitement a été reporté de six semaines. Avec un coup de fil pour me dire que c'était moins dangereux que de s'exposer au Covid\", s'inquiète Roger (prénom modifié à sa demande), 62 ans, toujours en immunothérapie suite à un cancer du poumon.Adèle, 40 ans, était elle en plein traitement pour un cancer du sein diagnostiqué en septembre, lorsque l'épidémie s'est répandue en France. Cette Parisienne décide alors de se confiner dans la maison familiale en province.Le transfert de son traitement s'est finalement bien passé et elle attend désormais d'entamer une radiothérapie, mais \"à un moment je me suis demandé, où est-ce que je vais être suivie? Est-ce que je vais être dans la nature?\" Entre les retards de traitement et ceux dans la détection de nouveaux cas, c'est le système dans son ensemble qui risque d'être déstabilisé.\"Durant ces deux mois, le nombre de cancers diagnostiqués a été divisé par deux\", explique le professeur Axel Kahn, président de la Ligue contre le cancer, citant les remontées du terrain hospitalier. \"Evidemment, ce n'est pas le coronavirus qui a fait peur au cancer, le cancer il est toujours là. En revanche, le coronavirus a fait peur aux malades qui ont été dissuadés de se faire dépister, de consulter\".- \"Grand embouteillage\" -Les chiffres sont simples, et inquiétants: avec près de 400.000 nouveaux cas de cancer par an en France, quelque 30.000 malades n'auront ainsi pas été diagnostiqués. Même si la multiplication des scanners pulmonaires pour confirmer les infections au coronavirus a pu permettre la détection de certaines tumeurs.Une situation \"très inquiétante\" pour Axel Kahn, qui pointe deux conséquences: les prises en charge trop tardives des malades et le risque de saturation lors de la reprise normale des activités. \"Si aux reports d'examens de contrôle, de chimiothérapies, radiothérapies, des opérations chirurgicales programmées, vous rajoutez tous les dépistages en retard, on risque un très grand embouteillage\", prévient-il.Autre conséquence, les interruptions de traitements. Outre les déprogrammations par les hôpitaux, certains malades - le cancer étant un facteur supplémentaire de risque face au Covid - ont préféré \"rester très prudemment confinés pour se protéger\", relève Eric Solary, président du conseil scientifique de la fondation ARC pour la recherche sur le cancer. \"Il faut vite reprendre les traitements\".Une étude en prépublication de chercheurs britanniques, coordonnée par le professeur Clare Turnbull de l'Institut de recherche sur le cancer de Londres et mise en ligne fin avril, se penche précisément sur ces différentes questions.- Survie diminuée -D'après leurs modélisations la survie à six mois pourrait être diminuée de 30% par \"un retard même modeste\" de prise en charge chirurgicale pour certains cancers agressifs en stade 2 (vessie, poumon, estomac, par exemple). La survie à trois mois serait elle réduite de 17%.\"Dans les prochains 3 à 24 mois, la première priorité devrait être d'éviter les délais en chirurgie du cancer. (...) A court terme, pour éviter les effets en cascade, la mobilisation immédiate de ressources supplémentaires est nécessaire pour résorber le retard pris dans les premiers mois de la pandémie en matière de détection et interventions chirurgicales\", avertissent ces spécialistes.Autre sujet de préoccupation, les interactions possible coronavirus/cancer. L'ARC a lancé un appel pour financer des projets de recherche sur ces questions (70 sont déjà sur les rangs). Il s'agit de \"mesurer les impacts sur la prise en charge et voir comment aider rapidement les cliniciens à adapter les traitements, comment utiliser les médicaments dans ce contexte qu'on connaît mal\", explique le professeur Solary.Pour tous ces spécialistes, il est urgent de remettre sur les rails et relancer la lutte, alors même qu'Axel Kahn regrette un \"effondrement des dons\" depuis le début de la pandémie. \"Le cancer tue 150.000 personnes tous les ans. Il y a un an, cette année, l'année prochaine... Rien que cette année le Covid, heureusement, fera beaucoup beaucoup moins de dégâts\".",
    "date": "2020-05-10",
    "heading": "Les autorités ont martelé l'importance pour les malades du cancer de poursuivre leur traitement pendant l'épidémie de coronavirus, mais les conséquences sur la prise en charge ont été bien réelles et l'urgence s'imposera après le déconfinement, avertissent des spécialistes.",
    "title": "Cancer au temps du Covid: il y a urgence après le déconfinement, alertent des spécialistes "
}