{
    "article": "En 2017, 41 personnes ont trouvé la mort sur les routes des Pyrénées-Atlantiques. Seize des victimes avaient plus de 60 ans (39%), et la majorité de ces dernières étaient âgées de plus de 85 ans, a détaillé le préfet du département, Gilbert Payet, lors de ses vœux à la presse mi-janvier. Pour diminuer la mortalité des personnes âgées, il a annoncé des mesures \"intensifiées\", rapporte Sud-Ouest. Le haut fonctionnaire souhaite que les proches des seniors susceptibles d'être dangereux sur les routes, ainsi que leur médecin, les signalent aux autorités, afin qu'ils passent devant une commission qui évaluerait leur état de santé et suspendrait éventuellement leur permis de conduire. \"Nous allons renforcer notre action pour enlever de la circulation les conducteurs seniors lorsqu'ils ne sont plus en état de conduire\", a-t-il averti, cité par France Bleu. \"Il appartient à l'entourage, aux familles, et aux forces de l'ordre, de signaler tous ces cas à l'autorité préfectorale. La loi prévoit le passage devant une commission médicale et si la commission estime que la personne n'est pas en état de conduire, le préfet peut suspendre le permis\". Il existe déjà des cas dans lesquels un conducteur doit passer devant une telle instance : pour l'obtention de certains permis (C, D, E, C1E, D1 et D1E), pour plusieurs professions (taxis, chauffeurs de VTC et de transports publics, moniteurs d'auto-école, ambulanciers), ou après un retrait de permis de plus d'un mois. À la campagne, sans voiture, \"on est coupé de tout\"Mais l'idée du préfet ne convainc pas les retraités du département. \"Je conduis depuis l'âge de 19 ans, réagit Jean, 84 ans, au micro de France Bleu. Je n'ai jamais fait d'accident et je n'ai pas de problème du tout\". \"Je ne vois pas pourquoi on condamnerait plus les retraités que les jeunes, renchérit Jean-Pierre, un habitant de Pau ayant dépassé les 70 ans, lundi 12 février, sur RTL. Nous on conduit moins vite que les jeunes !\" De son côté, Angelina, 73 ans, rappelle sur France Bleu qu'à la campagne, \"les personnes âgées (ont) besoin de leur voiture, sinon on est coupé de tout. C'est bien de les empêcher de conduire, mais qu'est-ce qu'on leur propose à la place ?\". Le préfet répond aux inquiétudes : \"Il s'agit d'abord de protéger les intéressés. Lorsque j'entends parler de délation, je veux quand même rappeler que les informations que nous recevons émanent le plus souvent de l'entourage\". Gilbert Payet évoque \"une démarche à la fois citoyenne\" et \"de protection de l'intéressé\". Si le permis est acquis pour la vie en France, ce n'est pas le cas partout. Comme le rappelle France Bleu, en Suisse, un examen de la vue est obligatoire à partir de 70 ans et tous les deux ans. Au Danemark, en Espagne, au Royaume-Uni ou aux Pays-Bas, le renouvellement du permis est soumis à la présentation d'un certificat médical pour les conducteurs de plus de 70 ans.",
    "date": "2018-02-12",
    "heading": "SÉCURITÉ ROUTIÈRE. Le préfet des Pyrénées-Atlantiques Gilbert Payet, inquiet du nombre de morts sur les routes âgés de plus de 70 ans, propose aux proches et aux médecins des seniors qui ne seraient plus capables de conduire de les signaler.",
    "title": "Faut-il suspendre le permis des personnes âgées dangereuses au volant ?"
}