{
    "article": "Pour certains Vendéens, le réveil fut brutal. Un séisme de magnitude 4,8 sur l'échelle de Richter a en effet secoué la région dans la nuit de dimanche à lundi 12 février. Le tremblement de terre est survenu à 4h08, selon les premières données du réseau national de surveillance sismique (RéNaSS). L'épicentre était situé à Saint-Hilaire-de-Voust, petit village vendéen frontalier avec le département des Deux-Sèvres qui se trouve à une vingtaine de kilomètres au nord-est de Fontenay-le-Comte, et à une dizaine de kilomètres au sud-est de La Châtaigneraie.Nicolas Maupetit, le maire de cette commune de 2.500 habitants a raconté au micro de Franceinfo avoir été réveillé \"vers 3h45 à peu près par un bruit sourd, un grondement très fort. J'ai cru que c'était un accident, comme un camion qui rentrait dans une maison à côté, tellement ça a fait un bruit très fort\". Selon l'élu, le grondement a duré quatre ou cinq secondes. \"J'ai ressenti la maison vibrer, les murs tremblaient\", a expliqué ce pompier, qui a rapidement compris que c'était un tremblement de terre. \"J'ai vite fait le tour de la maison. J'ai même pris mon téléphone portable, au cas où on m'appelle. Je ne vous cache pas que le cœur battait\", a-t-il confié.Joachim, boulanger de Fontenay-le-Comte, a aussi été très surpris. \"On a regardé partout pour voir s'il n'y avait pas une voiture qui était rentrée dans la boulangerie, ou (si) un camion s'était renversé. On a juste senti les murs bouger. On a vraiment entendu un boum. C'était quand même assez impressionnant. Ce n'est pas un bruit que l'on entend tous les jours\", a-t-il témoigné auprès de RTL. Sur Twitter, les témoignages se sont multipliés. Au vu de sa proximité avec le département, le séisme a été ressenti dans les Deux-Sèvres et jusqu'à Poitiers, dans la Vienne. Heureusement, il y a eu plus de peur que de mal : le tremblement de terre n'a provoqué aucun dégâts majeurs et n'a fait aucun blessé, selon les informations recueillies auprès des secours, rapportent RTL et Ouest France.\"DES RÉPLIQUES\" DE \"MAGNITUDE ÉQUIVALENTE OU LÉGÈREMENT PLUS FORTE\" NE SONT PAS À \"EXCLURE\"Ce séisme est le plus fort enregistré dans la région depuis celui de La Rochelle en avril 2016. Cette zone géographique \"fait partie d'un certain nombre de régions en France qui sont classées en sismicité modérée, qui est au milieu de l'échelle\", a expliqué à Franceinfo Alessia Maggi membre du bureau central sismologique français et professeur à l'université de Strasbourg, a indiqué. Ce type de séisme a lieu une fois par an en moyenne en France.L'experte a par ailleurs indiqué qu'\"il y a toujours des répliques de magnitude décroissante mais on ne peut jamais exclure la possibilité d'un séisme de magnitude équivalente ou légèrement plus forte\".",
    "date": "2018-02-12",
    "heading": "Un séisme de magnitude 4,8 été détecté, lundi 12 février, à 4h08 en Vendée, à 19 kilomètres de Fontenay-le-Comte, selon le Réseau national de surveillance sismique (RéNass). Les secousses ont été ressenties jusque dans la Vienne.",
    "title": "Un séisme de magnitude 4,8 fait trembler la Vendée"
}