{
    "article": "Le fils de l'ancien chef de l'État s'engage pour la légalisation de toutes les drogues dans une tribune publiée vendredi 9 février sur le site du Washington Examiner, un hebdomadaire dans lequel il signe régulièrement des chroniques. Le fils de Nicolas Sarkozy dresse le bilan, négatif selon lui, des différentes politiques américaines en matière de lutte contre la drogue. Il compare l'interdiction des drogues à la prohibition de l'alcool promulguée aux États-Unis en 1920. \"Au lieu d'acheter (de l'alcool) à des entreprises privées et réglementées par le secteur public, les citoyens ont été forcés d' (en) acheter auprès de criminels et de trafiquants. À leur tour, ils ont financé les cartels criminels du marché noir au lieu de l'économie\", écrit le jeune homme de 20 ans. L'interdiction de l'alcool ? Une si mauvaise loi que \"l'interdiction fut abrogée seulement 13 ans plus tard en 1933\". RÉPRIMER LES COMPORTEMENTS DANGEREUX Selon Louis Sarkozy, il n'est pas normal que l'ensemble des citoyens paie pour ceux qui ont choisi de consommer ou vendre de la drogue. Il estime à 50 milliards de dollars les dépenses du gouvernement américain contre la drogue. Une répression onéreuse, qui \"n'arrête en aucune manière le commerce de la drogue dans le monde\". Louis Sarkozy plaide pour une répression confinée aux comportements dangereux qui mettraient \"en danger des citoyens innocents\". \"Face aux preuves accablantes de l'effet désastreux de la criminalisation de la drogue et de l'impact positif de son alternative, il est clair que ceux qui luttent contre la marijuana tentent toujours de combattre un problème du XXIe siècle avec des vaines solutions du XXe siècle\" ajoute Louis Sarkozy qui encourage la société à \"une réflexion innovante et moderne sur la question de la drogue\". La tribune du jeune Sarkozy a été partagée par sa mère Cécilia Attias qui n'a pas manqué de féliciter sa progéniture : \"Well done son\".",
    "date": "2018-02-10",
    "heading": "",
    "title": "Louis Sarkozy publie une tribune pour la légalisation des drogues"
}