{
    "article": "Travis Sanchez, épidémiologiste à l'université Emory, a interrogé en ligne début avril un millier d'hommes ayant des relations sexuelles avec des hommes et la moitié d'entre eux ont rapporté une baisse du nombre de leurs partenaires sexuels, et une utilisation réduite des applications de rencontres.Mais Travis Sanchez ajoute immédiatement une information inquiétante: un quart dit avoir des problèmes pour se faire tester, en raison de la fermeture de milliers de lieux de dépistage. Ceux qui continuent les plans d'un soir se retrouvent donc dans le noir sur leur statut --une bombe à retardement potentielle.\"Il est très probable que les comportements à risque vont reprendre avant que les services de prévention aient totalement rouvert\", s'inquiète le chercheur. \"Cette conjonction pourrait conduire à plus de contaminations par le VIH\".On ne connaîtra l'impact de la pandémie sur le VIH que l'an prochain, quand les Centres de prévention et de lutte contre les maladies (CDC) publieront les chiffres d'infections pour 2020.Mais de multiples experts et professionnels de santé publique craignent un relâchement, un an après que les Etats-Unis se sont fixé l'objectif de réduire de 75% le nombre de nouvelles infections d'ici 2025.A Washington, ville très touchée par le VIH, la clinique Whitman Walker a dû fermer l'accueil quotidien sans rendez-vous pour le dépistage de ce virus et d'autres infections sexuellement transmissibles (IST): syphilis, gonorrhée, chlamydiae. Une cinquantaine de personnes venaient auparavant se faire tester chaque jour, dont beaucoup de gays, pour qui c'était la routine, tous les trois mois.\"Tous ces gens ne se font plus tester\", dit Amanda Cary, infirmière spécialisée qui continue à voir des patients symptomatiques, sur rendez-vous seulement. \"Je suis sûre qu'il y aura une remontée des IST\".Les CDC disent à l'AFP s'attendre à une baisse à court terme des diagnostics d'IST, mais \"une hausse à long terme une fois que les restrictions seront levées et que plus de gens se feront tester\". Pour le VIH, les fermetures de sites \"pourraient causer plus d'infections\" à long terme.- Tout peut changer -A San Francisco, le médecin chercheur Matthew Spinelli est préoccupé par les sans-abri, ceux qui n'ont plus de crédits de téléphone ou d'internet pour téléconsulter.\"Les gens ont peur d'aller à l'hôpital en ce moment, ça m'inquiète\", dit le docteur, qui pratique au grand hôpital public local.Son unité suit aussi 3.000 personnes ayant le VIH. Il craint que dans le chaos de la pandémie, certains n'aillent plus à la pharmacie ou ne prennent plus leurs pilules chaque jour, ce qui ferait remonter leurs charges virales et les rendrait contagieux.\"J'ai peur que leur santé psychologique ne se détériore dans l'environnement actuel, ou que leur toxicomanie ne s'aggrave\", dit-il.Aux Etats-Unis le traitement préventif PrEP, qui permet d'éviter presque à 100% d'être contaminé, s'est développé mais selon Matthew Spinelli, certains l'ont arrêté pendant le confinement. Reprendront-ils ensuite? \"Je prédis qu'in fine, l'épidémie de VIH va s'aggraver\", dit-il.Mais en forçant les professionnels à improviser, la pandémie va aussi changer durablement, en bien, les pratiques de prévention. La télémédecine va se banaliser.Les sites d'échanges de seringues distribuent déjà plus de seringues en une fois, voire les livrent ou envoient par colis.Les tests VIH à domicile, qui existent depuis des années mais sont peu utilisés, se développeront, dit Stephen Lee, directeur de Nastad, association de responsables de santé publique spécialisés VIH. Les CDC l'encouragent et la Floride et le Tennessee y réfléchissent, dit-il à l'AFP.\"La pandémie nous a montré que nous pouvons et devons le faire\", conclut-il.",
    "date": "2020-05-11",
    "heading": "C'est le paradoxe du grand confinement: s'il freine la propagation du nouveau coronavirus, il pourrait indirectement aider un autre virus, le VIH: la priorité absolue donnée au Covid-19 a eu comme effet collatéral de fragiliser l'édifice de prévention sur lequel repose la guerre contre le sida.",
    "title": "Le confinement freine le coronavirus mais peut-être pas le VIH"
}