{
    "article": "Une partie de la France s'est encore retrouvée sous la neige ce vendredi. En fin de journée, 16 départements restaient encore en vigilance orange neige et verglas, selon Météo France : l'Aisne, le Cher, la Corrèze, la Creuse, l'Indre, le Loiret, le Nord, Paris et sa petite couronne (Hauts-de-Seine, Seine-Saint-Denis et Val-de-Marne), la Seine-et-Marne, les Yvelines, la Haute-Vienne, l'Essonne et le Val-d'Oise étaient toujours en alerte. L'Oise, le Pas-de-Calais et la Somme. Cet \"épisode neigeux\", qui se déplace vers l'Est, est toutefois moins important que celui de mardi/ mercredi qui a provoqué de spectaculaires perturbations en Île-de-France.LE POINT SUR LA SITUATION• Sur les routesFace à ce \"nouvel assaut de l'hiver\", le ministère des Transports a renouvelé son appel à \"une vigilance particulière\". En écho, le ministère de l'Intérieur et la préfecture de police de Paris ont de nouveau appelé les automobilistes à \"ne pas utiliser leurs véhicules\".À 13h, les bouchons en région parisienne avaient atteint un niveau exceptionnel avec plus de 167 km de bouchon cumulé, selon le site officiel Sytadin. Au sud-ouest de Paris, la route nationale 118, symbole de la pagaille de mardi soir, 1.500 à 2.000 automobilistes y avaient été bloqués par la neige, reste fermée à la circulation et sera réouverte \"dès que les conditions météorologiques le permettront\", a précisé la Préfecture de police de Paris dans un tweet.La région des Hauts-de-France a suspendu les transports scolaires et interurbains vendredi dans ses cinq départements. Le ramassage scolaire restera également suspendu en Essonne, dans les Yvelines, le Val-d'Oise et la Seine-et-Marne.L'interdiction de circulation des poids lourds en région parisienne, rétablie à 5h vendredi matin et qui a immobilisé plus de 3.500 camions sur des aires de stockage, a été levée à 18h \"et les poids lourds pourront circuler tout le week-end\", a assuré la Préfecture de police. • Transports Loin de la pagaille du début de semaine, les transports publics parisiens fonctionnaient normalement, avec seulement un trafic de bus \"légèrement perturbé\", selon la RATP.La SNCF a, elle, annoncé un trafic normal sur l'ensemble des axes TGV et un retour progressif à la normale pour le Transilien. Mais le trafic pourrait évoluer en fonction des conditions météorologiques.Les conditions météorologiques ont toutefois conduit à l'annulation d'un tiers des vols prévus vendredi au départ d'Orly, soit quelque 200 vols, a-t-on appris de source aéroportuaire. \"Il s'agit notamment de courts et moyens courriers. Les passagers ont été prévenus et ne se sont pas présentés, il n'y a donc pas de difficultés particulières sur la plateforme\", a ajouté cette source, assurant que le trafic devrait reprendre normalement samedi. À l'aéroport de Roissy, les perturbations étaient bien plus minimes avec de simples retards d'une durée moyenne de 30 minutes.• La PosteDe son côté, La Poste a indiqué que les envois de colis étaient \"susceptibles d'être perturbés\" du fait notamment des interdictions de circulation. \"Nous sommes notamment dans l'impossibilité d'assurer les livraisons dans toute l'Ile-de-France\", a-t-elle précisé sur Twitter. • Usines en arrêts techniquesCertaines usines de région parisienne se sont retrouvées en arrêt technique ces derniers jours. Enseignes de distribution et commerçants ont également été privés de livraisons et se sont parfois trouvés en rupture de stocks, avec un impact limité toutefois, les clients étant plus rares aussi. • Des conséquences pour les touristesDans la capitale de nouveau sous les flocons en milieu de matinée, la tour Eiffel restera fermée aux visiteurs vendredi et samedi \"toute la journée\", la neige et le verglas ayant rendu les plateformes et escaliers \"impraticables\".",
    "date": "2018-02-09",
    "heading": "Une vague de neige et de froid balayait vendredi 9 février le nord et le centre de la France.",
    "title": "Neige et verglas : 16 départements en vigilance"
}