{
    "article": "\"Je n'ai jamais songé à blesser qui que cela soit et la seule perspective que mes propos soient source de peine me heurte, j'ai donc pris aujourd'hui la décision de quitter cette aventure\", a annoncé la chanteuse. \"À mes soutiens, n'ayez aucune crainte, cette décision n'est pas un frein à mon épanouissement artistique mais au contraire la condition de son accomplissement\". De son côté, la société de production de l'émission The Voice, ITV studios france, a déclaré que \"malgré des excuses sincères, l'environnement restait trop pesant\". \"Nous espérons que sa décision et les mots choisis pour l'exprimer permettront d'apaiser les tensions\", a-t-elle ajouté.\"Je regrette profondément ces messages\"Samedi soir, les téléspectateurs de la Une avaient découvert le visage angélique de cette chanteuse de 22 ans. Dès lundi, une polémique naissait sur Twitter, des internautes exhumant d'anciennes publications sur Facebook de la candidate remontant à juillet 2016, après les attentats de Nice et de Saint-Étienne-du-Rouvray (Seine-Maritime) et effacées depuis. La jeune femme y accusait le gouvernement d'être \"les vrais terroristes\" et mettait en doute l'attentat de Nice.D'autres captures d'écran, notamment relayées par l'extrême droite sur les réseaux sociaux, montrent en outre qu'elle partageait sur Facebook des publications de l'islamologue controversé Tariq Ramadan ou de Dieudonné. La jeune femme s'est entre-temps excusée sur son compte Facebook : \"depuis quelques jours des messages que j'avais postés en 2016 sur mon Facebook privé sont ressortis. Ces messages étaient l'expression d'une peur que je partageais seulement, à cette époque, avec mes amis sur ce réseau. Je regrette profondément ces messages\", a-t-elle écrit.\"Le soir des attentats de Nice, j'avais de la famille sur la promenade des Anglais et j'étais choquée, bouleversée, et ne comprenais pas pourquoi cet attentat n'avait pas pu être empêché par les autorités. Deux ans après, j'ai muri et je mesure le manque de réflexion de ces messages. Je comprends que ces messages choquent et je m'en excuse\", avait-elle poursuivi, prônant un message de \"tolérance envers les autres\" et de \"paix entre nous\".",
    "date": "2018-02-09",
    "heading": "VIDÉO. La chanteuse Mennel, au cœur d'une polémique pour avoir posté des messages complotistes après les attentats de 2016, a annoncé vendredi sur Facebook qu'elle quittait l'émission The Voice sur TF1.",
    "title": "Tweets complotistes : Mennel quitte The Voice"
}