{
    "article": "En l'espace de trois mois, ce qui avait commencé comme une grippe classique s'est transformé en un catalogue de syndromes qui dans leurs formes les plus sévères peuvent déclencher ces désormais fameuses \"tempêtes de cytokine\", un emballement de la réaction immunitaire pouvant entraîner la mort.Il n'est pas rare qu'un virus provoque autant de manifestations, mais certains symptômes du SARS-CoV-2, comme la perte d'odorat ou la formation de caillots sanguins, semblent bien spécifiques à cette épidémie.\"La plupart des virus peuvent endommager les tissus là où ils se reproduisent ou provoquer des dommages collatéraux du système immunitaire qui combat l'infection\", explique Jeremy Rossman, expert en virologie à l'Université britannique du Kent.Les médecins soupçonnent le Covid-19 d'être responsable de l'hospitalisation de plusieurs dizaines d'enfants à New York, Londres et Paris présentant des états inflammatoires \"multi-systémiques\" rares, évoquant une forme atypique de la maladie de Kawasaki ou un syndrome du choc toxique, qui s'attaque aux parois des artères et peut provoquer une défaillance d'organes.Des dizaines d'études médicales ont décrit d'autres conséquences potentiellement létales de la maladie, dont des accidents vasculaires cérébraux et des atteintes cardiaques.Des chercheurs de l'Université de médecine de Nanjing (Chine) ont rapporté des cas de patients ayant développé des complications urinaires et des atteintes rénales aigües.Ils ont observé des bouleversements dans les hormones sexuelles mâles, conseillant aux hommes jeunes désireux d'avoir des enfants de consulter une fois guéris.- \"Se méfier d'à peu près tout\" -Cet éventail de symptômes est-il unique ? Pas forcément. \"Dans une maladie courante, les complications, même rares, arriveront fréquemment\", décrypte pour l'AFP Babak Javid spécialiste des maladies infectieuses du Centre hospitalier universitaire de Cambridge.Plus de 4 millions de cas ont été déclarés dans le monde, mais le vrai nombre d'infections \"pourrait atteindre des dizaines, voire centaines de millions\", selon M. Javid. \"Si une personne sur mille, même sur dix mille, développe des complications, cela fait quand même des milliers de gens\".Les médecins généralistes, en première ligne, ont été les premiers à tenter de dégager des schémas dans l'évolution de l'épidémie.\"On nous avait dit au début: fièvre, maux de tête, petite toux. On nous a rajouté: nez qui coule, gorge qui gratte. Ensuite, c'étaient les symptômes digestifs: diarrhée, maux de ventre\", se souvient Sylvie Monnoye, médecin de famille à Paris.Puis douleurs dans la cage thoracique, perte du goût et de l'odorat, liaisons cutanées comme l'urticaire ou des engelures sur les orteils, troubles neurologiques... \"On a commencé à se dire qu'il fallait se méfier d'à peu près tout\", commente le Dr Monnoye.- Lenteur des autorités sanitaires -Ces témoignages sont confortés par un rapport interne du Centre de prévention et de lutte contre les maladies (CDC) aux Etats-Unis, qui a analysé les symptômes sur 2.591 patients hospitalisés entre le 1er mars et le 1er mai.Les trois quarts des patients avaient des frissons, de la fièvre et/ou de la toux, et presque autant des difficultés respiratoires, symptômes les plus courants du nouveau coronavirus.Près d'un tiers se plaignait de courbatures, idem pour la diarrhée; un quart des nausées ou des vomissements. Quelque 18% avaient des maux de tête, 10 à 15% des atteintes pulmonaires ou abdominales, le nez qui coule, des maux de gorge.Or, jusqu'à la fin avril, le CDC n'avait listé que trois symptômes: toux, fièvre et difficultés respiratoires. Son site internet a été actualisé depuis mais n'en a ajouté que quelques uns: frissons, courbatures, maux de tête, perte d'odorat. Les autorités sanitaires françaises en ont fait de même début mai.- Caillots sanguins, défaillance des reins-La perte de l'odorat (anosmie) et du goût (agueusie) n'a été repérée que chez 3,5% des patients de la cohorte de la CDC, mais les experts pensent que ces symptômes sont plus répandus chez des cas moins sévères.L'anosmie et l'agueusie surviennent rarement avec d'autres virus. Tout comme l'apparition de caillots sanguins, que des études ont relié à des problèmes cardiaques, des thromboses hépatiques, des embolies pulmonaires et des lésions cérébrales chez des patients du Covid-19. \"Quand un malade du Covid-19 est très atteint, il peut avoir des problèmes de caillots sanguins, qui semblent bien plus fréquents qu'avec d'autres virus\", selon Babak Javid, qui conclut: \"comparé à la grippe, vous avez plus de chances de devenir très malade et de mourir\".",
    "date": "2020-05-10",
    "heading": "De la tête aux orteils, en passant par les poumons et même les reins: chaque semaine la liste des symptômes provoqués par le nouveau coronavirus s'allonge et peu d'organes semblent épargnés par cette maladie dont les formes varient de bénignes à graves.",
    "title": "Coronavirus: la pandémie s'intensifie, les symptômes se multiplient"
}