{
    "article": "Le gouvernement s'est fixé l'objectif de supprimer 120.000 postes de fonctionnaires d'ici à la fin du quinquennat. Il semble soutenu dans cette démarche par l'opinion. Selon un sondage Odoxa réalisée pour BFM Business et Aviva, \"les Français se montrent toujours assez favorables à des réformes économiques structurelles importantes, comme celles, d'inspiration libérale, portées par le gouvernement\".88% pour une baisse d'impôts56% se prononcent ainsi pour la réduction du nombre de fonctionnaires (44% contre). Odoxa note cependant que le \"timing\" choisi par le gouvernement pour une telle annonce n'est pas \"des plus judicieux\". \"Il est curieux de n'avoir pas attendu auparavant que ne s'éteignent les très nombreux 'départs de feu' apparus ces derniers jours : en effet, les mouvements des gardiens de prison, des enseignants et parents d'élèves et surtout de nombreux personnels de santé des hôpitaux et des Ehpad sont très largement soutenus par les Français parce qu'ils disent aimer leur secteur public (87%) et pronostiquent que ces mouvements épars déboucheront prochainement sur un vaste conflit social\".Jugeant à 64% que la part de la dépense publique est \"trop importante\" en France, 73% des sondés se disent plus globalement favorables à une réduction \"drastique\" (une quinzaine de points) pour la ramener à un niveau moyen comparé aux autres pays de l'OCDE. Pour rappel, en 2016, la dépense publique représentait 56% du PIB alors qu'elle n'est que de 41% en moyenne dans les 35 pays de l'OCDE. Ils sont également 88% à plébisciter une baisse des impôts. Idem pour la réduction des dépenses publiques (81%).L'objectif de suppression de 120.000 postes de fonctionnaires d'ici la fin du quinquennat \"n'est pas l'alpha et l'oméga\" de la future réforme de l'Etat, a déclaré mercredi le secrétaire d'Etat à la fonction publique Olivier Dussopt sur CNews. \"Si le seul objectif était quantitatif, mathématique, nous aurions commencé dès cette année, ça n'est pas le cas\", a-t-il argumenté. Journée de mobilisation le 22 marsOlivier Dussopt a également écarté l'idée que le \"plan de départs volontaires\" annoncé par le gouvernement ait lieu dans certains secteurs : \"Est-ce que vous imaginez que l'on puisse mettre en place un plan de départs volontaires dans les secteurs où nous recrutons des fonctionnaires ? Ça paraît contradictoire\", a-t-il raillé. \"La fonction publique hospitalière n'est pas du tout concernée\" par ces plans, a assuré pour sa part mercredi sur LCI la ministre des Solidarités et de la Santé, Agnès Buzyn, faisant valoir qu'au contraire on y \"cherche à recruter\". \"Cela ne concerne bien entendu ni l'éducation, ni la police, ni la santé\", a-t-elle avancé, tout en reconnaissant un droit \"à se poser la question\" des missions nécessitant des fonctionnaires.Sept syndicats de fonctionnaires ont appelé à une \"journée de mobilisation\" le 22 mars pour protester contre les annonces du gouvernement sur la réforme de la fonction publique. Le 10 octobre, plusieurs centaines de milliers de fonctionnaires étaient descendus dans la rue à l'appel de l'ensemble des organisations de la fonction publique, une première depuis 10 ans.*Enquête réalisée entre 31 janvier le 1er février 2018 auprès d'un échantillon de 1.003 personnes représentatif de la population française âgée de 18 ans et plus, parmi lesquelles : 215 sympathisants de gauche, 154 sympathisants de LaREM, 119 sympathisants de droite hors FN et 158 du FN.",
    "date": "2018-02-08",
    "heading": "Selon un sondage Odoxa* publié ce jeudi 8 février, 56% des Français sont favorables à une baisse du nombre des fonctionnaires.",
    "title": "Fonctionnaires : 56% des Français pour une réduction des effectifs"
}