{
    "article": "\"En région parisienne, après le froid de cette nuit, le manteau neigeux présent au sol est souvent tassé et durci. Les températures remontent lentement : elles sont à peine positives dans Paris et sa petite couronne, encore faiblement négatives entre -2 et 0 degré dans la grande couronne\", écrit Météo France dans son dernier bulletin publié à 13h10. \"Regel des surfaces enneigées, attention aux phénomènes glissants\", avait prévenu l'institut dans un tweet jeudi matin alors qu'\"une hausse importante des chutes\" de piétons était constatée par les pompiers de Paris. La préfecture de police a renouvelé aussi sa consigne aux automobilistes \"de ne pas utiliser leurs véhicules\" en Île-de-France.Ces recommandations semblent avoir été suivies : vers 09H00, la circulation en Île-de-France était fluide avec 93 kilomètres de bouchons cumulés, soit un niveau nettement inférieur à la moyenne habituelle de 325 km selon le site officiel Sytadin, beaucoup d'usagers ayant renoncé à prendre leur véhicule par peur des bouchons et des accidents.Aucune difficulté importante n'était ainsi signalée sur les routes franciliennes. Traditionnel point noir en Île-de-France, la route nationale 118 restait fermée à la circulation au moins jusqu'à midi. Bloquées par les intempéries, plus de 1.500 personnes avaient dû passer la nuit de mardi à mercredi dans des centres d'hébergement, des gymnases, des gares ou à l'aéroport d'Orly. Rouvert quelques heures mercredi après-midi, le trafic poids lourds sera à nouveau interdit jeudi, ce qui a suscité la colère de représentants des transporteurs routiers. Épisode neigeux, une pagaille typiquement française ?par BFMTVDu côté des transports en commun, comme pour mercredi, la RATP prévoit jeudi pour le métro parisien et le RER \"un service légèrement perturbé en raison notamment de la difficulté des agents à rejoindre leur attachement à prise de service\". Les bus \"sortent progressivement des dépôts en fonction des situations locales (état de la voirie)\", indique jeudi matin sur son site la RATP qui prévoit concernant le tramway \"un service normal à prise de service\" sur la quasi totalité des lignes.Dans les gares, le trafic ferroviaire est revenu doucement à la normale avec toutefois encore pour jeudi matin des annulations et des retards en raison de vitesses limitées pour des raisons de sécurité. En Ile-de-France, \"on aura en moyenne deux trains sur trois\", a estimé le PDG de la SNCF, Guillaume Pepy, sur RTL. La circulation des TGV sera assurée mais ils rouleront moins vite et \"auront probablement entre une demi-heure et une heure et demie de retard sur l'Ouest\", a-t-il pronostiqué. Quant aux TER, ils devraient rouler normalement \"mais il y aura sans doute des difficultés dans certaines régions, par exemple le Limousin\", selon lui. À 08H30, aucune perturbation n'était par ailleurs constatée aux aéroports d'Orly et de Roissy, selon une source aéroportuaire.Sur le département de l'Ariège, \"les précipitations neigeuses se maintiennent encore au cours de la matinée, pouvant donner encore 3 à 4 cm supplémentaires à basse altitude\", prévient Météo France. \"Atténuation attendue pour le début d'après-midi, la neige se limitant vraiment au relief\".",
    "date": "2018-02-08",
    "heading": "Si l'Ariège n'est plus concernée, les huit départements d'Île-de-France restent placés en vigilance orange ce jeudi 8 février par Météo France. La baisse brutale des températures fait craindre gel et verglas.",
    "title": "Neige et verglas : l'Île-de-France toujours placée en alerte"
}