{
    "article": "Les hauteurs de neige attendues sont néanmoins inférieures à celles de l'épisode de mardi, souligne Météo France. Météo France a placé jeudi après-midi 8 février 19 nouveaux départements en vigilance orange neige-verglas, portant le nombre total à 27 avant de nouvelles chutes de neige prévues dans la nuit de jeudi à vendredi 9 février. Outre les huit départements d'Île-de-France (Paris, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne, Yvelines, Essonne, Val-d'Oise et la Seine-et-Marne), l'Aisne, le Cher, la Corrèze, la Creuse, l'Eure, l'Eure-et-Loir, l'Indre, l'Indre-et-Loire, le Loir-et-Cher, le Loiret, le Nord, l'Oise, l'Orne, le Pas-de-Calais, la Sarthe, la Seine-Maritime, la Somme, la Vienne et la Haute-Vienne sont désormais concernés.Les hauteurs de neige attendues \"seront inférieures à celles de l'épisode\" de mardi à mercredi, a précisé Météo France, qualifiant malgré tout ce nouvel épisode neigeux de \"notable\". La fin du phénomène est prévue au plus tôt le samedi 10 février à 7h.LA RN 118 FERMÉE JUSQU'À NOUVEL ORDREAprès la pagaille de mercredi en région parisienne, la journée de jeudi apparaissait beaucoup plus calme. Le trafic routier est resté fluide, selon le site d'information routière Sytadin, avec moins de 100 kilomètres de bouchons cumulés au plus fort de la matinée, contre un pic habituel à 325 km. Les automobilistes ont \"bien respecté les consignes de ne pas sortir leurs véhicules\", s'est félicitée la préfecture de police de Paris (PP) dans un communiqué. La préfecture a également décidé de maintenir fermée \"jusqu'à nouvel ordre\" la circulation sur la nationale 118, traditionnel point noir en Île-de-France, où 1.500 à 2.000 automobilistes sont restés bloqués mardi soir au sud-ouest de Paris. Aucune perturbation n'était par ailleurs constatée aux aéroports d'Orly et de Roissy, selon une source aéroportuaire.TRAFIC TGV \"NORMAL OU QUASI NORMAL\"Côté RATP, 80% des 300 lignes de bus régulières de la régie étaient exploitée à 11h et \"les sorties des dépôts continuent à se faire progressivement en fonction des conditions de voirie locales\". Sur décision préfectorale, aucun bus ne devait ainsi circuler en Essonne. Les métros et RER assurent un trafic \"normal\" tout comme les tramways, à l'exception du T6, à l'arrêt en raison d'un \"rail gelé\". La suspension du ramassage scolaire sera par ailleurs prolongée vendredi dans les départements de l'Essonne, du Val d'Oise et de Seine-et-Marne.Après des situations tendues dans certaines gares parisiennes, la SNCF prévoit elle un trafic \"normal ou quasi normal\" pour les TGV et \"2 trains sur 3\" en Île-de-France. Les temps de trajets seront néanmoins \"sensiblement rallongés\" sur les TGV à destination de la Bretagne, des Pays de la Loire et de l'Aquitaine, selon la SNCF. Ces vingt-quatre heures de désordre ont placé les autorités sous le feu des critiques des usagers et des partis politiques, les Républicains fustigeant notamment le \"manque d'anticipation\" du gouvernement. \"Le gouvernement qui vous explique qu'on empêchera la neige de tomber que ce soit par 10, par 15, par 20 centimètres, ce gouvernement-là vous ment\", a assuré le porte-parole du gouvernement, Benjamin Griveaux sur France 2, tout en concédant qu'on \"peut peut-être mieux communiquer que cela n'a été le cas\".",
    "date": "2018-02-08",
    "heading": "INTEMPÉRIES. Un nouvel épisode neigeux est attendu vendredi sur une zone allant de la frontière belge au centre de la France en passant par la région parisienne.",
    "title": "Neige et verglas : Météo France place 27 départements en alerte"
}