{
    "article": "\"Le président de la République a annoncé la construction de 15.000 places de prison. Si nous construisons 15.000 places de prison extrêmement sécurisées, il faudra sans doute plus de 5 ans\", a déclaré la garde des Sceaux dans l'émission de France 2 \"Complément d'enquête\". \"Mais nous pouvons construire différents types de bâtiments pénitentiaires, qui soient adaptés à la nature des détenus\", a-t-elle poursuivi. Selon la dangerosité des prisonniers, \"nous ne sommes peut-être pas obligés d'incarcérer de la même manière\", a précisé la ministre. \"Promouvoir différents types de peines\"La France est confrontée à un problème chronique de surpopulation carcérale : au 1er janvier, 68.974 personnes étaient incarcérées pour 59.765 places. Ce nombre s'élevait à 66.089 en janvier 2010 et 48.595 en 2002. Pour diminuer la surpopulation carcérale, \"il faut construire à la fois de nouveaux bâtiments mais aussi modifier notre politique pénale, promouvoir différents types de peines\", a déclaré la ministre, évoquant les travaux d'intérêt général, les bracelets électroniques et les sursis avec mises à l'épreuve. \"L'objectif reste 15.000 places. C'est juste une question de délai\", a-t-elle ajouté. Alors qu'un mouvement de grogne des surveillants a paralysé les établissements pénitentiaires pendant douze jours fin janvier, Emmanuel Macron devrait annoncer d'ici fin février un plan global pour les prisons. Montée en première ligne, Nicole Belloubet avait présenté fin janvier aux trois grands syndicats un projet d'accord censé répondre à la colère des 28.000 surveillants.Ce texte comprend notamment des mesures pour améliorer la gestion des détenus radicalisés, renforcer la sécurité des agents (gilets pare-balles, menottes...), la création de 1.100 emplois supplémentaires et une enveloppe de plus de 30 millions d'euros pour des indemnités, soit une augmentation globale de 1.150 euros par agent par an.",
    "date": "2018-02-09",
    "heading": "La ministre de la Justice Nicole Belloubet s'est dite favorable jeudi soir à la construction de \"différents types\" de prisons, en fonction de la dangerosité des détenus.",
    "title": "Prisons : Belloubet veut \"différents types\" d'établissements, selon \"la nature des détenus\""
}