{
    "article": ".Si en fin de vie vous n'êtes plus capable de vous exprimer, acceptez-vous ou refusez-vous une réanimation cardiaque et respiratoire ? Une dialyse rénale ? Une intervention chirurgicale ? Une alimentation et une hydratation artificielles ? Ce sont les questions posées par le modèle du questionnaire promu par le ministère de la Santé.D'après un sondage commandé par le Centre national des soins palliatifs et de la fin de vie à l'institut BVA, ils sont 11% à déclarer avoir \"déjà rédigé\" ces directives, contre 83% qui déclarent ne pas l'avoir fait. Parmi eux, 32% des sondés envisagent de le faire, et 51% ne l'envisagent pas.58% ne connaissent pas les directives anticipéesRéalisé du 8 au 12 janvier par téléphone auprès de 964 Français âgés de 50 ans et plus, ce sondage montre également que 58% des sondés ne connaissent pas les directives anticipées. Ces souhaits, qui peuvent être rédigés librement, sont censés indiquer jusqu'à quel point et par quels traitements une personne souhaite être maintenue en vie.La loi du 2 février 2016 sur la fin de vie donne le droit à chacun de refuser par avance, ou de demander à limiter, les traitements et actes médicaux qui prolongent la vie. Après deux ans d'application, cette loi n'a pas abouti à plus de directives anticipées, a constaté le Centre national des soins palliatifs et de la fin de vie.\"Même si le pourcentage n'est pas très élevé et ne bouge pas beaucoup, ce n'est pas une indication que ces directives ne serviraient à rien\", a cependant déclaré lors d'une conférence à Paris la présidente de cette instance, Véronique Fournier. \"On pose des questions techniques (...) et on voit que ce dont les gens ont envie de parler, c'est de leurs valeurs\", a-t-elle expliqué.",
    "date": "2018-02-06",
    "heading": "Selon un sondage publiée ce mardi 6 février, les Français restent rares à coucher sur papier leurs souhaits pour la gestion médicale de leur fin de vie. La loi les y encourage pourtant.",
    "title": "Traitements en fin de vie : rares sont ceux qui précisent leurs souhaits"
}