{
    "article": "\"Notre objectif, à terme, est de la sortir par le haut. De démontrer qu'elle n'a rien à voir, ni de près, ni de loin\" avec la mort du petit garçon de 4 ans retrouvé dans la Vologne il y a plus de 33 ans, souligne Me Christophe Ballorin, l'un de ses avocats. Les conditions de sa garde à vue à l'époque font l'objet d'une question prioritaire de constitutionnalité (QPC), qui devrait être le seul point examiné par les magistrats de la chambre de l'instruction. Leur décision sera mise en délibéré, selon une source judiciaire.\"Ses déclarations ne sont pas saines\"En 1984, alors âgée de 15 ans, Murielle Bolle, placée en garde à vue par les gendarmes, avait accusé son beau-frère Bernard Laroche d'avoir enlevé Grégory, avant de se rétracter. Ce dernier avait été incarcéré puis relâché avant d'être tué d'un coup de fusil par son cousin Jean-Marie Villemin, le père de l'enfant, en 1985. Trois décennies plus tard, la justice soupçonne cette femme de 48 ans d'avoir participé à l'enlèvement et soutient que sa rétractation s'explique par des violences familiales subies à l'époque, ce qu'elle conteste.Pour ses avocats, c'est au contraire sa garde à vue qui pose problème : \"ses déclarations ne sont pas saines\", selon Me Christophe Ballorin, qui rappelle notamment que la jeune fille n'avait pas été assistée par un avocat. La loi ne l'imposait pas à l'époque mais selon ses conseils, \"ce n'était pas conforme à la Constitution\". La requête en nullité de la mise en examen se base quant à elle sur \"l'absence d'indices graves et concordants\".Une procédure étendue sur plusieurs mois ?Murielle Bolle ne sera pas présente vendredi à l'audience, qui s'annonce \"très technique\". Cette procédure pourrait d'ailleurs s'étendre sur plusieurs mois. Si les magistrats dijonnais jugent la QPC sérieuse, celle-ci devra passer un deuxième filtre, la Cour de cassation, avant d'être examinée par le Conseil constitutionnel. Dans l'intervalle, la requête en nullité serait suspendue. Le procureur général de Dijon, Jean-Jacques Bosc, a indiqué à l'AFP qu'il s'opposerait, dans ses réquisitions, à la transmission de la QPC à la Cour de cassation.Écrouée après sa mise en examen à la fin juin dernier, Murielle Bolle avait été placée sous strict contrôle judiciaire début août, avec obligation de résider dans la Nièvre, loin de son domicile vosgien. En janvier, la cour d'appel de Dijon a refusé de l'autoriser à rentrer chez elle, alors qu'elle n'a toujours pas été ré-entendue par la juge d'instruction depuis sept mois. Ses avocats prévoient de déposer une nouvelle demande de modification de son contrôle judiciaire après une prochaine audition dont la date n'est pas encore fixée.L'affaire Grégory, restée l'une des plus grandes énigmes criminelles, avait été relancée en juin avec la mise en examen pour enlèvement et séquestration suivis de mort des époux Jacqueline et Marcel Jacob. Ces deux septuagénaires sont soupçonnés d'avoir été les \"corbeaux\" de l'affaire et d'être impliqués dans le rapt et la mort de Grégory, dans le cadre d'un \"acte collectif\" qu'ils contestent.Leurs avocats devaient eux aussi déposer une requête en nullité \"dans le cadre de l'audience\" de vendredi, selon Me Frédéric Berna, l'un des avocats de Jacqueline Jacob. \"Nous soutenons que leur mise en examen est nulle car leurs droits élémentaires ne leur ont pas été notifiés\" en juin dernier, a précisé Me Berna. \"Mais nous n'en faisons pas une question essentielle car sur le fond, ils sont innocents\", affirme le conseil.",
    "date": "2018-02-09",
    "heading": "VIDÉO. Les avocats de Murielle Bolle reviennent ce vendredi 9 février devant la cour d'appel de Dijon pour demander la nullité de sa mise en examen pour le rapt du petit Grégory Villemin et contester la validité de sa garde à vue en 1984.",
    "title": "Affaire Grégory : Murielle Bolle demande la nullité de sa mise en examen"
}