{
    "article": "Depuis quelques années, le secteur de la sécurité privée explose en France, en raison de la menace terroriste, avec pas moins de 170.000 salariés qui remplacent les policiers et les gendarmes qui gardent les bâtiments publics, comme les préfectures, les tribunaux ou encore les écoles de police. Une croissance qui devrait se poursuivre, le ministre de l'Intérieur Gérard Collomb ayant annoncé lundi 5 février vouloir leur donner plus de place. Or, pour la Cour des comptes, le secteur est \"peu fiable\", \"marqué par une qualité de service aléatoire\" et caractérisé par \"d'importantes fragilités économiques et sociales\".Dans leur rapport annuel rendu mercredi 7 février, les Sages de la rue Cambon s'inquiètent notamment du dumping social et salarial sur le prix des prestations \"au détriment du service rendu\". LES CASIERS JUDICIAIRES DES AGENTS DE SÉCURITÉLa Cour des comptes épingle par ailleurs des règles de recrutement trop laxistes. Les condamnations pour violences conjugales, conduite sans permis, sans assurance ou en état alcoolique, détention de stupéfiants, escroquerie, abus de confiance, ou encore outrage à personne dépositaire de l'autorité publique ne sont pas des conditions rédhibitoires à l'embauche, pointent notamment les magistrats déplorant des contrôles de la moralité \"trop indulgents\". La Cour met ainsi en avant l'exemple d'un homme détenteur d'une carte professionnelle malgré 31 mentions au fichier de traitement des antécédents judiciaires (TAJ).Elle dénonce aussi l'absence de réelles vérifications des formations professionnelles, alors que neuf candidatures sur dix sont acceptées, avec des dossiers constitués de mauvaises photocopies de cartes d'identité, françaises ou étrangères, d'où le risque élevé de fraude soulevé par la Cour des comptes. À titre d'exemple, elle épingle notamment la surveillance des abords d'une grande gare parisienne \"confiée à des agents non-formés\" et \"en situation irrégulière\", ou encore l'organisation de l'EURO-2016, qui a révélé une \"insuffisante qualité des palpations de sécurité à l'entrée des stades et des 'fan zones'\".Elle signale par ailleurs le manque de contrôle et surtout de sanctions de sociétés. Les pénalités financières pour manquement aux règles sont souvent très peu appliquées. Entre 2012 et 2016, sur 7,7 millions d'euros de sanctions, seuls 2,3 millions ont été recouvrés et malgré des interdictions d'exercer, un tiers des sociétés ont poursuivi leur activité.LA CNAPS PARTICULIÈREMENT VISÉELa Cour des comptes tance tout particulièrement le Conseil national des activités privées de sécurité (Cnaps), l'autorité de régulation associant représentants du privé et de l'État dont certains, grincent les magistrats, semblent \"peu concernés\". Le Cnaps était présidé jusqu'à fin décembre par le criminologue Alain Bauer, homme de réseaux qui, par le passé, a conseillé Nicolas Sarkozy puis Manuel Valls.Cet établissement public placé sous tutelle du ministère de l'Intérieur avait vu son image écornée en 2016 par la mise en examen de son ex-directeur Alain Gardère, soupçonné d'avoir profité d'avantages en nature (restaurants, vacances gratuites ...) en échange de services.Le rapport des magistrats financiers épingle le Cnaps pour ses résultats, \"pas à la hauteur des attentes\" et qui ne permettent pas \"d'opérer une véritable sélection à l'entrée de la profession, ni de l'assainir par des contrôles efficaces\". La Cour des comptes bat ainsi en brèche l'optimisme affiché par les pouvoirs publics sur la place grandissante à accorder au secteur.",
    "date": "2018-02-08",
    "heading": "Les Sages de la rue Cambon dénoncent des critères de recrutement des agents de sécurité trop laxistes et des sanctions financières peu appliquées.",
    "title": "Sécurité privée : un secteur jugé \"peu fiable\" par la Cour des comptes"
}