{
    "article": "Dans une lettre à la ministre de la Justice Nicole Belloubet, les conseils de Tariq Ramadan s'appuient sur deux éléments pour demander la saisine de l'Inspection générale de la justice (IGJ). D'abord, une note transmise au parquet de Paris le 6 décembre et qui fait état de l'agenda du théologien musulman le 9 octobre 2009, date à laquelle une des deux femmes ayant déposé une plainte contre lui - qui a choisi le pseudonyme \"Christelle\" - l'accuse de l'avoir violée dans un hôtel à Lyon.\"Des éléments à décharge très importants\"\"Cette note démontre qu'il est impossible que les faits dénoncés par la plaignante aient été commis, comme elle le prétend, le 9 octobre 2009 dans l'après-midi à l'hôtel Hilton de Lyon puisque Monsieur Ramadan est arrivé à l'aéroport de Lyon Saint-Exupéry le 9 octobre 2009 à 18h35\", écrivent les avocats dans ce courrier, dont l'existence a été révélée par Le Parisien. Cette note fait état d'une réservation de billet d'avion entre Londres et Lyon. Versée au dossier, elle a été transmise aux enquêteurs le 1er février, soit au second jour de la garde à vue de Tariq Ramadan. \"Il est incompréhensible que cette note n'ait pas été communiquée préalablement aux enquêteurs, comme l'ont été toutes les autres notes que nous avons déposées depuis le mois d'octobre auprès du parquet de Paris\" alors qu'elle contient \"des éléments à décharge très importants\" pour leur client, écrivent-ils à la garde des Sceaux. Ils souhaitent que l'IGJ mène une enquête administrative pour \"savoir qui a dissimulé cette note pendant près de deux mois\". Une autre source proche du dossier a néanmoins expliqué à l'AFP que les éléments de ladite note ont pu être évoqués lors de la confrontation, de telle sorte qu'ils étaient connus des magistrats instructeurs au moment de la mise en examen. Lors de sa garde à vue, Tariq Ramadan et \"Christelle\" ont été confrontés durant trois heures.Identifier le juge cité par Caroline FourestAutre point de la procédure que les avocats contestent : le fait que les enquêteurs, disent-ils, n'aient pas cherché à identifier le juge cité par l'essayiste Caroline Fourest, opposante de longue date de Tariq Ramadan, qu'elle dit avoir mis en contact avec \"Christelle\" en novembre 2009. \"Il est inconcevable qu'un 'juge' ayant eu connaissance de faits de nature criminelle aussi graves et violents que ceux dénoncés par la plaignante n'en ait pas sans délai donné avis au procureur de la République\", comme le prévoit l'article 40 du code de procédure pénale, soulignent-ils. Qui est Tariq Ramadan, cet intellectuel de l’islam accusé de viol ?par Le ParisienSoupçonnant ce magistrat d'être en poste au palais de justice de Paris, ils s'inquiètent \"qu'il travaille sur le dossier de Monsieur Ramadan, qu'il soit amené à le faire ou a minima qu'il soit en contact avec des magistrats travaillant sur ce dossier\". C'est donc justement afin d'identifier ce juge qu'ils demandent la saisine de l'Inspection générale de la justice, allant jusqu'à évoquer la possibilité qu'il ait pu avoir \"un quelconque rôle dans la dissimulation de la note adressée au parquet le 6 décembre 2017\".Deux nouveaux témoignages ?L'islamologue suisse, qui a catégoriquement nié les faits dont il est accusé, a été incarcéré vendredi, dans l'attente d'un débat entre le juge des libertés et de la détention et sa défense qui devait avoir lieu mardi après-midi. Cette affaire a éclaté fin octobre, après les dépôts de plaintes de deux femmes, dont la militante féministe et ex-salafiste Henda Ayari.Selon une source proche du dossier, deux autres femmes ont par ailleurs témoigné sous X contre l'islamologue de 55 ans et seraient susceptibles de déposer formellement plainte contre lui.",
    "date": "2018-02-06",
    "heading": "Les avocats de Tariq Ramadan, mis en examen pour viols, estiment que l'enquête préliminaire a été émaillée de problèmes de procédure ayant porté préjudice à leur client. La réservation d'un billet d'avion contredirait les déclarations d'une des plaignantes.",
    "title": "Affaire Tariq Ramadan : un alibi \"dissimulé\" aux enquêteurs ?"
}