{
    "article": "Il y a une semaine, Jonathann Daval avouait le meurtre par strangulation de sa femme, Alexia, après une dispute à leur domicile. Son corps avait été retrouvé carbonisé fin octobre dans un bois près de Gray, en Haute-Saône. Mais au cours de sa garde à vue, l'époux de la jeune femme a nié avoir brûlé son cadavre. Ce mercredi, dans les colonnes de Ouest-France, l'avocat des parents d'Alexia a émis des doutes quant à la véracité des aveux de Jonathann qui selon lui \"ne collent pas à la réalité\". \"Jonathann a peut-être avoué ce qu'on voulait entendre de lui. Je ne doute pas qu'il soit dans le générique, mais à quelle place ? A-t-il bénéficié d'un complice ou d'un coauteur ? La qualification de meurtre sur conjoint va-t-elle se transformer en assassinat, en raison d'une préméditation ?\", s'interroge Me Florand.Deux affaires liées ?L'avocat des parents d'Alexia Daval s'intéresse également de très près à une autre affaire survenue début janvier à Esmoulins, tout près de Gray. Un trentenaire, Yannick Chevallier avait été retrouvé sans vie, une balle dans la tête, sans qu'aucune arme ne soit retrouvée près du corps. Si les gendarmes ont conclu à un suicide, Me Florand émet quelques doutes et compte demander un prélèvement ADN. \"Près du corps d'Alexia, un ADN reste encore non identifié. Y a-t-il un lien entre ce suicide et la mort d'Alexia ? Parfois, le hasard est redoutable. Dans une commune de 140 habitants, où il ne s'est rien passé depuis la venue de Louis XIV, avoir deux morts violentes à quelques centaines de mètres de distance, c'est surprenant. Ce suicide présente des doutes, même si M. Chevallier est toujours présumé innocent\", se justifie-t-il dans les colonnes de Ouest-France. Autre fait troublant : Yannick Chevallier et Jonathann Daval ont quasiment le même âge et ont tous deux grandi à Esmoulins. \"Jonathann Daval n'a pas encore avoué avoir brûlé le corps de sa femme. Qui l'a fait alors ?\", s'interroge Jean-Marc Florand qui prévient : \"Cette affaire, pour moi, sort de l'ordinaire. On n'est d'ailleurs probablement pas au bout de nos surprises\".",
    "date": "2018-02-07",
    "heading": "Selon l'avocat des parents d'Alexia Daval, Me Jean-Marc Florand, Jonathann Daval, qui a pourtant avoué avoir tué son épouse, n'aurait pas tout dit aux enquêteurs, rapporte Ouest-France.",
    "title": "Meurtre d'Alexia Daval : des aveux qui \"ne collent pas à la réalité\""
}