{
    "article": "Des températures glaciales sont attendues, conduisant également à l'activation du plan \"grand froid\" dans 22 départements.C'est autour d'un axe allant des Deux-Sèvres aux Ardennes en passant par l'Île-de-France que les quantités de neige tombées et à venir seront les plus conséquentes, selon Météo-France. Les départements concernés sont : l'Aisne (02), les Ardennes (08), l'Aube (10), l'Aveyron (12), le Cher (18), l'Eure (27), l'Eure-et-Loir (28), l'Indre (36), l'Indre-et-Loire (37), le Loir-et-Cher (41), le Loiret (45), le Maine-et-Loire (49), la Marne (51), la Mayenne (53), l'Oise (60), l'Orne (61), la Sarthe (72), Paris et la petite couronne (75-92-93-94), la Seine-et-Marne (77), les Yvelines (78), les Deux-Sèvres (79), la Vienne (86), l'Yonne (89), l'Essonne (91) et le Val-d'Oise (95). En revanche, l'Aveyron (12), la Loire-Atlantique (44), la Haute-Marne (52), la Meuse (55) et la Vendée (85) ne sont plus en vigilance. On assiste à \"une vraie incursion de l'hiver, tardive mais bien réelle, avec la rencontre d'un air froid venu des pays scandinaves et d'une perturbation remontant du sud\", a expliqué le prévisionniste Sébastien Léas, annonçant \"le premier épisode neigeux remarquable de la saison\".Une \"accalmie attendue mercredi en fin de matinée\" En région parisienne, \"on observe fréquemment 3 à 5 cm de neige, mais compte tenu des températures très proche de zéro degré, la tenue au sol est encore rare\", écrit Météo France dans son bulletin. \"Plus généralement sur les départements en vigilance orange, les hauteurs de neige relevées au sol sont de l'ordre de 1 à 5 cm, et plus localement près de 8 à 10 cm, notamment sur le sud des Pays de la Loire et le Poitou\".\"En Lorraine, le risque de pluies verglaçantes est moins fort, les cumuls de neige attendus sont plus habituels en hiver pour ces régions de l'Est, mais cet épisode est aussi caractérisé par sa durée et justifie le maintien en vigilance\", ajoute l'institut de météorologie. \"Une accalmie est attendue pour la fin de matinée de mercredi\".Perturbations dans les transportsCes chutes de neige provoquent des perturbations dans les transports. Ainsi, la SNCF a annoncé mardi avoir réduit la vitesse de ses trains sur une partie de son réseau, occasionnant de légers retards, tandis que la LGV Atlantique subissait quelques perturbations.Plus de 700 kilomètres de bouchons ont été enregistrés mardi soir, à partir de 19h, sur les routes d'Île-de-France en raison des abondantes chutes de neige, a indiqué le site d'information routière Sytadin, dépendant de la Direction des routes Île-de-France (DiRIF). Ce total de ralentissements est deux fois supérieur à la moyenne maximale constatée un mardi à la même heure.Sur les axes principaux, la circulation est interdite depuis 14h aux véhicules de plus de 7,5 tonnes. Ils devront contourner la région ou à s'arrêter sur une des 43 zones de stockage des poids-lourds, a indiqué la préfecture de police, qui invite les particuliers à limiter leurs déplacements routiers. La société d'exploitation de la tour Eiffel a également annoncé la fermeture du monument en raison des conditions météo.Fin des vigilances orange inondationsPlus aucun département n'était mardi en vigilance orange pour inondations, après deux semaines d'alerte liées aux crues de nombreux cours d'eau, selon le bulletin de Vigicrues. Si la tendance générale est à la décrue, des débordements localisés sont cependant toujours en cours et plusieurs portions de fleuves et rivières restent en vigilance jaune: notamment la Marne et la Seine, en aval, à Paris et en Normandie. Sur le grand bassin de la Seine notamment, les décrues seront très lentes, indique Vigicrues.",
    "date": "2018-02-06",
    "heading": "L'assaut de l'hiver s'intensifie ce mardi 6 février sur une bonne moitié de la France. 27 départements sont toujours placés en vigilance orange par Météo France.",
    "title": "Neige, verglas : 27 départements placés en alerte par Météo France"
}