{
    "article": ".\"Bonjour, je suis la femme d'Yvan Colonna\", a déclaré Stéphanie Colonna, en approchant le président à la sortie du musée Fesch qu'il venait de visiter au premier jour de sa visite en Corse. \"Mon fils de 6 ans n'a pas vu son père depuis un an et demi. S'il vous plait, faites quelque chose (...) Ce n'est pas un animal, c'est un être humain\". \"Vous me regardez dans les yeux, je ne vous mens pas\"Yvan Colonna (57 ans) a épousé Stéphanie en 2011 en prison. Il avait été interpellé en juillet 2003, après quatre ans de cavale dans le maquis corse. Condamné à perpétuité le 13 décembre 2007 puis à la perpétuité assortie d'une peine de sûreté de 22 ans en appel en 2009, il a été condamné une troisième fois à la perpétuité (sans période de sûreté) en 2011 après l'annulation par la Cour de cassation du verdict d'appel pour vice de forme. \"Que votre enfant puisse voir son père, que les personnes qui sont détenues dans notre pays puissent voir leur famille, ça fait partie des choses que nous allons assurer\", lui a répondu Emmanuel Macron. La femme d'Yvan Colonna s'est dit alors \"choquée\" par les propos du président excluant toute amnistie pour les prisonniers corses, le matin même dans son discours en hommage au préfet Érignac.Le chef de l'État avait adopté un ton ferme, en excluant toute amnistie de prisonniers, l'une des revendications des dirigeants nationalistes, Gilles Simeoni et Jean-Guy Talamoni, qu'il a rencontrés dans la soirée. L'assassinat de Claude Érignac par un commando \"ne se justifie pas, ne se plaide pas, ne s'explique pas\", avait affirmé Emmanuel Macron devant 300 personnes. Il s'est félicité que \"la justice de la République\" ait \"pu être rendue\" et a averti qu'elle serait \"suivie sans complaisance, sans oubli, sans amnistie\".Le président avait dénoncé avec force la \"lâcheté\" des assassins du préfet, coupables d'\"un de ces actes de terrorisme dont notre nation eut encore récemment à subir la barbarie\", en faisant référence aux attentats jihadistes. \"Personne n'oubliera ce qui s'est passé\" et \"je ne parle pas d'amnistie\" pour Yvan Colonna, a précisé Stéphanie Colonna. \"Vous me regardez dans les yeux, je ne vous mens pas\", a répondu le président.",
    "date": "2018-02-06",
    "heading": "VIDÉO - Emmanuel Macron a été interpellé, ce mardi 6 février à Ajaccio, par la femme d'Yvan Colonna, condamné à la réclusion à perpétuité pour l'assassinat du préfet Claude Erignac en 1997. Elle l'a supplié de transférer en Corse son mari détenu à Arles (Bouches-du-Rhône)",
    "title": "VIDÉO. Emmanuel Macron interpellé par la femme d'Yvan Colonna"
}