{
    "article": "Lundi matin, la Nièvre et la Saône-et-Loire, l'Aveyron, la Corrèze, la Creuse et la Haute-Vienne ont été placés en alerte. \"La perturbation qui remonte de méditerranée va poursuivre son extension vers le nord. Au contact de l'air froid présent sur le continent depuis la Bourgogne jusqu'au nord-ouest du Gard, les précipitations se produiront sous forme de neige. Cette neige tiendra au sol\", indique lundi matin, Météo-France, dans son dernier bulletin. \"L'épisode neigeux se propagera du sud vers le nord. Il persistera jusqu'en début de nuit sur les départements les plus au nord. Les quantités attendues sont de l'ordre de 2 à 5 cm en plaine avec localement 10 cm. En montagne, on pourra atteindre 10 à 20 cm au dessus de 500 m, 20 à 30 au dessus de 1000 m au Mont Lozère en particulier\", selon les prévisionnistes.RESTRICTIONS DE CIRCULATIONEn Ardèche, \"la circulation des véhicules de transports collectifs de voyageurs et de transports scolaires est interdite\" dans tout le département lundi de minuit à 19 heures, a annoncé dimanche soir le préfet, en raison des \"difficultés de circulation prévisibles liées à la neige ou au verglas\". En Isère, les poids lourds de plus de 7,5 tonnes auront l'interdiction de rouler sur plusieurs axes du département, dont certaines portions de l'A51 et l'A48, à partir de 6 heures du matin. Dans le département de la Haute-Loire, les restrictions concernent les routes nationales 88 et 102, deux axes importants du département, dont certaines portions seront interdites aux poids lourds lundi de minuit à midi.Onze départements, l'Eure, la Seine-Maritime, les Yvelines, le Val-d'Oise, Paris et sa petite couronne, la Seine-et-Marne, l'Aube et la Marne, étaient toujours maintenus dimanche soir en vigilance orange crues.",
    "date": "2018-02-05",
    "heading": "Dix-sept départements du centre-est et du sud de la France ont été placés en vigilance orange pour neige et verglas, a annoncé lundi matin Météo-France, qui maintient par ailleurs onze départements en vigilance orange crues dans le bassin de la Seine.Douze départements avaient été placés dimanche en vigilance orange pour neige et verglas: l'Ain, l'Allier, l'Ardèche, le Cantal, la Drôme, l'Isère, la Loire, la Haute-Loire, la Lozère, le Puy-de-Dôme, le Rhône. Le Gard a été retiré la liste.",
    "title": "Météo : 28 départements en vigilance neige, verglas et inondation"
}