{
    "article": "Les Yonnais n'imaginaient certainement pas être au cœur d'une fâcherie avec la Belgique. Luc Bouard, le maire (LR) de La Roche-sur-Yon (Vendée), a fait part lors de ses vœux de sa volonté de rebaptiser une esplanade de sa commune au nom de Simone Veil, décédée le 30 juin dernier. Problème : la Belgique n'auraient que peu appréciée cette initiative, puisque le lieu porte actuellement le nom d' Albert-1er, ancien souverain belge.France Bleu révèle ainsi, ce lundi 5 février, une lettre datée du 26 janvier et adressée au maire de La Roche-sur-Yon. Dans celle-ci, l'ambassadeur de Belgique en France s'émeut vivement de la volonté de l'élu de débaptiser le square du nom du Roi des Belges. \"Si Madame Simone Veil mérite une commémoration au vu de son action et de son rayonnement, ce 'dé-baptême' (sic.) aurait pour effet immédiat et visible de jeter aux oubliettes le Roi Chevalier, qui dans la posture qu'il a prise au cours de la Première Guerre mondiale, a œuvré à la fois pour la Belgique et pour la France\", tranche Vincent Mertens de Wilmars. Loin du langage diplomatique habituel, l'ambassadeur affirme qu'effacer le nom d'Albert-1er pourrait \"être interprété comme une manifestation inamicale à l'égard de la Belgique\". Une action qui serait \"lourde de signification\" au moment où les deux pays s'apprêtent à commémorer l'ensemble le centenaire de la Grande Guerre.Entre inflexibilité et signes d'apaisement\"Je trouve ça assez cocasse qu'un ambassadeur d'un pays étranger vienne s'immiscer dans les affaires de la commune\", a rétorqué, ce lundi, Luc Bouard à France Bleu Loire Océan. Le maire yonnais reste cependant inflexible : \"Bien évidemment, ça ne change rien à ma détermination, si ce n'est la renforcer même\". S'il précise que ce changement de nom se fera \"à l'issue de la cérémonie du 11 novembre 2018\", une plaque au nom de Simone Veil sera dévoilée après la commémoration.Appelé également le Jardin du Souvenir, le square Albert 1er reste un lieu dédié \"à ceux qui sont tombés pour la Patrie\" lors des Premières et Seconde Guerres mondiales, ainsi que lors de la guerre d'Indochine. Point de rassemblement lors de commémorations en Vendée, un mur d'hommage trône au bout de l'allée principale. Le maire a proposé, sur sa page Facebook, de renommer l'actuel boulevard des Belges en \"boulevard Albert-1er\". Un premier signe d'apaisement. De là à craindre une brouille diplomatique avec la Belgique ? \"On ne sait jamais avec nos amis belges, s'il faut en rire ou faire autre chose\", conclut-il lors de son intervention sur France Bleu.",
    "date": "2018-02-05",
    "heading": "En réponse à la volonté du maire de la Roche-sur-Yon de rebaptiser le square Albert-1er en \"esplanade Simone Veil\", l'ambassadeur de Belgique en France a fait part de sa colère dans un courrier. Une lettre qui n'a pas manqué de faire réagir Luc Bouard, comme l'annonce France Bleu.",
    "title": "Square Albert-1er débaptisé : la Roche-sur-Yon fâche la Belgique"
}