{
    "article": "En effet, les élus de droite dits \"constructifs\" vont porter lundi devant le Conseil de Paris une proposition visant à faire payer une vignette aux propriétaires de motos et scooter pour obtenir le droit de stationner.\"L'augmentation des deux-roues est due à la politique de réduction de la part de la voiture dans les transports parisiens, aux embouteillages et à l'absence de mise en place de solutions alternatives de transports\", selon ces élus Les Républicains ayant formé un groupe dissident autour de Nathalie Kosciusko-Morizet. Aujourd'hui, le stationnement d'un deux-roues sur un emplacement identifié est gratuit. Cependant, il n'y a que 40.000 places, pour environ 150.000 véhicules, rappelle Le Parisien. \"Le millier de nouvelles places créées chaque année n'a pas permis de combler le manque\", déplorent les constructifs.ANNE HIDALGO NE VEUT PAS OUVRIR LE DOSSIERPeu de chance que leur initiative porte ses fruits. Anne Hidalgo n'a pas l'intention d'ouvrir ce dossier, qui a été \"arbitré pendant la campagne municipale\", se plaît-elle à répéter, assure le quotidien local. Pourtant, même au sein de sa majorité, la question fait débat. Le président du groupe écologiste de Paris, David Belliard, a ainsi rappelé jeudi dernier \"qu'il était favorable à la mise en place d'un forfait annuel d'une trentaine d'euros\", qui permettrait de stationner sur les places réservées aux deux-roues.Pour l'adjoint EELV de la mairie en charge des Transports, Christophe Najdovski, la situation est complexe, mais il n'évoque pas de vignette payante. \"La solution est de poursuivre la création de places de stationnement de deux-roues. D'ici 2020, il y en aura 10.000 de plus sur la voirie et 10.000 autres en souterrain, explique-t-il. Maintenant, nous réfléchissons à une meilleure rotation des places pour qu'il y ait moins de motos ventouses. Il faut trouver un système pour une réglementation sur le temps de stationnement.\"",
    "date": "2018-02-05",
    "heading": "Les propriétaires de motos et de scooters vont peut-être bientôt devoir payer pour pouvoir stationner dans les rues de Paris, indique lundi 5 février Le Parisien.C'est la grande offensive sur le stationnement dans la capitale. Alors que le stationnement des voitures est désormais contrôlé par des entreprises privées (avec, à la clé, une hausse des amendes), la donne pourrait bientôt changer également pour les deux-roues.",
    "title": "Paris : vers un stationnement payant pour les deux-roues ?"
}