{
    "article": "Du Massif central à la Lorraine en passant par les pays de la Loire et l'Île-de-France, 39 départements sont placés en vigilance orange neige et verglas dans le bulletin de 18h de Météo France. À ces 40 départements s'ajoute l'Eure, uniquement placé en vigilance inondation. La Seine-et-Marne (77), l'Essonne (91), le Val-de-Marne (94), la Seine-Saint-Denis (93), Paris (75), les Hauts-de-Seine (92), les Yvelines (78) et le Val-d'Oise (95) cumulent l'alerte neige et verglas et inondation.L'Allier (03), les Ardennes (08), l'Aube (10), l'Aveyron (12), le Cantal (15), le Cher (18), la Corrèze (19), la Creuse (23), l'Eure-et-Loir (28), l'Indre (36), l'Indre-et-Loire (37), le Loir-et-Cher (41), la Loire-Atlantique (44), le Loiret (45), le Maine-et-Loire (49), la Marne (51), la Haute-Marne (52), la Mayenne (53), le Meurthe-et-Moselle (54), la Meuse (55), la Moselle (57), la Nièvre (58), l'Orne (61), le Puy-de-Dôme (63, la Sarthe (72), les Deux-Sèvres (79), la Vendée (85), la Vienne (86), la Haute-Vienne (87), les Vosges (88) et l'Yonne (89).Sixx départements plus placés en alerte\"La perturbation continue sa remontée vers le Nord\", explique Météo France. \"Les quantités attendues sont de l'ordre de 2 à 5 cm en plaine avec localement 10 cm. En montagne, on pourra atteindre 10 à 20 cm au dessus de 500m, 20 à 30 au dessus de 1.000m\". En Ardèche (07), en Lozère (48), dans le Rhône (69), dans la Loire (42), en Saône-et-Loire (71) et en Haute-Loire (43) \"la pluie remplace progressivement la neige. La vigilance orange ne se justifie plus\".\"Ce sera une vraie incursion de l'hiver, tardive mais bien réelle, avec la rencontre d'un air froid venu des pays scandinaves et d'une perturbation remontant du sud,\" a expliqué le prévisionniste Sébastien Léas, annonçant \"le premier épisode neigeux remarquable de la saison\".Les poids lourds ont été interdits depuis le milieu de matinée sur l'A75 dans le Cantal et en Haute-Loire, où les conditions de conduite sont \"délicates\" en raison des chutes de neige, selon Bison Futé. Dans l'Aveyron, où il neige à 500 m d'altitude, une quinzaine de centimètres sont tombés sur l'Aubrac, 7 cm sur le Lévézou, selon la préfecture.\"La zone la plus affectée\" par cet épisode devrait se situer mardi entre l'Indre-et-Loire, le Maine-et-Loire, la Vendée, indique Sébastien Léas. Entre 7 et 15 cm de chutes de neige, localement jusqu'à 20 cm, sont attendus, ce qui ne veut pas dire que la couche neigeuse au sol atteindra cette épaisseur.À Paris aussi, la neige, qui a commencé à tomber lundi mais \"pour l'instant pas de manière significative\" selon l'organisme de la prévision, devrait continuer. Trois à cinq cm sont prévus mardi en Île-de-France, localement jusqu'à 10. Météo France met en garde contre un risque de \"conditions de circulation très difficiles\". Quant au nord-est, ce sont les pluies et bruines verglaçantes qui présentent un risque, plus que les cumuls de neige habituels pour ces régions.Les chutes de neige pourront se prolonger mercredi, notamment sur le centre-ouest, la Nouvelle Aquitaine. Mais surtout les sols enneigés contribueront à faire chuter les températures, et Météo France s'attend à des \"gelées généralisées\" dès mercredi, hors région méditerranéenne, note Sébastien Léas. Le thermomètre pourrait ainsi descendre localement à -10°C, notamment sur le Centre Val de Loire, le Berry, ajoute-t-il. Après un jeudi plus calme, vendredi devrait voir l'arrivée d'une nouvelle perturbation, venue cette fois du nord-ouest, touchant tout un pan des Hauts-de-France jusqu'au Limousin en passant par l'Ile-de-France.",
    "date": "2018-02-05",
    "heading": "MÉTÉO - La moitié de la France est placée en vigilance orange pour la neige et le verglas pour cette première vraie incursion de l'hiver après deux mois d'une douceur exceptionnelle.",
    "title": "Neige, verglas, inondations : 40 départements placés en alerte par Météo France"
}