{
    "article": "Le Snesup-FSU (premier syndicat chez les enseignants du supérieur), l'Unef (organisation étudiante), l'UNL et le SGL (syndicats lycéens), les syndicats FO, la CGT, Sud et d'autres réclament le retrait du projet de loi sur les nouvelles modalités d'accès à l'université, traduites dans la plateforme d'inscription Parcoursup (qui a succédé à APB). Ils s'érigent aussi contre le projet du nouveau baccalauréat, dont la réforme doit être annoncée le 14 février. Mardi dernier, plusieurs milliers de manifestants avaient déjà défilé dans toute la France. \"Amplifier la mobilisation\"\"Cette première date a bien montré le mécontentement des étudiants, le gouvernement doit l'entendre, la loi (sur la réforme d'entrée à l'université, NDLR) n'est pas encore votée\", a indiqué à l'AFP Lilâ le Bas, présidente de l'Unef. \"Après cette première étape, il s'agit maintenant de poursuivre et d'amplifier la mobilisation\", écrit aussi le Snesup. L'intersyndicale appelle mardi les personnels du supérieur, du second degré, lycéens, et étudiants à participer à une grève et une mobilisation nationale, à organiser des assemblées générales dans les universités, les collèges et les lycées. À Paris, le défilé partira dès 14h du Luxembourg en direction du ministère de l'Éducation. D'autres manifestations sont prévues dans plusieurs villes de France, comme Toulouse ou Strasbourg. Des assemblées générales se tiendront dans plusieurs universités, comme Paris I, Paris IV, Paris VIII ou Paris XIII. \"L'appel à la grève dans le second degré est lié à la fois à la contestation de la réforme du bac et de la loi sur l'université et aux questions d'effectifs, puisque les postes vont diminuer à la rentrée 2018 alors que les effectifs augmenteront\", a expliqué à l'AFP Frédérique Rolet, secrétaire générale du SNES-FSU, premier syndicat des enseignants du secondaire. Des préavis de grève ont aussi été déposés dans le premier degré pour protester contre \"l'insuffisance des postes prévus pour la rentrée 2018\".",
    "date": "2018-02-05",
    "heading": "Manifestations, grèves, assemblées générales... Des syndicats lycéens, étudiants et enseignants appellent à une nouvelle journée de mobilisation ce mardi 6 février pour demander les retraits de la réforme sur l'accès à l'université et du projet d'un nouveau baccalauréat.",
    "title": "Réforme du bac et de l'université : grèves et manifestations ce mardi"
}