{
    "article": "Dans la vidéo, visionnée plus de 32 millions de fois sur Youtube, \"Fianso\" s'accoude à une table de bistro posée, de jour, au milieu de l'autoroute A3, entouré d'une dizaine de figurants. À l'audience le 22 janvier, le rappeur de 34 ans avait exprimé devant le tribunal correctionnel de Bobigny un \"fort regret\" concernant ce tournage selon lui \"pas prémédité\".L'explication n'a pas convaincu le parquet qui avait dénoncé un dangereux \"coup de pub\" et requis quatre mois de prison avec sursis. Le tribunal a ajouté à cette peine une amende de 1.500 euros. Quatre amis de Sofiane ont quant à eux été condamnés à trois mois de prison avec sursis ou à des jours-amendes. Le rappeur était également jugé pour avoir \"entravé la circulation\" à la cité des 3.000 à Aulnay-sous-Bois (Seine-Saint-Denis). Dans le clip de son titre \"Pégase\", il déambule au milieu de la chaussée entouré d'une centaine de personnes, certaines juchées sur un quad ou des voitures haut de gamme. Il a été relaxé alors que le parquet avait requis trois mois fermes pour ce tournage survenu deux semaines après celui sur l'autoroute. Une partie de la procédure avait été annulée en mai pour vice de forme et le tribunal a considéré qu'il n'y avait \"pas de pièces suffisantes au dossier\" pour le condamner. \"Ne revenez plus à ça\", a prévenu la juge avant que le rappeur ne quitte la salle. \"Les leçons sont prises\", a promis le rappeur.Son avocat Steeve Ruben a lui évoqué une \"décision (du tribunal) très satisfaisante\", estimant que le rappeur \"va tourner la page sur ces affaires qui l'ont pas mal pollué\" et qu'il avait désormais d'autres moyens \"pour faire parler de lui que de tourner des clips dans les cités\".",
    "date": "2018-02-05",
    "heading": "Le rappeur Sofiane Zermani, alias \"Fianso\", a été condamné lundi à quatre mois de prison avec sursis pour avoir bloqué une portion d'autoroute pour le tournage du clip de \"Toka\" en avril 2017.",
    "title": "Le rappeur Fianso condamné pour son clip sur l'autoroute A3"
}