{
    "article": "Le paquet de 20 Marlboro rouge et gold, qui était à 7,30 euros, va augmenter à 8 euros. Soit une hausse de 70 centimes, contre un euro en moyenne pour les autres paquets. Le numéro un du marché français ayant apparemment décidé d'absorber lui-même une partie de la hausse des taxes. Le paquet de Marlboro se retrouve ainsi au même prix que celui de Camel (Japan Tobacco International) et de Gauloise blonde (Seita, filiale française du britannique Imperial Tobacco, groupe Imperial Brands).Les autres cigarettiers influencé ?\"On constate que le leader Marlboro a décidé de rogner énormément sur ses marges, il perd beaucoup d'argent mais sa volonté, effrayé à l'idée de perdre des parts de marché, est de compresser le marché\", analyse une source du secteur, souhaitant garder l'anonymat. Selon elle, \"cela va à l'encontre de la politique de santé publique puisque ça va influencer les autres cigarettiers à ne pas augmenter leur prix\".\"Le marché vit un véritable bouleversement avec des augmentations de prix sans précédent depuis 15 ans. British American Tobacco (BAT) a tenu compte du souhait affiché du gouvernement en opérant une augmentation d'un euro en moyenne sur son portefeuille de cigarettes, ce qui n'a pas été le cas de tous les industriels\", regrette également Eric Sensi-Minautier, directeur des affaires publiques de BAT, quatrième sur le marché français des cigarettiers.Haut de gamme et entrée de gamme presque au même prixSelon une autre source du secteur, \"c'est une vraie préoccupation pour le secteur car l'écart de prix entre les marques haut de gamme et entrée de gamme est très écrasé : auparavant, il y avait 50 centimes entre le haut et le bas du marché, dès le 1er mars cela baisse à 20 centimes, voire à égalité si on compare le prix du paquet de Marlboro et de Camel, à 8 euros tous les deux, du jamais vu\", martèle-t-elle.Du côté des professionnels de santé, on se félicite malgré tout de l'augmentation généralisée des prix. Le Pr Bertrand Dautzenberg, pneumologue à l'hôpital de la Pitié-Salpêtrière à Paris, assure ainsi qu'\"une augmentation des prix des cigarettes de 10% ne peut entraîner qu'une diminution des ventes, c'est obligatoire\". L'objectif du gouvernement est d'amener progressivement le prix du paquet de cigarettes à 10 euros d'ici 2020. Le tabac est jugé responsable de plus de 70.000 morts par an en France.",
    "date": "2018-02-05",
    "heading": "Philip Morris (Marlboro) a décidé de rogner sur ses marges pour limiter la hausse des prix des paquets de cigarettes prévue en mars. Une décision critiquée par ses concurrents.",
    "title": "Cigarettes : Philip Morris va rogner sur ses marges pour limiter la hausse des prix"
}