{
    "article": "Comme depuis plusieurs jours dorénavant, 11 départements sont placés en alerte inondations le long de la Seine et de certains de ses affluents : il s'agit de l'Aube (10), de la Marne (51), de la Seine-et-Marne (77), du Val-de-Marne (94), de la Seine-Saint-Denis (93), de Paris (75), des Hauts-de-Seine (92), des Yvelines (78), du Val-d-Oise (95), de l'Eure (27) et de la Seine-Maritime (76).La Seine, qui avait entamé une décrue, \"s'est stabilisée vendredi avant d'entamer une légère hausse sous l'effet des apports amont\", a expliqué Vigicrues. \"En ce dimanche, les niveaux se stabilisent à leur niveau maximal, avant la décrue qui débutera lundi\", précise l'organisme de suivi des cours d'eau.10 centimètres de neige attendus localement en plaineDouze départements sont eux placés en alerte \"neige-verglas\". Il s'agit de l'Allier (03), du Puy-de-Dôme (63), de la Loire (42), du Rhône (69), de l'Ain (01), du Cantal (15), de la Haute-Loire (43), de l'Ardèche (07), de la Drôme (26), de l'Isère (38), de la Lozère (48) et du Gard (30). \"À partir de la fin de nuit prochaine, une perturbation va remonter de méditerranée. Au contact de l'air froid présent sur le continent depuis le nord de la vallée du Rhône jusqu'au nord-ouest du Gard, les précipitations se produiront sous forme de neige\", prévient Météo France en précisant que la neige tiendra au sol. \"L'épisode neigeux se propagera du sud vers le nord. Il persistera jusque dans l'après midi sur les départements les plus au nord\".\"Les quantités attendues sont de l'ordre de 2 à 5 cm en plaine avec localement 10 cm. En montagne, on pourra atteindre 10 à 20 cm au dessus de 500m, 20 à 30 au dessus de 1.000m au Mont Lozere en particulier\", ajoute l'institut de météorologie.",
    "date": "2018-02-04",
    "heading": "Météo France a placé 23 départements en vigilance orange ce dimanche 4 février dans son bulletin de 16h. Cela pour deux facteurs différents.",
    "title": "Neige, verglas, inondations : 23 départements placés en alerte par Météo France"
}