{
    "article": "Jonathann Daval a-t-il bénéficié d'une complicité pour assassiner sa femme ? Vendredi, l'avocat des parents d'Alexia Daval n'a pas exclu \"un lien\" entre la mort de la jeune femme et celle d'un homme de 38 ans, dont le cadavre avait été retrouvé le 6 janvier (plus de deux mois après la découverte de celui d'Alexia Daval) par son frère dans le même secteur que le corps partiellement calciné de l'employée de banque de 29 ans. L'avocat a d'ailleurs demandé une comparaison de l'ADN de l'homme avec celui inconnu retrouvé près du corps d'Alexia Daval. Les deux affaires \"n'ont rien à voir\", avait pourtant estimé le procureur de Besançon il y a quelques jours. \"C'est une affaire singulière, mais ce suicide n'a absolument rien à voir avec l'affaire Alexia Daval\", avait-il précisé, déplorant que \"dès qu'il se passe un événement près de Gray, il ait une répercussion particulière, en essayant qu'un lien soit fait avec ce meurtre\".\"Nous n'avons strictement rien à voir avec les Daval\"S'il a avoué le meurtre de sa femme, Jonathann Daval nie en revanche avoir brûlé son corps. Or c'est ainsi que celui-ci a été retrouvé le 30 octobre, dissimulé sous des branchages dans le bois d'Esmoulins, non loin de leur domicile de Gray-la-Ville (Haute-Saône). Si l'informaticien de 34 ans n'a pas brûlé le corps de sa femme qui l'a fait ? \"Soit c'est monsieur Daval qui a brûlé partiellement le corps, soit il a un complice. La réponse est binaire, il n'y a pas d'autres solutions : ou c'est lui, ce qui est probable mais je n'en sais rien, il y a la présomption d'innocence. Ou ce n'est pas lui, c'est possible, alors dans ce cas...\", a estimé Me Jean-Marc Florand, l'avocat des parents de la victime.De quoi déclencher la colère de l'épouse de l'homme : \"Je suis révoltée que le nom de mon mari puisse être associé à cette affaire. Je veux qu'on arrête de salir sa mémoire\", a-t-elle réagi samedi 3 février sur LCI. \"Nous n'avons strictement rien à voir avec les Daval. Je ne sais pas qui sont ces gens\".L'enquête sur la mort de l'homme de 38 ans a conclu au suicide de ce père de trois enfants, mort d'une balle dans la tête. L'autopsie a révélé qu'il avait 3,4 grammes d'alcool par litre de sang. La police scientifique de Lyon a retrouvé des résidus de poudre à canon sur la manche et la main droite de la victime. L'arme reste introuvable. Selon le procureur de la République de Vesoul, l'homme aurait jeté son arme dans une poubelle avant de succomber plus loin sur son terrain. L'arme serait partie avec d'autres déchets au centre de tri.",
    "date": "2018-02-04",
    "heading": "La veuve de l'homme de 38 ans retrouvé mort dans le même secteur qu'Alexia Daval à Esmoulins (Haute-Saône) refuse de voir son mari suspecté de complicité de cette affaire.",
    "title": "Complicité dans le meurtre d'Alexia Daval : une veuve refuse de voir son mari suspecté"
}