{
    "article": "\"Get ready for global warming\" (\"Préparez-vous au réchauffement climatique\"), pouvait-on lire sur la banderole noire déployée sur le pont, au-dessus de la statue. La crue de la Seine et le courant empêchant toute approche par bateau, la statue a été habillée par deux grimpeurs descendus en rappel, sous le regard du photographe Yann Arthus-Bertrand, parrain de la fondation Goodplanet.\"C'est un beau symbole\", a-t-il estimé s'alarmant d'une \"perte de biodiversité inédite, d'une course à la croissance qui détruit la planète\". \"La COP21 ne va pas changer le monde, chacun peut changer le monde\", a-t-il expliqué aux côtés de la maire de Paris, Anne Hidalgo. Des cumuls de pluies inédits ont généré des crues en série sur la France en janvier. Dimanche la Seine restait en vigilance orange, notamment dans la capitale et en Normandie, de même que l'aval de la Marne. À Paris, le fleuve a atteint sa hauteur maximale le 29 janvier. La décrue devrait reprendre lundi, selon Vigicrues.Selon une nouvelle étude scientifique européenne parue fin janvier, le réchauffement mondial va, notamment, multiplier les crues sur le continent, l'air plus chaud contenant plus d'humidité. Les températures mondiales sont déjà supérieures d'un degré Celsius à ce qu'elle étaient avant l'ère industrielle et elles devraient continuer à augmenter.Malgré l'engagement pris en 2015 par les États de limiter à moins de 2 degrés le réchauffement climatique, le monde semble à ce stade parti pour un réchauffement de plus de 3 degrés, ce qui devrait entraîner bien plus de phénomènes météorologiques extrêmes. Les crues répétées de la Seine ces dernières années peuvent également s'expliquer par d'autres facteurs, comme l'accroissement de l'urbanisation.",
    "date": "2018-02-04",
    "heading": "Le célèbre zouave du pont de l'Alma à Paris, eau à hauteur de cuisses, a été équipé ce dimanche 4 février d'un gilet de sauvetage par la fondation Goodplanet. Objectif ? Alerter et sensibiliser sur l'impact du réchauffement climatique sur la répétition et l'aggravation des crues.",
    "title": "VIDÉO. Seine : le zouave de l'Alma équipé d'un gilet de sauvetage"
}