{
    "article": "Ce jeudi 1er février à Lyon, onze familles se sont réunies pour échanger des informations et demander des vérifications à la justice, révèle Le Figaro. \"On va faire le point. Nous ne sommes pas là pour accuser qui que ce soit mais on va pouvoir se parler, rencontrer des familles qui sont dans la même situation que nous\", explique Marie-France Fiorello, contactée par Le Figaro. En octobre 2010, son fils a disparu sur le chemin de l'université à Saint-Etienne (Loire). Les enquêteurs ont observé le signal de son téléphone portable à Chambéry, ville où Nordahl Lelandais possédait un élevage de chiens à la même période.Les révélations sur le suspect numéro 1 dans l'affaire Maëlys, Nordahl Lelandais, mis en examen pour l'assassinat du caporal Arthur Noyer, ont ravivé l'espoir de ces familles de disparus. Est-il impliqué dans ces disparitions ? C'est le travail de gendarmes du Service central du renseignement criminel, qui ont ouvert une cellule d'enquête spéciale pour déterminer si l'homme est un tueur en série.Des investigations en coursPlusieurs familles ont contacté Jean-Yves Coquillat, le procureur de Grenoble pour demander des réouvertures d'enquête. Quatre d'entre elles ont déjà obtenu gain de cause, selon Le Figaro. Ces investigations portent sur des disparitions entre 2010 et 2016 : celle de Nicolas Suppo, disparu le 15 septembre 2010 à Échirolles, Malik Boutvillain, disparu le 6 mai 2012 à Échirolles également, Stéphane Chemin, disparu le 24 septembre 2012 au Bourg-d'Oisans, et Georgette Bonnet, disparue le 9 septembre 2016 près de la commune de la Chapelle-du-Bard.\"Pour l'instant, nous n'avons aucun lien entre les personnes disparues, ni aucun lien avec Nordahl Lelandais. Cependant, elles ont eu lieu dans une zone géographique proche de celle de Maëlys ou du caporal Noyer. Il y a donc des éléments à vérifier\", explique au Figaro Jean-Yves Coquillat. Même si rien ne relie ces personnes disparues à Nordahl Lelandais, les familles ont l'espoir de voir émerger de nouveaux indices sur la disparition de leurs proches.",
    "date": "2018-02-02",
    "heading": "Onze familles de personnes disparues se sont réunies ce jeudi 1er février à Lyon pour évoquer les avancées de leur affaire, à la lumière des dernières révélations sur Nordahl Lelandais. Quatre cas de disparition ont déjà été rouverts par le procureur de Grenoble, Jean-Yves Coquillat.",
    "title": "Nordahl Lelandais : quatre cas de disparition rouverts pour vérification"
}