{
    "article": "Les défenseurs de Cécile Bourgeon mettent en cause l'impartialité du président de la cour d'assises et envisagent des poursuites judiciaires.L'information a gelé les débats pendant près de deux heures vendredi et entraîné une mise au point du principal intéressé. Le président de la cour d'assises de Haute-Loire, Étienne Fradin, s'est justifié publiquement lors de l'audience, assurant que \"les avocats des parties civiles comme ceux la défense\" étaient présents lors de cet apéritif organisé mercredi soir dans un hôtel du Puy-en-Velay.Une version confirmée par l'un des avocats de Nicolas Chafoulais, le père de la petite Fiona \"disparue\" à l'âge de 5 ans en mai 2013 à Clermont-Ferrand. Celui-ci assure par ailleurs que l'affaire judiciaire n'a pas été évoquée pendant le pot. De son côté, la défense de Cécile Bourgeon pointe un comportement \"contraire à l'impartialité\" de la part du président de la Cour. \"Les propos tenus par le président de la cour d'assises en début d'après-midi sont un véritable mensonge, une inexactitude délibérée qui ne fait qu'aggraver son cas\", ont-ils pointé. \"Il sait ce qu'il s'est réellement passé\". Ils expliquent que l'un d'entre eux s'est effectivement bien rendu à l'apéritif, mais uniquement pour vérifier que le président était bien attablé avec les parties civiles. Les avocats de Cécile Bourgeon ont ensuite indiqué au Parisien qu'ils envisageaient d'engager des poursuites juridiques : cela pourrait aboutir à un nouveau report du procès en appel, déjà renvoyé en octobre 2017 suite à un heurt entre les conseils. \"On n'est pas loin de la vérité\"Cécile Bourgeon est jugée en appel depuis lundi aux côtés de son ex-compagnon, Berkane Makhlouf, pour coups mortels aggravés. Elle a refusé de comparaître vendredi. Excédée et au bord du malaise la veille, elle ne s'est pas présentée à l'audience. Officiellement, ses avocats ont expliqué qu'elle n'était \"pas en état\" d'assister à l'audience, très fatiguée par les aller-retours depuis la maison d'arrêt La Talaudière (Loire) où elle est incarcérée pendant la durée du procès et qui se situe à 65 km du Puy-en-Velay. \"On a des accusés à bout, ça se sent (...) C'est une forme de fuite, elle a parfaitement conscience qu'elle peut craquer\", a elle estimé Me Marie Grimaud, avocate d'une association de protection de l'enfance, pour qui \"ça montre qu'on n'est pas loin de la vérité\".",
    "date": "2018-02-03",
    "heading": "VIDÉO - Nouveau rebondissement dans le procès en appel de l'affaire Fiona. Comme l'explique le quotidien La Montagne, un apéritif organisé mercredi soir entre un magistrat et les avocats des parties civiles menacerait la poursuite des débats.",
    "title": "Affaire Fiona : le procès en appel renvoyé à cause d'un apéritif ?"
}