{
    "article": "Depuis les aveux de Jonathann Daval, le meurtre d'Alexia Daval est revenu au centre de l'actualité. Voire un peu trop pour la procureure de Besançon Edwige Roux-Morizot en charge de l'affaire. Très remontée contre les médias, la magistrate a pris la parole jeudi soir 1er février pour dénoncer la \"surenchère médiatique\".\"Ni les enquêteurs, ni le juge d'instruction ne peuvent prendre la parole. Alors (...), c'est moi, la procureure, qui la prend pour porter la raison au milieu de cette folie médiatique qui oublie que, derrière cette histoire qu'on déroule de manière indécente, se joue le destin d'un homme qui doit bénéficier de la présomption d'innocence, bafouée chaque jour\", a-t-elle déploré, fustigeant les \"violations répétées et inadmissibles du secret de l'instruction\". Son intervention faisait notamment suite à la révélation, jeudi par BFMTV, du contenu d'échanges de SMS entre les époux Daval, a précisé une source judiciaire. \"Cette valeur fondamentale de la présomption d'innocence et du secret de l'instruction ne se marchande pas\", a-t-elle souligné. \"Cette affaire, c'est aussi une jeune femme morte il y a si peu de temps, dans des conditions terribles, et dont la mémoire chaque jour est salie un peu plus\", a déclaré la magistrate.Alexia Daval, employée de banque de 29 ans, avait été retrouvée morte fin octobre, asphyxiée et battue, le corps partiellement brûlé, en Haute-Saône. Trois mois jour pour jour après la découverte de son cadavre dans un bois d'Esmoulins, non loin de son domicile, son mari, Jonathann Daval, qui apparaissait en public effondré par la mort de son épouse, a finalement avoué mardi 30 janvier, en garde à vue, l'avoir lui-même tuée au cours d'une dispute.L'enquête sur ce meurtre se poursuit, même après les aveux de Jonathann Daval, qui \"a le droit de modifier ses déclarations, de les préciser, de les ajuster, et ce jusqu'à l'issue de l'instruction judiciaire\", a ajouté la représentante du Parquet.",
    "date": "2018-02-01",
    "heading": "Après de nouvelles révélations dans la presse, la magistrate a rappelé jeudi soir que \"derrière cette histoire qu'on déroule de manière indécente, se joue le destin d'un homme qui doit bénéficier de la présomption d'innocence.\"",
    "title": "VIDÉO. Meurtre d'Alexia Daval : la procureure de Besançon fustige la \"surenchère médiatique\""
}