{
    "article": "Trois jours après l'échouage de Pierre Agnès, l'issue ne faisait guère plus de doutes. C'est avec beaucoup d'émotions que la marque Quicksilver a confirmé officiellement, ce 2 février, la mort de son PDG. L'homme d'affaires français, âgé de 54 ans, était porté disparu en mer depuis mardi 30 janvier, après que son bateau a été retrouvé échoué au large d'Hossegor (Landes).\"C'est avec une profonde tristesse que nous confirmons aujourd'hui que les efforts de recherche et de sauvetage n'ont pas permis de retrouver notre PDG, Pierre Agnès, disparu en mer depuis mardi matin\", annonce le communiqué repris par France Bleu. \"Toute la famille de Boardriders et les milliers de personnes que sa disparition a touchés à travers le monde pleurent cette perte tragique. Nos pensées et nos prières vont à sa femme, ses enfants, sa famille et ses amis dans cette période extrêmement difficile\".Pierre Agnès était parti seul en mer pour pêcher le jour de sa disparition, relate France Bleu Gironde. Originaire de Capbreton, d'où il n'est jamais vraiment parti, il a fait l'objet d'une alerte aux alentours de 9h15 ce mardi, après la découverte de son bateau à moteur de onze mètres, vide et renversé.Le groupe, nouvellement rebaptisé Boardriders Inc (qui comprend Quicksilver, Roxy et DC Shoes) a également précisé que plusieurs hommages seront organisés à travers le monde pour honorer la mémoire de cet ancien champion de surf et membre de l'équipe de France. Sa disparition a soulevé une vive émotion, notamment dans le monde du surf où plusieurs personnalités et fédérations ont tenu à le saluer.\"La grande famille du surf perd l'une de ses figures emblématiques qui a marqué le monde sportif et économique local, national et international. L'ensemble de la communauté fédérale partage la douleur et la tristesse de sa famille, et de ses proches\", réagit notamment la Fédération Française de Surf.",
    "date": "2018-02-02",
    "heading": "La marque Quicksilver a communiqué officiellement autour du décès de son patron, Pierre Agnès ce vendredi. Le bateau de l'ancien champion de surf avait été retrouvé échoué le 30 janvier à Hossegor, sans que les recherches n'aient permis de le retrouver.",
    "title": "La mort du patron de Quicksilver, disparu en mer, confirmée"
}