{
    "article": "Troncs, bidons, bouteilles, conserves, barques... Tous les déchets charriés en amont par le fleuve arrêtent leur course dans cette commune proche de la Normandie. Selon les Voies navigables de France (VNF), près de 200 tonnes d'objets flottants se sont d'ores et déjà amassés aux barrages de Méricourt et de Suresnes (Hauts-de-Seine). Un chiffre approximatif puisqu'une grande partie du volume immergé reste inconnu. L'épaisseur pourrait atteindre 50 centimètres. Du plastique, des pneus... les images impressionnantes des déchets retenus à Méricourt (Yvelines)par BFMTV\"Tous ces déchets sont concentrés au même endroit\", explique au Parisien le maire de Méricourt, Philippe Geslan. \"Les écluses ne doivent pas rouvrir avant que cet amas ne soit ramassé. Sinon, on va retrouver tous ces déchets sur nos berges. Je connais bien le problème : cela fait dix ans qu'on se bat contre ça !\"\"On ne voit plus l'eau\"\"Ce n'est même plus une mer de déchets, mais une terre de déchets, tellement on ne voit plus l'eau\", ajoute-t-il à Franceinfo, fustigeant les \"salopards qui ne cessent de jeter des déchets dans la Seine. C'est quand même désolant de voir ça au XXIe siècle!\".Une barge spécialisée, munie \"d'un genre de gros aspirateur\", va être sollicitée pour ramasser les déchets. Coût estimé : 150.000 euros. L'opération devrait avoir lieu la semaine prochaine et devrait prendre entre un et trois jours. \"C'est une opportunité d'intervenir maintenant car tout est concentré au même endroit\", explique au Parisien VNF.Le niveau de la Seine à Paris est remonté légèrement ce samedi, une hausse \"modérée\" qui devrait se poursuivre jusqu'à dimanche matin, avant un début de décrue attendu lundi, a indiqué Vigicrues, organisme de suivi des cours d'eau. Samedi en fin de matinée, la mesure au Pont d'Austerlitz indiquait 5,45 mètres. \"Cela pourrait monter jusqu'à 5,60 mètres au maximum\", a précisé à l'AFP Bruno Janet, de Vigicrues.Ce niveau était redescendu à 5,34 mètres vendredi, après avoir atteint un pic à 5,85 mètres lundi dernier. À Gournay-sur-Marne (Seine-Saint-Denis), l'eau devrait encore remonter de quelques centimètres. \"Mais cela ne va plus monter beaucoup\", explique-t-il. À Créteil, l'eau devrait encore monter un peu (jusqu'à 15 centimètres). La crue devrait atteindre son maximum dimanche. Samedi douze départements étaient encore en vigilance orange pour les crues.",
    "date": "2018-02-03",
    "heading": "VIDÉO - À chaque crue de la Seine, la petite commune de Méricourt (Yvelines) connaît le même problème : une marée de détritus en tout genre vient s'échouer contre les écluses et les berges de cette ville située dans une boucle de la Seine.",
    "title": "Crue de la Seine : des tonnes de déchets bloquées à Méricourt"
}