{
    "article": "Trois mois après le meurtre d'Alexia Daval, Jonathann Daval a finalement avoué mardi 30 janvier avoir tué sa femme. L'informaticien de 34 ans nie en revanche avoir brûlé son corps. Or c'est ainsi que celui-ci a été retrouvé le 30 octobre, dissimulé sous des branchages dans le bois d'Esmoulins, non loin de leur domicile de Gray, en Haute-Saône. \"Soit c'est monsieur Daval qui a brûlé partiellement le corps, soit il a un complice. La réponse est binaire, il n'y a pas d'autres solutions : ou c'est lui, ce qui est probable mais je n'en sais rien, il y a la présomption d'innocence. Ou ce n'est pas lui, c'est possible, alors dans ce cas...\", soulignait mercredi 31 janvier Me Jean-Marc Florand, l'avocat des parents de la victime, a rapporté LCI. M. Florand remettait alors sur la table une autre affaire qui alimente les rumeurs depuis un mois : la découverte, le 6 janvier, du corps d'un homme de 38 ans à Esmoulins. Soit non loin de l'endroit où a été découvert le corps d'Alexia Daval.L'enquête a conclu au suicide de ce père de trois enfants, mort d'une balle dans la tête. L'autopsie a révélé qu'il avait 3,4 g d'alcool dans le sang et la police scientifique de Lyon a retrouvé des résidus de poudre à canon sur la manche droite et la main droite de la victime. L'arme reste introuvable. Selon le procureur de la République de Vesoul, l'homme aurait jeté son arme dans une poubelle avant de succomber plus loin sur son terrain. L'arme serait partie avec d'autres déchets au centre de tri. \"C'est une affaire singulière, mais ce suicide n'a absolument rien à voir avec l'affaire Alexia Daval\", a assuré jeudi 25 janvier le procureur de Vesoul. Mais Me Jean-Marc Florand n'en démord pas : \"j'ai toujours cette histoire sous le coude. Le jour où on m'aura dit qu'on aura prélevé son ADN et qu'on me dira qu'il n'a rien à voir, je refermerai cette case\", insistait-il mercredi. Face aux caméras de France 3 France-Comté, l'avocat a expliqué vendredi 2 février qu'il déposera lundi 5 février une demande d'analyses ADN auprès du juge d'instruction de Besançon (Doubs) chargé de l'enquête sur la mort d'Alexia Daval, afin de les comparer à celles retrouvées près du corps de la jeune femme de 29 ans. Le procureur de Vesoul a confirmé hier qu'il ne s'opposerait pas à cette requête. \"Si les ADN ne matchent pas, fin de l'épisode Esmoulins, fermeture du front. Si elles matchent, cela ouvre un champ des possibles dont ne sait pas où il aboutira\", a souligné Me Florand.",
    "date": "2018-02-02",
    "heading": "Me Jean-Marc Florand déposera lundi auprès du juge d'instruction en charge de l'affaire Alexia Daval une demande de comparaison ADN d'un homme qui s'est suicidé à Esmoulins le 6 janvier avec les traces ADN retrouvées sur le lieu de la découverte du corps.",
    "title": "L'avocat des parents d'Alexia Daval veut s'assurer que Jonathann Daval n'avait pas de complice"
}