{
    "article": "Dans les années à venir, \"il y aura des infections banales que l'on ne pourra plus soigner.\" Ce constat alarmant est dressé par le Professeur Eric Senneville, chef du service des maladies infectieuses à l'hôpital de Tourcoing (Nord), dans un entretien au Parisien publié ce jeudi 1er février. En plein cœur de l'hiver, les médecins veulent attirer l'attention du public sur les risques liés à la surconsommation d'antibiotiques. Ces médicaments, fréquemment prescrits en France comme ailleurs, se révèlent inutiles dans 30% des cas, généralement parce que la maladie a été mal diagnostiquée. Or la consommation repart à la hausse, laissant craindre des résistances de plus en plus nombreuses de bactéries. Urgence\"Il y a urgence ! (...) la situation se dégrade\", lance Eric Senneville. On le voit par exemple avec les infections de peau, de plus en plus nombreuses et qui coûtent cher. Si la résistance aux antibiotiques continue à progresser à ce niveau d'intensité, sans autre option de soin, il y aura bientôt des infections banales que l'on ne pourra plus soigner. C'est un problème majeur, faisant chaque année des morts. Des patients décèdent non pas de la gravité de leur maladie, mais de ne pas avoir le bon traitement. Antibiotiques : sont-ils encore efficaces ?par Europe 1\"L'antibiorésistance remet en question la capacité à soigner les infections, même les plus courantes\", scandent les médecins signataires de la tribune publiée par Le Parisien. Selon une étude réalisée par Sirius Health en décembre 2017, les séjours à l'hôpital pour soigner des infections cutanées récalcitrantes ont augmenté de % entre 2014 et 2016, tout comme certaines formes de surinfections.La pénicilline, une révolution en matière de santéLa découverte de la toute première molécule permettant à l'organisme de combattre les bactéries, la pénicilline, remonte à 1928. C'est par hasard que le Britannique Alexander Fleming révolutionna la médecine, en trouvant un moyen de soigner efficacement pour la première fois les pneumonies, méningites ou encore la syphilis. Depuis, les dizaines d'antibiotiques découverts ont apportés 20 ans d'espérance de vie en plus à l'humanité, selon les estimations de l'OMS. Mais ces dernières années, les antibiotiques sont devenus moins efficaces pour certaines infections, comme la tuberculose, en raison de l'émergence de bactéries résistantes. Utilisés à tort ou excessivement, y compris dans les élevages, ils ont perdu de leur efficacité. Les malades ont aussi tendance à écourter leur traitement antibiotique dès que leurs symptômes disparaissent, ce qui favorise la résistance des bactéries aux traitements.",
    "date": "2018-02-01",
    "heading": "Dans le sillage de l'OMS, qui a publié cette semaine un rapport accablant sur la surconsommation d'antibiotiques dans le monde, des médecins et associations de patients alertent sur les dangers de l'antibiorésistance.",
    "title": "Résistance aux antibiotiques : \"Il y aura des infections banales que l'on ne pourra plus soigner\""
}