{
    "article": "\"Les antibiotiques, c'est pas automatique\". Cette campagne du gouvernement pour lutter contre la prescription systématique des antibiotiques est restée dans les mémoires, et pourtant, notre consommation d'antibiotiques ne diminue pas. Des médecins et associations de patients, qui voient poindre le risque de ne plus pouvoir soigner certaines maladies, lancent un cri d'alarme ce jeudi dans Le Parisien.Dans 30% des cas, la prescription d'un antibiotique n'est pas adapté pour la maladie concernée, souligne le quotidien. L'antibiorésistance, la résistance des bactéries aux antibiotiques \"remet en question la capacité à soigner les infections, même les plus courantes\", scandent-ils. A l'origine de cette alerte, une étude qui se penche sur le cas des infections cutanées, dont les bactéries sont particulièrement difficiles à éradiquer. Elle révèle que le nombre de séjours hospitaliers pour ce type de pathologie continue d'augmenter : +5% entre 2014 et 2016. Cette préoccupation sur l'antibiorésistance est partagée par l'Organisation mondiale pour la santé (OMS), qui a lancé une alerte cette semaine.A l'origine du problème : les médecins, qui prescrivent trop d'antibiotiques, mais aussi les patients, très demandeurs, qui ont tendance à mettre la pression sur leur praticien. La solution est l'éducation thérapeutique, explique Jean-Paul Hamon, président de la Fédération des médecins de France au Parisien. Depuis sa popularisation après la Seconde Guerre mondiale, l'antibiotique a permis de sauver des millions de vies. En 2019, une grande campagne nationale de prévention devrait être diffusée, à destination des soignants et des patients. Objectif : moins 25% d'antibiotiques en 2020.",
    "date": "2018-02-01",
    "heading": "Les bactéries deviennent de plus en plus résistantes à ces molécules qui nous soignent. Les médecins et associations de patients tirent la sonnette d'alarme ce jeudi 1er février.",
    "title": "Résistance aux antibiotiques : des médecins lancent l'alerte"
}