{
    "article": "On en sait un peu plus sur la nuit tragique du 27 au 28 octobre 2016. BFM TV a pu avoir accès aux déclarations du principal suspect, Jonathann Daval, devant les enquêteurs de police. Selon sa version des faits, une dispute a éclaté après un dîner chez sa belle-famille. Dans le récit qu'il fait, il affirme avoir \"perdu le contrôle\" et avant d'étrangler son épouse. La jeune femme se serait débattue, laissant des traces de griffures et de morsures sur le bras de Jonathan.Un échange de SMS violentsToujours d'après BFM TV, le motif de cette dispute porte vraisemblablement sur la question de la conception d'un enfant. Les enquêteurs ont eu accès, lors de la découverte du corps, au téléphone d'Alexia Daval. Dans un échange de textos virulents datés de plusieurs semaines avant le crime, la défunte épouse reproche à Jonathann, son impuissance. Une frustration latente au sein du couple et qui a pu conduire le mari à tuer son épouse.Comment Jonathann Daval s'est forgé un alibiS'il affirme avoir été \"désemparé\" face au corps, Jonathann Daval se serait lui-même chargé de se forger un alibi. Ainsi, aux alentours d' 1 heure 30, il aurait placé le corps dans le coffre de sa voiture, avec de le recouvrir d'un drap. Le lendemain matin, vers 8h, il se dirige à bord de son véhicule vers le bois d'Esmoulins et y laisse la dépouille d'Alexia Daval, à qui il avait préalablement enfilé une paire de baskets de sport. Selon BFM TV, le mis en examen envoie un SMS depuis le téléphone d'Alexia aux parents de la jeune femme. Il se fait passer pour elle, faisant croire qu'elle va faire un footing avant de faire un crochet par chez eux. Dans la matinée, le suspect se rend à son entreprise alors même qu'il ne travaillait pas. Technicien en informatique, il explique à son employeur rendre service à son voisin qui rencontrait un soucis d'imprimante. Jonathann se rend ensuite chez ses beaux-parents, fait mine de s'inquiéter du sort de sa femme avant d'aller signaler la disparition d'Alexia auprès des autorités.C'est ce dernier élément qui interpelle les enquêteurs. L'époux s'inquiète de ne pas voir revenir son épouse, seulement une demi-heure après l'envoi du SMS du téléphone d'Alexia. C'est lors de la cinquième audition avec les enquêteurs que Jonathann Daval avouera le meurtre aux enquêteurs, niant être à l'origine de la carbonisation du corps. Mis en examen pour \"meurtre sur conjoint\", il risque la perpétuité.",
    "date": "2018-02-01",
    "heading": "De nouvelles informations sur les éléments clés du dossier Daval ont fuité. BFM TV, qui a pu se procurer les déclarations de Jonathann Daval aux enquêteurs, révèle notamment que le principal suspect dit avoir \"perdu le contrôle\" avant d'étrangler son épouse, Alexia Daval.",
    "title": "Alexia Daval : révélations glaçantes sur la nuit du meurtre"
}