{
    "article": "Trois mois après le drame, Jonathann Daval a finalement avoué mardi 30 janvier avoir tué son épouse Alexia, retrouvée morte le 30 octobre dernier dans un bois en Haute-Saône. S'il a reconnu l'avoir étranglée, il nie en revanche avoir brûlé la dépouille. Pourtant, le corps partiellement brûlé de la jeune femme de 29 ans avait été retrouvé dissimulé sous des branchages dans le bois d'Esmoulins, près de Gray-la-Ville, à quelques kilomètres du domicile du couple. BFMTV fait le point sur l'affaire.UNE RELATION TENDUE ENTRE ALEXIA ET JONTHANNAlexia et Jonathann \"avaient une relation de couple avec de très fortes tensions. Alexia avait une personnalité écrasante, il se sentait rabaissé, écrasé. À un moment, il y a eu des mots de trop, une crise de trop, qu'il n'a pas su gérer. C'est un couple dont malheureusement l'un des conjoints était violent mais ce n'est pas celui auquel on pense, c'est à dire qu'Alexia, en période de crise, pouvait avoir des accès de violence extrêmement importants à l'encontre de son compagnon\", a déclaré mardi soir l'avocat de l'informaticien de 34 ans Randall Schwerdorffer, s'attirant au passage les foudres de la secrétaire d'État à l'égalité entre les femmes et les hommes Marlène Schiappa. Selon BFMTV, les enquêteurs avaient trouvé dès la découverte du corps des échanges de textos particulièrement virulents entre les deux époux, remontant à plusieurs semaines avant le crime, dans le téléphone de la victime. Alexia reprochait notamment à Jonathann leurs difficultés à avoir un enfant.Cette tension au sein du couple a également été décelée lors des auditions des amis proches et de la famille, mais elle n'a jamais été évoquée de façon directe, rapporte également la chaîne d'information, précisant que les enquêteurs dressent le portrait d'un couple dominant/dominé.CE QUI S'EST PASSÉ LA NUIT DU MEURTRE Mardi, confronté à \"plusieurs éléments accablants\", un traceur sur son véhicule professionnel attestant que le véhicule avait bougé le soir de la disparition d'Alexia, des traces de pneus correspondant à ce véhicule et un drap du couple retrouvé près du corps, Jonathann Daval a finalement craqué et a avoué avoir étranglé son épouse. L'homme n'a avoué le crime qu'à la fin de sa garde à vue, acculé par les éléments scientifiques rassemblés par les gendarmes de la section de recherches de Besançon. Il avait jusque-là toujours maintenu qu'Alexia était partie courir et n'était jamais revenue.► Vendredi 27 octobreSelon BFMTV, une dispute a éclaté le vendredi 27 octobre après un dîner chez les parents d'Alexia. Cette dernière serait devenue \"hystérique\". Ils en seraient venus aux mains. Le prévenu aurait tenté de maîtriser sa femme physiquement, aurait \"perdu le contrôle\" et l'aurait ensuite étranglée, selon ses propres mots. La jeune femme s'est débattue jusqu'à en avoir les ongles retournés et lui laisser sur les bras et les mains des traces de griffures et de morsures.Face au corps, le jeune homme se serait retrouvé \"désemparé\", toujours selon son récit. Si la jeune femme était déjà en tenue de sport, short et sweat-shirt, elle se serait elle-même changée pour être plus à l'aise, c'est lui qui lui a mis les chaussures de sport après son décès. À 1h30 du matin, il a démarré son véhicule d'entreprise pour le rentrer dans le garage et y placer le corps dans le coffre, recouvert d'un drap venant de chez eux. ► Samedi 28 octobreQuelques heures plus tard, le samedi matin à 8h, il prend son véhicule de fonction et roule avec le corps de son épouse, sans idée précise, assure-t-il. Il se retrouve à la forêt d'Esmoulins et y laisse le corps. Il envoie ensuite un texto depuis le téléphone d'Alexia aux parents de la jeune femme. En se faisant passer pour elle, il leur écrit qu'elle va faire un footing et qu'elle fera peut-être un crochet par chez eux.CE QUI A ALERTÉ LES ENQUÊTEURSLes enquêteurs en sont persuadés : Jonathann s'est ensuite attelé à se forger un alibi. Il va voir sa mère, puis passe sur son lieu de travail et rend ensuite visite à ses beaux-parents. Ce qui intrigue les enquêteurs c'est son comportement à ce moment là. Très vite, Jonathann s'inquiète de ne pas voir revenir son épouse, seulement une demi-heure après l'heure supposée de son départ. Il en parle notamment à sa mère et envoie plusieurs messages de son téléphone à celui d'Alexia, en lui disant qu'il s'inquiète, lui demandant si elle est rentrée et de lui répondre. Finalement, à 12h30, il prévient la gendarmerie. LA SUITE DE L'ENQUÊTELes enquêteurs cherchent désormais à savoir quelle est sa part de responsabilité dans la combustion du corps afin d'écarter toute piste de complicité. Ils attendent par ailleurs les résultats des analyses du matériel informatique, pour en savoir plus sur la préméditation ou non grâce à l'historique des navigateurs, et du draps saisis lors de la perquisition. Mis en examen pour \"meurtre sur conjoint\", Joanthann Daval est actuellement incarcéré à Dijon. Il encourt la réclusion à perpétuité.",
    "date": "2018-02-01",
    "heading": "BFMTV retrace ce jeudi 1er février la chronologie de l'affaire Alexia Daval. Dès la découverte du corps, les enquêteurs auraient analysé le téléphone d'Alexia Daval et découvert des textos très virulents envers son époux.",
    "title": "SMS agressifs, violente dispute, aveux... La chronologie du meurtre d'Alexia Daval se précise"
}