{
    "article": "Le gouvernement a décidé de ne pas prolonger au-delà du 10 juillet l'état d'urgence sanitaire, mis en place le 24 mars pour lutter contre l'épidémie de coronavirus et prolongé le 11 mai pour deux mois, a indiqué mardi 9 juin Matignon à l'AFP, confirmant plusieurs informations de presse, en insistant sur \"l'évolution à ce stade positive de la situation sanitaire\". \"Pour autant, cette sortie de l'état d'urgence sanitaire doit être organisée rigoureusement et progressivement\", prévient Matignon. Un nouveau projet de loi reprenant plusieurs de ses mesures va ainsi être présenté en Conseil des ministres mercredi. Ce texte \"laisse à la disposition du Premier ministre une partie de ses outils, pour une durée de quatre mois\" à compter du 10 juillet si jamais l'épidémie, aujourd'hui jugée \"sous contrôle\" par le Conseil scientifique, connaissait un rebond.Parmi ces outils figurent \"la possibilité de réglementer l'accès aux moyens de transport et les conditions de leur usage (obligation de porte du masque), la possibilité \"d'ordonner la fermeture provisoire et de réglementer l'ouverture d'une ou plusieurs catégories d'établissements recevant du public\" ou encore la possibilité \"de limiter ou d'interdire les rassemblements sur la voie publique ainsi que les réunions de toute nature\".Pas de reconfinement\"Ces dispositions n'autoriseraient en revanche pas le retour au confinement strict\", tel que celui mis en place à partir du 17 mars afin de freiner l'épidémie, au prix d'un arrêt brutal de l'économie, ont précisé les services du Premier ministre Edouard Philippe.La sortie de l'état d'urgence sanitaire \"serait ainsi organisée de façon progressive, sous le contrôle du Parlement qui serait informé, dans les mêmes conditions que pendant l'état d'urgence sanitaire, des mesures prises par le Gouvernement\", précise Matignon.Si une aggravation générale ou localisée de la situation devait justifier des mesures plus restrictives de liberté, le gouvernement devrait alors recourir à nouveau à l'état d'urgence sanitaire, lequel pourrait être remis en vigueur, sur tout ou partie du territoire, par un décret en Conseil des ministres.Le nombre de cas graves du Covid-19 nécessitant une hospitalisation en réanimation est repassé sous la barre des 1.000, avec 955 malades, contre plus de 7.000 à son pic début avril, selon le dernier bilan communiqué mardi. La France a enregistré 87 décès supplémentaires liés au Covid-19, dont 53 dans les hôpitaux, portant à 29.296 le nombre total de morts depuis le début de l'épidémie.",
    "date": "2020-06-10",
    "heading": "Si le gouvernement veut mettre fin au 10 juillet à l'état d'urgence mis en place fin mars, il souhaite en revanche prolonger plusieurs de ses mesures, pendant quatre mois, pour réglementer au besoin l'accès aux transports, de limiter ou d'interdire certains rassemblements et de fermer à nouveau certains établissements accueillant du public. Un projet de loi va être présenté mercredi en Conseil des ministres.",
    "title": "Coronavirus : le gouvernement veut mettre fin à l'état d'urgence sanitaire au 10 juillet\n"
}