{
    "article": "Ce sont ainsi cinq notes \"alarmistes\" qui ont été rédigées dans les cinq jours précédant l'attentat. Le service central du renseignement territorial (SCRT) avait ouvert le bal le 21 juillet en transmettant une note à tous les services de police, doublée d'une photo \"floue\" d'Adel Kermiche envoyée à la cellule Allat chargée de la coordination opérationnelle.MAUVAISE COMMUNICATION ENTRE LES SERVICES ?Comme l'avait déjà révélé Mediapart, le lendemain, c'est un policier de la Direction du renseignement de la préfecture de police de Paris (DRPP), infiltré dans la chaîne Telegram du terroriste, qui avait alerté de l'imminence d'un passage à l'acte. Puis un agent de la Direction du renseignement militaire (DRM), également infiltré dans la messagerie cryptée, avait prévenu qu'Adel Kermiche, retranché derrière le pseudo \"Jayyed\", a fait allégeance au groupe État islamique (EI).Inquiète du silence persistant de la cellule Allat, la DRM avait renouvelé l'opération les 25 et 26 juillet. Deux nouveaux bulletins \"secrets défense\" avaient été envoyés, dont celui du 25 juillet qui prévenait qu'Adel Kermiche visait des lieux de cultes et plus particulièrement des \"églises\". Pourtant, ni le SCRT, ni la DRM n'avaient décidé de recourir à la procédure d'urgence qui permettait de prévenir l'état-major de la Direction générale de la sécurité intérieure (DGSI) à Levallois-Perret (Hauts-de-Seine).\"Une fois de plus, les informations se sont évaporées dans le sinueux alambic du renseignement français\", écrit Le Canard enchaîné. \"Il existe, en effet, pas moins de quatre cellules dites de coordination sur le terrorisme\". La justice française a ouvert en janvier 2018 une enquête afin de savoir si les services de renseignement ont négligé ces informations.DES NOTES ANTIDATÉESMediapart avait également accusé la DRPP d'avoir postdaté \"deux documents afin de masquer sa passivité\", en faisant pression sur le policier qui avait écrit la note initiale. Le site d'information s'appuie sur les déclarations de plusieurs policiers sous couvert d'anonymat. La préfecture de police de Paris, dont dépend la DRPP, a rejeté ces accusations. Selon elle, la note, datée du 22 juillet, n'évoque \"en aucun cas (...) l'imminence d'un passage à l'acte, et encore moins le ciblage d'un lieu précis\" comme une église. Cette note \"ne comportait pas de caractère d'urgence\" et \"a suivi le circuit habituel de validation\". \"Si les faits sont avérés, il est à craindre que cette trahison de la part de ceux qui sont censés nous informer et nous protéger nourrisse les suspicions des victimes d'attentats et provoque une très grave crise de confiance\", avait déclaré à l'AFP Éric Morain, avocat de la Fédération nationale des victimes d'attentats et d'accidents collectifs (Fenvac), partie civile dans l'enquête consacrée à l'attentat. Un autre avocat de partie civile, Mehana Mouhou a déposé plainte, demandant \"la déclassification totale des documents classés secret défense\".",
    "date": "2018-01-31",
    "heading": "Selon Le Canard enchaîné, pas moins de trois services de renseignement avaient rédigé des notes \"attestant l'activisme du jihadiste Adel Kermiche\", l'un des deux terroristes qui a égorgé le père Jacques Hamel en son église de Saint-Étienne-du-Rouvray (Seine-Maritime) le 26 juillet 2016. Mais celles-ci n'ont pas été prises en compte à temps.",
    "title": "Attentat de Saint-Étienne-du-Rouvray : l'un des jihadistes avait été repéré par trois services de renseignement"
}