{
    "article": "Depuis qu'il est poursuivi dans ce dossier et dans l'affaire de l'assassinat du caporal Noyer, une cellule d'enquête spéciale a été créée par la gendarmerie pour tenter de déterminer si Nordahl Lelandais est impliqué dans d'autres affaires de disparitions ces dernières années dans la région Auvergne-Rhône-Alpes.C'est après la disparition de la petite Maëlys et la mise en examen de Nordahl Lelandais que la famille de Malik Boutvillain, disparu le 6 mai 2012 à Échirolles (Isère), a décidé de recontacter le procureur de Grenoble, Jean-Yves Coquillat. Mercredi 24 janvier, ce dernier lui a annoncé l'ouverture d'une enquête. \"C'est un grand espoir ! Enfin, on s'intéresse à mon frère, à ce qui a pu lui arriver. On n'est plus seul ! On ne sait pas si cela a un rapport avec Lelandais, mais on va explorer cette piste !\", s'est réjouit Dalila, la soeur de Malik. Et d'ajouter : \"C'est quand même malheureux qu'il ait fallu la disparition d'une enfant de 9 ans pour qu'on s'intéresse à celle de plusieurs adultes\".Pour sa mère, Badra, c'est une petite victoire. \"Jusqu'à présent, on était seuls. Et impuissants. Je me pose beaucoup de questions sur Nordahl Lelandais. Il y a une certaine proximité géographique. Il a très bien pu venir dans la région de Grenoble. Il faut examiner cette piste. Si c'est un prédateur, un serial killer comme certains le disent, c'est terrible de penser que mon fils a pu se retrouver dans ses griffes. On veut savoir. On attend donc beaucoup de la justice. En se regroupant, nous familles de disparus, on veut faire bouger les choses. Il faut que l'on nous entende. On est beaucoup trop à souffrir depuis des années. La disparition de Malik, c'est comme un cancer qui vous ronge de l'intérieur. Ne pas savoir, c'est ça le plus terrible. C'est une torture au quotidien\", a-t-elle confié au Parisien ce mercredi.Malik Boutvillain a disparu le 6 mai 2012 à Échirolles, alors qu'il était parti faire un footing. Il n'est jamais rentré au domicile de sa mère, chez qui il vivait depuis sa rupture amoureuse.",
    "date": "2018-01-31",
    "heading": "Le parquet de Grenoble vient d'ouvrir une information judiciaire sur la disparition en 2012 de Malik Boutvillain, dans laquelle Nordahl Lelandais, mis en examen dans l'affaire Maëlys, pourrait être impliqué, révèle France Bleu Isère.",
    "title": "Nordahl Lelandais impliqué dans une nouvelle affaire ?"
}