{
    "article": "Emmanuel Besnier, le PDG du groupe agroalimentaire l'avait reconnu, ce jeudi 1er février, dans un entretien au quotidien économique Les Échos : \"On ne peut pas exclure que des bébés aient consommé du lait contaminé\" entre 2005, quand une bactérie avait rendu 141 bébés malades, et 2017. L'Institut Pasteur le confirme à la mi-journée à l'AFP. La bactérie trouvée dans l'une usine de lait infantile Lactalis de Craon, à l'origine de deux épidémies de salmonellose chez des nourrissons en 2005 et 2017, a également contaminé 25 autres bébés entre 2006 et 2016. \"Ce sont des cas sporadiques de salmonellose chez des nourrissons, 25 sur dix ans, pour lesquels nous avons pu confirmer qu'il s'agissait de la même souche\", explique le directeur du Centre national de référence salmonelles à Pasteur, François-Xavier Weill.\"On a d'abord prouvé que la même bactérie de type 'salmonella agona' était en cause dans les deux épidémies de salmonellose, de 2005 et 2017. Et on s'est demandé où avait pu résider la souche pendant les 12 années entre temps\", poursuit le bactériologiste. \"La seule hypothèse possible scientifiquement, c'est qu'elle est restée dans l'usine en question\". Mais l'Institut Pasteur n'a pas les moyens de dire si ces 25 nourrissons malades entre 2006 et 2016 ont consommé du lait infantile venu de cette usine. \"C'est extrêmement difficile de retrouver si c'est le cas. Mais l'ADN parle très clairement, et il oriente vers cette usine\", nuance François-Xavier Weill, qui avait mené l'enquête bactériologique sur la contamination de janvier-mai 2005. Cette épidémie avait touché 141 nourrissons, tandis que celle de 2017 en a affecté 38.",
    "date": "2018-02-01",
    "heading": "La bactérie à l'origine de deux épidémies de salmonellose chez des nourrissons ayant consommé des laits infantiles produits dans l'usine de Craon (Mayenne), en 2005 et 2017, provient de la même souche que celle qui a rendu 25 bébés malades entre 2006 et 2016, révèle l'Institut Pasteur. Il est pour l'heure impossible, toutefois, d'affirmer que ces enfants ont consommé du lait infantile issu du site Lactalis incriminé.",
    "title": "Salmonellose dans des laits infantiles : 25 bébés contaminés par la même souche entre 2006 et 2016"
}