{
    "article": "Après trois mois à cacher son crime sous ses pleurs, Jonathann Daval, en garde à vue depuis la veille, a finalement avoué mardi 30 janvier avoir tué son épouse Alexia, retrouvée morte en octobre dernier dans un bois en Haute-Saône. \"Tout a basculé en cinq minutes\", écrit mercredi 31 janvier l'Est Républicain, qui a recueilli les confidences de ses avocats Randall Schwerdorffer et Ornella Spatafora. Alors que la présentation au juge d'instruction approche, l'informaticien de 34 ans, qui \"n'est pas soupçonné par hasard\" de l'aveu même de son avocat, n'a toujours rien dit. Il est 17h, les gendarmes demandent une dernière audition. \"Avec Me Spatafora, on demande alors à s'entretenir avec notre client, ce qui est accepté\", raconte Randall Schwerdorrfer au quotidien. Alors qu'ils se retrouvent seuls avec lui, ils comprennent \"que Jonathann est dans un état catastrophique, qu'il est totalement bloqué de l'intérieur. On sent qu'il a envie, qu'il ne demande que ça, mais qu'il ne peut pas. Avec mon associée, on essaie de trouver les mots pour lui faire comprendre que s'il veut parler, c'est maintenant, ou jamais\". Mais Jonathann ne dit rien. Ils finissent par se rendre dans la salle des enquêteurs. Et là, le suspect craque \"dans un énième sanglot\". \"Il dit quelque chose comme \"c'est moi qui ai fait ça, je crois, mais c'était un accident, je ne voulais pas que ça arrive\", rapporte Me Schwerdorrfer.Selon RTL, c'est le témoignage de sa belle-mère, qui l'a toujours soutenu, qui a tout déclenché. Dans la matinée du 30 janvier, la mère d'Alexia Daval a été appelée à la gendarmerie. Elle a reconnu les draps retrouvés en partie calcinés à côté du corps de sa fille. Elle confirme qu'ils viennent bien de la maison de sa fille. \"C'est à ce moment, que Jonathann a finalement avoué le meurtre, incapable de poursuivre un mensonge qu'il ne pouvait plus tenir\", selon la station.\"C'ÉTAIT TRÈS INTENSE\"Les gendarmes l'interrogent. \"Le but était d'obtenir des aveux circonstanciés, qui corroborent les faits constatés par ailleurs. C'est ce qui a été fait \", explique à l'Est Républicain le patron de la section de recherches de gendarmerie de Besançon, le lieutenant-colonel Péresse, qui a assisté à une grande partie de la garde à vue. Il \"a reconnu avoir tué son épouse mais il a dit qu'il ne voulait pas et il regrette\", indiquent ses avocats à la presse en début de soirée. Il nie en revanche avoir essayé de brûler le corps. Pourtant, le corps partiellement brûlé d'Alexia Daval avait été retrouvé le 30 octobre, dissimulé sous des branchages dans le bois d'Esmoulins, près de Gray, à quelques kilomètres du domicile du couple. \"C'était très intense\", raconte Me Schwerdorffer, \"et c'était un moment de grande sincérité. On était tous en phase, lui, nous, les enquêteurs. Contrairement à ce que pensent certains esprits faibles, y compris dans ma profession, ces aveux étaient pour Jonathann une occasion exceptionnelle de retrouver une sorte de paix intérieure. Enfin, il sortait de ces mensonges, enfin, il ôtait le masque...\"Jonathann Daval a été mis en examen pour \"meurtre sur conjoint\". Il encourt la réclusion à perpétuité.",
    "date": "2018-02-01",
    "heading": "Selon RTL, c'est le témoignage de la mère d'Alexia qui a poussé Jonathann Daval à passer aux aveux.",
    "title": "Meurtre d'Alexia Daval : ce qui a fait craquer Jonathann"
}