{
    "article": "77 cas sont circonscrits à l'agglomération bordelaise, dont \"16 sur différents sites du campus universitaire\" girondin, selon l'Agence de santé régionale (ARS) de Nouvelle-Aquitaine qui a tiré la sonnette d'alerte le 22 janvier. L'ARS demande aux habitants de \"vérifier sa vaccination\" et de se faire vacciner si nécessaire. La maladie se transmet essentiellement par voie aérienne.COUVERTURE VACCINALE \"INSUFFISANTE\"Outre l'agglomération bordelaise, un nouveau foyer a également été signalé autour de Poitiers (Vienne). \"Neuf personnes ont été prises en charge pour suspicion de rougeole\", avec \"cinq cas déjà confirmés à ce jour\", précise l'ARS. \"D'autres départements de la région pourraient potentiellement être concernés. Cette maladie, hautement contagieuse, se propage rapidement. Il suffit qu'une personne soit contaminée pour qu'elle contamine à son tour entre 15 et 20 personnes\", prévient-elle. Des foyers sporadiques sont d'ores et déjà signalés en Dordogne, en Charente et dans les Landes.\"C'est une maladie à prendre au sérieux\" avec de possibles complications neurologiques graves, voire des décès, insiste l'ARS. L'épidémie avait déjà connu un pic en 2011, année où près de 15.000 personnes avait été contaminés. Entre 2008 et 2016, plus de 24.000 cas de rougeole ont été déclarés en France (dont près de 15.000 cas pour la seule année 2011). Près de 1.500 cas ont présenté une pneumopathie grave, 34 une complication neurologique et 10 sont décédés. Pourquoi la Nouvelle-Aquitaine est-elle la principale impactée ? Pour l'ARS, la réponse est simple : la couverture vaccinale en Nouvelle-Aquitaine est \"insuffisante\". Elle \"varie de 70,8% à 81% quand l'Organisation mondiale de la Santé (OMS) recommande une couverture de 95%\". 84% des cas infectés n'étaient pas vaccinés du tout, et les autres n'avaient, pour la plupart, reçu qu'une dose du vaccin, contre deux recommandées. Dans les faits, aucun département français n'assure une couverture vaccinale à 95%. Aujourd'hui, seuls cinq départements français approchent péniblement les 85% de couverture (l'Ain, la Haute-Saône, l'Île-de-France, la Seine-Saint-Denis le Val-de-Marne). Et huit d'entre eux affichent même une couverture inférieure à 70% (Orne, Lot, Jura, Gers, Aude, Ariège, Hautes-Alpes et la Réunion), la dernière place revenant aux Hautes-Alpes, avec 61,9%.",
    "date": "2018-01-30",
    "heading": "La région Nouvelle-Aquitaine fait face depuis quelques mois à une épidémie de rougeole, infection virale dont les premiers symptômes sont une forte fièvre, suivie d'une toux, voire d'une conjonctivite, de diarrhées et enfin de points rouges sur l'ensemble du corps.La région Nouvelle-Aquitaine compte 81% des cas recensés en France entre le 1er novembre 2017 et le 18 janvier 2018. 123 cas y ont été comptabilisés, nécessitant 32 hospitalisations.",
    "title": "Rougeole : l'épidémie s'étend autour de Bordeaux et inquiète les autorités"
}