{
    "article": "L'enseigne Intermarché poursuit sa campagne de promotions. Après le rabais à 70% sur le Nutella, ce sont des ventes de couches pour enfants Pampers et du café moulu Carte Noire qui ont provoqué des scènes d'\"hystérie\" et des \"bagarres\" dans plusieurs magasins, selon plusieurs quotidiens régionaux. Le \"méga pack\" de 86 couches était vendu à 7,18 euros au lieu de 23,95 (-70%). \"C'était l'horreur ! C'est devenu ingérable\", a raconté la gérante d'un des magasins de Metz-Vallières (Moselle) au Républicain lorrain. \"Environ 250 personnes étaient présentes à l'ouverture spécialement pour acheter des couches. Des femmes se sont battues, nous avons été contraints d'appeler les forces de l'ordre. Le personnel était à bout\". \"J'AI VU DES FEMMES EN VENIR AUX MAINS\" La responsable a dû restreindre les achats à un paquet par chariot, alors qu'Intermarché avait initialement limité cette offre, intitulée \"Les 4 semaines les moins chères de France\" à trois paquets par passage en caisse et par jour. \"À 8h40, il ne restait plus rien. J'ai vu des femmes en venir aux mains\". Même scènes au Mans (Sarthe), où selon Le Maine Libre \"en 30 secondes, il n'y avait plus rien en rayon\". Un bug informatique a cependant empêché les caisses d'appliquer la généreuse ristourne pendant quelques minutes : \"Il y avait des queues d'une dizaine de mètres à chaque caisse et ils ont invité les gens à revenir plus tard\", a expliqué un témoin au quotidien régional. Mais la plupart des clients n'ont pas bougé. À Lambres-lez-Douai (Nord) ou à Loos-en-Gohelle (Pas-de-Calais), une centaine de clients se sont également pressés dès 8h30 devant les portes de l'enseigne. Certains internautes parlent même de bagarres. \"Encore de la bagarre à l'Intermarché de Loos-en-Gohelle pour les couches Pampers. Ils veulent des morts avec leurs promotions\", a commenté l'un des clients sur son compte Facebook. ENQUÊTE DE LA RÉPRESSION DES FRAUDES SUR LA PROMOTION NUTELLA La Direction générale de la consommation et de la répression des fraudes (DGCCRF) a annoncé lundi l'ouverture d'une enquête sur l'éventuelle illégalité de la promotion Nutella proposée la semaine dernière. Le gendarme de la consommation devra notamment déterminer si cette campagne s'est faite dans le cadre de soldes, ou d'une promotion simple et à quel prix Intermarché a acheté ces pots au producteur de la célèbre pâte à tartiner, Ferrero. Ce type de promotion est très encadré pour les produits alimentaires. S'il s'agit de soldes, la revente à perte est autorisée à deux conditions, que ces produits aient été achetés \"au moins un mois avant le début de la période de soldes considérée\" et que \"l'annonce de réduction de prix (soit) loyale\". S'il s'agit d'une simple promotion, les prix pratiqués ne doivent pas être considérés comme du dumping, rappelle Le Parisien. Ironie du sort, le ministre de l'Agriculture et de l'alimentation, Stéphane Travert avait annoncé, le jour même des bousculades, son intention de lutter contre les remises promotionnelles trop importantes, en les limitant à 34% du prix d'achat par le distributeur. Le bradage à 70% de la pâte à tartiner aurait donc été interdit, \"parce que cela détruit la valeur des choses\", a estimé le ministre dimanche sur BFMTV.",
    "date": "2018-01-30",
    "heading": "",
    "title": "Intermarché : après le Nutella, nouvelles scènes d'\"hystérie\" pour des couches"
}