{
    "article": "La communication de ses avocats, Mes Ornella Spatafora et Randall Schwerdorffer, a surpris si ce n'est choqué sur plusieurs points.Les premières critiques sont venues de leur propre corporation : \"Ses avocats ont beaucoup, trop et mal parlé. Un avocat n'a pas à évoquer devant la presse le contenu d'une garde à vue\", a expliqué sur le plateau de BFMTV l'avocat pénaliste au barreau de Paris, Joseph Cohen-Sabban. \"Il est tenu au secret et en plus il y a un texte du code de procédure pénal qui interdit cela. Et même si le mari a avoué, il n'appartient à un avocat de dire 'c'est totalement accablant'. Il n'a qu'à directement dire : 'je le condamne à 25 ans de réclusion criminelle'\", a-t-il ironisé. L'avocat pénaliste Me Olivier Morice a lui expliqué que les avocats de l'informaticien de 34 ans avaient \"complètement craqué face à la pression médiatique\".UNE STRATÉGIE DE DÉFENSE ?Mardi, les deux avocats de Jonathann Daval, Mes Ornella Spatafora et Randall Schwerdorffer, avaient eux-mêmes annoncé - avant la conférence de presse de la procureure de Besançon, Edwige Roux-Morizot - que leur client avait avoué, durant sa garde à vue, avoir tué son épouse, de \"manière accidentelle au cours d'une dispute\".Dès l'aube, ils reconnaissaient devant les caméras de télévision que \"l'étau se resserr(ait) violemment\" autour de leur client et que plusieurs éléments nouveaux, révélés par voie de presse, mettait en péril la version du mari, qui avait toujours nié tout lien avec le meurtre de sa femme.Certains y voient une stratégie de défense. Me Randall Schwerdorffer a d'ailleurs assuré qu'il ne défendrait pas \"un meurtrier, pas un assassin\" mais \"un jeune garçon, qui dans une crise de couple, a de façon accidentelle occasionné la mort de son épouse (...) Oui il l'a étranglée dans ce que l'on peut appeler des violences volontaires ayant entraîné la mort sans intention de la donner (...) mais après il a été dépassé par tout. On n'était pas dans une logique criminelle. Un criminel, il dissimule. Là, il n'a rien n'a été dissimulé. Il n'a jamais essayé de mettre le feu au corps d'Alexia\", a-t-il affirmé avant d'ajouter : \"C'est un garçon qui a pensé au suicide, un garçon qui ne savait plus comment faire (...) Jonathann va être jugé pour 3-4 secondes de sa vie, ce n'est pas un mauvais homme\".\"Ils avaient une relation de couple avec de très fortes tensions\", a-t-il également déclaré sur BFMTV. \"Alexia avait une personnalité écrasante, il se sentait rabaissé, écrasé. A un moment, il y a eu des mots de trop, une crise de trop, qu'il n'a pas su gérer (...) C'est un couple dont malheureusement l'un des conjoints était violent mais ce n'est pas celui auquel on pense, c'est à dire qu'Alexia, en période de crise, pouvait avoir des accès de violence extrêmement importants à l'encontre de son compagnon\". \"Un seuil de tolérance a été atteint par ce dernier\", a ajouté Ornella Spatafora. Les résultats de l'enquête \"ont abouti à des éléments suffisants pour imaginer que la mort a été donnée volontairement et non pas accidentellement\", a cependant considéré la procureure de Besançon. MARLÈNE SCHIAPPA CHOQUÉEDes propos qui ont scandalisé la secrétaire d'État à l'Égalité entre les hommes et les femmes, Marlène Schiappa : \"Pour tous ceux qui demandent un exemple de 'victim-blaming' dans le récit, en voici\", a-t-elle écrit sur Twitter. Sous-entendu, la description de la personnalité de la victime est utilisée comme pour justifier le meurtre, rendant par là la victime coupable. \"L'idée, c'est de dire qu'à chaque fois qu'une femme est victime de violences sexistes ou sexuelles et ici d'un féminicide, on trouve des raisons qui justifieraient le fait que cette femme ait été victime\", a-t-elle ajouté au micro de RTL. \"Nous dire qu'Alexia avait une personnalité écrasante, et que c'est pour ça qu'il l'aurait assassinée - je dis ça bien sûr au conditionnel parce qu'il y a une présomption d'innocence - (...), je trouve ça proprement scandaleux\".Le corps d'Alexia Daval, employée de banque, avait été retrouvé le 30 octobre partiellement brûlé, dissimulé sous des branchages dans le bois d'Esmoulins, près de Gray, à quelques kilomètres du domicile du couple. Deux jours auparavant, c'est son mari qui avait signalé sa disparition, affirmant que sa femme était partie courir mais n'était pas rentrée. L'autopsie avait révélé que la jeune femme avait été victime de violences, de coups et avait été étranglée. Dans les jours qui avaient suivi la découverte du corps d'Alexia, lors d'une marche blanche en sa mémoire ou lors des obsèques de la jeune femme, Jonathann Daval apparaissait toujours fragile, en larmes, soutenu par ses beaux-parents.",
    "date": "2018-01-31",
    "heading": "Jonathann Daval a avoué mardi avoir tué sa femme Alexia (29 ans), cela trois mois jour pour jour après la découverte de son corps dans le bois d'Esmoulins, près de Gray-la-Ville (Haute-Saône). Il explique l'avoir \"étranglée\" après une dispute conjugale ayant mal tourné.",
    "title": "Meurtre d'Alexia Daval : la défense du mari interpelle et scandalise"
}