{
    "article": "Les déboires des usagers de la SNCF en Île-de-France ne sont pas prêts de s'arrêter. C'est la compagnie ferroviaire elle-même qui le dit, dans une interview accordée au Parisien lundi 29 janvier. \"Nous entrons dans une phase difficile, car nous menons énormément de chantiers, tout en devant composer avec les 3 millions de voyageurs quotidiens sur les RER et les Transilien\", explique le directeur de SNCF Réseau Île-de-France, Didier Bense. Si, depuis deux ans, les travaux de rénovation du réseau s'effectuent en priorité la nuit et les week-ends, \"il va aussi falloir que nous coupions, parfois pendant plusieurs jours d'affilée, certaines lignes\", prévient-il. \"Cela veut dire que les huit prochaines années vont être difficiles pour nos clients\", tranche le directeur général de Transilien, Alain Krakovitch. D'autant plus que des travaux de développement sont également en cours, comme le RER E (Eole) ou le Grand Paris Express. Interrogé sur le forage non autorisé sur le chantier du RER E ayant provoqué une interruption du RER A pendant 3 jours, Didier Bense estime que ce genre d'incident pourrait se reproduire. \"Étant donné le volume de travaux en cours et à venir, de nouveaux aléas de chantier sont inévitables\", prévient-il. Ils resteront cependant rares et limités, par rapport au volume de travaux entrepris. DES TRAVAUX QUI NE PEUVENT PAS ÊTRE REPORTÉS La SCNF a-t-elle vu trop gros ? Non, répond Didier Bense. Ces travaux ne peuvent pas être reportés. \"Remplacer toutes les caténaires du RER B ou sur la ligne C, c'est absolument nécessaire, comme de nombreux autres travaux prévus depuis déjà bien longtemps. Et puis Paris va organiser les Jeux olympiques en 2024. Cela rajoute une pression supplémentaire qui rend impossible tout report.\" Pour alléger la peine des usagers, la SNCF va multiplier les mises en place de bus de substitution. \"Ils accompagneront des coupures de ligne plus longues, qui nous permettent de réaliser des travaux plus rapidement et de manière mieux maîtrisée\", précise Didier Bense. Quant à Alain Krakovitch, il veut mettre l'accent sur l'information des voyageurs. \"Un client averti en vaut deux. Il est indispensable que nous soyons le plus pédagogue et le plus transparent possible et que nous délivrions des informations claires à nos clients.\"",
    "date": "2018-01-29",
    "heading": "",
    "title": "Île-de-France : la circulation des trains va être \"difficile\" pendant huit ans, prévient la SNCF"
}