{
    "article": "Le changement de formule du Levothyrox, prescrit contre l'hypothyroïdie, était-il nécessaire ? Un document, publié en mars 2012 par la commission nationale de pharmacovigilance et exhumé ces derniers jours, montre que le nombre de patients impactés par les effets indésirables de l'ancienne formule était relativement faible. Pour les associations, ces résultats ne justifiaient pas le changement de formule. Le Levothyrox a changé de formule en France en mars 2017. À partir de juillet et août, des milliers de patients ont commencé à signaler des effets secondaires parfois très gênants (fatigue, maux de tête, insomnie, vertiges, douleurs articulaires et musculaires et chute de cheveux). L'Agence du médicament (ANSM) avait réclamé en 2012 ce changement de formule au laboratoire Merck afin de rendre le produit plus stable. Cette transformation ne porte pas sur le principe actif mais sur d'autres substances qui entrent dans la composition du médicament, les excipients : le lactose a été remplacé par le mannitol. \"23 CAS SUR 3 MILLIONS DE PERSONNES\" Dans le rapport de la commission nationale de pharmacovigilance révélé lundi par Le Parisien, il est précisé que 18 cas de déséquilibres de la thyroïde, notamment des hypothyroïdies, ont été \"validés\" de juin 2009 à juin 2011. Cinq autres cas ont également été repérés entre juillet décembre 2011. \"On parle donc de 23 cas d'effets indésirables validés sur deux ans, sachant qu'il y a trois millions de personnes qui le prennent chaque année !\", note le président de France Assos Santé, Alain-Michel Ceretti, dans Le Parisien. \"Il est urgent de savoir qu'est-ce qu'espérait l'ANSM à ce moment-là : être en dessous de 23 ? à 0 ou moins de 0 cas ? Aucun médicament prescrit sur de tels volumes ne peut faire moins\", ajoute-t-il. \"Ça laisse perplexe sur la décision de changer de formule\". De son côté, l'ANSM précise que \"si le nombre de cas est un outil, c'est bien un ensemble de données qui déclenchent des investigations plus poussées\". Et d'ajouter : \"Parfois, un seul cas suffit à détecter des anomalies. Pour le Levothyrox (ancienne formule), grâce aux signaux, des analyses en laboratoire ont été menées et ont démontré une diminution de la teneur en principe actif dans le temps pouvant causer des déséquilibres. Il a donc été demandé de restreindre les variations\". \"Il est temps d'avoir les rapports complets, reprend Alain-Michel Ceretti. Pour l'instant, avec 23 cas, on semble loin du tsunami qui aurait justifié la décision brutale et mal accompagnée du changement de formule. Si on a bougé pour 23, on pourrait attendre la même chose pour les milliers d'effets déclarés aujourd'hui\". Des malades de la thyroïde ayant assigné en référé les laboratoires Merck pour obtenir des éclaircissements sur la crise du Levothyrox doivent être fixés le 23 février.",
    "date": "2018-01-30",
    "heading": "",
    "title": "Levothyrox : le changement de formule était-il nécessaire ?"
}