{
    "article": "Pour rappel, la joggeuse de 29 ans avait été retrouvée carbonisée et dénudée le 30 octobre dernier dans le bois d'Esmoulins, non loin de son domicile de Gray (Haute-Saône).Selon les informations du Point, des morceaux de tissus retrouvés près du corps de la jeune femme interpellent les gendarmes de la section de recherches de Besançon. Ils pourraient provenir de draps appartenant au couple. Les enquêteurs auraient même réussi à établir que ces draps étaient manquants au domicile d'Alexia et Jonathann Daval. Un élément qualifié de \"majeur\" dans cette affaire. \"Au cours de sa garde à vue, la question de savoir comment ces draps ont pu se retrouver sur les lieux de la découverte du corps de sa femme va lui être posée. C'est un élément sur lequel il va devoir s'expliquer\", confie d'ailleurs une source proche de l'enquête au Point. Si Jonathann Daval continue de nier toute implication dans le meurtre de sa femme, le témoignage d'un voisin est venu mettre à mal sa version. Ce dernier aurait déclaré aux enquêteurs avoir entendu \"une voiture rouler sur une plaque métallique\" en quittant le domicile du couple Daval vers 1h30 du matin dans la nuit du 27 au 28 octobre dernier. Soit quelques heures avant que Jonathann Daval signale la disparition de son épouse. Ce dernier avait pourtant affirmé aux enquêteurs ne pas avoir quitté son domicile après être rentré avec cette dernière d'un repas chez ses beaux-parents. Et selon Le Point, les enquêteurs auraient réussi à établir que le véhicule en question avait été mis à la disposition de Jonathann Daval par son employeur. La voiture va désormais être inspectée par l'Institut de recherche criminelle de la gendarmerie nationale.",
    "date": "2018-01-29",
    "heading": "Alors que l'enquête sur le meurtre de la jeune femme semblait piétiner, le mari d'Alexia Daval a été placé en garde à vue ce lundi, et le domicile du couple a été perquisitionné, suite à la découverte de plusieurs éléments troublants.",
    "title": "Meurtre d'Alexia Daval : de nouveaux éléments troublants"
}