{
    "article": "VIDÉO - La garde à vue du mari d'Alexia Daval (29 ans), Jonathann Daval, soupçonné d'avoir tué son épouse au cours d'une dispute conjugale en octobre, a été prolongée ce mardi 30 janvier. Sur BFMTV, l'un de ses avocats, Me Randall Schwerdorffer, a parlé d'éléments à charge parus dans la presse qui \"posent de vrais difficultés à son client\". Le suspect, qui réfute être lié au meurtre de sa femme, a été entendu lundi soir à la gendarmerie à Besançon (Doubs). Sa garde à vue a été prolongée et une nouvelle audition aura lieu ce mardi matin. L'informaticien de 34 ans a été interpellé lundi à 9h à son domicile de Gray-la-ville (Haute-Saône) et une perquisition a été menée dans le pavillon du couple, ensuite mis sous scellés. Sa garde à vue doit prendre officiellement fin à 4h30 mercredi matin. \"IL RÉPOND SIMPLEMENT QU'IL N'A PAS QUITTÉ LE DOMICILE\" Il a été questionné sur \"deux éléments très lourds\" : un véhicule serait sorti du domicile du couple la nuit précédant la disparition d'Alexia - un dispositif de traçage placé sur celui-ci l'attesterait - et des traces de pneus correspondant à celles de la voiture professionnelle de Jonathann Daval auraient été retrouvées près du corps de la jeune femme. \"Son audition a été difficile. C'est très compliqué de s'expliquer, mais il maintient sa version : ils sont rentrés après une soirée chez les parents d'Alexia, ils sont restés chez eux et elle est partie faire son jogging\", a déclaré lundi soir à l'AFP Me Randall Schwerdorffer. \"Quand bien même ce serait son véhicule, personne ne dit que c'est lui qui le conduisait\", a précisé son avocat mardi matin sur BFMTV. \"Jonathann Daval n'a pas d'explications sur ces points et moi non plus\", a-t-il ajouté. \"Il répond simplement qu'il n'a pas quitté le domicile et Alexia non plus. Il ne comprend pas comment le véhicule a pu bouger\". Son client devra également expliquer la découverte de morceaux de tissus près du corps de la jeune femme : \"Ces morceaux de tissus proviennent de draps appartenant au couple Daval\", a indiqué Me Randall Schwerdorffer, s'appuyant - sans les confirmer - sur les informations du Point. \"C'est un point qu'on a découvert dans la presse et que l'on va aborder aujourd'hui\", a-t-il précisé. \"Imaginez 30 secondes qu'on ait l'ADN d'Alexia, ça c'est une évidence le draps a été posé sur elle, et qu'on ait celui de Jonathann, là cela devient un élément de preuve accablant\". Le corps brûlé d'Alexia Daval avait été retrouvé le 30 octobre, dissimulé sous des branchages dans le bois d'Esmoulins, près de Gray. La jeune femme a été victime de violences, de coups et elle a été étranglée. Selon son mari, elle était partie courir l'avant-veille et n'est jamais revenue. C'est lui qui avait alerté les gendarmes, mais aucun témoin ne l'a vue courir ce jour-là. Les enquêteurs de la Section de recherches de Besançon explorent l'hypothèse d'une \"dispute conjugale qui aurait mal tourné\". Le couple, qui avait des difficultés à avoir un enfant, connaissait en effet de vives tensions, selon des sources concordantes. Lors de sa première audition, en tant que simple témoin, Jonathann Daval avait reconnu une altercation avec sa compagne la veille de sa disparition. Ce qui expliquait, selon lui, les marques de griffures et morsures visibles au niveau de ses bras. L'avocat des parents et de la soeur d'Alexia Daval, Me Jean-Marc Florand, insiste sur le fait qu'il faut \"être très prudent dans ce dossier et attendre l'issue de la garde à vue\". \"Il ne faut pas oublier que M. Daval, jusqu'à aujourd'hui, est victime, partie civile et bénéficie pour le moment de la présomption d'innocence\", souligne Me Florand. Selon lui, les parents d'Alexia Daval sont \"confiants\" dans la non-implication de leur gendre dans l'assassinat de leur fille.",
    "date": "2018-01-30",
    "heading": "",
    "title": "Meurtre d'Alexia Daval : \"On est très clairement en difficulté\" (avocat de Jonathann Daval)"
}