{
    "article": "Mais plusieurs voix, notamment celles d'avocats de deux jihadistes détenues en Irak, se sont élevées pour s'inquiéter de l'éventualité d'une condamnation à la peine de mort. Dimanche 28 janvier, la ministre de la justice Nicole Belloubet a précisé la position de la France sur cette question.\"Bien entendu s'il y avait une question de peine de mort, l'État français interviendrait\", a-t-elle déclaré au grand jury RTL-Le Figaro-LCI. Pressée de préciser quelles actions seraient envisageables, la ministre a seulement indiqué qu'il pourrait notamment s'agir de \"négocier avec l'État en question\". \"Encore une fois ce serait un traitement au cas par cas\", a-t-elle résumé.Dans tous les cas, la France n'a juridiquement aucun moyen de soustraire à la justice locale l'un de ses ressortissants détenu à l'étranger, rappelle lundi Le Parisien. Ses consulats ne peuvent pas interférer ni remettre en question la souveraineté du pays. Leurs actions se limitent à vérifier les conditions de détention des Français emprisonnés, à les aider à communiquer avec leur famille et à veiller aux droits de la défense.\"PRESSION MORALE\"Cependant, dans le cas de condamnations à la peine de mort, la France serait sous \"pression morale et politique\", estime dans le Parisien la chercheuse au CNRS spécialisée dans le droit international et des droits de l'homme, Catherine Le Bris. Si la France a aboli la peine de mort en 1981, elle n'est pas juridiquement obligée d'intervenir pour tenter de l'éviter à ses ressortissants. Par contre, et c'est là ou la pression \"morale\" pourrait s'exercer, Paris a signé des traités internationaux interdisant la peine capitale, et n'extrade pas de justiciables dans des pays où ils risquent la peine de mort. \"Ne pas intervenir quand un de ses ressortissants est condamné serait donc contraire à l'esprit de la règle\", juge Catherine Le Bris, qui parle d'\"hypocrisie\".Quels seraient les moyens d'action de la France, si elle décidait d'intervenir ? Ils sont limités. Paris pourrait faire une demande d'extradition, dans le cas de Français détenus en Irak. Si la procédure est lancée avant le procès, le jihadiste pourra être jugé en France. Mais le gouvernement a répété plusieurs fois sa préférence pour des procès sur place, rappelant que la France reconnaissait la justice irakienne et que le pays \"a un gouvernement légitime\". La demande d'extradition peut également intervenir après condamnation. L'Irak, qui n'a pas de convention d'extradition et d'entraide pénale avec la France, rappelle Catherine Le Bris, \"n'est pas obligé de répondre positivement à cette demande\". On en revient encore une fois au \"cas par cas\" prôné par l'exécutif français.PLUS COMPLIQUÉ POUR LA SYRIE QUE POUR L'IRAKEnfin, il reste la voie diplomatique : Paris pourrait négocier avec les autorités locales pour demander que la peine de mort ne soit pas prononcée. \"Cela reste toutefois informel, indique Catherine Le Bris au Parisien. Car chercher à imposer une autre peine à l'Irak reviendrait à une ingérence dans la justice de ce pays.\"En ce qui concerne la Syrie, la situation est encore plus délicate. La France n'y a pas de représentation diplomatique et la justice kurde n'est pas reconnue. Or, les forces kurdes détiennent plusieurs jihadistes français, rappelle Le Parisien.",
    "date": "2018-01-29",
    "heading": "Le gouvernement français se trouve dans une situation délicate, alors qu'il doit gérer la question des jihadistes français détenus en Irak et en Syrie. Jusqu'à maintenant, l'exécutif a laissé entendre qu'il préférait que ses ressortissants soient jugés sur place à condition de bénéficier d'un procès équitable.",
    "title": "Jihadistes français condamnés à mort : pourquoi et comment la France pourrait intervenir"
}