{
    "article": "La crise économique va faire suite à la crise sanitaire, a expliqué le ministre de l'Economie Bruno Le Maire. Il a prévenu, mardi 9 juin, que des \"centaines de milliers\" de personnes allaient perdre leur emploi dans les mois à venir en France, se disant ouvert à des \"solutions nouvelles\" comme la création de \"chèques\" ciblés pour aider les ménages les plus en difficulté. \"Nous avons devant nous une vague de faillites, une vague de difficultés sur le front de l'emploi très violentes. Nous nous y préparons et nous voulons faire face en trouvant des solutions nouvelles\", a assuré le ministre de l'Economie sur RTL.Alors que le gouvernement doit présenter mercredi en conseil des ministres le 3e volet du projet de loi de finances rectificative pour faire face à la crise, Bruno Le Maire a précisé que 45 milliards d'euros seraient mis sur la table pour tenter de préserver au maximum l'emploi malgré la sévère récession qui s'annonce.\"Nous sommes à un peu plus de 8% de taux de chômage et je vous parle de centaines de milliers de chômeurs en plus, c'est sans doute la perspective la plus réaliste aujourd'hui\", a reconnu Bruno Le Maire. \"Nous allons être amenés à prendre des mesures originales, singulières\" pour \"préserver à tout prix l'emploi en France\", a-t-il ajouté.Il a évoqué \"des dispositifs d'activité partielle qui font que des salariés restent dans l'entreprise plutôt que de quitter l'entreprise\". \"On peut envisager aussi que des salariés passent d'une entreprise à une autre\", a-t-il lancé.Hostilité à un alourdissement fiscalTout en redisant son hostilité à un alourdissement de la fiscalité pour financer la crise, il s'est déclaré \"ouvert à des idées de 'chèques' qui permettent de soutenir ceux qui sont vraiment le plus en difficulté\". \"On peut envisager des chèques, qui peuvent être des chèques verts pour les personnes qui sont les plus en difficulté pour relancer la demande\" a-t-il dit. Le ministre s'est aussi déclaré intéressé par des idées avancées récemment par trois économistes issus d'un comité de réflexion mis en place par l'Elysée qui proposent que l'Etat subventionne les salaires des travailleurs dans les secteurs les plus touchés. \"C'est une idée qui est tout-à-fait concevable\" a-t-il jugé.",
    "date": "2020-06-09",
    "heading": "Le ministre de l'Économie a expliqué qu'une vague de faillites allait toucher la France.",
    "title": "Bruno Le Maire redoute des \"centaines de milliers\" d'emplois perdus"
}