{
    "article": "Cet informaticien de 34 ans, domicilié à Gray et décrit comme \"extrêmement gentil\", est désormais en garde à vue.Pourquoi, après trois mois d'investigation et près de 200 auditions, les enquêteurs suspectent-ils l'époux de la victime de 29 ans? Selon BFMTV, confirmant des informations du Point, la juge d'instruction a recueilli des éléments qui contredisent la version de Jonathann Daval.Ce dernier a toujours affirmé n'avoir jamais quitté son domicile entre le soir du 27 octobre et le matin du 28 -avant 9h30-, jour de la disparition d'Alexia. Pourtant, le témoignage d'un habitant de Gray vient mettre à mal cette déclaration. Ce voisin assure avoir entendu le véhicule de Jonathann Daval quitter le domicile familial la nuit du 27 au 28 octobre, à 1h30 du matin précisément. Il aurait en effet entendu la voiture rouler sur une plaque métallique. Ce bruit l'aurait réveillé et il aurait regardé l'heure.Le véhicule, mis à disposition par l'employeur du mari, a été expertisé par l'Institut de recherche criminelle de la Gendarmerie nationale pour comparer ses pneus avec les traces relevées près de l'endroit où le corps calciné d'Alexia a été retrouvé. D'après Le Point, des similitudes auraient été trouvées.Ce samedi 28 octobre à 12h25, Jonathann Daval avait alerté les gendarmes de la disparition d'Alexia Daval, inquiet de ne pas la voir revenir de sa course à pied. Selon lui, elle était partie courir à 9h30.Auditionné à deux reprises en tant que simple témoin, il avait confié avoir eu une dispute avec sa femme le soir du 27 octobre, alors qu'ils revenaient d'un repas de famille. Cela expliquerait, selon lui, les griffures sur son bras. Le matin de la disparition, peu après 9h30, Jonathann Daval a été vu à plusieurs endroits de la ville, indique L'Est républicain. Qu'a-t-il fait avant? Le témoignage du voisin et les expertises menées par le pôle criminel de Besançon donnent aujourd'hui un éclairage nouveau à l'affaire.Les enquêteurs explorent l'hypothèse d'une \"dispute conjugale qui aurait mal tourné\", ont rapporté des sources à l'AFP, ce lundi. \"Le couple, qui avait des difficultés à avoir un enfant, connaissait en effet de vives tensions.\"Jonathann Daval nie \"être lié au meurtre de son épouse\", a fait savoir son avocat. \"La dernière fois que je l'ai vu, il m'a confirmé qu'en aucun cas il n'était lié d'une façon ou d'une autre au décès de son épouse\", a déclaré Me Randall Schwerdorffer, devant le domicile des époux Daval, ce lundi.",
    "date": "2018-01-29",
    "heading": "Nouveau rebondissement dans l'enquête sur le meurtre d'Alexia Daval. Ce lundi, les gendarmes ont interpellé Jonathann Daval, le mari de la joggeuse retrouvée morte le 30 octobre 2017 en Haute-Saône.",
    "title": "Meurtre d'Alexia Daval : le témoignage d'un voisin vient contredire la version du mari"
}