{
    "article": "Alors qu'on apprenait que trois des quatre agents mis en cause dans la violente interpellation de Théo ont été réintégrés dans la police, Europe 1 publie la vidéo de l'arrestation qui a suscité l'indignation. C'est un document qui pourrait apporter de nouveaux éléments à l'affaire. Un an après les faits, les images de l'arrestation musclée de Théo, le 2 février 2017, font leur apparition sur Internet. La vidéo, tournée par les caméras de vidéosurveillance de la ville d'Aulnay-sous-Bois, vient d'être diffusée par Europe 1, lundi 29 janvier. Les clichés, qui font partie des pièces du dossier judiciaire, ont été analysées par les enquêteurs de l'Inspection générale de la police (IGPN). Les voici. DANS LA BAGARRE, SON PANTALON GLISSE L'enregistrement montre d'abord une grande confusion, lorsque les policiers tentent de contrôler l'identité du jeune homme. Plusieurs coups sont portés à Théo, qui se débat vigoureusement, avant de s'effondrer sous l'effet d'un coup de matraque porté sur ses fesses. Dans la bagarre, il a perdu sa veste de survêtement et son bas de jogging, qui a glissé sur ses cuisses. On aperçoit son caleçon. Le jeune homme affirmera ensuite que l'un des policiers lui a \"volontairement\" enfoncé la matraque dans les fesses. Selon Europe 1, c'est le coup porté par le policier par-dessus le caleçon qui serait à l'origine de la blessure constatée par la suite au niveau de l'anus. Lorsque l'affaire a éclaté, les quatre agents qui avaient participé à cette interpellation ont été suspendus durant quelques jours. Celui qui a été mis en examen pour viol reste suspendu mais les trois autres, inculpés pour violences volontaires en réunion, ont été réintrégrés dans les rangs de police, a-t-on appris dimanche 28 janvier. L'un a été affecté en Seine-Saint-Denis, l'autre muté en province et le troisième est en attente d'une affectation également en province, selon son avocat Me Daniel Merchat.",
    "date": "2018-01-29",
    "heading": "",
    "title": "VIDÉO. Affaire Théo : les images de son interpellation"
}