{
    "article": "Le pic de crue de la Seine a été atteint dans la nuit de dimanche à lundi mais la situation reste complexe pour de nombreux habitants de la région parisienne. Lundi 29 janvier en milieu de journée, 12 départements se trouvaient toujours en alerte aux crues et inondations. Si l'épisode de crue touche à sa fin, il va encore falloir attendre la décrue, qui ne débutera que dans plusieurs jours. À Paris, l'eau a culminé à 5,84 m, soit moins qu'en juin 2016 (6,10 m), mais le niveau continue de monter en amont et en aval de la capitale, prévient l'organisme de surveillance Vigicrues. Lundi matin, Météo France maintenait sa vigilance orange dans 12 départements, à savoir la Seine-Maritime, l'Eure, Paris, la Seine-et-Marne, les Yvelines, les Hauts-de-Seine, la Seine-Saint-Denis, le Val-de-Marne et le Val-d'Oise, la Marne, l'Aube et la Saône-et-Loire. \"C'est une crue très lente, donc on ne peut pas parler de pic\", tempère Rachel Puechberty, porte-parole de l'organisme de surveillance Vigicrues. \"On préfère dire que le plateau a atteint son maximum. Il va perdurer toute la journée de lundi avant d'amorcer une descente mardi.\" Le pire a donc été évité : le scénario catastrophe d'une crue comme celle de 1910, où la Seine avait atteint 8,62 m, ne s'est pas produit. Mais les interrogations demeurent sur les dégâts potentiels pour la région parisienne. \"Il faudra un retour d'expérience\", a réclamé le préfet de Paris Michel Delpuech dimanche, qui veut voir \"quand et comment les autorisations d'urbanisme ont été données\". LE RER C FERMÉ PENDANT UNE SEMAINE Dimanche, les péniches restaient immobiles le long des quais parisiens. Les lampadaires et panneaux de signalisation baignaient dans une eau marron. Côté transports, sept gares parisiennes du RER C, en bordure de Seine, resteront fermées au moins jusqu'au lundi 5 février. En amont de Paris, le niveau de la Marne était encore en légère hausse lundi matin. En aval, sur les boucles de la Seine, la hausse se poursuivra jusqu'en début de semaine, prévoit Vigicrues, à des niveaux supérieurs à ceux de 2016 . Une attention particulière sera portée sur le secteur d'Elbeuf, près de Rouen, avec les marées hautes prévues lundi.",
    "date": "2018-01-29",
    "heading": "",
    "title": "Météo : 12 départements maintenus en alerte aux inondations"
}