{
    "article": "Dans son message, repéré par RTL, elle demande à nouveau au suspect de raconter ce qu'il s'est passé lors de la disparition de sa fille.Cinq mois presque jour pour jour après la disparition de Maëlys lors d'un mariage à Pont-de-Beauvoisin en Isère, sa mère lance un nouvel appel sur Facebook. Dans cette vidéo intitulée \"Unis pour la vie\", Jennifer Cleyet-Marrel diffuse des photos de famille sur une chanson de Grégoire, \"En souvenir de nous\".Sur les images, on peut voir la fillette en famille, heureuse, entourée de sa sœur et ses parents, avec son chat ou ses chiens, ou encore en vacances au Portugal. Ces images émouvantes d'un bonheur perdu sont ponctuées de phrases écrites par la mère de Maëlys. \"5 mois beaucoup trop longs sans toi Maëlys. Nous sommes dans une souffrance insoutenable\", écrit-elle. La vidéo se conclut sur ces mots : \"On ne touche pas à l'innocence d'un enfant.\"Dans un message publié avec le montage, Jennifer Cleyet-Marrel s'adresse à sa fille. \"Maëlys tu nous manques tellement, on se battra pour toi, on ne lâchera pas. Ton combat c'est notre combat. Nous avons fait une vidéo en ton honneur : comme nous étions heureux tous ensemble.\" Elle demande également à Nordahl Lelandais, principal suspect de l'affaire, de raconter ce qu'il s'est passé cette nuit-là, et dénonce l'attitude de son avocat. \"Ce monstre nous a gâché notre vie et il continue à nous faire souffrir dans son silence. Son avocat avec une telle attitude encourage le suspect à se taire. Si son avocat avait du respect envers toi Maëlys et la moindre empathie envers nous tes parents, ta sœur : il demanderait au suspect de dire ce qu'il s'est vraiment passé cette nuit-là.\"De nouvelles recherches ont été effectuées la semaine dernière pour retrouver Maëlys : les gendarmes doivent sonder les lacs situés aux alentours de Pont-de-Beauvoisin.",
    "date": "2018-01-29",
    "heading": "Les images d'un bonheur perdu. Jennifer Cleyet-Marrel, la mère de Maëlys, a publié sur Facebook dimanche 28 janvier un montage vidéo de photos de famille.",
    "title": "Maëlys : la vidéo bouleversante de sa maman, 5 mois après sa disparition"
}