{
    "article": "La perturbation s'est progressivement décalé vers l'Est, en donnant cependant des pluies faibles. Dans la moitié nord du pays, 15 départements restent en alerte inondation : il s'agit de la Seine-Maritime (76), du Val-d'Oise (95), des Yvelines (78), des Hauts-de-Seine (92), de la Seine-Saint-Denis (93), de Paris (75), du Val-de-Marne (94), de la Seine-et-Marne (77), du Loiret (45), de l'Yonne (89), de l'Aube (10), de la Marne (51), de la Meuse (55), du Jura (39) et de la Saône-et-Loire (71). Le pic de crue de la Seine attendu ce week-end à Paris devrait finalement être moins élevé que celui de 2016 : les prévisionnistes tablaient jusqu'à présent sur un pic entre 5,80 m et 6,20 m dans la capitale, soit probablement au-dessus de la crue de 2016 (6,10 m). Mais \"plus on se rapproche de l'événement, plus on arrive à réduire cette incertitude et on serait plutôt maintenant entre 5,80 m et 6 m\", a indiqué vendredi à l'AFP François Duquesne, directeur de Vigicrues.CINQ DÉPARTEMENTS EN ALERTE NEIGE-VERGLASLes inquiétudes liées à un nouveau front pluvieux - qui a réalimenté jeudi les cours d'eau du bassin de la Seine - semblent être écartées. \"Nous sommes rassurés, ils vont venir soutenir le niveau d'eau mais pas l'accroître\", a noté François Duquesne, prévoyant malgré tout encore \"une grosse semaine de perturbations à Paris\". À l'origine de ce phénomène de crue, des précipitations importantes, sur des sols gorgés d'eau. Le bimestre décembre-janvier est l'un des trois les plus pluvieux depuis le début des relevés en 1900, selon Météo-France. D'importantes chutes de neige sont attendues en journée sur l'est du massif Central, la Loire, les monts du lyonnais et jusqu'en Aveyron à partir de 500/600 m. Ce fort épisode neigeux sur l'est du massif Central entraîne le placement en vigilance orange neige verglas de 4 départements : la Loire (42), la Haute-Loire (43), la Lozère (48), l'Ardèche (07). La Drôme (06), l'Aveyron (12), le Cantal (15) et le Puy-de-Dôme (63) ne sont en revanche plus concernés.",
    "date": "2018-01-26",
    "heading": "Dix-neuf départements étaient placés ce vendredi 26 janvier en vigilance orange dans le bulletin de 20h de Météo France. Cela pour deux phénomènes différents.Le temps de ce vendredi a eté marqué par le maintien de précipitations sur une large partie du pays.",
    "title": "Inondations, neige et verglas : 19 départements placés en alerte par Météo France"
}