{
    "article": "Sa mort avait suscité un mouvement d'indignation partout en France. Un an après la disparition de Steve Maia Canico à Nantes, lors d'une opération policière controversée, la maire socialiste de la ville, Johanna Rolland a annoncé samedi avoir rencontré la famille du jeune homme. \"J'ai rencontré hier soir (vendredi) les parents de Steve pour leur dire que je me tenais à leurs côtés, que Nantes était à leurs côtés dans cette terrible épreuve\", a déclaré la maire dans un communiqué, ajoutant que \"toute la lumière\" devait être faite sur l'enquête : \"sur les circonstances du décès\" et les\"motivations et les modalités d'intervention des forces de l'ordre au cours de cette nuit tragique\". \"La vérité emprunte parfois un long chemin mais le temps de la justice doit advenir et il adviendra\", a-t-elle encore estimé.Cet animateur périscolaire de 24 ans avait disparu lors d'une soirée électro en bord de Loire dans la nuit du 21 au 22 juin 2019. Son corps avait été retrouvé noyé dans le fleuve plus d'un mois plus tard. Depuis un an, le jeune homme est devenu un symbole à Nantes où le slogan \"Justice pour Steve\" a résonné dans plusieurs manifestations.Enquête ouverte pour \"homicide involontaire\" Après des rapports de l'IGPN (l'Inspection générale de la police nationale) et de l'IGA (Inspection générale de l'administration), l'enquête se concentre à Rennes où l'affaire a été dépaysée.Trois informations judiciaires \"contre X\" sont instruites à Rennes. L'une pour \"homicide involontaire\" concernant le décès de Steve, l'autre pour \"mise en danger de la vie d'autrui\" concernant l'intervention policière et la troisième pour violences sur \"personne dépositaire de l'autorité publique\" s'agissant de la prise à partie des forces de l'ordre.Hommages et marche blancheSur Facebook, l'ancien ministre de la Culture Jack Lang a rendu hommage à Steve Maia Caniço, dénonçant une \"intervention brutale et illégitime des forces de l'ordre\" qui aurait coûté la vie au jeune homme. \"Des gaz lacrymogènes ont précipité les jeunes danseurs et musiciens dans la Loire\", a-t-il écrit. \"Steve qui ne savait pas nager a injustement perdu la vie\", a ajouté le créateur de la Fête de la musique, qui lui dédie l'édition 2020. Une marche blanche doit avoir lieu dimanche après-midi à Nantes en son hommage.",
    "date": "2020-06-20",
    "heading": "L'enquête est toujours en cours sur la disparition de Steve Maia Caniço à Nantes le 21 juin 2019, lors d'une opération des forces de l'ordre controversée.",
    "title": "Un an après la mort de Steve Maia Caniço, la maire de Nantes reçoit la famille"
}