{
    "article": "L'analyse de l'ADN est en cours, a expliqué à L'Express le procureur de la République de Chambéry. \"L'expertise est encore en cours et elle va prendre du temps, compte tenu de l'état des ossements\", a-t-il précisé. Mais en marge de l'enquête officielle, un \"collectif\" de bénévoles s'est également constitué pour faire des battues et tenter de retrouver la petite fille. Ces bénévoles, qui souhaitent rester anonymes selon BFMTV, se concentrent essentiellement dans les secteurs où Nordahl Lelandais avait ses habitudes avant son interpellation. C'est le cas, par exemple, du col du Banchet (Savoie), où l'ex-maître chien venait à moto comme le montre l'une de ses vidéos postée sur Facebook.UN RISQUE POUR L'ENQUÊTE ?Ces bénévoles ont également demandé l'aide d'un pilote de drone qui vient les aider sur son temps libre à quadriller la zone. \"Je survole une zone pour repérer les secteurs à l'avance, ça évite d'y aller à pied et ça fait gagner énormément de temps\", explique-t-il à la chaîne d'information tout en assurant que les gendarmes ne disposent pas encore de ce type de matériel. Les enquêteurs voient cette \"initiative d'un mauvais œil\", selon BFMTV. Ils craignent que des indices décisifs soient détruits. Malgré de nombreux faisceaux d'indices qui semblent l'incriminer, Nordahl Lelandais nie toujours son implication dans la disparition de la petite fille.",
    "date": "2018-01-26",
    "heading": "VIDÉO - Selon les informations du Dauphiné Libéré, de nouvelles recherches ont été réalisées ces derniers jours par les gendarmes pour tenter de retrouver la petite Maëlys (9 ans), disparue il y a 5 mois lors d'une fête de mariage à Pont-de-Beauvoisin (Isère). Une dizaine d'enquêteurs sont à l'œuvre pour reconstituer le passé du principal suspect dans cette affaire : l'ex-militaire Nordahl Lelandais, également mis en examen pour l'assassinat du caporal Arthur Noyer.Leur dernière découverte remonte au 12 janvier : des ossements humains ont été retrouvés à Montmélian (Savoie), non loin du lieu où le crâne d'Arthur Noyer avait été découvert.",
    "title": "Affaire Maëlys : ces bénévoles qui recherchent la petite fille"
}