{
    "article": "Les cinémas et les salles de spectacle ne seront pas obligés de respecter la limitation à la moitié de la capacité d'accueil en raison du coronavirus, a annoncé dimanche 21 juin le ministre de la Culture Franck Riester. La séparation entre les spectateurs par un siège vide est maintenue.\"Il y a eu un conseil de défense vendredi qui est allé un peu plus loin que ce qu'on imaginait en termes d'organisation des salles de cinéma comme de spectacle, c'est-à-dire qu'il n'y a plus de limitation de 50% de jauge\", a indiqué le ministre sur Europe 1. \"On peut s'asseoir ensemble quand on est dans le même groupe social, c'est-à-dire si on est des amis et on vient au cinéma ou au théâtre ensemble\", a-t-il ajouté.\"En revanche, on laisse un siège d'écart si on ne connaît pas les gens assis à côté et on peut retirer le masque une fois qu'on est assis. On porte le masque pour se rendre à sa place parce qu'évidemment on peut croiser des gens\", a précisé Franck Riester. Touché de plein fouet par la crise du coronavirus, avec des pertes dépassant les deux milliards d'euros, le spectacle vivant en France réclame \"un déconfinement total et sans distanciation\", alertant sur un naufrage social s'il n'y a pas de véritable reprise.Producteurs et artistes dénoncent également une politique de deux poids deux mesures, la distanciation n'étant plus appliquée par exemple dans les trains et les avions. Interrogé sur cette question, Franck Riester a affirmé que le gouvernement travaillait en vue d'une solution d'ici à septembre. \"Je comprends cette réaction\", a-t-il dit.Toutefois, \"il y a des dispositifs d'aération dans les TGV et dans les avions qui permettent de renouveler beaucoup plus vite l'air que dans les espaces confinés et c'est une des raisons pour lesquelles il y a une différence\", a-t-il expliqué. \"Le président de la République nous a demandés de travailler dans les jours qui viennent pour que d'ici le 10 juillet, on puisse prendre une décision pour la rentrée de septembre et aller peut-être encore plus loin dans le déconfinement et lever la distance d'un siège entre groupes sociaux\", a ajouté le ministre.",
    "date": "2020-06-21",
    "heading": "\"On peut s'asseoir ensemble quand on est dans le même groupe social\", mais les différents groupes doivent laisser un siège d'écart entre eux.",
    "title": "Déconfinement : les conditions sanitaires assouplies pour les cinémas et les salles de spectacle"
}