{
    "article": "Certains en sont venus aux mains. Au premier jour d'une campagne de promotions, les clients étaient venus par dizaines jeudi matin à l'ouverture des magasins Intermarché de plusieurs villes de France. Tous semblaient vouloir la même chose : des pots de Nutella. La célèbre pâte à tartiner était exceptionnellement proposée au prix de 1,41 euro pour un pot de 950 grammes, soit une réduction de 70%. La scène a été immortalisée par de nombreux témoins, tant elle est à peine croyable. Sur Twitter, des vidéos montraient des échauffourées, bousculades et même des bagarres entre chalands pour s'emparer de la précieuse marchandise, comme le rapporte le journal Le Progrès. Émeute et bagarre pour du Nutella à 1.40 (au lieu de 4.50) à Intermarchépar FoozinePartout, les rayons ont été dévalisés. À Saint-Chamond, dans le département de la Loire, 300 pots sont partis en 15 minutes à peine. \"Ça se battait. On a vendu ce qu'on vend en trois mois. Sur les tapis des caisses, il n'y avait que du Nutella\", raconte une employée du magasin au Progrès. Selon Le Parisien, la gendarmerie a du intervenir après une bagarre entre clients à Ostricourt, dans le Nord. La police a également du se déplacer à Roubaix, Wingles (Pas-de-Calais) et Marles-les-Mines,selon des témoignages sur les réseaux sociaux.À Rive-de-Gier (Loire), une salariée relate des scènes bestiales. \"Ils se sont acharnés comme des animaux. Une femme s'est fait tirer les cheveux, une dame âgée a pris un carton sur la tête, une autre avait la main en sang. C'était horrible.\" Dans ce magasin, les 600 pots sont partis en 5 minutes, indique Le Progrès. Certains clients étaient venus la veille pour cacher des pots un peu partout dans les rayons, assure-t-on dans une autre enseigne du département. La pâte à tartiner a fait tourner les têtes.",
    "date": "2018-01-25",
    "heading": "La pagaille régnait dans plusieurs enseignes Intermarché, jeudi 25 janvier. Des clients se sont rués dans les allées des magasins pour acheter des pots de Nutella en promotion.",
    "title": "VIDÉO. Intermarché : une promotion sur le Nutella provoque des émeutes"
}