{
    "article": "Le préjudice est estimé à 2 millions d'euros. Un réseau d'escrocs qui revendaient des voitures de luxes acquises frauduleusement à crédit, avec de fausses identités a été démantelé mardi, lors d'une vaste opération de police a-t-on appris samedi 20 juin dans un communiqué des forces de l'ordre.L'opération d'envergure, qui a mobilisé 90 gendarmes a permis d'interpeller en Gironde, dans le Var et dans les Pyrénées-Orientales huit hommes et deux femmes soupçonnés à des degrés d'avoir participé à cette escroquerie.Les enquêteurs travaillent sur ce réseau depuis 2018, lorsque les premiers soupçons étaient apparus après une plainte pour \"usurpation d'identité et \"escroquerie\" déposée par un organisme de crédit qui faisait face à un crédit impayé. Un groupe d'enquête exclusivement dédié au traitement de l'affaire Le mode opératoire des malfaiteurs : \"de très nombreux véhicules de luxe\" ont été acheté chez des concessionnaires dans toute la France au moyen de financements obtenus à partir de faux papiers \"avant d'être revendus illégalement\". Une Maserati, des Porsches, BMW et même des campings-cars haut de gamme ont été ainsi revendu frauduleusement. Les \"investigations minutieuses\" ont révélé \"une soixantaine de faits dont le préjudice total est estimé à deux millions d'euros. Les perquisitions ont débouché sur la saisie de près d'1 million d'euros dont 22 véhicules de sport, une quinzaine d'armes et près de 300.000 euros d'avoirs. Face à \"l'ampleur et la complexité de cette escroquerie\", le dossier avait été confié à \"un groupe d'enquête exclusivement dédié au traitement de cette affaire\", sous la direction d'un juge d'instruction, précise le communiqué de la section de recherches de Bordeaux, co-saisie avec la brigade de recherches de Mérignac et le groupe interministériel de recherches de Bordeaux.A l'issue des auditions, les dix suspects ont été mis en examen dont trois ont été écroués et 7 placés sous contrôle judiciaire strict. Arrêté dans le Var, le cerveau présumé du groupe, qui vivait sous une fausse identité, était déjà visé par un mandat d'arrêt pour des faits similaires.",
    "date": "2020-06-20",
    "heading": "Il aura fallu mobiliser 90 gendarmes pour cette opération d'envergure menée en Gironde, dans le Var et dans les Pyrénées-Orientales mardi. Dix personnes ont été arrêtées, soupçonnées d'avoir participé à une escroquerie \"d'ampleur\" sur des voitures de luxe.",
    "title": "Un réseau d'escroquerie \"d'ampleur\" sur des voitures de luxe démantelé"
}