{
    "article": "Friandises, épices, café ou cosmétiques : l'éventail est large. \"Au vu de la proportion significative de nanoparticules décelées dans les additifs/ingrédients utilisés dans leur produit et non signalée\", l''UFC-Que Choisir annonce, mardi 23 janvier, porter plainte contre neuf entreprises agro-alimentaires ou cosmétiques. La législation oblige les industriels à mentionner sur les étiquettes des produits alimentaires et cosmétiques la présence de nanomatériaux manufacturés, particules infiniment petites et dont les effets sont méconnus. \"Si la taille des nanoparticules est infinitésimale, le doute sur leur impact sanitaire et environnemental est, lui, gigantesque\", souligne l'UFC-Que choisir. Mais l'association dénonce \"le non-respect\" de cette obligation pour une majorité des 16 produits qu'elle a testés. Trois seulement en feraient mention sur l'emballage. DES MARQUES DE PREMIER PLAN Sur cette liste noire, figurent les M&M's Peanuts (Mars chocolat France), le dentifrice Aquafresh triple protection+blancheur (GlaxoSmithKline), le déodorant Sanex Natur 48h (Colgate-Palmolive), le stick à lèvres nourrissant Avène Cold Cream, la soupe Poule au pot déshydratée de Casino, la préparation instantanée Cappuccino Maxwell House (JDE), les épices Ducros Mélange malin italien (Mc Cormick), du déodorant Sanex Natur 48h (Colgate-Palmolive), de la crème solaire 100% minérale SPF30 de Lavera, du gloss effet 3D-33 brun poetic de Bourjois (Coty). Quelles sont les substances incriminées ? Le dioxyde de titane (ou E171)- un additif utilisé pour intensifier la brillance des confiseries ou blanchir le dentifrice -, le dioxyde de silicium, les oxydes de fer et de zinc, ou le noir de carbone. APPEL À LA RÉPRESSION DES FRAUDES L'association demande aussi au ministère de l'Economie et à la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) de \"publier la liste des produits alimentaires et cosmétiques silencieux sur la présence de nanoparticules\" et \"de poursuivre effectivement les fabricants en infraction avec la réglementation\". Après des contrôles de la Répression des fraudes, le ministère de l'Économie a reconnu, la semaine dernière, que l'obligation d'étiquetage était \"insuffisamment respectée\". Ainsi, 87% des 40 produits cosmétiques et 39% des 74 produits alimentaires analysés contenaient des nanoparticules. Mais \"un seul produit mentionnait, sur son étiquetage, la présence de tous les nanomatériaux identifiés\", selon le ministère. Ce n'est pas la première fois que l'industrie agro-alimentaire ou cosmétique est mise en cause pour la présence de nanoparticules dans des produits. L'été dernier, le magazine 60 Millions de consommateurs a publié des tests montrant que des additifs comme le E171 étaient présents, sous forme de nanoparticules, dans des sucreries.",
    "date": "2018-01-23",
    "heading": "CONSOMMATION. L'association de défense des consommateurs dénonce l'opacité que pratiqueraient certains fabricants, en dissimulant la présence de ces substances controversées dans leurs produits, en dépit de la législation.",
    "title": "VIDÉO. Nanoparticules dissimulées : Mars, Casino, Colgate... l'UFC-Que choisir porte plainte contre 9 marques"
}