{
    "article": "La procédure est obsolète, assure de son côté la compagnie.La mesure concerne les vols en France et à l'intérieur de l'espace Schengen des compagnies Air France, Hop! et Transavia, explique Europe 1. De quoi provoquer la colère du maire de Nice, Christian Estrosi, qui a constaté le changement de procédure depuis les premières loges. \"Navette Air France de 6h30 entre Paris et Nice : plus de contrôle d'identité. Inacceptable. Je demande le rétablissement pour toutes les compagnies\", a tweeté l'ancien secrétaire d'État.Mais, pour le directeur de la sûreté aérienne d'Air France, Gilles Leclair, ces contrôles sont devenus inutiles depuis la levée de l'état d'urgence, le 1er novembre dernier. \"D'abord, il ne s'agit pas d'un contrôle d'identité\", a-t-il expliqué sur Europe 1. Il s'agit simplement de vérifier la concordance entre le nom indiqué sur la carte d'embarquement et celui sur la carte d'identité. \"La deuxième chose, c'est que les personnes qui se présentent à la porte d'embarquement sont censées être sécurisées, puisqu'elles sont passées à l'inspection-filtrage et qu'elles ont subi les contrôles habituels\", a-t-il encore dit. Cependant, du côté des pilotes, c'est l'inquiétude. \"Au moindre souci, on ne pourra pas identifier le passager qui aura utilisé un billet, a déploré le président du syndicat des pilotes d'Air France (SPAF). Avec cette mesure, vous pouvez avoir un passager dans l'avion qui vient pour essayer de commettre un acte de malveillance. Heureusement, les bagages sont filtrés, mais globalement, vous pouvez très bien avoir un passager dans l'avion qui a fait acheter son billet par quelqu'un d'autre pour de mauvaises raisons\". Il pourrait par exemple s'agir d'un jihadiste qui fuirait le territoire. \"Il suffit qu'il échange son billet avec quelqu'un d'autre, et vous ne pourrez pas le repérer et savoir où il est allé\", a indiqué le syndicaliste.Sur son site, Aéroports de Paris indique que ce contrôle n'est pas obligatoire, mais que les compagnies sont invitées à le réaliser, rapporte Europe 1.",
    "date": "2018-01-23",
    "heading": "Air France et ses filiales ne contrôlent plus l'identité des passagers au moment de l'embarquement depuis lundi, rapporte Europe 1 mardi 23 janvier. Une mesure qui inquiète -jusqu'au maire de Nice-, dans un contexte de menace terroriste.",
    "title": "Air France ne vérifie plus l'identité des passagers avant l'embarquement"
}