{
    "article": "Le gouvernement français a constitué mardi 23 janvier un groupe de travail sur les harkis, respectant la volonté d'Emmanuel Macron. Ce groupe sera chargé de proposer des mesures pour \"la préservation de la mémoire\" de cette communauté d'Algériens engagés aux côtés de l'armée française pendant la guerre d'indépendance, et \"une réparation adaptée\". La secrétaire d'État française auprès de la ministre des Armées, Geneviève Darrieussecq, a précisé dans un communiqué qu'il s'agira pour ce groupe de travail \"d'évaluer les dispositifs de reconnaissance et de réparation existants\", de \"prendre en compte la situation socio-économique des harkis\" et de \"proposer des mesures afin de permettre la préservation de la mémoire et une réparation adaptée aux situations diverses que rencontrent les harkis et leurs familles\". Le président Emmanuel Macron avait souhaité la création de ce groupe le 25 septembre, après avoir reçu des représentants de la communauté des harkis à l'occasion de la journée nationale d'hommage qui leur est dédiée. \"UN NOUVEAU PLAN D'ACTION EN FAVEUR DES HARKIS\" Le groupe de travail Harkis rendra ses conclusions en mai 2018, qui \"pourront servir de base à un nouveau plan d'action en faveur des harkis\". Présidé par le préfet Dominique Ceaux, il est composé de dix membres d'associations de harkis, de deux parlementaires, de trois personnalités qualifiées, d'un rapporteur du Conseil d'État, de la directrice de l'Office national des anciens combattants et de cinq membres de directions centrales ministérielles. A la fin de la guerre d'Algérie (1954-1962), seuls 60.000 des Algériens recrutés comme auxiliaires de l'armée française ont été admis en France après les accords de paix. Les autres - entre 55.000 et 75.000 selon les historiens - ont été abandonnés en Algérie et victimes de sanglantes représailles de la part des nationalistes qui les considéraient comme des traîtres.",
    "date": "2018-01-24",
    "heading": "",
    "title": "Harkis : le gouvernement constitue un groupe de travail sur les réparations"
}