{
    "article": "Les élèves suivraient à la place des enseignements de tronc commun et des enseignements spécialisés, dont deux disciplines \"majeures\" et deux disciplines \"mineures\". Le bac serait \"resserré\" autour de six épreuves (comptant pour 60% de la note finale), le reste étant évalué par un contrôle continu (40% de la note du bac).UN NON-ENSEIGNANT PRÉSENT ?Une des grandes nouveautés sera la proposition d'un grand oral en fin d'année. Il compterait pour 15% de la note finale et serait donc finalement assez éloigné du \"colloquio\" italien, un temps évoqué par plusieurs médias, dont le coefficient est lui de 30%. Cet oral pourrait porter sur des matières interdisciplinaires, par exemple une majeure et une mineure. Il pourrait aussi être préparé de manière collective, même si l'épreuve serait passée individuellement. Deux professeurs du lycée des candidats et une personne extérieure le feraient passer. \"Valoriser l'oral était l'un des objectif de la mission Mathiot\", souligne Claire Krepper, du syndicat SE-Unsa. Pierre Mathiot, ex-directeur de Sciences Po Lille, a été mandaté par le ministre de l'Education Jean-Michel Blanquer pour réfléchir à la refonte de cet examen bicentenaire. \"Les compétences orales sont importantes pour la réussite dans l'enseignement supérieure et l'insertion professionnelle\", acquiesce-t-elle. \"Mais il faudra que les enseignants aient vraiment du temps pour le préparer en amont\".Une exigence aussi soulignée par Catherine Nave-Bekhti, secrétaire générale du Sgen-CFDT: \"si on n'a pas le temps de le travailler en classe, on peut créer des inégalités\". \"Il faut un oral qui permette de valoriser les compétences acquises par les élèves, pas un oral copié sur ce qui se pratique dans les grandes écoles\", prévient-elle aussi, en attendant de voir \"ce que fera le ministre de cette proposition\".Après une nouvelle série de consultations avec les organisations syndicales, Jean-Michel Blanquer doit annoncer sa réforme vers la mi-février.",
    "date": "2018-01-23",
    "heading": "VIDÉO - La réforme du sacro-saint baccalauréat, promesse de campagne d'Emmanuel Macron, va se dessiner ce mercredi 24 janvier. Parmi les propositions attendues, l'oral du baccalauréat nouvelle formule pourrait compter à hauteur de 15% dans la note finale de l'examen, selon plusieurs sources interrogées par l'AFP.Plusieurs propositions ont déjà fuité, comme la suppression des séries du bac général.",
    "title": "Réforme du baccalauréat : vers un grand oral dès 2021 ?"
}