{
    "article": "Alors qu'il s'astreint depuis des semaines à respecter une \"stratégie de silence\" dans les médias, l'avocat de Nordahl Lelandais, principal suspect dans l'affaire Maëlys, a pris la parole sur RTL ce mercredi pour dénoncer un \"acharnement évident\" contre son client, \"qui fausse les données de la justice\". Très remonté, Alain Jakubowicz a notamment dénoncé le fait que l'opinion publique \"soit aujourd'hui conditionnée par les médias et notamment un média qui fabrique de la fausse information, qui fabrique de prétendus scoops, repris de façon quasi-unanime par la presse qui ne les vérifie pas\". Alain Jakubowicz a estimé qu'il y avait \"un nombre d'incohérences\" dans le dossier, qui certes \"ne fabriquent pas l'innocence de (son) client, mais qui rendent totalement incohérente la version qui est aujourd'hui officiellement présentée par l'accusation et la presse\". L'avocat de Nordahl Lelandais a ainsi expliqué que son client était parti aux alentours de 3h55 du mariage, et qu'il avait été aperçu à 3h30 dans la salle des fêtes. Or, la petite fille a été vue pour la dernière fois aux alentours de 3h10/3h15 et selon l'avocat, Maëlys aurait disparu entre 3h15 et 3h30. Alain Jakubowicz est également revenu sur la version selon laquelle son client se serait invité de lui-même au mariage. \"C'est complètement faux, il a eu un entretien téléphonique avec le marié qui lui a dit de venir\". Pour l'avocat, qui \"observe un nombre d'inexactitudes\" important dans le dossier, \"on doit chercher (le coupable, ndlr) parmi les gens qui étaient encore présents entre 3h15 et 3h30. \"On est tellement convaincus que c'est lui (Nordah Lelandais, ndlr), qu'on néglige toute autre piste et cela est révoltant\", conclut-il. Nordahl Lelandais est suspecté d'être à l'origine de la disparition de la petite Maëlys, 9 ans, qui s'est volatilisée dans la nuit du 26 au 27 août lors d'un mariage à Pont-de-Beauvoisin en Isère. L'ex-militaire a été mis en examen pour \"enlèvement et meurtre\", et placé en détention provisoire le 3 septembre dernier. Son avocat avait cependant déposé une demande de remise en liberté, qui a été rejetée mardi 23 janvier.",
    "date": "2018-01-24",
    "heading": "Alain Jakubowicz estime qu'il y a \"un nombre d'incohérences\" important dans le dossier de son client, principal suspect dans l'affaire de la disparition de la petite fille. \"Les médias et l'opinion publique ne fixeront pas le rythme de ce dossier\".",
    "title": "Affaire Maëlys : l'avocat de Nordahl Lelandais dénonce \"un acharnement\""
}