{
    "article": "L'état-civil de Rennes, en Ille-et-Vilaine, a refusé la demande d'un couple qui souhaitait prénommer leur fils Derc'hen né le 21 août 2017, rapporte franceinfo mardi 23 janvier. \"L'officier d'état-civil a constaté une orthographe non-conforme\", s'est justifié mardi la mairie de Rennes dans un communiqué. Après avoir interrogé le parquet \"sur la conduite à tenir\", il a refusé \"d'enregistrer le prénom Derc'hen\", quatre jours après la naissance. \"Il fallait choisir sans attendre le prénom pour respecter les délais de déclaration de naissance. Le couteau sous la gorge, nous avions le choix entre changer de prénom (impensable pour nous) ou l'orthographier 'Derchen'\", ont expliqué le parents via l'association Skoazell Vreizh (Secours breton). Sur Facebook, cette association s'est étonnée de la décision, alors que \"de nombreux prénoms bretons ainsi que des noms de famille s'écrivent avec un C'H et n'ont pas, à notre connaissance, posé de problème ces dernières années\". UNE CIRCULAIRE DE 2014 Si la mairie de Rennes a refusé le prénom -alors qu'elle l'avait accepté en 2007-, c'est qu'une circulaire de 2014 a modifié les règles d'état-civil. \"Les seuls signes diacritiques admis sont les points, tréma, accents et cédilles\", indique ce texte. Point d'apostrophe, donc. Mais comme pour le prénom Fañch, refusé en décembre dernier à Quimper, l'affaire dépasse la simple question d'état-civil. La maire socialiste de Rennes a ainsi affirmé sur Twitter qu'elle allait saisir la ministre de la Justice pour faire modifier la circulaire de 2014. \"La ville de Rennes est engagée de longue date dans la promotion de l'usage et de l'apprentissage de la langue bretonne\", a indiqué la municipalité. Déjà au moment de l'affaire Fañch, une vingtaine de parlementaire avait interpellé la garde des Sceaux dans une lettre ouverte, rappelle franceinfo . \"Rien ne justifie (...) que le tilde soit anni des actes publics de la République française, puisqu'il n'est pas étranger à la langue française et encore moins à l'une des langues patrimoniales reconnues par la Constitution\", avaient-ils écrit.",
    "date": "2018-01-24",
    "heading": "",
    "title": "Après Fañch, le prénom breton Derc'hen refusé par l'état-civil"
}