{
    "article": "Météo France a placé le Doubs et le Jura en vigilance rouge pluie-inondation, lundi 22 janvier dans son bulletin de 16h. L'alerte est valable jusqu'à mardi à 6h. Par ailleurs, 27 départements de l'Aquitaine, du nord et de l'est sont en vigilance orange inondation, pluie-inondation ou avalanches. Météo France évoque un \"épisode durable de fortes précipitations conjugué avec la fonte de la neige due au redoux\", qui \" nécessite une vigilance particulière\". En ce qui concerne les avalanche, l'organisme souligne les précipitations \"intenses\" de ces trois derniers jours, que l'on ne constate que tous les 5 à 10 ans. Le massif du Mont-Blanc est particulièrement concerné, ainsi que l'Aravais, le Chablais, le Beaufortin, la Vanoise et la Haute-Tarentaise. Dans le Doubs et le Jura, Météo France, qui craint la crue de la rivière Loue conseille aux habitants de rester chez eux et d'éviter \"tout déplacement\". En Franche-Comté, il est tombé de 30 à 60 mm de pluie en 24 heures, et jusqu'à 80 mm localement. Lundi matin, les habitants d'Ornans (Doubs) ont été prévenus de la crue de la rivière Loue par une sirène retentissant dans la commune natale de Gustave Courbet. \"La rue principale est inondée, le rez-de-chaussée de la mairie est dans l'eau, on n'avait pas vu une telle crue depuis 2002\", a dit à l'AFP le maire, Sylvain Ducret. COUPURES D'ÉLECTRICITÉ À PRÉVOIR \"Des inondations importantes sont possibles, y compris dans les zones rarement inondées \", \"des coupures d'électricité plus ou moins longues\" et \"des phénomènes de rupture ou de débordement de digues peuvent se produire\", avertit, dans son bulletin lundi après-midi, le service d'informations sur le risque de crues (Vigicrues). La vigilance orange aux inondations concerne le Calvados, la Charente, la Charente-Maritime, la Dordogne, l'Eure, la Gironde, le Lot-et-Garonne, la Haute-Marne, la Meurthe-et-Moselle, la Meuse, la Nièvre, l'Oise, l'Orne, le Rhône, la Haute-Saône, Paris, la Seine-Maritime, la Seine-et-Marne, les Yvelines, les Vosges, l'Yonne, les Hauts-de-Seine, la Seine-Saint-Denis, le Val-de-Marne et le Val-d'Oise. La vigilance \"pluie-inondation\" concerne l'Ain, l'Isère, la Savoie et la Haute-Savoie. CONFINEMENT À CHAMONIX Les Savoie (73, 74) et l'Isère (38) sont également placés en vigilance orange pour risques d'avalanche. A Chamonix, la fermeture complète du domaine skiable a été décidée par la commune et une centaine de chalets situés en pied de couloirs d'avalanches ont été évacués. Des mesures de confinement des populations habitant en zone de risque moyen ont été prises, soit plus d'un millier de personnes appelées. \"La situation est hors normes ! On a une quantité de précipitations reçues de l'ordre de 5 mois tombées en 45 jours. Et des niveaux de neige en altitude extrêmement importants, ce qui arrive tous les quinze ans dans cette ampleur\", a déclaré le maire, Eric Fournier. CRAINTES SUR LE RHIN A l'Est, le niveau du Rhin faisait l'objet d'une surveillance particulière car la conjugaison des fortes précipitations et de la fonte des neiges menace de faire déborder le fleuve. Pour le désengorger si nécessaire, le polder d'Erstein (Bas-Rhin), une zone de rétention de crue pouvant stocker 7,8 millions de m3, était mis en sécurité, pour une éventuelle mise en eau mardi, a indiqué la préfecture. A Paris, la Seine continuait de monter, atteignant 4,57 m à 16H00 au pont d'Austerlitz, mais restait en dessous du niveau de la crue de 2016 (6,10 m). Les voies sur berges n'étaient plus accessibles et en partie submergées. Dans le Calvados, une cinquantaine d'habitants de La-Rivière-Saint-Sauveur (1.500 habitants) ont été \"évacués, à titre préventif\", tandis que le centre de Pont-L'Evêque (4.500 habitants) est \"inondé\", selon la préfecture, et une dizaine de routes départementales étaient fermées. En Seine-Maritime, l'eau de 18 communes est considérée comme impropre à la consommation en raison des pluies. A Tours (Indre-et-Loire), les parkings situés sur les bords de la Loire ont été fermés \"en raison d'une montée importante du niveau\" du fleuve, a indiqué la ville.",
    "date": "2018-01-22",
    "heading": "",
    "title": "Pluie-inondations : le Doubs et le Jura placés en vigilance rouge"
}