{
    "article": "Parmi eux, Yassine (le prénom a été changé), qui a témoigné à visage découvert devant les caméras de France 2 dans le cadre d'une reportage diffusé samedi soir 20 janvier. \"Je veux retourner chez moi\", affirme l'homme de 30 ans originaire de Lunel (Hérault). Capturé par les forces kurdes en Syrie, il est soupçonné d'avoir combattu dans les rangs de Daesh. Lui assure ne pas être venu pour combattre : \"Je suis venu sans idéal, je suis venu je ne connaissais aucune sourate. Je suis venu chercher mon petit frère\". Les deux hommes se sont pourtant pris en photo ensemble en Syrie, armés et souriants, comme le montre le reportage.\"TU CROIS QUE NOUS ON VA OUBLIER ?\"Les Kurdes veulent le juger chez eux, sauf si la France le réclame. Mais Yassine est confiant. \"Je veux retourner chez moi. Ils m'ont dit que je finissais les interrogatoires et que je rentrais chez moi.\"Un Français engagé volontaire au sein des forces kurdes se tient posté derrière lui et finit par l'interrompre. \"Tu penses que ça va être aussi facile que ça de rentrer chez toi après avoir été avec l'État islamique? Avoir vu des gens se faire décapiter et ne pas avoir réagi?\", lance le membre des forces kurdes. \"Tu crois vraiment que les gens vont te laisser partir comme ça sans avoir rien fait?\" \"Tu crois que, nous, on va oublier?\", poursuit le soldat français. \"Qu'on va oublier tous les gens qui sont morts dans cette guerre? Tous nos camarades qui sont tombés à cause des gens comme toi.\" \"Je n'ai pas pris les armes\", assure son prisonnier. DOCUMENT FRANCE 2. \"Tu crois qu'on va oublier ?\" : un Français des forces kurdes fait face à son détenu jihadiste qui veut rentrer en Francepar franceinfoLe retour des jihadistes depuis les zones de combat irako-syriennes est un sujet sensible pour Paris. Le gouvernement a jusqu'ici estimé que ceux faits prisonniers en Irak devaient être jugés dans ce pays, où ils encourent la peine de mort. Une jihadiste allemande a par ailleurs été condamnée à mort dimanche 21 janvier. Il reste plus flou et au conditionnel sur la Syrie, où les Kurdes contrôlent une partie du nord et du nord-est qu'ils ont repris au groupe État islamique avec l'aide des Occidentaux, mais n'ont pas d'État reconnu. Les Kurdes se disent prêts \"à s'arranger\". \"Avec la France, un pays allié, on peut trouver une entente qui arrange au mieux, sachant que la priorité est que ces terroristes doivent rendre compte de leurs crimes\", a indiqué Khaled Issa, représentant en France du Kurdistan syrien. \"Une fois l'instruction terminée, nous verrons le sort réservé à ces terroristes en fonction de l'entente avec l'État allié\" concerné, ajoute-t-il.",
    "date": "2018-01-21",
    "heading": "JUSTICE. France 2 a pu interviewer à visage découvert un jihadiste français capturé en Syrie par les forces kurdes mais qui espère rentrer en France.D'après une source proche du dossier en France, une quarantaine de jihadistes français adultes, autant d'hommes que de femmes, accompagnés d'une vingtaine d'enfants, ont été arrêtés en Syrie et Irak, dont la grande majorité par les forces kurdes en Syrie.",
    "title": "VIDÉO. \"Tu crois vraiment que les gens vont te laisser partir ?\" : un geôlier interpelle un jihadiste français capturé en Syrie"
}