{
    "article": "Les images sont sans équivoque. Publiée par Le Parisien sur son site Internet, la vidéo montre une masse informe d'une centaine de rats se disputer leur repas dans une benne à ordures. Certains sautent même en dehors du conteneur. La scène a été filmée par des éboueurs de la Ville, le 9 décembre dernier. Ce matin-là, les agents avaient pour mission de vider la dizaine de bacs installés sur les quais de Seine, entre le musée d'Orsay et le Pont Royal. Si la découverte du jour est impressionnante, les éboueurs n'en sont pas à leur première rencontre avec des rongeurs à Paris. L'un d'eux, témoignant au Parisien, raconte que la situation est telle que ses collègues et lui vont au travail \"à reculons\". \"Depuis un an, on constate une prolifération des rats dans tous les arrondissements qui bordent la Seine\", assure-t-il. Dans les services de propreté de la Ville, tous les agents sont vaccinés. Malgré cette précaution, beaucoup craignent pour leur santé : \"Un collègue m'a raconté qu'un rat lui avait sauté à la gorge et un autre au bras. À ma connaissance, il n'y a pas eu de morsures pour le moment, mais on ne veut pas attendre qu'il y ait un drame\".Excédés, les éboueurs appellent la municipalité \"à prendre des mesures pour éradiquer le problème\". Du côté de l'Hôtel de Ville, on indique qu'un plan d'urgence a été mis en place. En septembre dernier, la mairie a débloqué 1,5 million d'euros pour lutter contre les rongeurs. \"Toutes les directions concernées ont pris le problème à bras-le-corps\", assure l'adjoint au maire en charge de la Propreté, Mao Peninou. Parmi les mesures annoncées figurent un \"nettoyage renforcé\" des rues, le \"remplacement de l'ensemble des corbeilles publiques ouvertes (...) par des poubelles fermées\", des opérations de dératisation dans les parcs jardins et surtout une \"lutte contre les incivilités\", comme laisser traîner un sac poubelle à même le sol.",
    "date": "2018-01-22",
    "heading": "Des employés des services de propreté de la ville de Paris ont diffusé une vidéo dans laquelle on voit des rats pulluler dans une benne à ordures. Les éboueurs, à bout, alertent sur une invasion de rongeurs dans la capitale.",
    "title": "VIDÉO. Prolifération de rats à Paris : un éboueur lance un coup de gueule"
}