{
    "article": "Objectif de la mesure ? Désengorger les tribunaux et permettre aux forces de l'ordre de se concentrer sur les trafiquants et les dealers.À la tête de cette mission d'information, les députés Robin Reda (LR, Essonne) et Éric Poulliat (LREM, Gironde). Leur rapport sera rendu mercredi prochain au gouvernement. Les deux élus sont d'accord sur le sens général de la mesure mais divergent sur son application concrète. Trois propositions devraient être soumises aux parlementaires : - \"L'amende forfaitaire délictuelle\" : créée par la loi Urvoas de 2016, elle permettrait de dresser un PV de 150 à 200 euros à régler dans les 45 jours, sous peine d'être convoqué au tribunal. La possibilité d'une peine de prison ne serait donc pas totalement écartée. Ce dispositif comporte cependant des inconvénients : il n'est toujours pas entré en vigueur et ne s'applique ni aux mineurs ni aux récidivistes. De quoi \"restreindre singulièrement la portée du dispositif et les économies\", écrit le quotidien avant de pointer le paradoxe qu'\"un primo-usager pourrait se retrouver à payer une amende, alors qu'un fumeur récidiviste écoperait d'un simple rappel à la loi au terme d'une longue procédure juridique\".- La contravention partielle : seule la récidive vous ferait basculer automatiquement dans le cadre du délit.- La contravention réelle : c'est la piste retenue par le Républicain, Robin Reda. L'amende de 150 à 200 euros serait la seule sanction, même en cas de récidive. \"En clair, les simples usagers ne pourraient plus se retrouver en garde à vue ou en prison\", écrit Le Parisien.Quel que soit l'option retenue, l'argent récoltée serait affectée aux actions de prévention. Des pistes qui vont dans le bon sens, selon les forces de l'ordre interrogées par BFMTV. \"Ce qui nous intéresse, c'est la simplification. 170.000 personnes sont interpellées chaque année. Ce sont des procédures relativement lourdes, qui débouchent sur très peu de sanctions. Pour des personnes prises en possession de quelques grammes de résine de cannabis, on se retrouve souvent sur un simple rappel à la loi. C'est une perte de temps pour tout le monde\", relève Thierry Clair, un des secrétaires nationaux de l'Unsa-Police.Actuellement, la loi du 31 décembre 1970 prévoit des sanctions assez lourdes : les fumeurs de cannabis risquent en théorie une peine d'un an de prison et jusqu'à 3.750 euros d'amende. Cependant, en 2015, seulement un peu plus de 3.000 interpellations sur 140.000 ont débouché sur des condamnations à des peines de prison, dont 1.283 à de la prison ferme. Dans les faits, la plupart des contrevenants écopent plutôt d'un rappel à la loi ou d'un stage de prévention.Une situation peu dissuasive selon les deux députés, rappelant qu'un \"citoyen roulant à 56 km/h au lieu de 50 sera plus sanctionné\". \"Aujourd'hui dans notre pays, il y a un sentiment d'impunité très fort sur la consommation simple de stupéfiants, et en particulier de cannabis, notamment dans l'espace public\", ajoutait Robin Reda début janvier sur RMC. \"Nous sommes dans une situation assez ubuesque, où il est plus facile de sanctionner rapidement l'usage de tabac ou d'alcool dans l'espace public, parce qu'il trouble l'ordre public\".Résultat ? La consommation de cannabis flambe en France, notamment chez les jeunes : selon une enquête, 17 millions de Français ont expérimenté le cannabis, dont 1,4 million d'usagers réguliers et 700 000 qui fument tous les jours.",
    "date": "2018-01-21",
    "heading": "Selon Le Parisien, une mission d'information à l'Assemblée nationale estime que les sanctions actuelles contre les consommateurs de cannabis sont \"peu efficaces\" et débouchent sur \"une dépénalisation de fait\". Elle préconise d'instaurer \"une amende forfaitaire\", \"plus rapide et plus effective\".",
    "title": "Cannabis : bientôt de simples amendes pour les fumeurs ?"
}