{
    "article": "Dans des écoutes téléphoniques, révélées par le \"JDD\", Murielle Bolle réaffirme à son ex-compagnon qu'elle n'a rien à voir dans la disparition de Grégory Villemin en 1984. Murielle Bolle ne change pas de ligne de défense. Soupçonnée d'avoir participé à l'enlèvement de Grégory Villemin en 1984 et mise en examen en juin dernier, elle réaffirme qu'elle n'y est pour rien dans la disparition de l'enfant. C'est ce que révèlent des écoutes téléphoniques de ses conversations avec son ex-compagnon, publiées dans le \"Journal du dimanche\". C'est aussi ce qu'elle maintient devant les enquêteurs chargés de lever le mystère autour de cette affaire vieille de plus de 30 ans. Yannick Jacquel, l'ex-compagnon de Murielle Bolle depuis que le couple s'est séparé l'été dernier, a été entendu par la juge d'instruction le 18 juillet. De retour à son domicile dans les Vosges, il appelle la mère de son enfant sur la ligne téléphonique de la prison. \"Ils ont demandé après moi ?\", interroge Murielle Bolle. \"Y a que toi qui peux te sortir de là. Moi, je sais pas... Ben oui, c'est, c'est, tu m'en as jamais parlé. On s'en est jamais parlé\", lui répond Yannick Jacquel, entre deux crises de larmes. Son père, Roger Jacquel, a été soupçonné d'être le corbeau dans l'affaire Grégory. Yannick Jacquel n'y croit pas. \"Parce que moi, quand je suis rentré du collège, je l'ai vu, mon papa. Je l'ai vu. Il pouvait pas être ailleurs, je l'ai vu\", insiste-t-il auprès de Murielle Bolle. \"Moi c'est pareil, quand je suis rentrée du collège, Bernard était là. (...) J'te jure que je n'étais pas avec Bernard\", dit-elle, comme pour écarter tout soupçon autour de Bernard Laroche, son cousin, soupçonné d'avoir enlevé Grégory Villemin et assassiné par le père de l'enfant en mars 1985. \"Moi, je demande qu'à te croire, c'est tout. Il faut que tu me dises la vérité. (...) Parce que ça peut plus durer ce truc-là. Ça va pas durer cinquante ans. Quand même ce pauvre gamin...\", appuie encore Yannick Jacquel, avec la volonté d'en avoir le coeur net. \"Moi aussi j'ai dit qu'est-ce que je savais (sic)... J'ai pris le bus ce jour-là, et pis ils veulent pas me croire\", lui lance Murielle Bolle, qui avait avoué en novembre 1984 sa participation à l'enlèvement avant de se rétracter. D'après le \"JDD\", Murielle Bolle devait soupçonner d'avoir été placée sur écoute. Ce qui expliquerait donc le peu d'éléments nouveaux extraits de ces conversations. Pour les enquêteurs, elle reste l'un des protagonistes de l'affaire. Incarcérée en juin puis libérée en août et placée sous contrôle judiciaire, Murielle Bolle vit depuis dans la Nièvre. Ses avocats Me Jean-Paul Teissonnière et Christophe Ballorin vont déposer, lundi 22 janvier, devant la chambre de d'instruction de la cour d'appel de Dijon, une demande pour qu'elle puisse rentrer chez elle.",
    "date": "2018-01-21",
    "heading": "",
    "title": "Affaire Grégory : placée sur écoute, Murielle Bolle maintient sa version"
}