{
    "article": "Soit une moyenne d'un nouvel impôt ou taxe par mois, souligne le quotidien samedi 20 janvier. Outre l'impôt sur la fortune immobilière (IFI), l'exécutif a créé deux contributions exceptionnelles sur l'impôt sur les sociétés des très grandes entreprises pour financer la censure de la taxe à 3 % sur les dividendes. Ce dispositif, concentré sur les entreprises réalisant plus d'un milliard d'euros de chiffre d'affaires, soit quelque 320 sociétés, est censé rapporter 5,4 milliards d'euros aux finances publiques en 2017. Cette somme doit permettre d'éponger en partie l'ardoise de 10 milliards d'euros liée à l'annulation par le Conseil constitutionnel de la taxe à 3% sur les dividendes instaurée en 2012 sous la présidence de François Hollande.À ces nouveaux prélèvements s'ajoutent une nouvelle taxe sur le tabac, une autre sur les plus-values de ventes de logements HLM, un nouveau prélèvement \"sur le développement des industries de fabrication de papier\", ainsi que deux taxes \"sur l'exploration d'hydrocarbures et de gîtes géothermiques\", rapporte le journal. À titre de comparaison, pas moins de 28 nouveaux prélèvements avaient été instaurés au début du quinquennat de François Hollande, entre 2012 et 2013, affirme Le Figaro.",
    "date": "2018-01-20",
    "heading": "ÉCONOMIE. Si selon le cabinet d'audit EY, huit nouveaux impôts ou taxes ont été instaurés depuis l'élection du nouveau chef de l'État, c'est bien moins que sous François Hollande, qui avait mis en place 28 nouvelles taxes entre 2012 et 2013.Depuis l'arrivée d'Emmanuel Macron à l'Élysée en mai dernier, le gouvernement d'Édouard Philippe et les députés La République en Marche (LREM) ont mis en place pas moins de huit nouveaux prélèvements dans la loi de finances 2018 et les lois rectificatives de 2017, selon le baromètre annuel sur l'environnement budgétaire et fiscal du cabinet d'audit EY que s'est procuré Le Figaro.",
    "title": "Emmanuel Macron a déjà créé huit nouveaux impôts et taxes, selon un cabinet d'audit"
}