{
    "article": "Après avoir fait son apprentissage, chez Eugénie Brazier au col de la Luère à Pollionnay, il a ensuite poursuivi ses classes aux côtés de Gaston Richard, dans le prestigieux restaurant \"Lucas Carton\", situé place de la Madeleine à Paris. Paul Bocuse retourne ensuite dans la région chère à son coeur où il passera huit années chez Fernand Point, son modèle et mentor. Sa première étoile au guide Michelin, il la décrochera aux côtés de son père à Collonges, sa ville natale, en 1958. Sacré \"Meilleur ouvrier de France\" en 1961, Paul Bocuse ne cessera de gravir les échelons, jusqu'à l'obtention de la précieuse troisième étoile, en 1965. Désigné comme \"Cuisinier du siècle\" par le \"Gault et Millau\" en 1989, puis \"Chef du siècle\" en 2011 par \"The Culinary Institute of America\", l'un des maîtres de la cuisine traditionnelle aura marqué de son empreinte la gastronomie française.\"Paul Bocuse n'est plus là. Les chefs pleurent dans leur cuisine, à l'Élysée et partout en France. La gastronomie française continuera à le rendre fier\", a immédiatement réagi Emmanuel Macron sur Twitter à l'annonce de cette immense perte pour la gastronomie française.\"Paul Bocuse est mort, la Gastronomie est en deuil. Monsieur Paul, c'était la France. Simplicité & générosité. Excellence & art de vivre. Le pape des gastronomes nous quitte. Puissent nos chefs, à Lyon, comme aux quatre coins du monde, longtemps cultiver les fruits de sa passion\", avait tout d'abord commenté Gérard Collomb, celui qui fut maire de Lyon durant 16 ans avant de devenir ministre de l'Intérieur.De Jean-Yves Le Drian à Anne Hidalgo, de nombreuses personnalités politiques ont fait part de leur tristesse sur le réseau social.Du côté des chefs, le très médiatique Cyril Lignac a été l'un des premiers à rendre hommage à Paul Bocuse. Le mythique guide Michelin a également posté un commentaire sur le site de micro blogging.",
    "date": "2018-01-20",
    "heading": "Le célèbre chef français Paul Bocuse s'est éteint selon plusieurs médias. Considéré comme l'un des plus grands chefs au monde, \"Monsieur Paul\" dirigeait une quinzaine de restaurants dans le monde, dont une grande partie à Lyon.",
    "title": "Paul Bocuse est décédé à 91 ans"
}