{
    "article": "RÉACTIONS. Les chefs, mais également de nombreuses personnalités politiques, ont rendu hommage à Paul Bocuse ce samedi. Paul Bocuse, surnommé le \"pape\" de la gastronomie française qu'il a incarnée durant des décennies dans le monde entier, est mort samedi 20 janvier à 91 ans dans sa célèbre auberge de Collonges-au-Mont-d'Or (Rhône), près de Lyon. C'est le ministre de l'Intérieur Gérard Collomb, ancien maire de Lyon, qui a annoncé la nouvelle sur Twitter. Raymonde Bocuse, l'épouse du défunt, leur fille Françoise Bocuse-Bernachon et Jérôme Bocuse, fils de Paul né d'une autre union, ont fait part de leur \"peine immense\" dans un communiqué. \"Notre 'capitaine' s'est éteint ce 20 janvier à 10h à l'aube de ses 92 ans. Bien plus qu'un père et un époux, c'est un homme de cœur, un père spirituel, une figure emblématique de la gastronomie mondiale et un porte drapeau tricolore qui s'en est allé\", ont-ils dit. L'HOMMAGE DE MACRON Il était \"l'incarnation de la cuisine française\", a salué le président de la République Emmanuel Macron dans un communiqué. \"Son nom seul résumait la gastronomie française dans sa générosité, son respect des traditions mais aussi son inventivité\", a-t-il souligné, estimant que la gastronomie française perdait \"une figure mythique qui l'aura profondément transformée\". \"Les chefs pleurent dans leurs cuisines, à l'Élysée et partout en France. Mais ils poursuivront son travail\", a-t-il ajouté. \"UN JOUR DE DEUIL NATIONAL POUR LA GASTRONOMIE\" Les chefs ont également rendu hommage à la star des fourneaux. Le patron du guide Gault & Millau, qui avait élu Bocuse \"cuisinier du siècle\" en 1989, Côme de Chérisey, a salué \"le grand homme mais surtout celui avec qui Henri Gault et Christian Millau ont lancé la Nouvelle cuisine. Il a été à l'origine de ce big bang dans la gastronomie française et mondiale\". \"C'est un monument de la cuisine, c'est quelqu'un qui a mis en avant ce métier\", a renchéri Régis Marcon, chef triplement étoilé en Haute-Loire et lauréat du Bocuse d'Or 1995, concours de cuisine international créé par Bocuse en 1987 à Lyon qui a servi de tremplin à de nombreux chefs. \"C'est un jour de deuil national pour la gastronomie\", a résumé le chef Marc Veyrat, en hommage à un \"visionnaire\" attaché à la transmission (vocation de la fondation éponyme créée en 2004), à un \"homme de la terre qui magnifiait le produit\" mais était \"contre une cuisine trop moderne\". \"C'est le phare de la gastronomie mondiale qui s'éteint. Paul Bocuse a éclairé de nouveaux horizons inexplorés avant lui\", a déclaré dans un communiqué Alain Ducasse, le chef français âgé de 61 ans, trois fois trois étoiles au Guide Michelin. Certains ont réagi au micro de Franceinfo. \"Des comme ça, il n'y en a qu'un par siècle. Sans lui, ma génération ne serait pas là\", a déclaré Jean Sulpice, élu cuisinier de l'année Gault & Millau. Christian Etchebest, lui, a raconté sa première rencontre avec Paul Bocuse : \"Je devais avoir 17-18 ans, il était venu nous saluer en cuisine. Il nous a donné envie de nous surpasser.\" \"Pour moi, Paul Bocuse, c'est comme si à Paris, on nous retirait la Tour Eiffel. Pour nous, les cuisiniers, on nous a retiré un visionnaire\", a également réagi Thierry Marx sur l'antenne de Franceinfo. Les très médiatiques Cyril Lignac et Jean Imbert lui ont rendu hommage sur Instagram. \"On a perdu notre dieu\", a de son côté déploré le chef Christophe Marguin, le président des Toques blanches lyonnaises, association ayant pour but de valoriser la gastronomie lyonnaise, sur BFMTV. LES RÉACTIONS DES POLITIQUES De nombreux politiques ont également tenu à rendre hommage à Paul Bocuse. Benjamin Griveaux, porte-parole du gouvernement Jean-Yves Le Drian, ministre des Affaires étrangères Laurent Wauquiez, président des Républicains Anne Hidalgo, maire PS de Paris Virginie Calmels, vice-présidente des Républicains Florian Philippot, président des Patriotes Christian Estrosi, maire LR de Nice L'HOMMAGE DU FOOTBALL LYONNAIS Même le club de football l'Olympique lyonnais et son président Jean-Michel Aulas ont salué le chef. Selon une source proche, Paul Bocuse, qui souffrait depuis plusieurs années de la maladie de Parkinson, \"est parti paisiblement\" lors de sa sieste matinale dans l'auberge. Dans cet établissement pimpant, toujours bondé, qui détient trois étoiles au Guide Michelin, rien ne laissait soupçonner le décès, le personnel restant souriant, appliquant une maxime du chef : \"recevoir quelqu'un, c'est se charger de son bonheur\".",
    "date": "2018-01-20",
    "heading": "",
    "title": "Paul Bocuse était \"l'incarnation de la cuisine française\" : après la mort du chef, les réactions se multiplient"
}