{
    "article": "Et les Espagnols eux-mêmes ont pu quitter leur région pour retrouver des proches ou des amis qu'ils n'avaient plus vus depuis le 14 mars. Le gouvernement avait alors décrété l'état d'alerte pour coordonner la lutte contre le virus qui a fait à ce jour 28.322 morts dans un des pays les plus frappés par la pandémie.Au poste frontière du Perthus, entre la région française d'Occitanie et la Catalogne espagnole, passait une voiture toutes les 2 ou 3 minutes à 09H20 (07H30 GMT) du matin, a constaté l'AFP-TV sur place. Les passages vers la France étaient plus fréquents que vers l'Espagne.Les voitures ne s'arrêtaient pas, la frontière étant ouverte depuis minuit samedi.Les ressortissants de l'Union européenne et des autres pays membres de l'espace Schengen peuvent désormais entrer librement en Espagne et ne sont plus tenus d'observer un quarantaine de 14 jours.Le Portugal, relativement épargné par le nouveau coronavirus, a préféré attendre le 1er juillet pour ouvrir sa frontière terrestre avec l'Espagne.A la garde d'Atocha, la principale de Madrid, Laura García, une physiothérapeute de 23 ans, masquée et valise à la main, prenait le train pour retrouver son fiancé.\"Je vais à Barcelone où il vit. Ca fait longtemps que je ne l'ai pas vu, évidemment, ça fait trois mois, ça fait cent jours. J'ai acheté le premier billet, à la première heure, pour arriver le plus tôt possible\", a-t-elle expliqué à l'AFP. L'Espagne est entrée dans ce qu'elle appelle \"la nouvelle normalité\" avec de nouvelles règles pour éviter un regain de contagion.Tous doivent continuer à porter un masque dans les endroits fermés et à l'air libre quand il n'est pas possible de maintenir une distance de sécurité de 1,5 m avec les autres. Et l'accès aux salles de spectacles, aux piscines et aux plages, aux hôtels et aux restaurants reste limité à un pourcentage de la capacité d'accueil qui varie selon les régions.Quelque 600 agents du ministère de la Santé doivent être déployés dans les aéroports pour contrôler les voyageurs arrivant de l'étranger, leur demander leur lieu de résidence et prendre leur température. Les cas suspects seront examinés par un médecin, a annoncé vendredi le ministre de la Santé Salvador Illa.Au 1er juillet, l'Espagne ouvrira ses frontières à toutes les nationalités, notamment pour tenter de sauver ce qui reste de la saison touristique. Le tourisme est le premier pilier de l'économie espagnole avec 12% de son PIB.",
    "date": "2020-06-21",
    "heading": "Le trafic a repris dimanche entre la France et l'Espagne qui a rouvert sa frontière en mettant fin à l'état d'alerte et à un confinement de près de 100 jours pour enrayer l'épidémie de coronavirus.",
    "title": "Le trafic reprend entre la France et l'Espagne qui rouvre sa frontière"
}