{
    "article": "\"Je sais qu'il y a des ententes en cours avec le Front national et je ne peux pas m'inscrire dans une stratégie d'alliance avec le Front national\", aujourd'hui Rassemblement national, a accusé dans un message vidéo posté sur Facebook M. Royer-Perreaut, facilement réélu dimanche soir à la mairie des 9e et 10e arrondissements de la ville.Devant ce déchirement de la droite, le président des Républicains Christian Jacob a appelé \"tout le monde\" à se rassembler, soulignant qu'il n'était \"pas question de faire d'alliance avec le Rassemblement national, pas plus qu'avec la France insoumise\". En vertu de la loi dite PLM (Paris-Lyon-Marseille), l'élection du maire de la deuxième ville de France aura lieu samedi lors du premier conseil municipal de la mandature.Les 101 conseillers municipaux élus dimanche soir doivent choisir le successeur du maire, lors d'un vote à la majorité absolue aux deux premiers tours, puis à la majorité qualifiée au 3e tour. Et, en cas d'égalité lors de ce troisième tour, c'est le doyen d'âge qui est élu.C'est notamment ce point de règlement qui avait motivé Martine Vassal, battue dans un secteur réputé imperdable pour la droite après une campagne plombée par l'enquête ouverte sur des soupçons de fraude aux procurations, à céder sa place à Guy Teissier, 75 ans, issu des rangs de la droite dure. L'issue du vote de samedi est particulièrement incertaine: pourtant arrivée largement en tête en nombre de voix sur la ville, l'union de la gauche et des écologistes baptisée le Printemps marseillais et emmenée par Michèle Rubirola est loin d'avoir la majorité des voix --42, contre 51 requises.En annonçant son retrait au profit de M. Teissier, Mme Vassal assurait pouvoir compter sur le retour dans le giron LR du dissident Bruno Gilles, dont les listes ont obtenu 3 sièges de conseillers. Les deux blocs étaient ainsi à égalité, selon les calculs de la présidente du département des Bouches-du-Rhône et de la métropole Aix-Marseille, à 42 voix chacun. - Vieux routier -Mais la décision de M. Royer-Perreaut de se présenter vient faire voler en éclats ces calculs, renforçant encore l'importance des élus du Rassemblement national (9 sièges) d'une part, et, d'autre part, des élus de la liste de la sénatrice ex-PS Samia Ghali (8 sièges).Mme Vassal avait lancé un appel du pied à Mme Ghali en rappelant qu'elle avait retiré sa liste dans le 8e secteur de la ville, où la sénatrice a été réélue dimanche, alors que le Printemps marseillais avait par contre choisi de se maintenir contre elle, provoquant une triangulaire avec le RN.Pas un mot en direction du RN par contre, qui pourrait se révéler un soutien embarrassant s'il orientait ses voix vers M. Teissier, un vieux routier de la politique marseillaise, député des Bouches-du-Rhône depuis 27 ans et maire de secteur pendant 18 ans.Interrogé par l'AFP sur la position qu'il adopterait en cas de victoire grâce aux élus RN, M. Teissier a esquivé: \"Ce n'est pas écrit sur les bulletins\", a-t-il simplement lancé.\"Je ne peux pas soutenir la candidature de Guy Teissier parce qu'il n'a pas été candidat, il n'a pas été élu par les Marseillais pour être désigné maire d'arrondissement et, mieux, maire de Marseille\", a de son côté taclé M. Royer-Perreaut, assurant qu'il n'avait pas eu de contact avec Mme Vassal avant qu'elle n'annonce son retrait.Jeudi soir, le candidat RN Stéphane Ravier a de son côté appelé \"à la formation d'un +Pacte Marseillais+ nécessaire pour que l'extrême gauche la plus sectaire ne s'abatte pas sur notre ville\".\"Ce pacte peut rassembler des hommes et des femmes de bonne volonté, débarrassés de toute idéologie\", a-t-il ajouté dans un communiqué, fustigeant les programmes de Mmes Rubirola et Vassal., et prenant acte du retrait de cette dernière au profit de M. Teissier, mais sans citer M. Royer-Perreaut.",
    "date": "2020-07-02",
    "heading": "Coup de tonnerre jeudi dans la course à la succession de Jean-Claude Gaudin à Marseille: quelques heures à peine après le retrait de Martine Vassal au profit du député Guy Teissier, un deuxième élu LR, Lionel Royer-Perreaut, a annoncé sa candidature.",
    "title": "Municipales: à Marseille, Vassal jette l'éponge, LR se déchire"
}