{
    "article": "Vous rêvez de devenir pilote de ligne ? Pour faire face à la pénurie de commandants de bord, Air France va relancer à partir du 30 janvier sa filière \"cadets\". Celle-ci sera accessible dès le bac en poche et permettra de piloter des Airbus A320 ou des Boeing B737. L'important besoin en pilotes de ligne pousse la compagnie française à revoir ses critères pour s'installer aux commandes de certains de ses appareils. Nombre de passagers en augmentation, développement des filiales low cost (Joon, Transavia), départ à la retraite... Air France estime qu'elle aura besoin de recruter une moyenne de 250 pilotes de ligne par an cela chaque année jusqu'en 2023. Elle a donc décidé de rouvrir une formation baptisée \"cadets Air France\" fermée depuis 2008. 160 EUROS DE FRAIS D'INSCRIPTION Celle-ci se déroule sur une durée de 24 mois. Pour postuler à cette formation, il faut avoir la nationalité d'un pays européen, parler couramment français, avoir un bon niveau d'anglais (850 points minimum au TOEIC) et avoir une aptitude médicale de Classe 2 (équivalent d'un certificat médical pour les sportifs). Il faut également ne jamais avoir été éliminé d'un autre concours de la compagnie aérienne. Quant au niveau d'études, les candidats doivent avoir au minimum le baccalauréat et un certificat d'aptitude aux épreuves de \"l'ATPL théorique\" délivré par une école homologuée d'un état membre de l'Union Européenne. Les candidats devront ensuite réussir plusieurs tests de logique, de raisonnement, de culture générale et d'anglais mais aussi psychotechniques et psychomoteurs. Le but est d'évaluer la capacité des candidats à résister à une situation de stress. Le prix de la formation - entre 80 et 100.000 euros, selon Sud Ouest - sera ensuite prise quasi-totalement en charge par Air France. Le candidat devra s'acquitter de 160 euros de frais d'inscription. Les boursiers du gouvernement français en sont exonérés. La présélection des dossiers débutera en mars. D'autres promotions sont également prévues l'année prochaine et les années suivantes.",
    "date": "2018-01-20",
    "heading": "",
    "title": "Air France : une formation de pilote avec un simple bac en poche"
}