{
    "article": "Les premiers éléments de l'enquête et les témoignages pointent massivement la responsabilité de la conductrice de l'autocar scolaire percuté par un TER le 14 décembre dernier, à un passage à niveau à Millas, dans les Pyrénées-Orientales, rapporte vendredi 19 janvier franceinfo. Six collégiens du village de Saint-Féliu-d'Avall avaient été tués ce jour-là. Si la conductrice, mise en examen pour \"homicide et blessures involontaires\" assure que les barrières du passage à niveau étaient levées au moment de la collision, l'enquête et les témoignages, auxquels franceinfo a eu accès, tendent à prouver le contraire. Les gendarmes, qui travaillent sous l'autorité de deux juges d'instruction du pôle spécialisé dans les accidents collectifs de Marseille sont formels : \"Il n'y a aucune trace ou indice laissant supposer un acte de malveillance qui aurait pu occasionner un dysfonctionnement du passage à niveau (...) Plusieurs éléments évocateurs d'un passage à niveau fermé ont été relevés\", a écrit la cellule de gendarmerie au sein de la SNCF. EXPERTS INDÉPENDANTS Des experts indépendants ont été missionnés pour mener des contre-expertises techniques qui doivent commencer début février, indique franceinfo. Ils vont examiner les barrières du passage à niveau, le signal sonore lumineux et les boîtes noires du TER. En attendant, il ressort de l'enquête que le train roulait à la vitesse autorisée de 75 km/h et l'autocar à 12 km/h. L'enregistreur de vitesse de ce dernier ne montre aucune trace de freinage. L'avant du véhicule présente toutefois des traces de frottement à une hauteur compatible avec un contact avec une barrière. DEUX TÉMOIGNAGES ACCABLANTS Deux témoins capitaux livrent quant à eux un témoignage accablant pour la conductrice. Ils se trouvaient dans une voiture arrêtée de l'autre côté du passage à niveau. Le conducteur du véhicule a indiqué aux gendarmes qu'il a vu le signal sonore lumineux se mettre à clignoter, les barrières s'abaisser de chaque côté, et trois bus arriver en face. \"J'ai vu le premier bus qui ne s'arrêtait pas à la barrière\", a-t-il dit. Je suis formel : le bus conduit par une femme a forcé le passage à niveau alors qu'il était fermé et que le signal lumineux clignotant rouge était actif.\" Puis c'est le choc : \"J'ai vu le bus s'ouvrir en deux, le pare-brise a été projeté dans notre direction, j'ai entendu des gosses hurler\", a témoigné le conducteur. Ces éléments sont corroborés par les témoignages du conducteur du TER, de sa stagiaire et de deux collégiens présents dans le bus. LES BARRIÈRES \"LEVÉES\" SELON LA CONDUCTRICE De son côté, la conductrice de l'autocar nie toute faute. Si elle n'a pas encore été entendue par les juges depuis sa mise en examen, le 20 décembre, elle a confié, lors de sa première audition deux jours après l'accident, que les barrières étaient \"levées\". \"Les enfants sont calmes, ils rigolent, ils discutent\", a-t-elle indiqué, avant de s'effondrer en larmes, selon franceinfo. Interrogée par les gendarmes, elle a confirmé n'avoir ressenti ni fatigue, ni problème physique pendant le trajet qui a précédé le drame. \"J'avais bien dormi la veille, j'avais pris mon cachet pour dormir à 20h\", a-t-elle dit. LA QUESTION DU SMS Par ailleurs, les enquêteurs s'interrogent sur un SMS qu'elle a reçu quelques secondes avant le choc. Le message n'a pas été lu, mais la notification affichée sur son écran de téléphone pourrait avoir attiré son attention. Lors de sa deuxième audition, la conductrice a maintenu ses déclarations. \"Il n'y avait rien ce jour-là : ni voyant, ni barrière\", a-t-elle répété plusieurs fois. Enfin, un dernier élément a attiré l'attention des gendarmes : la conductrice empruntait tous les jours le même trajet, à la même heure, et les barrières étaient relevées. Sauf qu'en ce 14 décembre 2017, le train avait 5 minutes de retard...",
    "date": "2018-01-19",
    "heading": "",
    "title": "Collision de Millas : l'enquête accable la conductrice"
}