{
    "article": "M. Cohn-Bendit appelle aussi Emmanuel Macron à \"reprendre le cœur de ce que formule la convention\" citoyenne pour le climat, qui doit remettre ses travaux dimanche. Selon lui, le chef de l'Etat \"doit soumettre à référendum la réforme de la Constitution pour y intégrer un volet écologique, ainsi que la réduction de la vitesse sur les autoroutes et un grand nombre de propositions qui confirmeraient une rénovation écologique et démocratique\".Concernant les municipales, M. Cohn-Bendit considère que \"c'est vraiment idiot\" de la part de LREM \"de construire un rempart anti-écolo, de marcher main dans la main avec la droite conservatrice et avec des ringards, comme Gérard Collomb, qui sont politiquement finis\".Le scrutin du 28 juin s'annonce particulièrement compliqué pour La République en marche qui a noué des alliances avec la droite dans plusieurs grandes villes, comme Lyon, Bordeaux ou encore Strasbourg, heurtant l'aile gauche du parti présidentiel, déjà mise à rude épreuve lors de ce quinquennat.\"C'est bête, c'est inutile et c'est contre-productif (...) Partout où les écologistes sont en position de prendre la mairie, je voterais écolo\", assure M. Cohn-Bendit qui échange régulièrement avec M. Macron. Il égratigne aussi le député européen EELV Yannick Jadot qui \"a peur de son ombre\" selon lui, sachant qu'il \"serait tout de suite traité de traître par ses amis\" s'il \"collaborait avec Emmanuel Macron sur des points précis pour faire avancer la transition écologique\".Plusieurs voix dans la majorité, dont la ministre de la Transition écologique Elisabeth Borne, poussent Emmanuel Macron à organiser un référendum sur la question écologique. Le chef de l'Etat doit recevoir les 150 membres de la Convention citoyenne sur le climat lundi 29 juin à l'Elysée \"afin d'apporter une première réponse à leurs propositions\".",
    "date": "2020-06-21",
    "heading": "L'ancien eurodéputé écologiste Daniel Cohn-Bendit, proche d'Emmanuel Macron, estime dans un entretien au Journal du dimanche qu'il est \"vraiment idiot\" de la part de LREM d'avoir privilégié des alliances avec la droite plutôt qu'avec les Verts pour le deuxième tour des municipales.",
    "title": "Municipales: LR plutôt que les Verts, un choix de LREM \"vraiment idiot\", selon Cohn-Bendit"
}