{
    "article": "L'association L'Hospitalité d'Abraham a proposé la candidature de la mère du premier soldat tué par \"le tueur au scooter\", qui lutte contre la radicalisation, pour le prix Nobel de la paix. Son fils, le soldat Imad Ibn Ziaten, a été tué le 11 mars 2012 à Toulouse par Mohamed Merah. Il fut la première victime de celui qu'on a depuis surnommé \"le tueur au scooter\". Depuis, sa mère Latifa Ibn Ziaten s'est engagée dans de nombreuses actions auprès des jeunes pour lutter contre la radicalisation. Elle a notamment créé l'\"Association Imad Ibn Ziaten pour la jeunesse et la paix\". Un engagement qui lui a valu d'être décorée de la Légion d'honneur en 2016 par François Hollande et qui pourrait bien la conduire sur la liste des candidats au prix Nobel de la paix. L'association lyonnaise L'Hospitalité d'Abraham, qui milite pour le dialogue interreligieux, a en effet déposé sa candidature, a révélé jeudi 18 janvier Paris Normandie. Sur un site spécialement créé pour la candidature, elle explique que \"Latifa Ibn Ziaten incarne paisiblement et fraternellement un des nouveaux visages de l'Europe, l'Europe plurielle, multi-ethnique et pluri-religieuse\". \"Elle témoigne que l'on peut être complètement la citoyenne d'un pays européen, et complètement la fille de son peuple d'origine. Être attachée autant à la laïcité de la République française et aux institutions démocratiques européennes qu'à sa foi musulmane\", précise par ailleurs l'association. QUELLES SONT LES CHANCES DE LATIFA IBN ZIATEN ? Interrogée par Paris Normandie, Latifa Ibn Ziaten assure ne pas être à l'origine de la demande. \"Mais je remercie cette association pour son initiative, elle me touche énormément\", ajoute celle qui visite \"deux à trois prisons par mois\" et \" trois, voire quatre écoles par semaine\". Ce combat en faveur de l'éducation, meilleur rempart contre la radicalisation, \"est devenu ma vie\", résume-t-elle. Pour être validée, sa candidature doit désormais être soutenue par des parlementaires. Mais ça n'inquiète pas le père Christian Delorme, président de l'association. \"Nous avons reçu l'accord d'une douzaine de députés de toute la France et de toutes sensibilités, ce qui est suffisant\", assure-t-il. Après, il faudra faire campagne. Après un premier écrémage au printemps, le jury communiquera le nom du lauréat en octobre prochain. L'année dernière, pas moins de 318 candidats se trouvaient en lice.",
    "date": "2018-01-19",
    "heading": "",
    "title": "Latifa Ibn Ziaten, mère d'une des victimes de Mohamed Merah, candidate au prix Nobel de la paix ?"
}