{
    "article": "POLÉMIQUE. Dans une lettre ouverte aux organisateurs du festival, David Samzun dit sa \"totale désapprobation quant à la programmation\" du concert de l'ex-leader de Noir Désir \"dans un contexte ou le chemin qui reste à parcourir pour protéger les droits des femmes et parfois tout simplement leur vie et leur sécurité, est encore long.\" Vendredi 19 janvier, la direction du Festival Les Escales de St Nazaire a donné les premiers noms des artistes qui participeront à la 27ème édition qui se déroulera du 27 au 29 juillet sur le port de Saint-Nazaire (Loire-Atlantique). Étienne Daho ou encore Beth Ditto figurent notamment sur la liste aux côtés de Bertrand Cantat, dont la présence suscite déjà la controverse. Le maire de Saint-Nazaire, qui a découvert la programmation dans la presse, a en effet vivement critiqué la présence de l'ex-leader de Noir Désir condamné pour avoir tué son ex-compagne Marie Trintignant en 2003. \"Libre de mes commentaires, comme vous êtes libre de votre programmation, je prends acte de votre décision mais, néanmoins, je me sens pleinement autorisé à vous dire de la manière la plus claire qui soit, ma totale désapprobation quant à la programmation de Bertrand Cantat dans le cadre du Festival Les Escales de Saint-Nazaire\", a écrit dans une lettre ouverte aux organisateurs David Samzun vendredi 19 janvier, relève Franceinfo. \"Je suis attaché à ce que les personnes condamnées et ayant exécuté leur peine retrouvent pleinement la vie de la cité, mais je suis aussi, en tant que maire et responsable politique, attaché au maintien de la paix civile, d'autant plus dans un contexte ou le chemin qui reste à parcourir pour protéger les droits des femmes et parfois tout simplement leur vie et leur sécurité, est encore long\", poursuit l'élu socialiste. Un avis partagé par sa première adjointe, Laurianne Denicaud, mais également par l'élu de l'opposition William Duval. Il s'agit d'une nouvelle polémique pour le chanteur, quelques semaines après la parution début décembre d'un article du Point rapportant de nouvelles accusations de violences. L'hebdomadaire pointait l'existence d'une \"omerta\" autour du comportement de l'artiste de 53 ans, qui sortait à l'époque \"Amor Fati\", son premier album solo. Selon un témoignage anonyme d'un \"membre de Noir Désir\", la femme de Bertrand Cantat, Kristina Rady, qui s'est suicidée en janvier 2010, avait menti au moment du procès, demandant aux membres du groupe de cacher ce qu'ils savaient, pour que les enfants du couple ne découvrent pas \"que leur père était un homme violent\". Bertrand Cantat avait alors décidé de porter plainte pour \"diffamation ou injure\", les quatre \"membres du groupe dément(ant) les informations parues dans le journal Le Point\", selon son avocat.",
    "date": "2018-01-19",
    "heading": "",
    "title": "Festival Les Escales : le maire de Saint-Nazaire désapprouve la présence de Bertrand Cantat"
}