{
    "article": "Vingt-six fonctionnaires de l'Éducation nationale ont des casiers judiciaires présentant des condamnations pour atteintes sexuelles ou violences sur mineurs, ou encore pour détention d'images pédopornographiques, a indiqué le ministère de l'Éducation nationale vendredi 19 janvier, confirmant les informations de BFMTV. Ils ont été repérés grâce à un vaste plan de vérification portant sur un million d'enseignants et de personnels opéré sur les deux dernières années. \"Dans ce type de situation, notre exigence, c'est la protection des élèves mineurs et donc la fermeté absolue\", a réagi le ministre de l'Éducation Jean-Michel Blanquer. Les individus concernés, dont les actes ont été commis en dehors de l'école, ont été écartés des établissements scolaires. L'Éducation nationale n'aurait jamais eu connaissance de ces faits sans cette vérification, explique BFMTV. Najat Vallaud-Belkacem, alors ministre de l'Éducation nationale, avait annoncé en 2016 ce plan de vérification, qui portait également sur une éventuelle inscription au fichier judiciaire national automatisé des auteurs d'infractions sexuelles ou violentes (FIJAISV). Cette initiative intervenait un an après l'affaire de Villefontaine, près de Lyon, où le directeur d'une école avait été mis en examen pour des viols sur de très jeunes élèves. La polémique était née du fait que le suspect avait déjà été condamné pour détention d'images pédopornographiques en 2008, sans que cela ne soit signalé à l'administration. Après cette affaire, rappelle BFMTV, le Parlement avait adopté en 2016 la loi dite \"Villefontaine\" sur les cas de pédophilie dans l'enseignement. Elle permet \"le contrôle, en cours de carrière, des antécédents judiciaires des agents en contact habituel avec des mineurs\". Cette année-là, le ministère avait procédé à 30 radiations liées à des affaires de pédophilie, contre 27 en 2015 et 19 en 2014.",
    "date": "2018-01-19",
    "heading": "",
    "title": "Éducation nationale : un million de casiers judiciaires vérifiés, 26 personnes écartées"
}