{
    "article": "Après avoir divulgué, le mois dernier, la liste des 35 modèles qui concourraient pour le titre automobile européen le plus prestigieux, le jury du COTY (Car Of The Year, Voiture de l'année en français) vient de dévoiler la liste des sept finalistes. Comme il est de coutume depuis plusieurs années, la grande gagnante sera connue lors de l'ouverture du salon de Genève, le 3 mars prochain. Faisons le tour des principaux atouts des autos toujours en lice.1/ BMW Série 1. Première berline compacte à traction avant de la marque à l'hélice, cette troisième génération se distingue principalement par son fort contenu technologique (tableau de bord numérique, connectivité...) 2/ Ford Puma. Plus sexy que l'Ecosport, cette seconde tentative de Ford sur le marché du SUV urbain joue la carte de l'hybridation. Ainsi, les deux seuls moteurs aujourd'hui officialisés, les 1.0 EcoBoost de 125 et 155 ch, sont dotés de la technologie mild hybrid.3/ Peugeot 208. Essence, diesel ou électrique, la nouvelle petite lionne est le seul modèle de son segment à proposer les trois types de motorisation. Son combiné d'instrumentations tri-dimensionnel, une première mondiale en série, plaide aussi en sa faveur.4/ Porsche Taycan. 100% électrique mais inabordable au commun des mortels, la nouvelle berline Porsche présente un CV proche de celui de l'actuel détenteur du titre, le Jaguar i-Pace.5/ Renault Clio. Laissant le rôle de la voiture électrique à sa soeur, la Zoé, la Clio V préfère proposer des motorisations hybrides en complément des traditionnels essence et diesel. Son dispositif Easy Connect en fait une référence, dans sa catégorie, en matière de connectivité.6/ Tesla Model 3. Même si l'on attend toujours, en Europe, la version à moins de 40 000 €, la petite Tesla peut se vanter de rendre plus accessible la voiture 100% électrique à ceux qui ont besoin d'une vraie familiale.7/ Toyota Corolla. Qu'elle soit berline ou break, la Corolla ne se conjugue qu'en hybride sur la plupart des marchés. Dans la catégorie des berlines compactes, c'est une première... si l'on excepte sa cousine, la Lexus CT 200h.L'absence de la huitième génération de Volkswagen Golf surprend, mais elle probablement dûe au report de sa commercialisation qui n'interviendra qu'au début de l'année prochaine dans la majorité des pays européens. Regrettons également celle de la DS 3 Crossback, qui semblait pourtant avoir des arguments avec sa déclinaison électrique, l'E-Tense.",
    "date": "2019-11-28",
    "heading": "28 novembre",
    "title": "Voiture de l'année 2020 : les 7 finalistes sont connues : actualité automobile, infos, scoop"
}