{
    "article": "Le Nord et le Nord-Pas-Calais sont toujours placés, ce mercredi 17 janvier, en vigilance orange \"vent-violent\" dans le bulletin de 19h de Météo France. La Corse, elle, n'est plus concernée par l'alerte. Le Nord de la France est balayé par une dépression, qui \"s'accompagne d'une perturbation pluvieuse et d'un net renforcement du vent sur les Hauts-de-France\", prévient Météo France. \"En fin de nuit et début de matinée, le Nord et le Pas-de-Calais seront exposés aux vents les plus forts, orientés d'ouest à sud-ouest, avec des rafales dépassant parfois les 100km/h dans l'intérieur des terres d'une large moitié ouest de ces départements\". \"Sur le littoral exposé, les rafales peuvent dépasser les 110 voire 120km/h\", ajoute l'institut. \"Le département de la Somme est également concerné à la marge avec des rafales proches de 100km/h sur son littoral\". TREIZE BLESSÉS DANS L'EST DE LA CORSE Déjà frappée par la tempête Eleanor il y a moins de deux semaines, l'Île de Beauté a, elle, de nouveau été balayée par des vents extrêmement violents durant ces dernières 24 heures : selon Étienne Kapikian, un ingénieur prévisionniste de Météo-France qui l'a signalé sur Twitter, les rafales de 225 km/h qui ont touché le Cap Corse à 01H00 constituent même un \"record absolu\", battant les 216 km/h du 9 décembre 1993. Le vent a également soufflé très fort entre 100 et 130 km/h sur la Balagne, a indiqué Météo-France. Les rafales observées sont allées jusqu'à 167 km/h sur le littoral de Balagne, 172 km/h à Conca, 198 km/h au cap Sagro et 225 km/h au Cap Corse. \"Dans le sud de l'île, le vent soufflera encore fort pendant quelques heures\", prévient Météo France dans son bulletin de 16h. Des rafales de 100 à 120 km/h sont attendues et \"localement\" à 140 km/h dans la région de Bonifacio. Environ 4.800 clients étaient privés d'électricité mercredi en fin d'après-midi en Corse. Cette météo agitée a fait treize blessés à Ventiseri (est de la Corse). Ces personnes ont été percutées par un container poubelle rempli de verres projeté sur eux par une rafale de vent, selon les pompiers. Cinq d'entre elles ont été transférées vers le centre hospitalier de Bastia, souffrant de douleurs dorsales et traumatismes crâniens. Les huit autres ont été soignées sur place sans nécessiter d'hospitalisation. Deux départs de feu ont eu lieu mercredi à Sisco, dans le Cap Corse, et à Linguizzetta (est) mais ont été rapidement circonscrits malgré les vents violents, selon les pompiers de Haute-Corse. Deux et trois hectares ont été brûlés.",
    "date": "2018-01-17",
    "heading": "",
    "title": "Vents violents : 2 départements placés en alerte par Météo France"
}