{
    "article": "À Villeneuve-le-Roi (Val-de-Marne), le corps de Gérarda Colaluca, décédée chez elle le 24 décembre, à 86 ans, est resté sur son canapé pendant trois jours avant que la famille ne trouve un médecin pour venir constater le décès. À Meaux (Seine-et-Marne), le même drame est arrivé à la famille de Jeanne Lucas, 79 ans, retrouvée morte dans sa chambre le 30 décembre. Deux incidents que révèle le Parisien. En cas de mort suspecte, un médecin légiste intervient rapidement sur place. Mais, en cas de mort naturelle supposée, c'est un médecin de ville qui constate le décès puis délivre le certificat permettant aux pompes funèbres de prendre en charge le corps et aux proches d'organiser les obsèques. Mais ces déplacements ne sont pas indemnisés - sauf le soir après 20h00, le week-end et les jours féries, où les praticiens touchent 100 euros. Ils ne se bousculeraient donc pas pour effectuer cette tâche. • \"Le médecin de famille n'a pas répondu\"En attestent deux drames récents rapportés par le Parisien. Dimanche 24 décembre, à Villeneuve-le-Roi - pas dans un désert médical, mais à une dizaine de kilomètres de Paris -, la petite-fille de Gérarda Colaluca a dû attendre trois jours avant qu'un médecin ne vienne constater le décès de sa grand-mère, retrouvée morte par son infirmier à la veille de Noël. Tous les praticiens qu'elle a appelés étaient \"injoignables, indisponibles\", partis en vacances ou bien mobilisés par l'épidémie de grippe. Même \"le médecin de famille n'a pas répondu\", se désole Stéphanie Rodrigues auprès du quotidien mercredi. Quand elle contacte le Samu, on lui oppose une fin de non recevoir : \"Ce n'est pas une urgence ! On n'est pas là pour ça\", se serait-elle entendu répondre. \"Ils m'ont même conseillé d'éteindre le chauffage pour la conservation du corps. Un comble !\", s'indigne la petite-fille de la victime, encore sous le choc. Elle appelle alors les pompiers, qui contactent le commissariat voisin de Villeneuve-Saint-Georges. Une patrouille de police vient sur place établir un procès-verbal avant de repartir, raconte le Parisien. La quadragénaire tente alors de contacter les élus d'astreinte en mairie, mais \"personne n'est joignable\". Un officier de police judiciaire interviendra finalement le 26 décembre, accompagné d'un transporteur agréé qui emportera la dépouille à l'institut médico-légal de Paris. La vieille dame aura passé 72 heures sur son canapé. \"C'est inadmissible. La maison a servi de morgue\", s'indigne Stéphanie Rodrigues auprès du journal francilien. • \"Ma mère n'a même pas été tranquille dans la mort\" Son calvaire ne serait pas isolé. Le Parisien a raconté, le week-end dernier, l'histoire similaire vécue par Catherine Doucet. Samedi 30 décembre, l'infirmière à domicile de sa mère, Jeanne Lucas, 79 ans, a découvert le corps sans vie de la vieille dame. Celle-ci était tombée de son lit. Là encore, aucun médecin ne s'est déplacé avant trois jours. \"Je suis en colère contre le système. Ce qui s'est passé est scandaleux\", confie la fille de la victime, les larmes aux yeux, au Parisien. \"Les policiers du commissariat contacteront 37 médecins, aucun ne se déplacera !\", indique le quotidien. \"Il y a deux semaines, pour un autre décès, nous avons passé jusqu'à 65 appels\", confie l'un d'eux au journal. \"La police a posé des scellés sur la porte de la chambre puis sur la porte d'entrée de l'appartement. J'ai passé un week-end épouvantable, je pensais à ma mère qui n'a pas eu une vie simple. Elle n'a même pas été tranquille dans la mort\", se désole Catherine Doucet. Ce n'est que le mardi 2 janvier, en début d'après-midi, qu'un médecin se déplacera.• \"On ne touche rien. Ce n'est pas normal\"Comment expliquer ces deux événements ? Tout d'abord, il y a de moins en moins de médecins généralistes en France : - 9,1% entre 2007 et 2017, soit 88.137 praticiens, selon le Conseil national de l'Ordre des médecins. Par ailleurs, constater un décès représente \"une grande responsabilité\", explique au Parisien Margot Bayart, vice-présidente du syndicat de médecins généralistes MG France. \"Il faut parfois interroger la famille quand on n'a pas connu le patient, faire une mini-enquête pour être sûre que la mort soit bien d'origine naturelle. Si ce n'est pas le cas, il faut appeler la gendarmerie\", détaille-t-elle. Puis il faut souvent accompagner la famille : On s'asseoit et on les écoute\". Or, en dehors des nuits (20h00-08h00), week-ends et les jours fériés, \"on ne touche rien. Ce n'est pas normal\", juge Jacques Battistoni, président du syndicat.",
    "date": "2018-01-17",
    "heading": "Aucun praticien n'a accepté de se déplacer chez la victime, décédée chez elle à 86 ans la veille de Noël. En Seine-et-Marne, une famille a vécu un calvaire similaire le week-end du 31 décembre.",
    "title": "Val-de-Marne : trois jours avant de trouver un médecin pour constater le décès d'une vieille dame"
}