{
    "article": "Il révèle notamment l'existence de la liste confidentielle \"REM 150\". Derrière ce nom de code, la liste des 150 cadres du ministère de l'Économie rémunérés plus de 150.000 euros brut par an, soit mieux payés que le chef de l'État. Mais quelque 450 autres membres de cette élite, sous la tutelle de la Santé ou du Quai d'Orsay, gagneraient également davantage qu'Emmanuel Macron. L'enquête de Vincent Jauvert, parue le 18 janvier, pourrait accroître la défiance de l'opinion à l'encontre de ce qu'il appelle la \"noblesse d'État\". \"Je ne m'attendais pas à découvrir un tel déclin de l'esprit public, un tel mépris des règles éthiques\", écrit-il, cité par L'Obs qui publie des extraits du livre. • Le directeur régional des finances publiques d'Île-de-France trois fois mieux payé qu'un ministreLe journaliste a pu se procurer la liste \"REM 150\", datée du 4 octobre 2016. Un document estampillé \"confidentiel\", adressé à une poignée de cadres de Bercy. Il s'agit de la liste des 150 hauts fonctionnaires du ministère de l'Économie et des Finances gagnant plus de 150.000 euros brut par an, soit plus que le chef de l'État. \"Dès son arrivée au pouvoir en 2012, François Hollande a baissé le salaire du chef de l'État et du Premier ministre de 30%, pour le fixer à 150.000 euros net par an, raconte l'un des rares destinataires au journaliste, cité par L'Obs. Nous voulions savoir qui, à Bercy, était mieux payé qu'eux et, de ce fait, qui gagnait combien parmi les cadres dirigeants de ce ministère\". Dans cette liste, le mieux rémunéré est le Trésorier-payeur général (TPG) d'Île-de-France, rapporte Le Parisien : en 2015, il s'agit de Philippe Parini, un sarkozyste nommé par François Hollande, selon le quotidien, qui touche cette année-là 255.579 euros net, soit 21.298 net par mois. C'est trois fois plus qu'un ministre, précise Le Parisien. \"Au total, 104 administrateurs généraux des Finances publiques, un corps de l'Ancien Régime fort prospère, figurent dans ce palmarès\", écrit Vincent Jauvert. La liste \"REM 150\" compte aussi , \"tous les princes de Bercy\" - les directeurs -, \"et même deux simples chefs de service\", mieux payés que le président. • Un mystérieux conseiller \"contractuel\" Le journaliste met aussi en lumière la rémunération d'un simple conseiller \"contractuel\" d'un ministre de Bercy, rémunéré 181.395 euros brut en 2015, soit 150.622 net. Pour quel ministre travaille-t-il ? \"Je peux certifier qu'aucun conseiller, en particulier aucun contractuel, ne gagnait 180.000 euros (brut), ni au cabinet de Christian Eckert (secrétaire d'Etat au Budget) ni au mien\", assure à l'auteur Michel Sapin, à l'époque en charge des Finances. Et d'ajouter : \"Je ne peux pas vous donner la même assurance s'agissant du cabinet Macron (chargé de l'Economie) dont j'ignorais et ignore les rémunérations.\" L'Élysée ne souhaite pas commenter. \"Il ne nous appartient pas de donner des informations relatives à la vie privée des personnes\", explique à L'Obs Sibeth Ndiaye, conseillère presse de la présidence, qui occupait le même poste à Bercy. Une autre note confidentielle sur laquelle le journaliste a mis la main, remontant à 2013, révèle que plus de 600 hauts fonctionnaires - dont plus de 300 diplomates - gagnaient alors plus de 150.000 euros par an. Le mieux payé, toutes catégories confondues, est le gouverneur de la Banque de France, l'énarque inspecteur des Finances François Villeroy de Galhau, avec 350.845 euros brut annuels, cite Le Parisien. Il bénéficie en outre, \"de par sa fonction, d'autres revenus\", ce qui porterait son gain total à 450.907 euros par an, selon les confidences du président de la Cour des comptes Didier Migaud. Qui lui ne touche \"que\" 177.000 euros net par an. • Ambassadeur dans un pays dangereux, un poste lucratif Parmi les mieux payés de la République, figure par ailleurs l'ambassadeur de France en Afghanistan, le poste diplomatique le plus dangereux. \"Il gagne 29.000 euros net par mois, dont une indemnité de résidence non imposable, indexée sur la difficulté du poste, de 23.000 euros. En 2012, il s'agissait de Bernard Bajolet, un ami de François Hollande, qui le nommera patron des services secrets extérieurs (DGSE) l'année suivante. Aujourd'hui, c'est François Richier, ancien conseiller stratégique de Nicolas Sarkozy\", explique L'Obs. \"Juste derrière, presque à égalité, les ambassadeurs dans d'autres capitales très risquées, comme Bagdad en Irak ou Sanaa au Yémen.\"\"Au-dessus de 200.000 euros brut par an, nous avons découvert aussi l'ancien ministre socialiste de la Santé Claude Évin\", révèle à Vincent Jauvert l'un des destinataires de cette note. Il se trouve alors à la tête de l'Agence régionale de santé (ARS) d'Île-de-France, où Nicolas Sarkozy l'a nommé en 2009. • Muriel Pénicaud chez Business FranceLe journaliste évoque aussi le cas de la ministre du Travail Muriel Pénicaud. \"Début 2015, Emmanuel Macron (alors ministre de l'Économie, ndlr) et Laurent Fabius (Affaires étrangères, ndlr) décident de la nommer à la tête de Business France, l'agence chargée de promouvoir les PME françaises à l'étranger\", écrit L'Obs. Après négociations, elle \"obtient 225.000 euros brut par an. Près de 19.000 euros par mois.\"",
    "date": "2018-01-18",
    "heading": "Dans son livre \"Les intouchables d'État\" (Robert Laffont), le journaliste de \"L'Obs\" Vincent Jauvert se penche sur les très hauts fonctionnaires. Le grand reporter a enquêté pendant deux ans.",
    "title": "Les 600 hauts fonctionnaires qui gagneraient plus de 150.000 euros par an"
}