{
    "article": "Outre cette hausse des tarifs, le nombre de contrôles s'accroît dans la capitale, selon RTL : plus de 50.000 par jour. Et 50.000 contraventions auraient été distribuées depuis le début de l'année. Automobilistes franciliens, pensez à vous acquitter du stationnement ! Sinon, il risque de vous en coûter de 35 euros (du 12e au 20e arrondissement) voire 50 euros (du 1er au 11e) à Paris. Depuis que les communes fixent elles-mêmes le montant de l'amende, la capitale a fait grimper le montant. Par ailleurs, le nombre de contrôles et de contraventions dressées explose. Depuis le 1er janvier 2018, les quelque 400 agents effectuant les contrôles à bord de voitures Renault Zoe pour le compte de deux sociétés privées en ont réalisé plus de 50.000 par jour, affirme RTL lundi 15 janvier. Ils auraient dressé plus de 50.000 PV. Et, selon la radio, l'objectif de la Ville est d'arriver à 75.000 contrôles dans les prochaines semaines. • Les policiers doivent aussi payer leurs PVLa radio relève que ces mesures sont dissuasives. \"Le nombre de paiements spontanés s'est envolé de 40% dès la première semaine comparé à la même période l'an passé\", explique RTL. En effet, si l'automobiliste sanctionné paie dans les quatre jours, l'amende de 50 euros passe à 35 euros, et celle de 35 euros est abaissée à 24,50 euros. En outre, 1% seulement des conducteurs sanctionnés auraient déposé une réclamation. Toutefois, selon BFM Paris, contester une amende relève maintenant du \"parcours du combattant\". Le site de la mairie serait régulièrement indisponible et la procédure rébarbative. Eux, en revanche, sont furieux. Depuis le début de l'année, les policiers doivent payer le stationnement comme tout le monde à Paris, sauf s'ils peuvent prouver qu'ils étaient en intervention. En cas de verbalisation, ils doivent pouvoir justifier par écrit, auprès d'un juge administratif, de l'urgence de la situation qui a conduit à zapper le ticket de stationnement, selon une note du préfet de police publiée fin décembre par plusieurs médias. S'il ne peut s'expliquer, ou si ses motifs sont rejetés, le policier verbalisé doit désormais payer lui-même l'amende. Une façon, pour les autorités, de mettre fin aux stationnements abusifs.• \"Un obstacle supplémentaire à la pratique de notre métier\" Cette réforme agace les syndicats de policiers. \"Quand on a besoin de se rendre rapidement sur un lieu pour une intervention, un accident, une fuite d'eau, un incendie... on ne peut pas forcément toujours stationner son véhicule correctement\", juge Nicolas Pucheu, secrétaire départemental adjoint Unsa-Police Paris auprès de BFMTV. Pour lui, les agents qui verbalisent \"font preuve de manque de discernement\" en verbalisant \"même les véhicules de police administratifs\". \"Si on a cette menace d'être verbalisés, on se rendra sur le lieu de l'intervention, on prendra le temps de chercher une place et l'intervention attendra puisque c'est comme ça\", avertit-il, laissant planer le risque d'une moins grande réactivité. \"C'est un obstacle supplémentaire à la bonne pratique de notre métier\", abonde dans Capital Fabien Vanhemlryck, secrétaire général délégué au syndicat Alliance. \"Si le policier se gare mal, c'est que soit il n'a pas de temps, soit il n'a pas de place\". Pour éviter d'être verbalisés, les policiers auront deux choix, ajoute-t-il : \"soit perdre du temps à trouver une place, soit obliger un collègue à rester dans la voiture.\"",
    "date": "2018-01-16",
    "heading": "Depuis le 1er janvier, les villes fixent elles-mêmes le montant des amendes - on parle désormais de forfait post-stationnement (FPS). À Paris, si vous ne payez pas votre ticket de parking, vous risquez une amende de 35 ou 50 euros, selon la zone, au lieu de 17 euros auparavant.",
    "title": "Stationnement à Paris : de plus en plus de PV... y compris pour les policiers"
}