{
    "article": "Plusieurs dizaines de surveillants se sont installés devant la prison de Vendin-le-Vieil (Pas-de-Calais), pour essayer d'empêcher la ministre de la Justice, Nicole Belloubet, de sortir, rapporte franceinfo mardi 16 janvier. Ils lui reprochaient d'être venue \"les mains vides\". A l'arrivée de la ministre à la prison, une cinquantaine de surveillants en colère, qui bloquaient l'entrée de l'établissement depuis l'aube, l'avaient accueilli en chantant La Marseillaise. Ils lui avaient lancé des slogans comme : \"Vous êtes en retard madame la ministre !\", \"Des moyens financiers, des moyens humains !\" ou \"Des solutions, madame la ministre !\". \"Je suis venue pour les écouter\", avait-elle déclaré à la suite d'un bref échange avec un surveillant, avant d'entrer dans l'établissement, devant lequel les manifestants étaient rassemblés autour d'un feu de palettes et de pneus. \"On attendait la ministre dès jeudi. Nous allons lui dire qu'on veut des effectifs, notamment plus de gradés le week-end, qu'elle doit revoir le projet de l'établissement, que l'on regagne de la dignité sans craindre d'être agressé et qu'il faut une structure indépendante pour les terroristes ingérables\", a déclaré à l'AFP Grégory Strempek, secrétaire local de l'Ufap-Unsa. • Dix propositions pour les prisons À l'issue de sa visite de l'établissement, la ministre a formulé dix propositions pour Vendin-le-Vieil, portant entre autres sur le matériel, les effectifs et la sécurité du personnel. \"Je me suis engagée à revenir dans deux mois très précisément, c'est-à-dire le vendredi 16 mars, pour mesurer avec vous si ces propositions ont réellement pris corps\", a-t-elle affirmé, après être s'être entretenue à l'intérieur de la prison avec les organisations syndicales et les surveillants blessés jeudi. • Trois agressions en moins d'une semaine Jeudi, le cerveau de l'attentat contre la synagogue de Djerba en 2002, l'islamiste allemand Christian Ganczarski, a agressé et légèrement blessé à l'arme blanche trois surveillants. De source syndicale, il a été depuis transféré dans la nuit de lundi à mardi à la maison d'arrêt de Sequedin (Nord). C'est aussi à Vendin-le-Vieil que doit être hébergé en février Salah Abdeslam pendant la tenue de son procès à Bruxelles. Deux autres surveillants ont été agressés ce mardi par des détenus radicalisés, à Mont-de-Marsan (Gironde) et Tarascon (Bouches-du-Rhône).",
    "date": "2018-01-16",
    "heading": "",
    "title": "Vendin-le-Vieil : des surveillants en colère ont voulu empêcher la ministre Nicole Belloubet de quitter la prison"
}