{
    "article": "Météo France a placé, ce mardi 16 janvier, 4 départements du Sud-Est en vigilance orange \"vent violent\" dans son bulletin de 16h. Les deux départements de la Corse sont toujours placés en alerte. Se joignent à eux, les départements des Alpes-Maritimes et du Var, où selon Météo France l'épisode de vent sera assez exceptionnel puisqu'il ne se produit qu'\"une à deux fois par an\". Des rafales allant jusqu'à 120 km/h ont déjà été relevés dans l'arrière pays niçois et dans la région de Fréjus, précise l'institut. Les rafales se renforceront la nuit prochaine sur l'est du Var et l'arrière pays des Alpes maritimes, \"où les rafales pourront atteindre 110 à 130 km/h, localement 150 km/h vers les plateaux de Canjuers et Caussols\", ajoute Météo France. RISQUE DE SUBMERSION En Corse, des rafales allant jusqu'à 159 km/h ont déjà été enregistrées sur le littoral de Balagne, avec une pointe à 187 km/h sur le Cap Corse, 174 km/h sur le Cap Sagro et 123 km/h dans la région de Bonifacio. Le vent persistera mercredi matin avant de \"perdre en intensité dans l'après-midi de mercredi\". \"Ce vent va générer de fortes vagues en provenance de l'Ouest à Sud-Ouest, qui concerneront le littoral nord-ouest de la Corse en soirée et nuit suivante, puis sur le sud-ouest de la Corse à partir de demain matin\", ajoute l'institut de météorologie. \"Ces fortes vagues pourront engendrer un risque de submersion sur les parties exposées ou vulnérables du littoral ouest de la Corse, placé en vigilance Vagues-Submersion de niveau jaune\". Un cargo chargé d'acier, battant pavillon panaméen, a été pris en charge mardi matin par des équipes de secours alors qu'il dérivait à environ 3 kilomètres au large de Propriano (Corse-du-Sud), a annoncé la préfecture maritime de Toulon. Dans la zone où se trouvait le cargo, le vent atteint 100 km/h et des creux de 3,5 m sont observés. Sur le reste du pays, la nouvelle perturbation faiblement pluvieuse traversera le pays mercredi et se décalera vers l'Est au cours de la journée. Le matin, elle s'étirera du Sud-Ouest et des Pyrénées au Nord et au Nord-Est avec une limite pluie/neige autour de 1000/1200 m d'altitude.",
    "date": "2018-01-16",
    "heading": "",
    "title": "Vents violents : 4 départements placés en alerte par Météo France"
}