{
    "article": "L'exécutif dévoilera \"entre le 15 et le 30 janvier\" son choix de construire ou non le très controversé projet d'aéroport de Notre-Dame-des-Landes (Loire-Atlantique). Le journal Libération rappelle, ce mardi 16 janvier, une problématique en cas d'abandon : que faire des 100 millions d'euros de taxe déjà payés depuis plusieurs années par les compagnies aériennes en vue de la construction de la future plateforme ? Selon le quotidien, cette \"cagnotte cachée\" - constituée depuis près de sept ans par les compagnies utilisant l'actuel aéroport de Nantes-Atlantique - suscite \"beaucoup de silence embarrassés, aussi bien au sein de l'État que dans le monde du transport aérien français\". Notre-Dame-des-Landes : un pactole secret pour construire l'aéroport ?par Actu Le Point 6medias Le ministère des Transports et le groupe BTP Vinci n'ont pas confirmé le montant de 100 millions d'euros. Mais l'État a reconnu l'existence d'un \"préfinancement spécifique\" et précisé au journal que \"le concessionnaire est tenu de conserver ce financement pour de nouveaux investissements\" et qu'il ne peut en aucun cas \"le verser à ses actionnaires\". En clair : Vinci devra reverser cette cagnotte et non la garder \"comme une sorte de dédommagement supplémentaire\" en cas d'abandon du chantier. UNE MANNE POUR RÉNOVER L'ACTUEL AÉROPORT DE NANTES Cet argent pourrait également servir à \"rénover l'actuel aéroport de Nantes\", confie au quotidien le gérant d'un transporteur régional. \"La modernisation de Nantes-Atlantique requiert dans l'immédiat un nouveau terminal pour les compagnies aériennes low cost, soit 12 millions d'euros et une réfection de la piste de décollage et des parkings pour environ 40 millions d'euros. Nous sommes loin des quelque 100 millions capitalisés\", estime auprès de Libération Jean-Marie Ravier, un chef d'entreprise nantais qui est également l'expert financier des opposants à Notre-Dame-des-Landes. Sur la question de l'abandon ou non du projet, Édouard Philippe a lui reconnu la difficulté de prendre une décision qui fera forcément des mécontents : \"quelle que soit la réponse, elle sera mauvaise\" pour certains. Après avoir rencontré plus de 100 élus, il n'est \"pas forcément plus facile de se prononcer\", a souligné le Premier ministre. Le gouvernement a promis une décision \"entre le 15 et le 30 janvier\" et refuse d'être plus précis au sujet du choix le plus délicat de son début d'année. Mais l'annonce devrait intervenir dès cette semaine, sans doute mercredi, affirment plusieurs sources, selon lesquelles l'abandon du projet d'aéroport tient la corde. L'Élysée a prévenu des parlementaires qu'\"il y aurait fumée blanche cette semaine, peut-être en fin de semaine\", rapporte l'une d'entre elles. Malgré la victoire du \"oui\" (à 55,17%) au référendum consultatif organisé en Loire-Atlantique en juin 2016, l'exécutif socialiste avait renoncé à expulser les 150 à 200 zadistes, ces opposants qui occupent illégalement les terres du projet. Plutôt favorable à l'aéroport et au respect de cette consultation, Emmanuel Macron avait toutefois proposé durant la campagne présidentielle une médiation pour tenter de sortir de l'impasse.",
    "date": "2018-01-16",
    "heading": "",
    "title": "Aéroport de NDDL : une \"cagnotte cachée\" pour construire l'aéroport"
}