{
    "article": "Météo France a placé les deux départements de la Corse en vigilance orange \"vent-violent\" dans son bulletin du lundi 15 janvier daté de 16h. Selon l'institut, le vent d'Ouest/Sud-Ouest va \"se renforcer très fortement\" dans la matinée du mardi 16 janvier \"de la Balagne au Cap Corse, sur le relief et sur le Sud de l'île\". Des rafales de 110 à 130 km/h sont attendues \"à la mi-journée\". JUSQU'À 190 KM/H SUR LE CAP CORSE Cette tempête sera \"d'une force et d'une ampleur peu fréquentes, se rapprochant de l'épisode des 3 et 4 janvier 2018 lors du passage de la tempête Eleanor\" sur l'Île de Beauté, précise Météo France. Le vent montera en puissance dans l'après-midi avant d'atteindre des rafales \"entre 130 et 150 km/h et même proches de 190 km/h au Cap Corse\". Ces vents violents persisteront dans la matinée du mercredi 17 janvier, avant de faiblir en soirée. Dans le reste du pays, à noter que la perturbation pluvieuse avec du vent assez fort gagnera le Sud-Ouest au Grand-Est ce lundi soir. Des chutes de neige sont attendues \"à partir de 1000 mètres sur le Massif central et les Alpes, voire 500 m dans les vallées alpines intérieures\". L'EMPLOI DU FEU STRICTEMENT INTERDIT La préfecture appelle à \"la plus grande prudence\" notamment lors des déplacements et face aux chutes possibles d'objets ou de fils électriques. Elle précise que \"l'emploi du feu est strictement interdit en Corse du Sud mardi et mercredi\" en raison des vents violents attendus, associés \"à une sécheresse toujours marquée de la végétation, entraînant un risque important de propagation des incendies\". La préfecture indique que \"des renforts nationaux\" sont d'ores et déjà prévus avec notamment le \"pré-positionnement de deux Canadair\" mardi à Ajaccio. Des incendies exceptionnels ont sévi dans les premiers jours du mois de janvier en Corse où plus de 2.000 hectares de végétation ont été ravagés par les flammes.",
    "date": "2018-01-15",
    "heading": "",
    "title": "Vents violents : la Corse placée en alerte par Météo France"
}