{
    "article": "Ce dernier a disparu le 18 mars 2015 alors qu'il se rendait à un cours de natation dans une commune voisine. \"C'est très usant. Je ne sais pas jusqu'à quand on va tenir. Il y a des jours, j'ai envie de fermer les yeux et ne pas me réveiller\", explique sa mère. \"On est fatigué. Je ne veux pas imaginer mon fils adolescent toute ma vie\". La semaine dernière, le parquet de Nîmes a lancé des investigations \"pour étudier une éventuelle piste menant à Nordahl Lelandais\", déjà suspecté d'être à l'origine des disparitions de la petite Maëlys et du Smilitaire Arthur Noyer. Le suspect aurait été aperçu à plusieurs reprises dans le secteur de Bagnols-sur-Cèze où vivent certains de ses proches.\"UNE TORTURE PERPÉTUELLE\"\"Ça me rassurera de savoir qu'il n'est pas passé à Bagnols\", explique Éric Tronche à France 2. \"Dans tous les cas, il faut étudier toutes les pistes. Il faut qu'on sache. C'est important de savoir que tout est fait pour retrouver Lucas\", poursuit sa femme.\"On apprend à se protéger, à ne pas s'emballer\", ajoute-t-elle. \"On peut paraître un peu froid ce soir quand on vous parle mais c'est une façon de se protéger. C'est une torture perpétuelle parce qu'on essaie de comprendre. Tous les jours, je réfléchis à ce qui a pu se passer\".\"J'essaie de ne pas me dire que Lucas est quelque part mort, qu'il me regarde du ciel en me disant : 'Mais c'est fini'. Cette hypothèse là, elle m'arrive bien sûr et puis je l'évacue. Je me dis non. On ne peut pas\", explique-t-elle. \"Si ça se trouve, il est enfermé dans une cave, dans une maison et il espère qu'on va le trouver. Il faut qu'on continue à se battre, qu'on continue à médiatiser, à afficher\".",
    "date": "2018-01-15",
    "heading": "VIDÉO. Les parents de Lucas Tronche, disparu le 18 mars 2015 à Bagnols-sur-Cèze (Gard), ont témoigné dimanche soir sur le plateau de journal télévisé de France 2.Nathalie et Éric Tronche ne savent pas ce qui est arrivé à leur fils (15 ans au moment des faits).",
    "title": "Disparition de Lucas Tronche : \"Il faut qu'on continue à se battre\""
}