{
    "article": "IMPÔTS. Le ministre de l'Économie a beau assurer qu'il n'y aura pas de nouvel impôt, certains contribuables devront s'acquitter cette année d'un nouvel impôt local pour aider les intercommunalités à prévenir les crues et inondations. \"Il n'y aura pas de nouvel impôt en France pendant le quinquennat, je m'y engage\", a martelé vendredi 12 janvier le ministre de l'Économie Bruno Le Maire. La veille, Jacqueline Gourault, ministre auprès du ministre de l'Intérieur, avait en effet évoqué la possibilité d'un nouvel \"impôt plus juste\" face à la suppression de la taxe d'habitation. \"On ne supprime pas un impôt pour en rétablir un autre. On ne prend pas dans la poche des Français ce qu'on vient de leur donner de l'autre main. Ça, c'est le principe fondamental\", a précisé le locataire de Bercy. Le Parisien souligne néanmoins lundi 15 janvier que les Français risquent tout de même d'être soumis à un nouvel impôt local cette année : la taxe inondation. Selon la loi de Modernisation de l'action publique territoriale et d'affirmation des métropoles (loi MAPTAM) du 28 janvier 2014, sous François Hollande donc, les intercommunalités se sont vues confier depuis le 1er janvier 2018 la compétence de la \"Gestion des milieux aquatiques et prévention des inondations\" (Gemapi), qui incombait jusque-là à l'État. Autrement dit, les 1.266 Établissements publics de coopération intercommunales (ECPI) vont devoir gérer la prévention des crues et inondations, via l'entretien des digues et des cours d'eau. Pour financer l'entretien \"les intercommunalités se voient proposer un choix terrible : prélever une partie de leur budget déjà contraint ou imposer une taxe Gemapi à leurs contribuables\", résumait Apolline Prêtre, responsable politique de l'eau à l'Assemblée des communautés de France (ADCF), aux Échos le 29 novembre dernier. Selon Le Parisien, près de 200 EPCI ont déjà voté la mise en place d'une taxe inondation, \"et la grande majorité des autres devraient le faire d'ici au 15 février.\" À COMBIEN SE CHIFFRE CET IMPÔT ? Combien le contribuable va-t-il payer ? L'État a institué un plafond de 40 euros par personne et par an, mais chaque intercommunalité décide de son tarif. À Forbach (Moselle), cette taxe s'élève à 4,90 euros par habitant, tandis qu'à la Grande-Motte (Hérault), ce sera 5,90 euros. Les habitants du bassin dunkerquois sont moins chanceux, car ils devront payer \"entre 14 euros et 17 euros\", selon leur agglomération. Une somme qui sera ajoutée à la taxe d'habitation ou la taxe foncière. \"Des intercommunalités ont demandé aux maires de baisser leurs taxes d'habitation et foncière pour neutraliser Gemapi, explique au Parisien Viriginie Pradel, de la Fondation Concorde, un think tank libéral. Mais la grande majorité n'aura d'autre choix que de la faire porter par les administrés.\" Par ailleurs, certaines communes pourraient en profiter \"pour faire rentrer de l'argent dans les caisses\", souligne Le Parisien. \"Alors qu'il faut justifier de travaux précis liés au risque d'inondations pour voter la taxe, certaines intercommunalités ne s'embarrassent pas, s'inquiète le vice-président Les Républicains de l'Association des maires de France (AMF) et représentant des intercommunalités auprès de Matignon André Flajolet. Elles l'ont mise en place pour financer je ne sais quel projet.\"",
    "date": "2018-01-15",
    "heading": "",
    "title": "La taxe inondation, ce nouvel impôt local entré en vigueur en 2018"
}