{
    "article": "D'après les informations du journal, Dieudonné comptait même se rendre sur place pour le rencontrer. Le document est une simple lettre dactylographiée envoyée en septembre dernier. Pour se justifier, précise Le Parisien, l'humoriste déjà condamné pour \"incitation à la haine raciale\" aurait invoqué l'écriture d'un livre intitulé \"Comment arrêter les attentats en France ? \". Dans les extraits que s'est procurés le journal, Dieudonné dit vouloir en savoir plus sur son état d'esprit. \"Nous ne voulons pas parler des actes qui vous sont reprochés. Ce qui nous intéresse est de comprendre votre état d'esprit et les raisons qui vous ont poussé à agir. \"Et de se justifier en prônant l'écoute. \"La violence est un mode d'expression qui surgit quand tous les autres ont échoué : l'attentat a pour but d'envoyer un message fort qu'on ne peut transmettre autrement. C'est en tout cas comme ça que nous le comprenons. En discutant avec vous, nous espérons mieux comprendre la profonde révolte qui vous habite et à laquelle la société reste sourde.\"Simple demande d'interview ou but plus obscur ? L'humoriste présente le terroriste comme \"une victime de la société\", s'agace un des avocats de plusieurs victimes. Dieudonné faisant le parallèle avec la situation qu'il a vécue. \"J'ai moi-même été condamné pour apologie d'acte de terrorisme, au moment de ce qu'il est convenu d'appeler les attentats de Charlie Hebdo, pour ne pas m'être senti assez Charlie.\"Un des avocats du polémiste a confirmé l'existence de cette lettre, mais nie \"toute provocation\" ou \"sympathie\" envers le terroriste. Pour le moment, la demande de Dieudonné a été refusée par le juge d'instruction.",
    "date": "2018-01-15",
    "heading": "C'est une lettre quelque peu surprenante qu'a reçue Salah Abdeslam dans sa cellule de Fleury-Mérogis. En effet Le Parisien, révèle que l'humoriste Dieudonné a écrit à l'un des principaux suspects impliqués dans les attentats de Paris en novembre 2015.",
    "title": "Dieudonné a écrit à Salah Abdeslam en prison"
}