{
    "article": "Des fidèles avaient signalé y avoir vu aux offices, fin 2017, un moine qui ressemblait à l'homme au centre de l'une des plus mystérieuses énigmes criminelles de ces dernières décennies en France. La piste avait été prise au sérieux par la police qui cherche depuis bientôt sept ans l'homme soupçonné d'avoir assassiné sa femme et ses quatre enfants en avril 2011 à Nantes (Loire-Atlantique).Les forces de l'ordre sont finalement reparties bredouille, mais les moines, qui sont venus chercher le calme dans ce monastère, se souviendront longtemps de cette journée. L'un d'entre, le frère Jean-Marie Joseph, pris pour Xavier Dupont de Ligonnès, est revenu pour LCI sur cette journée. C'est tout d'abord la présence de deux étrangers à la messe de 6h qui l'a surpris. \"J'ai demandé deux hosties supplémentaires. Au final, ils n'ont pas communié, c'était des policiers\", explique-t-il. À la sortie de la messe, une dizaine d'autres fonctionnaires en civil ont débarqué. \"Une des personnes présentes m'a montré sa plaque. Puis s'est présentée comme étant de la police judiciaire, mandatée pour visiter le monastère dans le cadre de l'affaire Dupont de Ligonnès. J'ai très vite compris qu'il fallait que je les laisse rentrer\", commente-t-il. \"CE JOUR-LÀ, TOUT ÉTAIT DISPROPORTIONNÉ\"\"Tout était bien quadrillé, précise-t-il. Ils étaient une vingtaine de fonctionnaires de police au total (de la police judiciaire de Nantes et de Toulon, ndlr). Je n'en ai vu que dix. Les autres étaient bien répartis dans le domaine, pour vérifier qu'il n'y ait pas d'intrus qui sorte brusquement, je suppose\". Les policiers ont fouillé le rez-de-chaussée puis les étages, les lieux de vie commune et ensuite l'ermitage où logent certains moines ayant choisi de vivre reclus. \"Certains frères étaient présents, un était en retraite, l'autre était malade, je les ai dérangés\", déplore le frère Jean-Marie Joseph. \"Les policiers ont été très polis, très courtois. Mais ce jour-là, tout était disproportionné. Venir déranger un monastère comme ça... On ne se cache pas, tout le monde peut venir à tout moment nous voir. Pas la peine de nous faire une telle publicité\", regrette le quinquagénaire, qui estime que \"beaucoup d'argent a été dépensé pour rien. 20 policiers, c'est quand même beaucoup\".Ce n'est pas la première fois que le religieux avait à faire aux forces de l'ordre, puisqu'il était déjà présent dans le monastère de mai 2008 à juin 2011. J'étais là au moment où l'affaire Dupont de Ligonnès a éclaté, il y a sept ans. Les gendarmes étaient déjà venus nous faire un signalement, puis la police judiciaire était passée pour voir si on ne l'avait pas vu, se souvient-il. À l'époque, c'était normal... C'est à Roquebrune-sur-Argens qu'a été repéré pour la dernière fois Xavier Dupont de Ligonnès, à la mi-avril 2011. Et ce monsieur a des origines catholiques. Mais là, nous n'avons pas compris\". \"JE NE PEUX PAS CONCEVOIR QUE L'ON PUISSE CACHER UNE PERSONNE RECHERCHÉE PAR LA POLICE\"Tout est devenu plus clair ensuite. \"J'ai appris par la suite que les fidèles qui avaient alerté les forces de l'ordre avaient cru reconnaître Xavier Dupont de Ligonnès dans un moine... Et c'est moi, d'après les policiers, que l'on a pris pour ce monsieur. Je suis tombé des nues\". Et pour cause : \"Certaines choses peuvent correspondre, certes, comme la taille, je mesure 1,82 mètre, ou l'âge, j'ai 53 ans... Pour le reste, je ne lui ressemble pas du tout. J'ai des lunettes, certes. J'ai les cheveux coupés à ras et plutôt blancs disons que bruns... J'ai un frère de communauté, dans un autre couvent, qui lui ressemblerait davantage\", assure-t-il. Le frère Jean-Marie Joseph explique par ailleurs qu'il n'envisage pas de cacher un fugitif. \"Je ne peux pas concevoir que l'on puisse cacher une personne recherchée par la police, explique-t-il. Je ne peux pas être complice. S'il se présentait ici, je l'inviterais à se dénoncer\".",
    "date": "2018-01-15",
    "heading": "TÉMOIGNAGE. Pris pour le plus célèbre fugitif de France par des fidèles du monastère visité par la police la semaine dernière, le frère Jean-Marie Joseph confie à LCI qu'il a encore du mal à y croire.Mardi 9 janvier, la police a débarqué dans un monastère, situé à Roquebrune-sur-Argens (Var), dans le cadre de l'enquête sur l'affaire Xavier Dupont-de-Ligonnès.",
    "title": "\"Je suis tombé des nues\", témoigne le moine pris pour Xavier Dupont de Ligonnès"
}