{
    "article": "Le ministre de l'Economie tient ce vendredi une conférence de presse sur la gestion de l'affaire Lactalis après sa rencontre avec le PDG de l'entreprise. Au sortir d'une réunion avec le PDG de Lactalis, le ministre de l'Économie Bruno Le Maire a annoncé une décision \"radicale\": le rappel de \"tous les produits de laits infantiles fabriqués sur le site de Craon, quelle que soit leur date de fabrication\". Bruno Le Maire a reçu ce matin Emmanuel Besnier, le PDG du géant Lactalis, convoqué à Bercy en pleine affaire retentissante des laits infantiles contaminés. Au sortir de ce rendez-vous, le ministre de l'Économie et des Finances a détaillé les engagements pris: \"Lactalis reprendra tous les produits de laits infantiles fabriqués sur le site de Craon, quelle que soit leur date de fabrication, dans tous les lieux de commercialisation, en particulier la distribution et la pharmacie\", a-t-il fait savoir. L'industriel a déjà rappelé tous les produits fabriqués dans l'usine soupçonnée d'être contaminée aux salmonelles au cours de l'année 2017, soit plus de 1300 lots de laits infantiles. \"L'objectif de cette décision radicale est simple: éviter les retards, les difficultés dans le tri des lots et les risques d'erreur humaine\", a expliqué le ministre. Les salariés au chômage technique \"indemnisés à 100%\" Cette semaine, les grands distributeurs comme Leclerc, Carrefour, Auchan, Intermarché, Système U, Cora et Casino ont admis les uns à la suite des autres avoir vendu des boîtes de laits infantiles pourtant concernées par le rappel. Autre engagement pris par l'industriel, selon le ministre: \"Le président de Lactalis communiquera publiquement sur les causes de la contamination lorsqu'elles seront établies\". Par ailleurs, le groupe \"fera tous les investissements nécessaires sur le site de Craon pour garantir sa sécurité sanitaire et éviter que ne se reproduise une telle contamination\". Quant aux 250 salariés du site, au chômage technique depuis la fermeture de l'usine début décembre, Bruno Le Maire affirme qu'ils \"seront indemnisés à 100% par Lactalis de leur perte de rémunération\".",
    "date": "2018-01-12",
    "heading": "",
    "title": "\"Lactalis reprendra tous les produits de lait infantile fabriqués sur le site de Craon\", dit Le Maire"
}