{
    "article": "Plusieurs grands groupes de distribution ont déjà reconnu ne pas avoir obéi au rappel du lait infantile Lactalis.\"Un plan de contrôle a été mis en place dans l'ensemble des magasins pour s'assurer du retrait et de la destruction des produits concernés. Néanmoins, et malgré ces mesures de vigilance, 434 produits ont été vendus après le rappel\", a indiqué le groupe de distribution dans un communiqué.• Auchan et Système U présentent leurs excuses Quelques heures plus tôt, c'est le groupe de distribution Système U qui reconnaissait avoir vendu 384 boîtes de lait infantile Lactalis. \"Il s'avère que 384 boîtes de lait ont échappé à cette procédure de rappel mise en œuvre dès le 21 décembre et ont été vendues dans les jours qui ont suivi\", a annoncé dans un communiqué le groupe, qui a \"instantanément procédé à l'appel des clients identifiés\".L'enseigne Auchan révèle à son tour que 52 boîtes de lait qui auraient dû être retirées ont été vendues dans ses magasins au cours des dernières semaines. Cinquante-deux boîtes de lait en poudre pour bébés Lactalis appartenant à des lots incriminés ont été vendues chez Auchan après la date de rappel, indique le groupe mercredi 10 janvier. Elles auraient dû être retirées des rayons en raison d'une contamination aux salmonelles. \"Malgré le retrait effectif de 36.000 produits, 52 produits supplémentaires - des boîtes de lait infantile - ont échappé à la vigilance de nos équipes et ont été vendus après la date du rappel sur 28 magasins (hypermarchés et supermarchés)\", écrit Auchan dans un communiqué. Le groupe se dit \"consterné et présente ses excuses pour ces erreurs subies par ses clients\". Mardi, Michel-Édouard Leclerc a reconnu que des lots rappelés avaient continué à être distribués dans ses magasins. Par ailleurs, des informations de presse révèlent que deux autre enseignes de la grande distribution pourraient encore avoir dans leurs rayons des laits en poudre pour bévés potentiellement contaminés par la salmonelle : Cora et Intermarché. • Intermarché et Cora incriminés Intermarché et Cora sont également pointés du doigt. TF1 affirme avoir pu se procurer, mercredi 10 janvier, dans un supermarché Cora d'Île-de-France, des produits Lactalis mis en cause. \"Selon nos informations, des boites de Milumel, un lait infantile, ont en effet pu être achetées dans la matinée dans ce magasin situé en proche banlieue parisienne\" et appartenant à la chaîne Cora. TF1 ne précise pas de quel magasin il s'agit. Plus tôt, ce mercredi, le Parisien et Franceinfo ont recueilli les témoignages de clients affirmant avoir eux aussi acheté des laits infantiles appartenant à des lots incriminés dans deux Intermarché du Pas-de-Calais et de l'Oise. Un client aurait acheté une boîte de lait de marque Milumel - normalement rappelée - dans un magasin Intermarché situé à Marles-les-Mines (Pas-de-Calais), indique Le Parisien. Dans le même magasin, une mère affirme sur Franceinfo avoir également acheté, le 3 janvier, du lait Milumel Lémiel 1er âge portant un numéro de lait rappelé. \"C'est honteux de vendre cela alors que c'est pour des bébés !\", s'emporte-t-elle. Une autre cliente aurait elle aussi acheté du lait Milumel après la date de retrait, dans le magasin de Beauvais Nord, dans l'Oise. Contactée par Le Parisien, elle assure que les employés \"n'étaient même pas au courant qu'il fallait l'enlever des rayons et n'avaient pas non plus la liste des laits contaminés\". Interrogé par le quotidien, le responsable du magasin a refusé de commenter, indiquant \"enregistrer 25.000 passages en caisse par semaine et avoir plein de choses à gérer.\"• 984 produits incriminés vendus chez Leclerc depuis le rappelContactée par les deux médias, l'enseigne assurer avoir une enquête interne le 9 janvier. \"On est en train d'appeler un à un tous les dirigeants des magasins, de vérifier un à un les points de vente\", a réagi, après du Parisien, le groupe, qui possède 1.836 magasins en France. \"Intermarché ne peut pas confirmer l'absence de lots de produits concernés par les retraits/rappels dans les rayons de certains points de vente\", reconnaît le groupe. Mardi, c'est l'enseigne E. Leclerc qui a dû reconnaître avoir vendu des produits Lactalis malgré le rappel en vigueur depuis le 21 décembre. Le groupe précise que \"984 produits ont malgré tout été vendus après le rappel dans plusieurs magasins\". Il explique avoir constaté le problème après avoir procédé à \"un audit interne de vérification de la bonne application des mesures de retrait des produits de l'entreprise Lactalis\", à la suite d'un problème identifié dans le magasin E.Leclerc de Seclin (Nord). • 35 bébés hospitalisésLe 21 décembre, Lactalis a procédé au rappel de l'ensemble de ses laits et autres produits infantiles produits dans son usine de Craon (Mayenne) depuis février 2017, après la découverte d'une contamination aux salmonelles. Un premier rappel de certains lots de laits infantiles avait été décrété le 2 décembre, puis le gouvernement avait annoncé un retrait massif de produits issus de l'usine de Craon le 10 décembre.La bactérie à l'origine de la contamination à la salmonelle de cette usine est probablement la même que celle qui a frappé le site en 2005, selon l'Institut Pasteur. Au 20 décembre, Santé publique France a recensé 35 nourrissons atteints de salmonellose en France depuis mi-août, dont 31 ayant consommé un lait infantile de l'usine de Craon.",
    "date": "2018-01-10",
    "heading": "La liste des enseignes concernées par la vente de produits Lactalis ne cesse de s'allonger. Le groupe de distribution Carrefour a annoncé à son tour, mercredi 10 janvier, avoir vendu des \"produits infantiles\" Lactalis qui auraient dû être retirés de ses rayons en raison d'une contamination à la salmonelle.",
    "title": "Lait infantile contaminé Lactalis : après Leclerc, Carrefour, Système U, Auchan, Cora et Intermarché mis en cause"
}