{
    "article": "Le Parisien revient vendredi 12 janvier sur l'affaire.Tout commence en octobre, alors que les policiers anticorruption perquisitionnent le domicile de Brice Hortefeux. Ils n'y trouvent aucun élément susceptible d'alimenter l'enquête sur l'affaire libyenne, rappelle Le Parisien. Mais simultanément, le PNF a demandé une seconde perquisition, de routine, au domicile de l'épouse de l'ancien ministre. Et c'est là que les policiers décrochent le gros lot : ils découvrent d'importantes sommes en argent liquide. Surtout, ils découvrent que Valérie Hortefeux a acheté fin 2016 à une personnalité marocaine un appartement situé dans le très huppé XVIe arrondissement de Paris. Selon Le Parisien, le logement est d'une superficie de 291 m2, en étage élevé, et comporte trois salles de bain, quatre chambre, cuisine et office. Son prix : 3,5 millions d'euros.OBJETS D'ART CHINOISD'apès l'acte notarié, que Le Parisien a pu consulter, Valérie Hortefeux a réglé près de 3 millions d'euros grâce à ses fonds propres, qui proviennent \"de la vente d'objets d'art dont elle était propriétaire avant son mariage avec Monsieur Brice Hortefeux\". C'est sur ce point que la justice cherche à la mettre en défaut. Les magistrats du PNF s'intéressent à l'éventuelle implication d'un spécialiste d'art chinois, que Le Parisien présente comme \"incontournable sur la place de Paris\" : Christian Deydier. Cet ami de Valérie Hortefeux lui a-t-il offert des antiquités -dont la valeur s'est envolée ces dernières années-, pour lui permettre d'acquérir l'appartement ?L'antiquaire se défend de toute fraude fiscale ou malversation. Il assure que la majorité des oeuvres visées par l'enquête ont été achetées par un collectionneur suisse, très connu dans le milieu, Stephen Zuellig, décédé en 2017 à l'âge de 99 ans.Le Parisien précise par ailleurs que l'hypothèse d'une implication de Brice Hortefeux dans l'affaire a été écartée par la justice.",
    "date": "2018-01-12",
    "heading": "Le parquet national financier (PNF) a ouvert à en novembre dernier une enquête préliminaire sur les conditions d'achat d'un appartement de luxe à Paris, par la femme de l'ancien ministre de l'Intérieur Brice Hortefeux -dont elle vit séparée depuis 2012-, Valérie. Lancée pour blanchiment de fraude fiscale, elle dérive en fait de découvertes réalisées dans le cadre de l'enquête sur le financement libyen de la campagne présidentielle de Nicolas Sarkozy en 2007.",
    "title": "Fraude fiscale : Valérie Hortefeux visée par une enquête sur l'achat d'un appartement"
}