{
    "article": "Face à Caroline de Haas, l'animatrice de Sud Radio, qui est pour rappel l'une des signataires de la tribune signée par cent femmes dans \"Le Monde\" contre le puritanisme, avait notamment déclaré que l'on peut \"jouir lors d'un viol\".\"Est-ce que je peux regretter de dire les choses telles qu'elles sont ?\"Ce soir, à 18h50, Brigitte Lahaie sera l'invitée de Patrick Simonin dans \"L'Invité\" sur TV5Monde. Dans la séquence, l'animatrice est évidement longuement interrogée sur ses propos polémiques. \"Je regrette que cela ait été sorti de son contexte\" débute-t-elle, rappelant que ses propos constituent \"malheureusement une vérité\". \"J'aurais peut-être du ajouter 'malheureusement'\" reconnaît-elle. \"Ce que je voulais dire, parce que je connais par coeur les questions de sexualité, c'est que, parfois, le corps et l'esprit ne coïncident pas\" poursuit ensuite Brigitte Lahaie.\"Je peux regretter cette phrase parce que je n'ai pas vécu une journée très agréable. Mais est-ce que je peux regretter de dire les choses telles qu'elles sont ?\" s'interroge-t-elle. \"Évidemment que je ne l'ai pas dit pour blesser\" explique ensuite l'animatrice avant de consentir à faire des excuses. \"On dit quelque chose, c'est repris par les réseaux sociaux, on est lynché, et il faut faire des excuses. Si c'est comme ça que le monde marche, alors je présente mes excuses\" lance-t-elle alors. \"Quand on est incomprise à ce point, c'est vrai que ça fait mal\". Quelques minutes plus tard, lorsque Patrick Simonin lui demande si elle souffre, l'animatrice répond simplement \"Je crois que ça se voit\". Très émue, elle craque et fond en larmes. Je suis une \"femme qui a souffert dans sa chair et qui depuis trente ans aide les femmes à se libérer\" lance-t-elle, la voix nouée par l'émotion.\"Quand on est incomprise à ce point, c'est vrai que ça fait mal\" reconnaît-elle. Après un long silence, l'animatrice explique finalement qu'elle n'en veut à personne et qu'elle n'a \"aucune violence contre les autres\".",
    "date": "2018-01-12",
    "heading": "Après l'incompréhension, le temps des explications. Mercredi soir, lors d'un débat diffusé sur BFMTV, des propos tenus par Brigitte Lahaie avaient jeté un grand trouble dans la sphère médiatique.",
    "title": "En larmes, Brigitte Lahaie s'excuse pour ses propos sur le viol"
}