{
    "article": "Le premier groupe français de grande distribution E.Leclerc a reconnu mardi avoir vendu dans certains de ses magasins des reliquats de produits Lactalis concernés par le rappel du 21 décembre suite à une contamination à la salmonelle. Son PDG Michel-Édouard Leclerc a donné des explications sur le dysfonctionnement dans Le Parisien, mercredi 10 janvier. \"Tout a commencé vendredi dernier à la suite d'un article publié dans La Voix du Nord, raconte M. Leclerc. Une cliente déclarait avoir acheté une boîte de lait qui aurait dû être retirée des rayons dans le magasin Leclerc de Seclin (Nord). (...) À titre personnel, je pensais que tout était nickel. J'ai demandé un état des lieux plus poussé au sein de l'enseigne, et patatras... C'est là qu'on s'est rendu compte que 984 boîtes, soit 200 références, n'avaient pas été retirées malgré les rappels successifs.\" Ces articles ont été achetés par 782 clients, précise le PDG du groupe, qui a mis en place un \"comité de crise\" pour contacter ces derniers. TOUS LES CLIENTS IDENTIFIÉS Tous les clients ont d'ores et déjà été identifiés, et la moitié d'entre eux contactés. L'enseigne a parfois dû faire appel aux banques pour retrouver la traces d'acheteurs. Comment ces produits ont-ils pu se retrouver en magasin ? \"L'information sanitaire de retrait nous est bien parvenue, explique Michel-Édouard Leclerc. (...) Cela requiert un travail méticuleux de repérage en magasin. Mais la gestion humaine n'a pas suivi. C'est très rare qu'un magasin reçoive trois ou quatre mails de rappel de produits surtout en période de Noël. Il y a eu sursaturation d'informations, un problème de tri et d'interprétation.\" \"DÉFAILLANCE INADMISSIBLE\" \"Cette défaillance est inadmissible. Nous assumons cette faille et nous nous en excusons auprès des parents\", dit encore M. Leclerc, qui précise qu\"'à ma connaissance, il n'y a pas eu d'enfant malade. Si c'est le cas, je le dirais.\" Le 21 décembre, Lactalis a procédé au rappel de l'ensemble de ses laits et autres produits infantiles produits dans son usine de Craon (Mayenne) depuis février 2017 après la découverte d'une contamination aux salmonelles. Un premier rappel de certains lots de laits infantiles avait été décrété le 2 décembre puis le gouvernement avait annoncé un retrait massif de produits issus de l'usine de Craon le 10 décembre. La bactérie à l'origine de la contamination à la salmonelle de cette usine est probablement la même que celle qui a frappé le site en 2005, selon l'Institut Pasteur. Au 20 décembre, Santé publique France avait recensé 35 nourrissons atteints de salmonellose en France depuis mi-août, dont 31 ayant consommé un lait infantile de l'usine de Craon.",
    "date": "2018-01-10",
    "heading": "",
    "title": "Lait Lactalis en vente : les explications de Michel-Édouard Leclerc"
}