{
    "article": "VIDÉO - Le premier grand amour de Nordahl Lelandais, soupçonné d'avoir assassiné la petite Maëlys De Araujo (9 ans) et le militaire Arthur Noyer (23 ans) en août et avril dernier, s'est confiée dimanche soir dans l'émission \"Sept à Huit\" sur TF1. Elle décrit un homme normal, à l'opposé d'un tueur en série : \"C'était quelqu'un de doux, de compréhensif qui me faisait rire, une belle personne qui rigole, qui est toujours avenant\", explique-t-elle. Leur relation, qui a débuté alors que Nordahl Lelandais avait 16 ans et elle 14 ans, a duré quatre années au total. Adeline se souvient de \"balades\" et de \"sorties entre amis\". \"Il ne m'a jamais levé la main dessus, jamais crié dessus, jamais insultée... Après, c'est quelqu'un qui a du tempérament, qui ne va pas se laisser faire, qui a un fort caractère. Mais pas quelqu'un d'agressif, de méchant\". \"C'était une relation magnifique. Le Nordahl qui a été décrit ces derniers temps, ce n'est pas du tout celui que j'ai connu\", ajoute-t-elle, expliquant qu'ils sont restés tous les deux amis. Nordahl Lelandais est soupçonné d'avoir enlevé et tué la petite Maëlys le 27 août lors d'une fête de mariage à Pont-de-Beauvoisin (Isère). Il a été mis en examen pour son assassinat dans cette affaire. Il est également soupçonné d'avoir assassiné un jeune militaire, Arthur Noyer, disparu le 12 avril en Savoie. Des faits qu'il nie farouchement. En revanche, l'hypothèse d'une implication de l'ex-maître chien de 34 ans dans la disparition en 2003 d'Estelle Mouzin, a été \"vérifiée et la porte a été refermée\", avait indiqué fin décembre à l'AFP une source proche de l'enquête. La mystérieuse tuerie de Chevaline en 2012 a également resurgi dans ce contexte mais le parquet d'Annecy a fait savoir \"qu'en l'état, aucun élément ne permet d'affirmer quoi que ce soit\". \"Il faut tout vérifier évidemment mais il ne faut pas non plus tout lui coller sur le dos\", a estimé une source judiciaire. Le trentenaire est dépeint comme \"très gentil par ses amis\" et sa famille. Sa mère a toujours clamé qu'il était \"impossible\" que son fils ait commis des atrocités. Il le lui a \"juré les yeux dans les yeux\", lors d'un parloir début octobre.",
    "date": "2018-01-08",
    "heading": "",
    "title": "Affaire Maëlys : \"Nordahl n'est pas quelqu'un d'agressif, de méchant\", selon son premier amour"
}