{
    "article": "Alors que le phénomène est devenu la quatrième cause d'accidents de la route, le gouvernement a décidé de monter au créneau et de durcir les sanctions déjà en place, révèle RTL mardi. Selon la radio, le gouvernement, qui doit déjà annoncer la baisse de la limitation de vitesse sur les routes secondaires de 90 à 80 km/h, pourrait aller jusqu'à décider d'une suspension de permis pour toute utilisation du téléphone portable au volant.Pour l'instant, il reste encore à préciser la durée de suspension du permis. Certains, confie RTL, évoquent trois mois, mais cette information reste encore à être confirmée. À l'issue du délai choisi, le permis de conduire sera rendu au contrevenant. Certaines circonstances aggravantes pourront tout particulièrement justifier cette suspension. Exemple : le passage à proximité d'une école ou d'un passage piéton. À l'heure actuelle, téléphoner en conduisant entraîne un retrait de trois points de son permis de conduire, ainsi qu'une amende de 135 euros en cas de flagrant délit.Depuis désormais un an, des caméras de vidéo-verbalisation permettent de sanctionner le téléphone au volant, mais il reste difficile de mesurer l'impact de cette mesure car aucune donnée n'a été rendue publique. La Ligue contre la violence routière estime toutefois que dix sanctions sont prononcées par jour et par département pour conduite avec utilisation de téléphone portable. Un chiffre faible au regard des résultats d'une étude menée en mai dernier par la Prévention routière et selon laquelle près de « neuf conducteurs sur dix utilisent leur smartphone au volant comme ils l'utilisent dans la vie courante ».",
    "date": "2018-01-09",
    "heading": "Selon RTL, le gouvernement doit annoncer ce mardi les nouvelles sanctions, plus lourdes, en cas d'utilisation de son téléphone portable en conduisant. Une suspension du permis de conduire pourra s'appliquer.Téléphoner au volant de son véhicule va désormais coûter très cher.",
    "title": "Téléphone au volant : le gouvernement sort la grosse artillerie"
}