{
    "article": "PRATIQUE. En application d'une directive européenne, le contrôle technique des voitures sera plus exigeant. En cas de \"défaillance critique\" (absence de liquide de frein, fuite de carburant...), le propriétaire aura désormais 24 heures pour procéder aux réparations. Automobilistes, attention : à partir de mai prochain, le contrôle technique va se corser. Ce, en vertu d'une directive européenne de 2014. Objectif : faire baisser le nombre de morts dû à une défaillance technique du véhicule - cinq personnes par jour en Europe, selon Le Parisien. Le quotidien dévoile, lundi 8 janvier, les nouvelles modalités du futur examen. Il y aura désormais 131 points de contrôle, contre 123 aujourd'hui (8 points supplémentaires). \"Alors que les spécialistes pouvaient détecter jusqu'à 453 défauts différents sur une voiture, ils pourront désormais en pointer 696\", détaille Le Parisien. Jusqu'alors, le contrôle technique débouchait sur deux résultats : favorable ou défavorable. En cas d'avis défavorable, le propriétaire du véhicule avait deux mois pour réaliser les réparations et effectuer une contre-visite. Dès le mois de mai, trois résultats seront possibles : 1. Avis favorable quand tout va bien, ou en cas de défaillance(s) mineure(s) : témoin du liquide de frein défectueux, vitesse de clignotement des feux de détresse non conforme, etc. 2. Contre-visite obligatoire dans les deux mois en cas de défaillance(s) majeure(s) : plaque d'immatriculation illisible, disques de freins usés... 3. Avis défavorable pour \"défaillance critique\". Il peut s'agir de l'absence de liquide de frein, d'une fuite de carburant entraînant un risque d'incendie, de feux stop hors d'usage, d'une mauvaise fixation des roues, d'un essieu fêlé... L'automobiliste aura alors 24 heures pour faire réaliser les travaux - et toujours deux mois pour se soumettre à la contre-visite. En cas de défaut de contrôle technique, le contrevenant risque une amende de 135 euros. En outre, le prix du contrôle technique (environ 65 euros pour une voiture), pourrait grimper jusqu'à 20%, selon Le Parisien. \"Il y aura beaucoup plus de points soumis à contre-visite, on va passer beaucoup plus de temps\" sur chaque contrôle, expliquez à l'AFP, Bertrand Billaud, gérant de centres de contrôle et président de la branche contrôle technique de la Fédération nationale de l'artisanat automobile (FNAA). \"On est des entreprises artisanales, les tarifs sont libres\", explique Bertrand Billaud, qui se veut toutefois prudent : \"chaque gérant de centre gère ses tarifs, on ne sait pas dans quelle mesure les tarifs vont augmenter\". Plusieurs facteurs sont, selon lui, susceptibles de provoquer l'inflation du coût des contrôles : outre la durée plus longue des contrôles, les contrôleurs vont avoir plus de responsabilités et seront davantage qualifiés. Jusqu'à présent, il était possible d'obtenir l'agrément de contrôleur automobile avec un diplôme de niveau CAP. À partir de la directive européenne, \"il faudra obligatoirement un niveau 4 (bac pro)\", explique Bertrand Billaud. La fréquence du contrôle technique sera aussi revue. Actuellement, il doit être effectué quatre ans après la mise en circulation du véhicule, puis tous les deux ans. Désormais, le contrôle deviendra annuel pour les véhicules de plus de 6 ans. \"Il est prouvé qu'entre 5 et 6 ans d'âge, le nombre d'accidents graves dus à des défaillances techniques augmente notablement\", justifie la Commission européenne. Les motos ne seront toujours pas soumises au contrôle technique, malgré la volonté de Bruxelles. \"Huit pour cent des accidents impliquant des motocyclistes sont causés directement ou indirectement par des défaillances techniques\", justifie la Commission, qui souhaite imposer à tous les États membres un contrôle technique obligatoire pour les deux roues et trois roues motorisés à partir du 1er janvier 2022. Cela existe déjà en Allemagne, en Espagne, en Italie ou en Suède, relève Le Parisien.",
    "date": "2018-01-08",
    "heading": "",
    "title": "Automobile : le contrôle technique plus strict et plus cher à partir de mai 2018"
}