{
    "article": "La fête du jour de l'An a viré au saccage. Tout est sens dessus dessous et empeste l'alcool et la fumée de cigarette. L'histoire avait pourtant bien commencé. Marina et Julien voulaient louer leur maison pour le jour de l'An et avaient mis une annonce sur AirBnB pour la période du 31 décembre au 2 janvier. Très vite, l'affaire avait été conclue : 245,82 euros, c'est le montant retenu pour la location. Au départ, cinq personnes devaient venir fêter le réveillon dans la charmante maison du couple. Et Marina et Julien de profiter de la somme pour passer les fêtes à Paris, car le couple ne roule pas sur l'or. Mais le scénario idéal de location est loin d'avoir trouvé sa réalisation concrète. Le jeune homme locataire, qui devait venir avec seulement « sa famille pour passer le réveillon dans une ambiance chaleureuse et conviviale » n'avait pas tout dit. La fête intimiste s'est vite transformée en scénario de mauvais film... Le 1er janvier, les voisins alertent le couple par téléphone. Le lotissement est « envahi avec au moins 40 personnes dans la maison ». Le matin, le couple ne tarde pas à rentrer pour vérifier les dires des voisins. Ils appellent les gendarmes de Janzé. Et là, ils découvrent l'ampleur du désastre. \"C'était de la folie. Des bouteilles et des pizzas jonchaient le sol. Tout était cassé et avait été déménagé\", déclare Marina au journal Ouest-France. Comble de la consternation, les gendarmes leur indiquent qu'ils ne peuvent pas encore rentrer chez eux. En effet, ils ont signé le contrat de location jusqu'au 2 janvier. Le lendemain, à 11 heures, ils reviennent pour mesurer l'étendue des dégâts. Frigo, lave-vaisselle, canapé, lit de la fille, douche, carreau, lustre. Ils constatent avec stupeur que tout a été cassé, démonté, déplacé, explosé. Le canapé est coupé en deux et une partie est à l'étage. Plume, le poisson rouge de l'une des filles du couple, est décédé...Les réparations pour tous les dégâts pourraient s'élever à plusieurs milliers d'euros. Ce couple, qui a fait construire sa maison il y a cinq ans y a mis toutes ses économies. Julien est commercial et Marina toujours en période d'essai. La jeune femme est à bout. C'est du jamais vu, depuis octobre 2015 année où ils ont commencé à louer leur maison. Un de leurs amis vient de lancer une cagnotte solidaire pour les aider à réparer leur maison. 11 600 € ont déjà été récoltés. La famille est obligée de louer un appartement pour se reloger, en attendant. Les deux filles, Inès, 7 ans et Leïa, 4 ans, restent en vacances chez leurs grands-parents. Mais lorsque l'école va reprendre, \"comment allons-nous faire ?\" s'inquiète la mère. Le site de location en ligne Airbnb a décidé de soutenir le couple en leur proposant un hébergement temporaire et a fait jouer la garantie hôte. Ils seront remboursés pour un hébergement de 210 euros par jour.",
    "date": "2018-01-05",
    "heading": "Dans la commune de Sainte-Colombe, au sud-est de Rennes, les Mahroug ne reconnaissent plus leur maison. \"Tout est cassé\", lâche, dans les colonnes d'Ouest-France, Marina.",
    "title": "Airbnb : louée pour le réveillon, leur maison est saccagée"
}