{
    "article": "Tout comme ses proches.Elle a toujours du mal à y croire. Pourtant, Vaimalama Chaves est bien la nouvelle Miss France. Un titre acquis après plusieurs heures de spectacle télévisuel, aux dépens de Miss Guadeloupe, qui devrait changer sa vie. Suivie par LCI ce dimanche matin après une (très) courte nuit, elle semble toujours sur son nuage.\"Je suis Miss France. Déjà me dire que j'étais que Miss Tahiti c'était dur, alors me dire que je suis Miss France... oulala ce n'est pas une mince affaire.\"Une émotion pour la jeune femme de 24 ans, plutôt communicative. Sa mère, présente lors de la cérémonie avait du mal à retenir ses larmes après le sacre. \"Depuis bébé, je l'ai toujours regardée avec sa petite bouille, avec ses grands yeux. Elle a grandi et puis là elle a le titre...\", confesse-t-elle.Une Miss loin des standardsCe titre de Miss France 2018 était pourtant loin de lui être destiné il y quelques années encore. Dans un univers où les petites mensurations sont de rigueur et les formes boudées, Vaimalama Chaves porte une taille 42 et mesure 1m78. Il y a tout juste cinq ans, elle faisait même une trentaine de kilos de plus, révèle LCI. \"On a tous des défauts. Ce qu'il faut, c'est juste s'accepter tel qu'on est et être plus doux avec soi. Parce qu'on est très exigeant\", confie la Miss.Désormais, elle essaye des robes qu'elle n'aurait jamais pensé mettre. Mais \"devenue une princesse\", elle peut tout se permettre. Elle évoque aussi avec simplicité son nouveau statut aux journalistes. \"J'essaye de faire attention à ce que je dis quand même. C'est pour ça que ce n'est pas toujours du tac au tac quand je réponds. J'ai peur de faire des fautes de diction\", dit la Tahitienne qui ne veut cependant pas renier son accent.\"Je suis heureuse de faire voyager au travers de mon accent et j'espère que ça va motiver les gens à venir découvrir la Polynésie\".Vaimalama Chaves est la première Miss Tahiti élue Miss France depuis vingt ans. La dernière était Mareva Galanter.",
    "date": "2018-12-16",
    "heading": "À peine quelques heures après son titre de Miss France, Vaimalama Chaves multiplie les sorties médiatiques. Suivie par LCI, la jeune Tahitienne n'en revient toujours pas.",
    "title": "Miss France n'en revient toujours pas... sa mère non plus !"
}