{
    "article": "D'ici la fin janvier, le gouvernement doit prendre sa décision. Selon un rapport remis au Premier ministre Édouard Philippe mi-décembre, un transfert de l'aéroport à Notre-Dame-des-Landes (Loire-Atlantique) ou son maintien, avec un réaménagement, à Nantes-Atlantique sont deux options \"raisonnablement envisageables\". Les auteurs de ce rapport préconisent par ailleurs l'évacuation de la ZAD de Notre-Dame-des-Landes.\"On réfléchit toujours sur la façon dont les choses doivent se passer\", a indiqué mardi 3 janvier le ministre de l'Intérieur, Gérard Collomb, sur Europe 1. Mais on sera peut être \"obligé à un moment donné d'employer la force\" pour évacuer le site, partiellement occupé par des opposants à l'aéroport, a-t-il averti.Une option plébiscitée par 56% des Français, révèle un sondage* Odoxa-Dentsu Consulting pour Franceinfo et Le Figaro, publié jeudi 4 janvier, à la veille du coup d'envoi des consultations à Matignon d'élus locaux. À l'inverse, 43% sont contre. Selon le président de l'institut de sondage, Gaël Sliman, \"cette légitimation du recours à la force est largement répandue dans l'opinion, puisqu'elle est majoritairement partagée par les jeunes (52 % des 25-34 ans et 55 % des 35-49 ans) comme (surtout) les moins jeunes (63 % des plus de 65 ans), par les CSP+ (63%) comme par les CSP- (51 %) et par les Français les plus ruraux (58 %) comme par les Français les plus urbains (57 % en agglomération parisienne)\". \"Selon le sondeur, \"seuls les sympathisants d'extrême gauche s'y montrent (très) hostiles (70 %), tous les autres y étant très largement favorables\".Si les Français sont en majorité d'accord avec le ministre de l'Intérieur, ils ignorent en revanche qui il est. Près de six Français sur dix (57%) ne savent pas qui est le locataire de la place Beauvau. Et ceux qui le connaissent ne sont pas convaincus : seuls 53% des Français disent avoir une bonne opinion de lui contre 46% qui en ont une mauvaise. Manuel Valls avait 71% de bonnes opinions à époque équivalente.*Enquête réalisée auprès d'un échantillon de Français interrogés par internet les 3 et 4 janvier 2018. Échantillon de 1 006 personnes représentatif de la population française âgée de 18 ans et plus.",
    "date": "2018-01-05",
    "heading": "SONDAGE. D'ici la fin janvier, le gouvernement doit essayer de clore l'interminable feuilleton Notre-Dame-des-Landes et décider si un aéroport sera ou non construit.Faut-il construire ou non un aéroport à Notre-Dame-des-Landes, à côté de Nantes ? La question, en suspens depuis plus de cinquante ans, a empoisonné tout le quinquennat de François Hollande mais Emmanuel Macron compte bien y mettre fin.",
    "title": "Notre-Dame-des-Landes : la majorité des Français favorable à une évacuation par la force"
}