{
    "article": "C'est en tout cas ce que Mediapart affirme jeudi 4 janvier. Un document permettant d'identifier l'auteur et le lieu de l'attaque de Saint-Etienne-du-Rouvray, n'a pas été pris en considération. Ce même document aurait même été postdaté d'une semaine par un membre des renseignements français, sur demande de sa hiérarchie. En effet, un brigadier du GIP (groupe informatique et procès) de la DRPP (Direction du renseignement de la préfecture de police de Paris) était parvenu à intercepter un appel au Djihad, sur la messagerie cryptée Telegram. Une attaque au couteau dans une église y était notamment mentionnée. L'identité de l'auteur du message est également trouvée grâce aux messages recueillis : Adel Kermiche. Le 26 juillet 2016, deux assaillants attaquaient l'église de Saint-Etienne-du-Rouvray et égorgeaient le père Jacques Hamel.La DRPP étant affectée à la seule région parisienne, c'est à la DGSI (Direction générale de la sécurité intérieure) que revenait l'affaire car l'auteur du message est alors localisé à Rouen. Mais la note ne sera transmise que le jour même de l'attentat. Selon Mediapart, consciente de son raté, la DRPP aurait donc tenté d'étouffer l'affaire.Des accusations que réfute la préfecture de police de Paris. Dans un communiqué de presse, l'instance explique que la note faisait uniquement état d'un individu appelant ses fidèles à le rejoindre pour former un groupe terroriste mais qu'aucun élément n'évoquait \"l'imminence d'un passage à l'acte et encore moins le ciblage d'un lieu précis\". Une note \"sans caractère d'urgence\" qui aurait été transmise selon le \"circuit habituel de validation\". Une deuxième note aurait été rédigée juste après l'attaque \"le rédacteur de la (première) note a immédiatement fait le lien avec l'individu qu'il avait identifié. Sans délai la DRPP a informé oralement les services enquêteurs et a rédigé une nouvelle note datée du 26 juillet\".",
    "date": "2018-01-05",
    "heading": "Le site Mediapart révèle qu'un document qui aurait pu permettre d'éviter l'attentat de Saint-Etienne-du-Rouvray n'aurait pas été traité correctement par les renseignements français.Tout était là. Sous les yeux des renseignements français, une semaine avant les faits.",
    "title": "Attentat de St-Etienne-du-Rouvray : les renseignements français auraient été mis au courant avant les faits"
}