{
    "article": "Un pompier volontaire est également porté disparu dans l'Isère.Les intempéries ont fait plusieurs victimes. Après un premier décès, mercredi 32 janvier, celui d'un un skieur de 21 ans tué par la chute d'un sapin sur une piste de la station de Morillon (Haute-Savoie), le bilan humain s'est alourdi jeudi 4 janvier. Une femme de 93 ans est morte dans sa maison inondée par une coulée de boue et d'eau, jeudi 4 janvier, dans la commune de Crêts-en-Belledonne (Isère). Les secours n'ont pas pu ranimer la victime, ont précisé les pompiers à l'AFP, confirmant une information du quotidien régional Le Dauphiné Libéré. Les pluies torrentielles qui s'abattent sur le département ont provoqué la crue d'un ruisseau voisin qui a envahi l'habitation de la vieille dame. France Bleu Isère précise qu'il y avait 1,80 mètre d'eau au rez-de-chaussée de la maison. Le drame s'est produit le long d'une route départementale où la circulation est actuellement coupée, comme sur d'autres axes locaux, en raison des précipitations et d'éboulements. L'Isère a été placée en vigilance orange par Météo France, en raison d'un risque d'inondations lié aux fortes pluies provoquées par la tempête Eleanor.• UN AGRICULTEUR RETROUVÉ MORT SOUS UNE COULÉE DE NEIGE EN SAVOIEEn Savoie, un agriculteur a été retrouvé mort jeudi sous une coulée de neige près de son chalet d'alpage à Bonneval-sur-Arc. \"La nuit dernière, il semble qu'il ait voulu déneiger le tunnel lorsqu'une avalanche l'a surpris. La neige l'aurait écrasé, selon le maire de Bonneval-sur-Arc\", rapporte France 3. \"Ce sont des pisteurs qui ont aperçu, peu avant 16 heures, une grosse coulée de neige avant de se rendre sur place et de trouver la victime qui était décédée\", a déclaré la Compagnie républicaine de sécurité de montagne à Modane.• UN POMPIER VOLONTAIRE PORTÉ DISPARU Par ailleurs, un sapeur-pompier volontaire, tombé à l'eau au cours d'une intervention, est porté disparu depuis le début d'après-midi dans les gorges du Breda, entre l'Isère et la Savoie. Il a été emporté par les eaux alors qu'il intervenait après la chute d'une voiture dans une rivière en crue, le Breda, au Moutaret (Isère). Le pompier volontaire portait secours à une famille réfugiée sur le toit de sa voiture après un affaissement de sol. La famille a néanmoins pu être secourue, selon la préfecture de Savoie. \"Plus de 80 personnes sont à sa recherche\", avec \"des moyens conséquents, des hélicoptères, des équipes cynophiles, des plongeurs, mais tout cela dans des conditions extrêmement difficiles\", a expliqué le préfet de Savoie, Louis Laugier, en fin de journée. \"Les recherches doivent se poursuivre dans la nuit\",a précisé jeudi soir à l'AFP une autre source préfectorale. LA SAVOIE, LA HAUTE-SAVOIE ET L'ISÈRE PARTICULIÈREMENT TOUCHÉESJeudi, les pompiers ont encore procédé à plusieurs centaines d'interventions en Savoie, Haute-Savoie et Isère et de nombreux axes routiers locaux demeurent coupés. À Grenoble, les occupants d'un appartement situé au 3e étage d'un immeuble collé à la falaise, le long des quais de l'Isère, ont vu une coulée de boue de 50 m3 arriver par les fenêtres. Mais plus de peur que de mal : pas de blessé.Les pluies et la neige fondue font déborder de nombreux cours d'eau. La Seine a débordé à Rouen et des rivières sont placées en vigilance orange face au risque de crue, comme en Gironde, dans le Grand Est, en Franche-Comté et dans le Limousin.Dans les Alpes du nord, le risque d'avalanches, lié à des chutes de neige suivies de pluies tout aussi abondantes ayant alourdi le manteau, était jeudi fort à maximal par endroits, alors que les stations de ski sont bondées pour les vacances scolaires. Quelques coulées ont recouvert des routes, mais le risque de départs spontanés devrait \"nettement diminuer\" vendredi selon Météo France. De nombreux domaines sont restés fermés jeudi, ou ont ouvert seulement sur le bas des stations. Mais le préfet de l'Isère a demandé aux vacanciers de ne pas anticiper leur retour, car des axes sont toujours en cours de déblaiement. En Haute-Savoie, une centaine de personnes du hameau de l'Etelley, proche de la station de Morillon, ont été évacuées par mesure de précaution.DES INCENDIES EN CORSEPar ailleurs, plus aucun foyer restait privé d'électricité en France métropolitaine, selon un bilan d'Enedis à 19h30. En Corse, moins de 2.000 foyers étaient sans courant contre 15.000 quelques heures plus tôt, selon EDF. L'île a par ailleurs été frappée par des incendies \"d'une intensité exceptionnelle en plein hiver\" selon la préfecture, en raison d'un cocktail vents violents et sols secs. En fin d'après-midi, ils étaient maîtrisés, bien que toujours actifs en Haute-Corse, à Sant'Andrea di Cotone (1.000 hectares) et Chiatra (650 ha). Plus de 300 personnels sont toujours engagés sur le terrain, appuyés par 3 Canadair.À Chiatra, selon une source proche de l'enquête, un témoin a vu un poteau tomber sous l'effet du vent, occasionnant un arc électrique qui aurait mis feu au maquis. Pour le feu de San Andria di Cotone, en revanche, l'origine criminelle n'est pas exclue. Par ailleurs, la météo toujours difficile entraînera des retards, voire des annulations, de bateaux au départ de Bastia.",
    "date": "2018-01-04",
    "heading": "INTEMPÉRIES. Un agriculteur a été retrouvé mort sous une coulée de neige en Savoie, après le passage de la tempête Eleanor, ce qui porte à trois le nombre de victimes.",
    "title": "Tempête Eleanor : le bilan s'alourdit à trois morts"
}