{
    "article": "C'était l'une des promesse du candidat Emmanuel Macron : rétablir un \"service national\" obligatoire d'une durée d'un mois. Une mesure chiffrée à l'époque à 2 ou 3 milliards d'euros par an \"en régime de croisière\". Le 14 juillet dernier, le chef de l'État avait annoncé la création d'une commission dédiée à ce sujet et la secrétaire d'État auprès de la ministre des Armées, Geneviève Darrieussecq, affirmait fin septembre qu'il pourrait être expérimenté en 2019. Mais ce nouveau service militaire obligatoire pourrait bien prendre une forme radicalement différente, avance jeudi 4 janvier Franceinfo. Il pourrait devenir un \"parcours citoyen\" obligatoire d'une semaine par an et s'adresserait non pas aux jeunes de 18 ans mais à tous les élèves de 10 à 16 ans. Cette piste, une parmi d'autres, étudiée par les députés en charge d'établir un rapport, rendu public fin janvier, serait bien moins coûteuse que la promesse de campagne du président.TROIS ÉTAPESCe \"parcours citoyen\" serait encadré par des enseignants et des volontaires du service civique et se déroulerait en trois étapes, précise la station. Ce service national serait donc porté essentiellement par l'Éducation nationale et non plus par le ministère des Armées. Première étape : chaque année au collège, une semaine serait consacrée à la défense et à la sécurité, mais aussi aux gestes qui sauvent, aux droits et devoirs, ou à la mémoire. Les élèves pourraient également profiter de ces semaines pour faire des bilans de santé, ou des bilans sur l'illettrisme. Deuxième étape : en seconde, les élèves serait plongés en immersion pendant une semaine dans des associations qui, par exemple, viennent en aide aux personnes âgées ou aux sans-abri, afin de \"favoriser la mixité sociale et les valeurs fraternelles.\"Troisième et dernière étape : la délivrance d'un passeport citoyen en fin de seconde qui pourrait permettre à chaque jeune de prolonger son engagement sous le drapeau s'il le souhaite. Ce papier permettrait également de bénéficier de certains avantages, comme la baisse du coût pour passer le permis de conduire.Une piste qui fait déjà grincer des dents du côté de l'Éducation nationale, selon Franceinfo. Les enseignants s'inquiètent notamment du manque de moyens et de difficultés dans les établissements scolaires. Les députés assurent ne pas vouloir les surcharger, notamment les professeurs d'histoire-géographie et d'éducation civique. Il s'agirait de confier ces semaines de \"parcours citoyens\" à des volontaires, par exemple ceux du service civique.",
    "date": "2018-01-04",
    "heading": "SOCIÉTÉ. Selon Franceinfo, le service militaire obligatoire d'un mois promis par Emmanuel Macron durant sa campagne pourrait prendre la forme d'un \"parcours citoyen\" obligatoire d'une semaine par an.",
    "title": "Vers un \"parcours citoyen\" plutôt que le service militaire obligatoire promis par Macron ?"
}