{
    "article": "Mais le maire met en garde ses administrés contre toute \"chasse aux sorcières\". \"Le grand remplacement\", \"Foutez le camp\", \"J'élucubre à Sion\"... Les \"Brigandes\" publient régulièrement en ligne des chansons sur des thèmes chers à l'extrême droite, au son d'airs pop folk. Chaque clip cumule des milliers, voire des dizaines de milliers de vues - plus de 630.000 visionnages sur Youtube pour \"Foutez le camp\", qui s'adresse aux musulmans. Le groupe est composé de sept jeunes femmes, qui chantent masquées d'un loup noir. Elles vivent avec leurs familles dans une ancienne colonie de vacances de La Salvetat-sur-Agoût (Hérault) - également connue pour son eau pétillante. Comme le relatent plusieurs médias ces derniers jours, les Brigandes ont deux opposants actifs dans la commune : Thierry Canals, qui, dans son blog \"Le panache salvetois\", dénonce régulièrement leurs propos \"fascistes\", et Christophe Pourprix, leur plus proche voisin, qui leur reproche des dérive sectaires. Tous deux ont déposé plainte contre les Brigandes. Le premier dit avoir été agressé après avoir critiqué le groupe sur son blog. \"On sortait de la banque avec ma femme, ils ont essayé de nous coincer contre la barrière, ça a été un flot d'injures\", explique-t-il à BFMTV. Le second a déposé plainte pour menaces, indique le Parisien. Il a également lancé une pétition en ligne, en appelant au procureur de la République et au préfet de l'Hérault. \"Stop à la propagande raciste, antisémite et homophobe du groupe ultra-droite des Brigandes\", demande cet habitant de La Salvetat dans son appel, qui a recueilli plus de 5.000 signatures. Mais seulement 10 dans la commune de La Salvetat, selon la Dépêche du Midi. Une indifférence que confirme le maire, Thibault Estadieu, estimant que ses administrés \"se foutent complètement\" de la présence du groupe sur le territoire.Il a d'ailleurs adressé, en septembre dernier, une lettre aux quelque 1.000 Salvetois, appelant au calme. \"Il est hors de question de faire la chasse aux sorcières à des habitants de notre commune qui ne dérangent personne localement, en dehors de ceux qui ne partagent pas leur idéologie et font une fixation sur leur mode de vie\", écrit-il dans ce document que s'est procuré BFMTV.",
    "date": "2018-01-04",
    "heading": "Depuis 2014, le groupe de sept jeunes femmes rencontre un grand succès sur Internet avec ses chansons aux textes complotistes, antisémites et islamophobes. Elles vivent en communauté dans le village de La Salvetat-sur-Agoût et certains voisins s'indignent de leurs activités.",
    "title": "Hérault : groupe de musique ou secte identitaire, les \"Brigandes\" divisent le village de La Salvetat"
}