{
    "article": "Plusieurs villageois ont été blessés mercredi et des habitations ont été détruites.La nuit a été difficile pour les habitants du nord de l'île de Beauté. Les différents incendies qui s'étaient déclarés mardi et mercredi ont poursuivi leur chemin, dévastant quelque 1.500 hectares de végétation, selon France Info. Dans le village de Chiatra, où le feu a démarré mercredi dans la soirée après la chute d'une ligne électrique, cinq maisons ont été touchées, deux ont même été détruites. Le village a été encerclé par les flammes, que les vents violents ont attisées toute la nuit. Les habitants ont été confinés chez eux, a indiqué à France Info le secrétaire général de la préfecture de Haute-Corse, Fabien Martorana. L'incendie menace également un village voisin. À Chiatra, trois personnes ont été blessées par les flammes : l'une a été brûlée aux membres inférieurs et supérieurs, une autre a été intoxiquée par les fumées et une troisième, une personne âgée, a été légèrement blessée à une épaule, selon un communiqué de la préfecture. Plus tôt dans la semaine, deux autres incendies s'étaient déclarés près de Bastia et à Sant'Andrea di Cotone. Le combat des pompiers a été compliqué par l'arrivée de la tempête Eleanor. Aucun canadair n'a pu décoller mercredi après-midi.Mercredi soir, le préfet de Haute-Corse a décidé d'ouvrir le centre opérationnel départemental pour coordonner les opérations des différents services de secours. Les vents ont encore soufflé fort durant la nuit : 123 km/h au Cap Corse, 140 km/h au Cap Sagro, 129 km/h à l'île Rousse, selon Météo-France. Mais la situation s'apaisait au petit jour et l'alerte orange a été levée sur la Corse. Sur le pays, 21 départements restent en vigilance aux vents, crues et avalanches.",
    "date": "2018-01-04",
    "heading": "Les flammes continuent de progresser. Jeudi 4 janvier au matin, les pompiers luttaient toujours contre trois incendies majeurs en Haute-Corse, attisés par les rafales de vent apportées par la tempête Eleanor.",
    "title": "La Haute-Corse ravagée par des incendies, au moins trois blessés"
}