{
    "article": "Dans cette commune de 1.700 habitants, la moins peuplée d'Île-de-France, se trouve La Savannah, la dernière demeure de Johnny Hallyday. C'est dans cette maison achetée avec sa femme Laetitia en 2005, que l'artiste est décédé, le 6 décembre 2017. Laetitia avait annoncé vouloir vendre cette propriété, après le décès du chanteur. Cette maison lui rappelle des souvenirs trop douloureux : en effet, c'est là qu'a eu lieu la soirée d'adieu de Johnny, révèle Gala, entourés de sa famille et de ses amis. Johnny et Laetitia ont acquis cette propriété cossue en 2005. À l'époque, sa valeur était estimée entre 15 et 18 millions d'eu­ros. D'une surface de 900 mètres carrés, elle comporte une piscine et un terrain de tennis. La maison se situe au milieu d'un parc privé, un quartier \"bunkerisé et cerné par des caméras de surveillance\", décrit Le Parisien. UNE VIE DISCRÈTE ET ANONYME\"On ne peut y entrer qu'une fois par an, c'est le soir de la fête de la Saint-Jean\", révèle un passant à notre confrère du Parisien. \"On défile avec une fanfare derrière des lampions, et les habitants du parc participent, certains viennent nous saluer.\" Autour de La Savannah, d'autres richissimes voisins ont vécu dans ce petit village d'Ile-de-France : Maurice Chevalier, Alain Prost, mais aussi Hugues Aufray ou Jacques Séguéla ont tous acheté une propriété dans ce village. Là, ils pouvaient vivre en toute discrétion. Question prix, les suppositions vont bon train : certains sites d'actu people évoquent pourtant des tarifs oscillant entre 20 et 30 millions d'euros. Un chiffre que l'agence immobilière chargée de la transaction n'a pas voulu dévoiler. Caroline Frizon, la directrice de l'agence, contactée par Le Parisien, a toutefois précisé que le nom d'un propriétaire joue \"forcément\" dans une vente. Quand la vente de la Savannah sera actée, on ne trouvera plus vraiment de célébrité à Marnes. Plutôt des industriels et hommes d'affaires venus chercher \"tranquillité, confidentialité et verdure\" explique l'agent immobilier. La ville, sans commerce, est considérée par l'Insee comme la plus riche de France, compte tenu du revenu moyen par habitant.",
    "date": "2018-01-05",
    "heading": "La famille de l'artiste a mis en vente La \"Savannah\", la dernière demeure de Johnny, située dans le parc privé de Marnes-la-Coquette. Dans ce coin discret des Hauts-de-Seine, de nombreuses célébrités ont posé leurs bagages.",
    "title": "Marnes-la-Coquette : la villa de Johnny est à vendre"
}