{
    "article": "Alors que la tempête Eleanor quitte progressivement le pays par l'est et la Corse, 21 départements étaient maintenus sous surveillance par Météo France, jeudi 4 janvier . Les vents ont fait trois morts en Europe, dont un en France, et ont causé de nombreux dégâts. Après avoir subi des vents allant jusqu'à 160 km/h, la situation s'améliore peu à peu sur une grande du pays. Jeudi midi, l'alerte a été levée en Charente-Maritime (17), Côtes-d'Armor (22), Finistère (29), Gironde (33), Ille-et-Vilaine (35), Landes (40), Pyrénées-Atlantiques (64) et Vendée (85) mais concernait tout de même 21 départements de l'Hexagone, principalement en raison de possibles inondations. Dans les Alpes, le danger provient des chutes de neige attendues pour la journée, qui pourraient provoquer des avalanches. Dans le détail, les départements concernés par l'alerte sont les Hautes-Alpes (05), le Doubs (25), l'Isère (38), le Jura (39), la Manche (50), le Pas-de-Calais (62), la Haute-Saône (70), la Savoie (73), la Haute-Savoie (74), la Seine-Maritime (76) et la Somme (80) et le Territoire-de-Belfort (90) DES AVALANCHES À CRAINDRE En montagne, le manteau neigeux est instable, ce qui pourra entraîner des avalanches. Le risque atteint le niveau 5, le plus élevé, sur presque tous les massifs savoyards (Beaufortain, Vanoise, Haute-Tarentaise, Maurienne, Haute-Maurienne, Aravis, Chablais et Mont-Blanc), ainsi que dans les Hautes-Alpes en Thabord, Pelvoux, Champsaur et Dévoluy, prévient Météo France. De nombreuses et grosses avalanches sont craintes dans la matinée, tandis qu'elles devraient être moins nombreuses mais plus conséquentes dans l'après-midi. \"On a tout le cocktail pour avoir des avalanches, des glissements de terrains et des crues\", a estimé un pompier de Haute-Savoie. Des coulées ont déjà isolé le village de La Grave dans les Hautes-Alpes et l'accès à la station de Val-Thorens, la plus haute d'Europe, a été fermé pour la nuit. La route devrait même rester fermée jeudi matin pour permettre aux sauveteurs de déclencher des avalanches préventives. UN MORT DANS LES ALPES En Haute-Savoie, un skieur de 21 ans a été tué mercredi par la chute d'un sapin sur une piste de la station de Morillon. À Chamonix, à Avoriaz ou encore à Val-d'Isère, la plupart des domaines skiables des Alpes du Nord sont restés fermés mercredi. \"L'objectif est de mettre tout le monde en sécurité, les clients comme les personnels et de préserver le matériel\", explique le président de la section Savoie de Domaines Skiables de France, David Ponson. Les rafales ont atteint jusqu'à 250 km/h aux Arcs 2000 mercredi.",
    "date": "2018-01-04",
    "heading": "",
    "title": "Tempête Eleanor : 21 départements en alerte, risque d'avalanches élevé dans les Alpes"
}