{
    "article": "Dans l'Est, le trafic aérien a été interrompu sur les aéroports de Bâle-Mulhouse et de Strasbourg avant de reprendre.► DANS LES AIRSEleanor sème la pagaille. La tempête hivernale, arrivée sur la France dans la nuit de mardi à mercredi, occasionne des dégâts dans plusieurs régions de France. Plus aucun avion n'atterrissait ni ne décollait à Bâle-Mulhouse et à Strasbourg. vers 10h30, en raison de vents soufflant à plus de 110 km/h. Les deux aéroports ont rouvert un peu plus d'une heure plus tard. La situation est également difficile à Roissy-Charles de Gaulle : 60% des vols au départ de l'aéroport parisien ont été retardés mercredi matin, selon la DGAC.► SUR LES RAILSEn Normandie, aucun train ne circulait mercredi matin dans toute la région, hormis entre Rouen et Paris. Le trafic des trains régionaux a été interrompu \"par mesure de sécurité\", précise la SNCF. En région parisienne, les voyageurs sont nombreux à rester à quai. Plusieurs lignes de Transilien tournent au ralenti en raison de chutes d'arbres sur les rails. C'est le cas de la ligne L entre Paris et Versailles, ainsi que de la ligne J. Sur cette dernière, le trafic sera même totalement interrompu jusqu'à la fin du service entre Pontoise et Gisors, le temps de dégager la voie. Le RER C a quant à lui été interrompu durant quelques heures, entre Ermont et Pontoise, et ralenti entre Pontoise et Paris mais seulement en raison d'une panne électrique. Par ailleurs, des inondations à Igny ralentissent les trains entre Versailles et Massy Palaiseau. ► SUR LA ROUTELa situation n'est pas beaucoup plus enviable pour les automobilistes. Les ralentissements sont nombreux, du fait du vent et des précipitations. Un témoin rapporte qu'un arbre s'est abattu sur une voiture en plein boulevard périphérique, bloquant la circulation. La tempête Eleanor balaie une grande moitié du pays. Arrivée du nord de l'Irlande, elle s'abat actuellement sur la Bretagne , la Manche, le nord et la région parisienne. Des rafales supérieures à 120 km/h ont été relevées et Météo France a placé 49 départements en alerte pour toute la journée et la nuit de mercredi à jeudi. En matinée, 200.000 foyers étaient privés d'électricité en Normandie, en région parisienne et dans le Nord.► FERMETURE DE LA TOUR EIFFELPar mesure de précaution, la tour Eiffel a été fermée à la visite pour toute la journée. Les jardins et parcs publics de la capitale garderont également portes closes mercredi.",
    "date": "2018-01-03",
    "heading": "Le trafic est perturbé sur les lignes ferroviaires ainsi que dans les airs, en raison des rafales de vent qui s'abattent sur le pays. Mercredi matin, les trains roulaient au ralenti en Île-de-France, tandis que la circulation était totalement suspendue en Normandie.",
    "title": "Tempête Eleanor : grosses perturbations dans les transports"
}