{
    "article": "Le groupe Lactalis, mis en cause dans une affaire de contamination de lait pour bébés, aurait \"gardé sous le coude des tests positifs à la salmonelle\", affirme le Canard enchaîné dans son édition de mercredi. Lactalis a-t-il délibérément fermé les yeux sur un risque sanitaire causé par ses produits ? C'est en tout cas ce qu'assure le Canard enchaîné mercredi 3 janvier. D'après l'hebdomadaire satirique, le géant laitier avait repéré des traces de salmonelle dans son usine de Craon dès le mois d'août. La bactérie avait été relevée sur du carrelage au sein de l'usine, ainsi que du matériel de nettoyage. Ces résultats auraient été confirmés par la suite, en novembre, soit un mois avant que le scandale n'éclate. ENQUÊTE JUDICIAIRE En décembre, le parquet de Paris a ouvert une enquête judiciaire pour \"blessures involontaires\" et \"mise en danger de la vie d'autrui\". \"Le numéro 1 mondial des produits laitiers n'ayant pas l'obligation de communiquer sur ses contrôles internes, il s'est bien garder d'ébruiter l'affaire\", déclare le Canard enchaîné, cité par France Info. À Craon, la production de lait pour nourrissons est à l'arrêt depuis le 8 décembre dernier. Le groupe a procédé à un premier rappel de laits infantiles le 2 décembre. Le 10 décembre, c'est le gouvernement qui a annoncé un retrait massif de produits issus de l'usine de Craon, et le 21 décembre, Lactalis a procédé au rappel de l'ensemble de ses laits et autres produits infantiles fabriqués dans cette usine depuis février. LES JUSTIFICATIONS DE L'AGRICULTURE En septembre, le site avait fait l'objet d'une inspection sanitaire de routine de la Direction départementale de la cohésion sociale et de la protection des populations (DDCSPP), une instance de contrôle rattachée au ministère de l'Agriculture, qui n'avait détecté aucune anomalie. Une situation qui indigne les parents d'enfants touchés par la salmonellose. Plusieurs ont décidé de porter plainte. Le ministère de l'Agriculture a reconnu par la suite qu'aucune anomalie n'a été décelée en septembre dans l'usine. Cela s'explique par le fait que l'inspection \"portait\" seulement sur \"un nouvel atelier de mélange à sec de céréales\" et pas sur les activités de poudre de lait. Le ministère affirme n'avoir \"pas eu connaissance\" des résultats des auto-contrôles menés par le groupe en août et en novembre qui avaient décelé, eux, des traces de salmonelles dans les bâtiments, mais pas sur les chaînes de production. Pour sa défense, il souligne aussi qu'une obligation de notification n'existe que lorsque une non-conformité a été décelée sur un produit mis sur le marché. LA RÉPONSE DE LACTALIS En face, Lactalis rétorque que \"les autorités ont à disposition les résultats des audits en permanence\". Mercredi soir, le groupe a résumé sa version des faits dans un communiqué : \"Les deux seules analyses positives, l'une en août et l'autre en novembre, de traces de salmonelle ont été révélées uniquement dans l'environnement et non dans les produits. Cela a donné lieu comme il se doit à l'application d'un programme de nettoyage adapté et à des contrôles renforcés sur les lots fabriqués à ces dates, contrôles qui se sont tous révélés négatifs. Toutes ces analyses ont été transmises aux autorités compétentes dès le début\".",
    "date": "2018-01-03",
    "heading": "",
    "title": "Lait contaminé : Lactalis était au courant depuis des mois, selon le Canard enchaîné"
}