{
    "article": "Météo France a placé 48 départements en alerte, mardi 2 janvier.Attention aux rafales. Le vent devrait souffler fortement sur une grande partie du pays mercredi 3 janvier. La tempête Eleanor, d'une intensité comparable à Carmen, est attendue dans la nuit de mardi à mercredi. En conséquence, Météo France maintient en alerte vents violents l'Aisne (02), le Calvados (14), l'Eure (27), l'Eure-et-Loir (28), le Loiret (45), la Manche (50), le Nord (59), l'Oise (60), l'Orne (61), le Pas-de-Calais (62), Paris et petite couronne (75-92-93-94), la Seine-Maritime (76), la Seine-et-Marne (77), les Yvelines (78), la Somme (80), l'Essonne (91) et le Val-d'Oise (95). Depuis 16h, les Ardennes (08), la Corse-du-Sud (2A), la Haute-Corse (2B), la Côte-d'Or (21), les Côtes-d'Armor (22), le Doubs (25), l'Ille-et-Vilaine (35), l'Isère (38), le Jura (39), la Marne (51), la Haute-Marne (52), la Meurthe-et-Moselle (54), la Meuse (55), Moselle (57), la Nièvre (58), le Bas-Rhin (67), le Haut-Rhin (68), la Haute-Saône (70), la Saône-et-Loire (71), la Savoie (73), la Haute-Savoie (74), les Vosges (88), l'Yonne (89) et le Territoire-de-Belfort (90), sont également concernés. En tout 46 départements sont en vigilance orange. En plus de ces territoires, La Gironde et la Charente-Maritime ont été placées en vigilance pour vagues et submersion. Ces deux départements, sont également en alerte crues, comme la Seine-Maritime et l'Eure.La dépression Eleanor va occasionner de violentes rafales de vent sur une petite moitié nord-est du pays, depuis le nord de la Bretagne et les côtes de la Manche en seconde partie de nuit, puis de la Normandie jusqu'au nord-est du pays mercredi matin, prévient Météo France. \"On attend des valeurs de 110 à 130 km/h sur les côtes et de 100 à 110 km/h dans l'intérieur des terres. Très ponctuellement (...), ces valeurs peuvent être dépassées.\"",
    "date": "2018-01-02",
    "heading": "MÉTÉO. Au lendemain du passage de la tempête Carmen, une nouvelle dépression d'ampleur s'approche des côtes françaises.",
    "title": "Tempête Eleanor : 48 départements en vigilance pour vents violents et vagues-submersion"
}