{
    "article": "Une centaine de policiers se sont rassemblés mardi devant le commissariat de Champigny-sur-Marne (Val-de-Marne) en soutien à leurs collègues agressés, tandis que d'autres leur emboîtaient le pas en province à l'appel de syndicats. \"C'est pas normal que des policiers se fassent passer à tabac comme ça\", se désole Alain, 55 ans, présent au rassemblement à Champigny-sur-Marne. \"Ça fait 28 ans que je suis policier et ça empire de jour en jour\". A ses côtés, Benoît, 35 ans, \"en a marre de cette haine anti-flics et de l'impunité des délinquants qui savent que le lendemain (de leur arrestation), ils seront de nouveau dehors\". Tous sont venus exprimer leur soutien et leur ras-le-bol après l'agression de deux de leurs collègues à Champigny-sur-Marne le soir du Nouvel An. Alors que la police intervenait pour rétablir l'ordre après l'intrusion de plusieurs centaines de personnes dans une soirée organisée à Champigny-sur-Seine pour le réveillon, deux policiers ont été isolés de leur équipe et passés à tabac. Le capitaine de police a le nez cassé et sa collègue, frappée au sol, souffre de contusions au visage. Ils se sont vu prescrire dix et sept jours d'incapacité totale de travail (ITT). \"DEMAIN, CE SERA AUTRE CHOSE\" Pour Frédéric Lagache, numéro 2 du syndicat de police Alliance, présent à Champigny-sur-Marne, \"à chaque fois qu'il y a des affaires médiatiques, on entend la même chose de la part de tous les présidents qui promettent des sanctions fermes, mais rien ne change !\". \"C'est un rassemblement très gentil mais demain, ce sera peut-être autre chose\", prévient-il. Des rassemblements comme celui-là, il y en a eu partout en France. À Lille, devant le commissariat central, une cinquantaine de policiers se sont rassemblés à 15 heures. Même mobilisation à Saint-Etienne, où une quarantaine de policiers étaient présents, selon le responsable régional d'Alliance, tandis qu'à Grenoble, ils étaient 53, selon une source policière. A Bordeaux, quelque 25 policiers ont manifesté leur colère. \"On veut que la justice suive, on réclame le retour des peines plancher et l'application du code pénal afin que les agressions de policiers soient sanctionnées comme il se doit\", a déclaré Sylvain Charenat, du bureau départemental Gironde du syndicat Alliance. Le soir du Nouvel An, huit policiers, trois militaires Sentinelle et quatre gendarmes ont été blessés, suscitant l'indignation.",
    "date": "2018-01-02",
    "heading": "",
    "title": "Agression de policiers à Champigny : des rassemblements de soutien partout en France"
}