{
    "article": "En décembre 2011, ils n'étaient que 44% à être positifs sur l'avenir. En ce 2 janvier, les Français ont le sourire, du moins une majorité d'entre eux, révèle un sondage Harris Interactive pour RTL et M6. Selon cette étude, le niveau d'optimisme pour l'année à venir atteint 59%, contre 38% de pessimistes. Dans le détail, les femmes sont plus positives que les hommes : elles sont 61% à envisager 2018 sereinement, contre 57% pour ces messieurs. Les jeunes sont aussi plus heureux. Trois quarts des moins de 35 ans affichent un bel optimisme, contre 51% des 50 ans et plus. Les raisons de l'enthousiasme des uns et des autres dépendent de critères socio-professionnels et démographiques, précise RTL. Par exemple, 65% des classes supérieures se déclarent optimistes, contre seulement 53% chez les inactifs. Selon un critère politique, les Français les plus enthousiastes sont les sympathisants de La République En Marche. Ils sont 83% à être optimistes, soit deux fois plus que les personnes proches du Front national (42%). Le taux d'optimisme atteint 54% chez les adeptes de La France insoumise et 61% pour les sympathisants des Républicains ou du Parti socialiste.Aux yeux des Français, la lutte contre le terrorisme constitue la thématique la plus importante (71%) des douze prochains mois. Parmi les autres sujets primordiaux, on retrouve le chômage et le retour à l'emploi (69%), et la défense du système social français (65%), en particulier de la santé et des retraites. L'éducation, la lutte contre l'insécurité et le pouvoir d'achat suivent avec 64%. En revanche, la place de la France dans l'Europe n'est jugée prioritaire que par 23% des Français, précise l'étude.",
    "date": "2018-01-02",
    "heading": "La nouvelle année s'annonce sous de bons auspices pour une majorité de Français. Avec 59% d\"optimistes, la part des Français qui abordent les douze prochains mois avec entrain a bondi de 15 points en six ans.",
    "title": "Nouvelle année : 59% des Français sont optimistes pour 2018"
}