{
    "article": "Dimanche 17 novembre, un Australien a été inculpé après avoir allumé un feu pour protéger ses plants de cannabis. Ce feu, initialement de faible ampleur, a déclenché un incendie bien plus étendu, contre lequel les pompiers luttent depuis trois jours. Un choix aux conséquences dramatiques, sachant que quatre personnes ont péri et que plus de 300 habitations ont été détruites en une semaine lors de ces incendies. Des incendies qui ont dévasté plus d'un million d'hectares pour le moment. Un homme de 51 ansSelon la police, un homme de 51 ans a été présenté devant un juge et a été inculpé pour avoir allumé ce feu. Par ce biais, l'homme souhaitait initialement débroussailler les environs de sa plantation, notamment en brûlant, de façon préventive selon lui, les plantes pouvant s'embraser en cas de feu de forêt. Une stratégie pour le moins risquée qui s'est conclue par une perte de contrôle de ce feu volontaire. L'incendie d'Ebor, qui a ravagé 10.000 hectares, continue de brûler trois jours après.Des incendies à répétitionSelon les forces de l'ordre, des pyromanes sont responsables de la plupart des feux qui frappent cet Etat, mais également celui voisin du Queensland : tout habitant détenant des informations qui permettrait d'identifier des responsables est autorisé à les transmettre aux autorités. Dimanche 17 novembre, 130 feux actifs sont dénombrés dans ces deux Etats, alors que ces nombreuses régions subissent des épisodes de sécheresse intenses. Si le week-end a été marqué par un léger répit, les autorités craignent une détérioration de la situation en début de semaine prochaine. Si de tels feux se produisent tous les ans en Australie, cette année 2019 a été marquée par des incendies d'une grande violence.",
    "date": "2019-11-17",
    "heading": "En Australie, un incendie d'ampleur, qui a causé la mort de quatre personnes, a été provoqué par un homme qui entendait protéger ses plans de cannabis par un feu préventif.",
    "title": "Australie : un homme soupçonné d'avoir tué quatre personnes pour protéger ses plants de cannabis"
}