{
    "article": "Il avait été passé à tabac la semaine dernière lors d'une rixe sur les rives du canal de l'Ourcq, à Noisy-le-Sec, en Seine-Saint-Denis. Porté disparu depuis, Oliver, 17 ans, a été retrouvé mort dans un bois près de Tours, a appris jeudi 14 octobre l'AFP auprès du parquet de Bobigny.\"Il n'y a aucun doute\" sur l'identité du corps, a précisé une source proche de l'enquête. Le corps a été retrouvé dans un bois à Chambray-lès-Tours (Indre-et-Loire), selon une autre source proche du dossier.Quatre personnes ont été interpellées dans cette affaire. Deux se trouvaient encore en garde à vue jeudi, pour \"tentative d'homicide en bande organisée, arrestation, séquestration ou détention arbitraire d'otages et participation à une association de malfaiteurs en vue de commettre un crime\", a précisé la source. L'un avait été interpellé mercredi alors qu'il rentrait de Thaïlande, le deuxième s'était présenté de lui-même à la police mardi. Lundi, deux autres suspects, âgés de 17 ans, ont été mis en examen. L'un a été placé en détention provisoire, le deuxième libéré sous contrôle judiciaire. L'adolescent mort, originaire de Sevran, avait été frappé lors d'une bagarre sur les berges du canal dans la nuit du 6 au 7 novembre, pour un motif dont on ignore encore la cause.Des images de l'agression ont été diffusées sur Snapchat, selon Le Parisien. On y voit la victime, allongée au sol, le visage en sang. Une voix masculine lance \"casse-toi, casse-toi dans l'eau\", selon le journal. Depuis la disparition de l'adolescent, des appels à la vengeance ont circulé sur les réseaux sociaux. Sa mère avait appelé au calme dans les médias, implorant qu'on lui \"rende\" son fils \"même s'il est mort\".L'enquête est menée par la police judiciaire de Seine-Saint-Denis.",
    "date": "2019-11-15",
    "heading": "Il a été retrouvé à plus de 200 km de là où il avait été filmé par ses agresseurs.",
    "title": "Indre-et-Loire : le corps de l'ado lynché en Seine-Saint-Denis retrouvé"
}