{
    "article": "Pour la première fois dimanche soir, une chaîne de télévision française va diffuser des images des auditions de Bertrand Cantat devant la justice lituanienne. Dans le cadre de son émission \"Enquête exclusive\", consacrée pour ce numéro aux violences conjugales, M6 s'est procurée un document inédit. On y voit le chanteur de Noir Désir raconter la scène du 27 juillet 2003 qui a conduit à la mort de sa compagne Marie Trintignant cinq jours plus tard à Neuilly-sur-Seine. Au cours de ces auditions, réalisées trois semaines après le drame, Cantat explique que tout a démarré par une dispute au cours de laquelle la comédienne a porté les premiers coups. \"Elle est devenue très agressive, très hystérique, raconte le chanteur palois, selon un extrait diffusé sur le site Internet de RTL. Et elle m'a frappé d'un coup de poing au visage... Ensuite elle m'a agrippé. Le cou... j'avais des traces partout. Marie l'a fait ! Les bras et tout... Elle m'a agrippé. Oui, agrippé ! Ça veut dire comme ça (il fait les gestes). Agripper, serrer très fort. Ça se passe dans la folie, dans la furie. Vous savez, c'est difficile de décrire ça précisément. C'est dur en plus pour moi ! Elle criait, elle criait tout le temps ! Jusque-là, je ne l'ai pas touchée.\"\"Pas des petites baffes\"Selon Femme Actuelle, qui a pu visionner l'ensemble du reportage diffusé par M6, Bertrand Cantat détaille ensuite les coups qu'il a alors portés au visage de sa compagne : \"Je suis entré dans une colère noire et à partir de là, je lui ai mis des claques. Et pas des petites baffes. Je ne peux pas mentir. C'est des grandes baffes et j'avais des bagues à mes doigts. C'est parti comme on lâche une... (il effectue le bruit d'une déflagration avec sa bouche, ndlr). Des grands coups comme ça, 4 ou 5 ou 6. Forts, forts [...] Je me suis servi des deux faces (de la main, ndlr). C'est vrai que c'est pas gentil, ce sont des grosses baffes\".Condamné en mars 2004 à huit ans de prison par la justice lituanienne, Bertrand Cantat (qui n'a pas souhaité s'exprimer dans ce documentaire) a dès ces premières auditions réfuté le terme de \"crime\" : \"Je ne peux pas accepter le terme de 'crime' parce que c'était un accident et une lutte. Il n'y avait aucun coup porté qui pouvait donner la mort et le terme de crime intentionnel, je le réfute complètement.\" Transféré en prison en France en septembre 2004, Bertrand Cantat avait été libéré fin 2007 pour bonne conduite.",
    "date": "2019-11-22",
    "heading": "Seize ans après la mort de l'actrice Marie Trintignant le 1er août 2003, M6 va diffuser dimanche - dans le cadre de l'émission \"Enquête exclusive\" - des images des auditions de Bertrand Cantat devant la justice lituanienne. Le chanteur de Noir Désir y décrit la scène qui a conduit au meurtre de sa compagne dans un hôtel de Vilnius (Lituanie).",
    "title": "Marie Trintignant : des images des auditions de Bertrand Cantat diffusées dimanche sur M6"
}