{
    "article": "Les gendarmes vendéens ont connu un week-end bien agité. Ou plutôt un samedi, avec deux interpellations pour de très grands excès de vitesse à quelques heures d'intervalle. C'est la gendarmerie de la Vendée qui le raconte sur sa page Facebook. Dans la matinée, au guidon d'une BMW R 1200 RT, un motard qui a été contrôlé à 174km/h au lieu de 80. Et dans l'après-midi, un automobiliste a fait encore \"mieux\" en affichant 213km/h au compteur, au lieu, là encore de 80. \"Carton Rouge pour deux usagers de la route ce samedi, racontent les gendarmes vendéens. En fin de matinée sur le RD 205, le pilote vendéen cinquantenaire d'une moto a été controlé à 174km/h au lieu des 80 prescrits. Dans l'après midi, c'est un chef d entreprise sarthois de 32 ans qui a été flashé à 213 km/h au volant de son Audi R8 sur le contournement de Coëx (Rd6).\" Dans le deuxième cas, il s'agit donc d'un dépassement de la vitesse autorisée de 133km/h ! Il \"voulait essayer\" sa nouvelle voitureSelon France Bleu Loire Océan, le jeune entrepreneur sarthois a essayé de se justifier en disant qu'il \"voulait essayer\" son nouveau bolide, nouvellement acquis par sa société, une start-up spécialisée dans les nouvelles technologies. \"Ces deux personnes au comportement inadmissible se sont vues retirer sur le champ leur permis de conduire et immobilisés judiciairement leur véhicules à leur frais jusqu'à la date du jugement avec le risque de se les voir saisir\", a également précisé la gendarmerie de la Vendée. Alors que les frais de fourrière s'élèvent à 15 euros par jour pour ce type de voiture (7 à 8 euros pour une moto), l'amende maximale pour un excès de vitesse de plus de 50km/h (infraction de classe 5) est fixée à 1500 euros. S'il s'agit d'une récidive, celle-ci pourrait aller jusqu'à 3750 euros.",
    "date": "2019-11-18",
    "heading": "Un automobiliste a été arrêté samedi en Vendée sur la RD 6 (contournement de Coëx) alors qu'il roulait à 213km/h au lieu de 80. Un peu plus tôt dans la même journée, les gendarmes vendéens avaient déjà verbalisé un motard sur la RD 205 pour un excès de vitesse de près de 100km/h.",
    "title": "Vendée : à 213km/h au lieu de 80 sur une départementale"
}