{
    "article": "Des lampes aux UVC sont utilisées depuis longtemps pour tuer les microbes, notamment dans les hôpitaux ou l'industrie agroalimentaire.Mais ces rayons germicides, dangereux pour la peau et les yeux, ne peuvent pas être utilisés en présence d'êtres humains. Le métro new-yorkais, suivant l'exemple des métros chinois, sera ainsi désinfecté aux ultraviolets, mais uniquement la nuit aux heures de fermeture.Une équipe du Center for Radiological Research de l'université américaine de Columbia travaille sur des UVC différents, dits \"lointains\" (avec une fréquence de 222 nanomètres), pour démontrer qu'ils sont eux aussi d'efficaces tueurs de virus, mais sans risque pour la santé, explique à l'AFP David Brenner, directeur du centre. A ces fréquences, les rayons ne pénètrent pas la surface de la peau ni celle de l'oeil, souligne-t-il. Cela rend ces ultraviolets utilisables dans les lieux fermés très fréquentés, où la contamination est particulièrement redoutée, et prometteurs face à la pandémie. Fin avril, Donald Trump avait évoqué de façon confuse l'idée d'introduire des ultraviolets dans le corps pour tuer le coronavirus, rebondissant sur l'étude d'un laboratoire fédéral sur la lumière naturelle, qui ne contient pas d'UVC.Initialement, en 2013, l'équipe de Columbia étudiait l'efficacité des UVC lointains contre les bactéries résistantes aux médicaments. Elle s'est ensuite concentrée sur leur utilisation contre les virus, à commencer par celui de la grippe. Puis est arrivé le Covid-19. \"On s'est demandé comment appliquer ce que nous faisions à la situation actuelle\", explique M. Brenner. Les expériences dans un nouveau laboratoire de l'université, plus sécurisé, ont commencé il y a \"trois-quatre semaines\", dit-il, et les chercheurs sont près d'établir que ces lampes détruisent bien le coronavirus présent sur des surfaces, en quelques minutes. Ils comptent ensuite refaire la démonstration avec le virus en suspension dans l'air, comme lorsque les personnes contaminées toussent ou éternuent.En parallèle, des tests sont menés pour confirmer que ces rayons sont inoffensifs pour la santé: des souris de laboratoire sont, depuis 40 semaines, exposées huit heures par jour à des UVC lointains \"d'une intensité 20 fois supérieure à ce qu'on utiliserait sur des humains\".\"On teste leur peau et leurs yeux et on n'a absolument rien trouvé - elles sont très heureuses\", dit-il. L'expérience doit durer 60 semaines. Aucune conclusion ne pourra être validée par la communauté scientifique tant que toutes les étapes ne seront pas terminées, même si l'équipe a soumis de premiers résultats à la revue Nature. - \"Le monde a changé\" -Mais la pression pour déconfiner et relancer les économies du monde entier est énorme, poussant les industriels à accélérer sans attendre la production de ces lampes.\"On a vraiment besoin de solutions pour les bureaux, les restaurants, les avions, les hôpitaux\", dit M. Brenner. Si des lampes aux UVC lointains sont déjà commercialisées depuis deux-trois ans, pour des usages limités notamment chez les diamantaires, les clients intéressés sont désormais légion, soulignent les responsables de deux fabricants présents aux Etats-Unis.\"Nous pensions depuis longtemps que ce serait une utilisation formidable de cette technologie, mais il y avait le fait que les travaux scientifiques devaient être terminés\", explique John Yerger, directeur d'Eden Park, petite société de l'Illinois.Mais avec la pandémie, \"le monde a changé\", dit-il. Et l'agence fédérale américaine FDA a assoupli la régulation des outils de désinfection, encourageant les industriels à trouver des solutions.\"C'est sûr qu'il y aura (des lampes de ce genre) par milliers, la question, c'est s'il y en aura par millions\".\"Nous recevons une quantité énorme de demandes\", pour équiper des secteurs comme l'aviation, les croisières, les restaurants, les cinémas, l'éducation, dit aussi Shinji Kameda, chef des opérations américaines du fabricant japonais Ushio. La production de ses lampes à 222 nanomètres, vendues entre 500 et 800 dollars et déjà utilisées dans quelques hôpitaux japonais, va augmenter dès octobre, dit-il.En attendant, M. Brenner dort mal, parfois.\"Je songe à ce qui serait arrivé si on avait commencé ce projet sur les UVC lointains un an ou deux plus tôt\", dit-il. \"Peut-être qu'on aurait pu éviter la crise, pas forcément complètement mais au moins éviter la pandémie\".",
    "date": "2020-05-10",
    "heading": "Des lampes à ultraviolets bientôt dans les gares, les avions, les écoles, pour tuer tout virus dangereux, comme le Covid-19 ? Des chercheurs de l'université Columbia y travaillaient depuis plusieurs années, et la pandémie pourrait bientôt leur donner l'occasion de voir leurs efforts récompensés.",
    "title": "Les lampes à UV \"lointains\", future arme antivirus dans les lieux publics?"
}