{
    "article": "L'état d'urgence sanitaire qui est entré en vigueur le 24 mars pour deux mois, donnant au gouvernement des moyens exceptionnels pour combattre l'épidémie, est prorogé jusqu'au 10 juillet inclus.Le texte prend en compte en outre \"les enjeux du déconfinement\" qui débute lundi.Une éventuelle nouvelle prolongation devra de nouveau passer par le Parlement.RESPONSABILITELe compromis finalisé en commission mixte paritaire samedi précise les conditions dans lesquelles peut être engagée la responsabilité pénale des maires et employeurs pendant l'état d'urgence sanitaire. Il doit être tenu compte, non seulement \"des compétences, du pouvoir et des moyens\" dont disposait l'auteur des faits, acteur public ou privé, mais aussi de \"la nature de ses missions ou de ses fonctions\".Cette disposition vise en particulier à protéger les maires \"chargés de la mise en oeuvre de décisions qui leur sont imposées\" par le gouvernement, selon l'exposé des motifs du compromis proposé par le rapporteur du Sénat Philippe Bas (LR).TRACAGELe texte permet la création par décret en Conseil d'Etat d'un système d'information, en lien avec l'Assurance maladie, \"destiné à identifier des personnes infectées\" et \"à collecter des informations\" sur les personnes ayant été en contact avec elles, afin de casser la chaîne de contamination.Sans rapport avec l'application controversée StopCovid, qui n'est pas prête, ce système permet le traitement et le partage de données personnelles concernant la santé, y compris sans le consentement de la personne intéressée.Des \"brigades\", notamment agents de la Sécu, seront chargées de faire remonter la liste des cas contacts.Les parlementaires ont créé une instance de contrôle et prévu que la dérogation au secret médical soit limitée aux données concernant l'infection par le virus. Ils ont limité à trois mois la durée de leur sauvegarde.QUARANTAINE ET ISOLEMENTDes mesures de mise en quarantaine à titre préventif et de placement à l'isolement pour les malades sont prévues pour les personnes qui, \"ayant séjourné au cours du mois précédent dans une zone de circulation de l'infection\", arrivent dans l'hexagone, en Corse et dans les territoires d'outremer. Ces mesures, dont la durée initiale ne peut excéder 14 jours, peuvent faire l'objet d'un recours devant le juge des libertés et de la détention. L'Elysée a exclu l'application de ces dispositions aux voyageurs en provenance de l'Union européenne, de l'Espace Schengen ou du Royaume-Uni, quelle que soit leur nationalité.Les parlementaires ont explicitement prévu que les conjoints et enfants victimes de violences au sein de la famille ne peuvent être placés en quarantaine ou à l'isolement au même domicile que l'auteur des violences.DEPLACEMENTS, FERMETURES, REQUISITIONS...Le texte redéfinit certaines mesures que le Premier ministre peut prendre par décret. Il peut:. \"réglementer ou interdire la circulation des personnes et des véhicules et réglementer l'accès aux moyens de transport et les conditions de leur usage\". \"Ordonner la fermeture provisoire et réglementer l'ouverture\" des établissements recevant du public ainsi que des lieux de réunion. \"Ordonner la réquisition de toute personne et de tous biens et services nécessaires à la lutte contre la catastrophe sanitaire\"- Le texte élargit aux agents assermentés de la SNCF et de la RATP le pouvoir de verbaliser les infractions aux mesures de l'état d'urgence, telle que l'obligation du port du masque dans les transports en commun.- La détention provisoire ne pourra plus être prolongée sans jugement.",
    "date": "2020-05-09",
    "heading": "JUSQU'AU 10 JUILLET",
    "title": "Principales mesures du projet de loi prorogeant l'état d'urgence sanitaire"
}