{
    "article": "Ce laboratoire de haut confinement, situé dans la ville où le Covid-19 a été détecté en fin d'année dernière, fait l'objet de thèses selon lesquelles le virus aurait pu s'en échapper avant de contaminer la planète.Le secrétaire d'Etat américain Mike Pompeo a même évoqué une \"enquête\" pour creuser cette théorie qui semble pour l'instant ne s'appuyer sur rien de très tangible.Sur les réseaux sociaux, la France est pointée du doigt car Paris a participé à la création de ce laboratoire dans le cadre d'un accord signé en 2004 entre la Chine et la France, qui prévoyait également l'installation de l'Institut Pasteur de Shanghaï (IPS).L'IPS a été inauguré en grande pompe par Jacques Chirac dès 2004, alors que la gestation du P4 de Wuhan a été plus lente.Le laboratoire n'a reçu sa certification officielle qu'en 2017, lors d'une cérémonie en présence du Premier ministre français de l'époque, Bernard Cazeneuve. Et si la collaboration franco-chinoise est étroite à l'IPS, avec notamment la présence de personnel français, elle l'est beaucoup moins au P4 de Wuhan.L'idée de ce lieu ultrasensible financé par la Chine a germé au lendemain de l'épidémie du SRAS (ou SARS-CoV) de 2003. Sa création a été pilotée par un comité franco-chinois, coprésidé à partir de 2008 par Alain Mérieux, fondateur de bioMérieux, déjà à l'origine du P4 de Lyon, modèle et partenaire désigné du P4 chinois. M. Mérieux, un familier de ce pays depuis 40 ans et proche de l'ancien Premier ministre Zhu Rongji, est également connu pour ses liens avec l'épouse du président Xi Jinping.Anne de Chiffreville, directrice de la communication de l'Institut Mérieux, reconnaît que l'industriel de la biologie lyonnais a été nommé \"à titre personnel pour son expertise, pour sa vision mondiale et collaborative de la lutte contre les maladies infectieuses, mais aussi pour sa connaissance de la Chine\".Sa mission \"était de veiller à ce que l'engagement de la France de livrer un laboratoire soit bien respecté\", ce qui a été fait en 2015, date à laquelle il a quitté son poste, rappelle à l'AFP sa porte-parole .Présent au moment de l'inauguration du laboratoire en tant que coprésident du comité de pilotage, Yves Lévy, à l'époque directeur de l'Inserm et de l'Alliance nationale pour les sciences de la vie et de la santé (Aviesan), précise que si la France a contribué à la construction du laboratoire, elle n'a pas eu de droit de regard sur son accréditation ou ses normes. \"Il n'y a eu aucune visibilité de la France sur les critères d'homologation de ce laboratoire national chinois\", explique-t-il. - Pas de coronavirus dans les P4 -Hervé Raoul, qui dirige le P4 Jean Mérieux-Inserm de Lyon, rappelle qu'il aura fallu attendre 2017 pour enfin commencer à nouer une relation entre scientifiques des deux P4.\"Il a été choisi de développer un grand programme autour d'un virus qui s'appelle Nipah, un pathogène qui sévit essentiellement en Asie du sud et du sud-est\", explique-t-il, précisant que d'autres membres de la communauté scientifique mondiale sont impliqués dans ce programme.Ce virus, pour lequel il n'existe pas de vaccin, peut provoquer des encéphalites mortelles et comas. \"On a décidé de mettre en place ce qui nous permettrait d'éviter une catastrophe si un jour ce virus devait arriver notamment dans les pays occidentaux\", explique M. Raoul.Il s'agit-là de la seule collaboration entre les deux laboratoires. \"On a reçu, il y a plusieurs années, des chercheurs de l'Institut de virologie de Wuhan dans le cadre de la mise au point de tests de diagnostic. Mais en dehors de ça il n'y a rien eu d'autre, pas d'échange de personnel non plus\", précise le directeur du P4 lyonnais. \"Depuis que le programme a été lancé, les échanges sur les résultats obtenus se sont faits exclusivement par visio-conférence à l'exception d'une réunion à Paris. Mais voilà n'en est qu'au début\", ajoute-t-il.Quant aux rumeurs et accusations visant le laboratoire chinois, les experts français sont pour le moins dubitatifs.\"Dans un laboratoire P4, on ne travaille pas sur les coronavirus. Cela ne fait pas partie de la liste des pathogènes sur lesquels on a besoin d'utiliser un laboratoire de ce niveau. A titre d'exemple, le SRAS a toujours été manipulé par des laboratoires de niveau 3\", explique M. Raoul. En outre, ajoute-t-il, \"la probabilité qu'un virus arrive à s'échapper accidentellement d'un P4 est ultra faible. Les moyens de protection, la conception de l'installation et les procédures qui sont mises en place font que ce n'est pas possible\".\"Dans un laboratoire de ce niveau-là, on ne s'attend parce à ce qu'il puisse y avoir un virus qui s'échappe\", abonde Yves Lévy.",
    "date": "2020-05-09",
    "heading": "Créé avec l'aide de la France, le laboratoire de virologie P4 de Wuhan, qui fait l'objet de beaucoup de spéculations en pleine pandémie de coronavirus, mène des recherches avec des scientifiques français mais cette collaboration, entamée en 2017, est encore balbutiante.",
    "title": "La France et le P4 de Wuhan: un projet bilatéral à collaboration limitée"
}