{
    "article": "L'unité mobile de diagnostic et de dépistage (UMDD), posée sur un trottoir du nord de Paris, entre périphérique et banlieue, compte repérer les volontaires contaminés par le coronavirus parmi une population souvent passée sous le radar, pour les orienter vers un suivi médical et une éventuelle mise en quarantaine.Travailleurs maliens, sénégalais et mauritaniens, les plus représentés, se sont d'abord demandé ce que venaient trafiquer ces blouses blanches, gantées et masquées, au pied de leur résidence.\"Je ne parle jamais de Covid ni de dépistage, surtout au début: ç'aurait été mal vu\", confie le Dr François Teboul, un ancien urgentiste qui se remémore la méfiance dans les couloirs quand il en a fait le tour, le premier jour. \"Je propose de vérifier la tension, le diabète... Il a fallu deux semaines pour établir la confiance\", dit-il.Dressée le 21 avril dans un bungalow préfabriqué, l'unité est désormais installée dans son paysage de barres lugubres et ronds-points désenchantés. Vendredi matin, quatre consultations sont inscrites à l'agenda et quelques hommes patientent devant la porte.- 24 cas suspects -L'initiative - qui a déjà permis de recevoir près de 160 patients dont 24 cas suspects ont subi un test PCR positif - est née de sociétés de fourniture de matériel (Loxam), d'équipements médicaux (Thermoflash, Loxamed) et de téléconsultation (plateforme Teledok, du Dr Teboul). Leurs dirigeants s'y impliquent bénévolement.\"La Mairie de Paris a tout de suite suivi notre idée, amener des unités de santé au plus près des populations les plus fragiles\", explique Arnaud Molinié, président de Loxamed.A l'entrée, Nabil El Khedri leur tend un masque chirurgical et montre comment se laver les mains, longuement, au gel hydroalcoolique. A chacun, le jeune directeur général de Loxam propose de voir le médecin. Si le visiteur a déjà rendez-vous, il l'introduit avec un masque FFP2 (plus performant) dans la seconde pièce, pour une téléconsultation.C'est le tour de Tidjane, 37 ans, qui se sent fatigué explique-t-il face à l'écran. Le médecin vérifie poids, tension et température, puis déroule ses questions: toux, mal de gorge, nausées, démangeaisons ? Tout va bien. Tidjane repart muni de recommandations et d'un kit de trois masques en wax coloré, cousus par le collectif \"Sur le fil\", et un guide de bonnes pratiques.Entre deux passages, les deux pièces sont aérées et le mobilier désinfecté. \"Beaucoup n'ont aucune couverture sociale, le fait qu'on soit là tout le temps a permis d'instaurer la confiance\", relève Nabil El Khedri. \"Cette expérience pilote nous permet d'évaluer les craintes et les blocages\".Haroun, 27 ans, \"sans papiers\" précise-t-il, passe en voisin remplir sa fiole de gel. Comme Adel, un Palestinien de 58 ans tombé malade du Covid-19 à la mi-mars.- \"Triste et dégueulasse\" -\"C'est une maladie triste, dégueulasse\", lâche-t-il en racontant les nuits de fièvre, l'oppression dans la poitrine, la peur de mourir et une fatigue incommensurable.De ce cauchemar, Adel tire une sagesse de rescapé. A ce titre, il arpente les couloirs du foyer, pas toujours bien reçu. \"Dégage, c'est pas ton boulot\", lui ont crié les vieux assis dans le hall auxquels il recommandait de porter un masque et d'éviter la salle de prière - en plein ramadan. \"Maintenant elle est fermée, mais tout le monde prie sur les paliers\", précise-t-il en ouvrant son minuscule studio où s'encastrent un lit simple et une télé.La résidence compte 400 logements pour 600 habitants, pas loin du double en réalité avec des roulements jour/nuit pour dormir.Après ces trois semaines de tests, la Mairie de Paris serait prête à déployer de nouvelles unités, assure Arnaud Molinié. Et plusieurs grandes entreprises sont intéressées, au moment d'accueillir leurs employés déconfinés à partir de lundi.",
    "date": "2020-05-10",
    "heading": "Il a fallu y aller doucement, apprivoiser la méfiance pour cette médecine de Blancs: \"Pourquoi tu viens me contaminer ?\". Aujourd'hui, les résidents du foyer parisien pour travailleurs immigrés viennent chercher masques et gel et acceptent volontiers la consultation qui leur est proposée.",
    "title": "Coronavirus à Paris: dépistage sur mesure pour travailleurs immigrés"
}