{
    "article": "Un choix souvent stressant qui peut faire l'objet de poursuites judiciaires, mais que des femmes sont plus nombreuses à devoir faire en temps de pandémie. \"Une semaine après avoir découvert que j'étais enceinte, le Texas a interdit les avortements\" à cause du coronavirus, explique Sally depuis chez elle à Dallas. Pendant plusieurs semaines, ils y ont été considérés comme des interventions non urgentes, et donc suspendus. En pleine séparation, cette trentenaire ne voit d'autre choix que de commander des pilules abortives sur internet. Deux premiers sites sont en rupture de stock. Après de longs jours d'attente et un versement de 250 dollars à un troisième, elle reçoit enfin les comprimés. Elle en est alors à 10 semaines depuis la fin de ses dernières règles, soit la limite pour les prescrire aux Etats-Unis (9 en France). \"J'étais terrifiée\", confie-t-elle.C'est aussi sur internet qu'elle a appris comment procéder à une IVG médicamenteuse. Elle ingère un premier comprimé (de mifépristone, qui bloque le développement de la grossesse), puis les quatre autres le lendemain (misoprostol, qui déclenche l'avortement). Et des antidouleurs. Après une nuit de crampes \"très douloureuses\" et une quantité de sang qui l'\"impressionne\", tout se passe comme attendu, et elle retourne au travail dès le lendemain, \"soulagée\". Malgré tout, elle est catégorique: \"J'aurais préféré être suivie médicalement, c'est clair.\"Quel site internet privilégier? Les pilules arrivent-elles rapidement? Comme Sally, des dizaines de femmes échangent chaque jour conseils et expériences sur la page \"avortement\" du forum Reddit, très populaire aux Etats-Unis.- +150% -Le droit à l'avortement aux Etats-Unis est protégé par une décision de la Cour suprême. Mais il est déjà, en temps normal, attaqué par certains Etats américains conservateurs. Et plusieurs ont profité de la pandémie pour en restreindre encore l'accès au nom de la priorité donnée au Covid-19.Les obstacles ajoutés par le virus sont multiples: la peur de l'infection dans un centre de soins; l'impossibilité de quitter son lieu de confinement, pour ne pas éveiller les soupçons de parents; ou encore des problèmes financiers engendrés par une perte d'emploi. Pour aider les femmes à choisir seules leurs pilules abortives sur internet, une plateforme, \"Plan C\", répertorie huit sites de vente et les classe en fonction des prix pratiqués et de la rapidité d'envoi. Les produits qu'ils vendent ont été testés et déclarés fiables en 2018 dans le cadre d'une étude. Contacté par l'AFP, l'un d'eux a confirmé \"une augmentation des ventes aux Etats-Unis en particulier\", de l'ordre de \"150% entre avril et mars\". Les visites de la plateforme \"Plan C\" ont, elles, doublé sur un mois, fin avril.Selon sa cofondatrice, Elisa Wells, si quelque 900.000 avortements sont pratiqués chaque année aux Etats-Unis (dont 40% médicamenteux), \"au moins 10.000\" sont réalisés en dehors de tout cadre médical, via des pilules achetées sur internet ou au Mexique.- Quels risques? -Les avortements utilisant mifépristone et misoprostol sont sûrs, martèlent les experts. Les complications nécessitant de consulter sont rares. \"En 2020, aux Etats-Unis, la véritable inquiétude à pratiquer soi-même son avortement n'est pas médicale, mais légale\", explique Jill E. Adams, présidente de l'association If/When/How, qui met en relation les femmes voulant avorter seules avec des avocats.Entre mi-mars et fin mars, la ligne téléphonique dédiée de l'association a enregistré deux fois plus d'appels.Cinq Etats criminalisent les avortements pratiqués soi-même. Mais les femmes ne sont pas plus protégées ailleurs: certains procureurs \"détournent\" d'autres lois pour les condamner (foeticide, maltraitance d'enfants, pratique illégale de la médecine, défaut de déclaration d'un décès...). Certaines ont fait de la prison. Fin mars, 21 Etats ont demandé la levée des restrictions fédérales à l'envoi par la poste de mifépristone, qui empêchent la télémédecine et \"forcent\" les femmes choisissant de respecter la loi \"à des déplacements inutiles\" durant la pandémie. Pour contourner ces interdits légaux, les sites opèrent depuis l'étranger. Aid Access, le moins cher (90 dollars), est le seul supervisé par une médecin. La militante néerlandaise Rebecca Gomperts est engagée depuis un an dans un bras de fer avec l'Agence américaine du médicament (FDA), qui lui a demandé de stopper ses activités. Elle aura finalement été vaincue par le virus: les médicaments ne peuvent plus être envoyés d'Inde, qui a fermé ses aéroports.Un autre site, qui s'approvisionne en Russie, a confirmé à l'AFP s'attendre à une rupture de stock pour plusieurs semaines.Le seul service aujourd'hui autorisé, dans 13 Etats américains, à poster ces pilules, est une expérimentation à laquelle quelque 700 femmes ont participé depuis 2016, Telabortion. Aux mois de mars et avril, le nombre de femmes qui y ont eu recours a doublé par rapport aux deux mois précédents.*prénom modifié",
    "date": "2020-05-10",
    "heading": "\"Elles sont arrivées dans une petite enveloppe en papier kraft. Il y avait seulement cinq pilules. Pas d'instructions\". Bien que cela soit illégal aux Etats-Unis, Sally* a décidé d'acheter elle-même sur internet ses médicaments pour avorter.",
    "title": "Avorter en achetant ses pilules sur internet, une réalité du confinement américain"
}