{
    "article": "Ce slogan, c'est celui de ceux qui, dans l'ancienne capitale des Etats confédérés et ailleurs, sont ulcérés de voir le mouvement contre le racisme et les violences policières \"Black Lives Matter\" (La vie des Noirs compte) prendre de l'ampleur, au point de faire tomber les statues autrefois intouchables de responsables sudistes. Car depuis la mort de George Floyd, de nombreux Américains questionnent des pans de leur histoire, et des revendications longtemps en suspens ont fait un retour fracassant.C'est ainsi que trois statues de figures de la Confédération - les Etats du Sud qui ont fait sécession et pris les armes contre les Etats du Nord dirigés par Abraham Lincoln, principalement pour se battre contre l'abolition de l'esclavage - ont été mises à terre à Richmond par des manifestants. Une statue de Christophe Colomb, considéré par les Amérindiens comme un symbole de la colonisation violente de l'Amérique par les Européens, a aussi été déboulonnée.- Tensions -Avec ses plus de 600.000 morts, la guerre civile (1861-1865) fut \"probablement l'expérience la plus traumatique de la nation\", un \"évènement cataclysmique aboutissant à l'abolition de l'esclavage\" alors que ce système \"fut un élément fondateur de l'économie et des relations sociales de ce pays pendant si longtemps\", explique Ryan K. Smith, professeur associé d'histoire à la Virginia Commonwealth University.Et des Américains blancs originaires du Sud ont grandi avec une version romancée du passé, l'idée que la Confédération était \"quelque chose dont il ne fallait pas avoir honte mais qu'il fallait célébrer\", poursuit-il.D'où des frictions persistantes.En cette matinée pluvieuse, un échange tendu se tient au pied de la statue du grand tennisman noir Arthur Ashe, natif de Richmond, sur la \"Monument Avenue\" qui accueille plusieurs statues confédérées.Un homme, le visage caché par un foulard aux couleurs du drapeau américain, a arrêté sa voiture en plein rond-point et gesticule. Les personnes présentes le soupçonnent d'avoir vandalisé la statue.\"Il n'arrêtait pas de dire +toutes les vies comptent+, il était très agressif, en colère\", raconte Fatima Pashaei, 38 ans.Carolyn McCrea, 35 ans, est allée chercher de quoi laver la peinture chez elle. \"On ne pouvait pas rester assis là à ne rien faire et voir (la statue) dégradée. Nous avons tellement de respect pour Arthur Ashe\", lui-même militant des droits civiques, explique la jeune femme blonde, qui soutient le déboulonnage des statues confédérées.- Tournant -De son côté, Rick, un chef de chantier blanc de 58 ans, dit ne pas comprendre pourquoi les effigies, \"héritage sudiste\", devraient disparaître de l'espace public. Il est aussi imperméable au mouvement \"Black Lives Matter\".\"Je suis peut-être un plouc mais je ne suis pas raciste\", affirme-t-il. Mais \"toutes les vies comptent, celles des animaux, des chiens, des Blancs, des Espagnols, des Asiatiques\".Malgré les résistances, le vent tourne.Le gouverneur de Virginie, Ralph Northam, a annoncé début juin qu'il avait ordonné le déboulonnage de l'imposante statue équestre de Robert E. Lee, le commandant en chef de l'armée sudiste, \"dès que possible\".Un recours en justice contre cette décision a aussitôt été déposé, mais les militants ont bon espoir. Et le conseil municipal de Richmond, unanime, s'est dit en faveur du déboulonnage du reste des statues.Depuis quelques semaines, plusieurs de ces dernières ont été couvertes de graffitis, une explosion de couleurs au milieu des coquettes maisons de la ville et des magnolias à grandes fleurs blanches.Plein d'une émotion contenue, Jay Lambert contemple ce que les militants ont fait autour de la statue de Robert E. Lee.La place est devenue un mémorial, le flux de visiteurs est continu. Des pancartes racontent l'histoire de George Floyd et de nombreux autres Afro-Américains, hommes et femmes, tués par la police.\"C'est un moment très important de l'Histoire. Nous voulions en faire partie, pour nous, pour le transmettre à nos enfants. Des choses que nous appelions de nos voeux sont en train de se passer sous nos yeux\", dit Jay, ingénieur noir de 47 ans.Pour l'historien Ryan K. Smith, le mouvement semble en effet s'étendre.\"On a vraiment le sentiment que c'est l'un de ces moments où vous regardez autour de vous et où vous voyez l'histoire se faire. L'énergie vient d'en bas, du peuple, des manifestants\", explique-t-il. \"C'est vraiment un moment charnière\".",
    "date": "2020-06-19",
    "heading": "Armée d'une brosse, Carolyn McCrea frotte furieusement le marbre gris. Quelqu'un a plusieurs fois écrit \"La vie des Blancs compte\" sur la seule statue à représenter un homme noir sur cette avenue de Richmond, en Virginie, et la jeune femme compte bien laver l'affront.",
    "title": "Que tombent les statues: à Richmond, en Virginie, un vent de changement et des résistances"
}