{
    "article": "Ces libérations interviennent après des discussions entre les deux parties destinées à apaiser les tensions, vives après la confrontation survenue dans la nuit de lundi à mardi.Des militaires des deux géants asiatiques se sont affrontés dans un corps-à-corps d'une extrême violence, à coups de poings, pierres et bâtons cloutés, dans une vallée du Ladakh (nord de l'Inde), à la frontière contestée entre les deux pays.L'Inde a fait état de victimes \"des deux côtés\" dont 20 soldats tués dans ses rangs. La Chine a refusé de confirmer des pertes, mais des médias indiens ont affirmé qu'au moins 40 soldats chinois ont été tués ou grièvement blessés.Les dix soldats indiens capturés ont été libérés jeudi soir, selon des sources sécuritaires indiennes, après des négociations entre hauts gradés et diplomates des deux nations les plus peuplées de la planète.\"Aucun militaire indien ne manque à l'appel\", a déclaré l'armée indienne dans un communiqué. Le gouvernement, pour sa part, n'a fait aucun commentaire.Dix-huit soldats sont actuellement soignés pour des blessures graves suite à l'affrontement, a annoncé l'armée indienne. Quatre d'entre eux sont dans un état critique, ont rapporté à l'AFP des responsables sécuritaires.Des généraux de division indien et chinois doivent tenir de nouveaux pourparlers vendredi, ont indiqué ces sources.L'accrochage de lundi est le premier heurt meurtrier depuis 45 ans entre les puissances nucléaires voisines. Les deux pays se sont rejetés publiquement la responsabilité des heurts et disent vouloir une résolution pacifique de la crise.Des milliers de personnes ont assisté jeudi aux funérailles de certains des 20 soldats indiens tués. Des appels à boycotter les produits chinois ont été lancés et des drapeaux chinois ainsi que des portraits du président Xi Jinping ont été brûlés dans certaines villes.Le Premier ministre indien Narendra Modi réunit vendredi en vidéoconférence les dirigeants des partis politiques indiens pour discuter de la situation à la frontière indo-chinoise.Le gouvernement indien avait dénoncé mercredi une \"action planifiée et préméditée\" de la Chine susceptible d'avoir de \"graves répercussions\" sur les relations entre les deux pays les plus peuplés du monde.\"La partie indienne ne doit pas se méprendre (...) et sous-estimer la ferme volonté de la Chine de défendre sa souveraineté territoriale\", a indiqué de son côté le ministère chinois des Affaires étrangères.",
    "date": "2020-06-19",
    "heading": "La Chine a libéré jeudi dix soldats indiens faits prisonniers lors d'un accrochage meurtrier dans l'Himalaya entre les armées chinoise et indienne, à la frontière des deux pays, ont indiqué vendredi des sources sécuritaires indiennes.",
    "title": "Heurts frontaliers: la Chine libère 10 soldats indiens"
}