{
    "article": "Le Premier ministre, Scott Morrison, a organisé en urgence une conférence de presse à Canberra pour prévenir ses concitoyens des \"risques spécifiques\" auxquels ils se retrouvaient exposés.\"Des organisations australiennes sont actuellement visées par une cyberattaque d'un acteur étatique sophistiqué\", a-t-il dit.Selon lui, \"cette activité cible des organisations australiennes dans toute une gamme de secteurs, à tous les niveaux du gouvernement, de l'économie, des organisations politiques, des services de santé et d'autres opérateurs d'infrastructures stratégiques\".D'après les médias australiens, la liste des suspects est très réduite, parmi les Etats ayant un savoir-faire dans ce domaine (en dehors des pays occidentaux, la Chine, la Corée du Nord, l'Iran, Israël ou la Russie). Ils regardaient du côté de la Chine, qui a infligé en mai des droits de douane punitifs contre certaines exportations australiennes.La télévision ABC a cité des \"sources hauts placées\" confirmant que la Chine serait derrière ces attaques.Le porte-parole du minstère chinois des Affaires étrangères, Zhao Lijian, a assuré vendredi que son pays était \"un défenseur résolu de la cybersécurité\", qui a \"toujours été résolument opposé (...) à toutes les formes de cyberattaques\".Selon l'agence australienne responsable du renseignement et de la sécurité électronique, cette attaque a été conçue de manière à ne pas pouvoir en déterminer l'origine. Dans cet objectif, les auteurs ont utilisé des logiciels de cyberattaque déjà existants sur le \"dark web\" et librement accessibles, selon la même source. Il s'agit notamment de \"codes d'exploitation\" qui ciblent les vulnérabilités d'anciennes versions de produits Microsoft, Telerik, SharePoint et Citrix, ainsi que des logiciels \"web shell\" qui, après avoir été téléchargés, demeurent sur les serveurs corrompus. Ces attaques ont également fait appel à des techniques d\"hameçonnage\", consistant à envoyer des mails contenant des fichiers et des liens et des liens web ou Office365.Le gouvernement de M. Morrison avait provoqué la colère de Pékin en appelant à une enquête internationale indépendante sur les origines de la pandémie de coronavirus, et en dénonçant une diplomatie chinoise agressive et malhonnête.La Chine a répliqué en déconseillant à ses ressortissants l'Australie comme destination pour le tourisme et les études, en menaçant d'autres représailles, et en condamnant un Australien à mort pour trafic de drogue.Déjà l'an dernier, le parlement et les partis politiques australiens s'étaient inquiétés d'une tentative d'ingérence d'une puissance étrangère dans le milieu politique.La Chine avait alors été pointée du doigt même si, à aucun moment, son nom n'avait été nommément cité par le Premier ministre. Pékin avait aussitôt rejeté ces accusations, les qualifiant notamment de tissu de \"mensonges\", d'\"irresponsables\" et de \"diffamatoires\".Quelques mois auparavant, l'ex-chef du contrespionnage australien, Duncan Lewis, démissionnaire, avait accusé Pékin de vouloir \"prendre le contrôle\" des milieux politiques via \"l'espionnage et l'ingérence\".M. Morrison a dit vendredi avoir informé l'opposition de ces attaques informatiques \"malveillantes\", et exhorté les institutions et entreprises à \"se protéger\".Il n'a pas donné de détail technique, mais indiqué que les données personnelles des Australiens n'avaient pas été dérobées et que beaucoup d'attaques avaient échoué.\"Nous encourageons les organisations, particulièrement celles de santé, d'infrastructures stratégiques et de services essentiels à recourir à des experts et à mettre en place des systèmes de défense techniques\", a-t-il affirmé.L'Australie fait partie de la puissante alliance de renseignement dite des \"Five Eyes\" avec les Etats-Unis, le Royaume-Uni, le Canada et la Nouvelle-Zélande, ce qui est en fait une cible de choix pour ses adversaires.",
    "date": "2020-06-19",
    "heading": "L'Australie a affirmé vendredi être la cible d'une vaste cyberattaque d'un \"acteur étatique\" qui vise les systèmes informatiques du gouvernement, d'administrations et d'entreprises, les médias nationaux pointant la piste de la Chine.",
    "title": "L'Australie se dit victime d'une cyberattaque d'un \"acteur étatique\""
}