{
    "article": "Jacob & Co., le partenaire horloger de Bugatti depuis l'an dernier, présente la Twin Turbo Furious Bugatti La Montre Noire, une pièce d'orfèvrerie qui rend hommage à la célèbre Bugatti Type 57 SC Atlantic.Ce one-off Twin Turbo Furious Bugatti La Montre Noire s'inspire en effet de la Bugatti Type 57 SC Atlantic, un modèle fabriqué par Bugatti en quatre exemplaires entre 1936 et 1938, l'un d'eux étant destiné à Ettore Bugatti en personne. Ce quatrième véhicule aussi connu sous le nom de « La voiture noire », a depuis disparu des radars et fait figure de légende. Une légende qui pourrait valoir 100 millions dollars selon des experts.« La voiture noire » a depuis inspiré aux designers de Bugatti un modèle éponyme, une pièce unique conçue autour de la Bugatti Chiron et présentée en 2019, pour laquelle un amateur de la marque de Molsheim a dépensé 11 millions d'euros nets.Comme ces deux voitures, la Twin Turbo Furious Bugatti La Montre Noire est une montre exclusive réalisée dans de luxueuses finitions. Elle est recouverte d'or noir 18 carats et ornée de 344 saphirs noirs naturels de taille baguette, et dispose également d'un fermoir à boucle déployante en or noir et titane noir, ensemble qui lui confère cette esthétique unique entièrement noire.Dans son boîtier composé de 88 pièces (le grand mouvement à complication est constitué de 832 pièces), la Twin Turbo Furious Bugatti La Montre Noire intègre également un double tourbillon triaxial séquentiel accéléré. La réserve de marche de 48 heures, est quant à elle indiquée côté cadran sur six heures.Pour parfaire l'ensemble, les experts de Jacob & Co. ont enfin doté cette montre unique en son genre, d'un chronomètre monopoussoir inédit pourvu d'un affichage « temps de référence » inspiré des tableaux de panneautage du sport automobile.La Twin Turbo Furious Bugatti La Montre Noire entre au catalogue des créations Bugatti et Jacob & Co. aux côtés de la montre Epic X Chrono elle aussi inspirée du design super-sportives de Bugatti. Son prix ? Un million de dollars (environ 857 500 €).",
    "date": "2020-09-25",
    "heading": "25 septembre",
    "title": "Twin Turbo Furious Bugatti La Montre Noire par Jacob & Co. : actualité automobile, infos, scoop"
}