{
    "article": "Le McLaren Production Centre de Woking, dans le Surrey, accueille depuis peu la production des premiers exemplaires clients de la McLaren 765LT, un modèle sold-out pour l'année 2020 et dont les derniers exemplaires disponibles seront bientôt tous réservés.La sportive de Woking a en effet reçu un accueil plus que favorable de la part des clients de la marque, et les 765 exemplaires promis à la production seront tous vendus d'ici quelques mois. Le plus exclusif des modèles de la gamme McLaren Super Series, a il est vrai des arguments à faire valoir avec sa construction ultra-légère (1 229 kg à sec), son aérodynamique léchée et sa cavalerie de 765 ch et 800 Nm développée par le bloc V8 4.0 litres M840T, associé ici à une boîte 7 rapports SSG. Un package qui permet notamment à cette 765LT de filer à 330 km/h, d'avaler le 0 à 100 km/h en 2.8 secondes et le 0 à 200 km/h en 7 secondes, et de boucler le quart de mile départ arrêté en seulement 9.9 secondes.McLaren Special Operations (MSO) a présenté deux des thèmes autour desquels ont été préparés plusieurs exemplaires de la 765LT, à savoir le thème Strata et le thème Geohex. Le premier offre une représentation de « l'art en mouvement » et propose une livrée composée de la fusion de trois couleurs (Azores Orange, Memphis Red et Cherry Black). 390 heures de travail sont nécessaires à la réalisation de cette peinture à laquelle s'ajoute des étriers de freins couleur Volcano Red et Azores Orange.Le thème Geohex développé autour d'un nid d'abeille en 3D, se compose quant à lui du pack MSO Bespoke Tarmac Black et de la teinte Tokyo Cyan avec des éléments réalisés en finition carbone apparent.Cette finition fait partie des réalisations les plus spectaculaires disponibles au catalogue de MSO, puisque le modèle 765LT est entièrement réalisé en finition carbone apparent (Visual Carbon Fibre). Cette carrosserie 765LT MSO Bespoke Carbon Fibre est également disponible en plusieurs teintes, consultables auprès de McLaren Special Operations.Pour mémoire, la McLaren 765 LT est proposée au prix de 331 347 €.Photo : finition Visual Carbon Fibre",
    "date": "2020-09-24",
    "heading": "24 septembre",
    "title": "McLaren 765LT : premiers clients livrés : actualité automobile, infos, scoop"
}