{
    "article": "Le constructeur au cheval cabré a levé le voile sur une nouvelle création unique développée pour être aussi à l'aise sur route que sur circuit, conçue à l'intention d'un de ses fidèles clients : la Ferrari Omologata.Ce one-off développé autour de la Ferrari 812 Superfast a nécessité deux ans de travail à l'équipe de design dirigée par Flavio Manzoni. Et pour faire de cette Ferrari Omologata un modèle unique au design à la fois futuriste et intemporel, celle-ci entièrement redessiné les lignes 812 Superfast dont elle n'a conservé comme éléments de carrosserie, que le pare-brise et les phares.Ces lignes inspirées aux designers de Maranello par des modèles de course du passé, des images de science-fiction ainsi que des travaux d'architecture moderne, ont ensuite été façonnées à la main par les experts de la marque, à partir de panneaux d'aluminium. Puis cette carrosserie a ensuite été revêtue d'une livrée « Rosso Magma » inédite constituée de trois couches appliquées sur une finition en fibre de carbone foncée, puis agrémentée de décorations « racing ».L'habitacle de la Ferrari Omologato a logiquement fait l'objet d'une préparation sur le même thème, en se dotant de sièges baquets bleu électrique réalisés en cuir et en tissu Jeans Aunde, et équipés de harnais de course à quatre points, qui contrastent dans un habitacle principalement réalisé en finition noire. Les pièces métalliques du tableau de bord et du volant rappellent de leur côté les modèles des années 50 et 60, et une peinture effet martelé utilisée ici et là, est un clin d'oeil aux finitions de modèles prestigieux tels que la 250 GTO ou la 250 LM.Ce one-off Omologata qui constitue le dixième modèle construit par Ferrari sur une plateforme V12 depuis la P540 Superfast Aperta de 2009, conserve enfin la mécanique V12 6.5 litres de 800 ch et 718 Nm qui anime la 812 Superfast et lui permet de filer à 342 km/h, après avoir avalé le 0 à 100 km/h en 2.9 secondes.On a maintenant hâte de découvrir en action ce one-off Omologata, qui selon Ferrari a déjà pris la piste sur son circuit fétiche de Fiorano.",
    "date": "2020-09-25",
    "heading": "25 septembre",
    "title": "Ferrari Omologata : unique : actualité automobile, infos, scoop"
}