{
    "article": "Le pays est désormais ouvert aux vols en provenance de 30 pays. Ses aéroports avaient rouvert à partir du 9 juin pour les vols commerciaux de 19 pays. Vingt-deux pays figurent désormais sur une liste \"à faible risque\", notamment la Grèce, l'Allemagne, l'Autriche, la Bulgarie, la Corée du Sud et l'Australie. Douze autres, dont la France, l'Italie, la Belgique, l'Espagne, le Liban et Israël sont dans la catégorie à risque plus élevé. A partir de samedi, les voyageurs arrivant de ces pays devront se munir d'un certificat prouvant qu'ils ont été testés négatifs au Covid-19, dans les 72 heures avant le voyage. Faute de test dans leur pays, ils seront testés à leur arrivée sur l'île. Jusque-là, le test était obligatoire pour tous les voyageurs. La Grande-Bretagne et la Russie, deux des plus gros marchés touristiques pour l'île, ne figurent dans aucune de ces listes. \"C'est une liste dynamique basée sur les données (épidémiologiques) enregistrées pour chaque pays\", a souligné vendredi le ministre chypriote de la Santé, Constantinos Ioannou, lors d'une conférence de presse. Si le nombre de cas remonte dans un pays de la première liste, \"il sera déclassé en catégorie B, et vice versa\". Les listes sont mises à jour toutes les semaines. Le ministre chypriote de la Santé a en outre indiqué que des tests seraient effectués à tout hasard à l'arrivée. \"Nous attendons 1.500 voyageurs par jour, nous mènerons donc environ 300 tests tous les jours\", a dit M. Ioannou. \"Cela nous permet de comprendre mieux la situation et de revoir nos décisions concernant certains pays, si nécessaire.\" Chypre a rapporté officiellement 985 cas de contaminations au Covid-19 et 19 décès et cherche à relancer son secteur touristique, qui représente environ 15% du produit intérieur brut (PIB). Le ministre des Transports, Yiannis Karousos, a dit à la radio d'Etat espérer 500 vols par semaine à partir de début juillet. Mais le gouvernement estime que le nombre de touristes va baisser de près de 70% cette année, après avoir accueilli près de 4 millions de visiteurs en 2019, pour un revenu de 2,68 milliards d'euros. Nicosie a également annoncé la réouverture dimanche de la plupart des points de passage entre les deux parties de l'île divisée pour les citoyens chypriotes et les résidents. Ils devront cependant être munis d'une preuve qu'ils n'ont pas le Covid-19.",
    "date": "2020-06-19",
    "heading": "Chypre a encore assoupli les restrictions d'entrée sur son territoire, en autorisant à partir de samedi la venue de voyageurs en provenance de France, d'Italie et d'Espagne, pays de l'Union européenne particulièrement touchés par le nouveau coronavirus, ainsi que du Liban voisin.",
    "title": "Chypre autorise les voyageurs venant de la France, l'Italie, l'Espagne et le Liban"
}