{
    "article": "Le deuxième suspect placé en garde à vue après l'attaque au hachoir qui a fait deux blessés graves vendredi à Paris, avant d'être mis hors de cause, a eu \"un comportement héroïque\" selon son avocate. \"Il doit être présenté comme un héros, il a eu un comportement héroïque\", a affirmé Me Lucie Simon au sujet de son client, \"Youssef\" (nom d'emprunt), sorti libre vendredi soir après avoir passé une dizaine d'heures en garde à vue auprès des enquêteurs antiterroristes. \"Youssef était au niveau du boulevard Richard Lenoir, il entend le cri d'une femme, puis d'un homme et voit quelqu'un partir avec un couteau et qui fait tomber ce couteau à l'entrée de la bouche de métro\", raconte-t-elle. \"Mon client, qui a fait cela plusieurs fois dans sa vie, se met à lui courir après pour l'arrêter. Il se dit qu'il a dû agresser une femme, sans se douter du caractère terroriste de l'affaire\", poursuit-elle.\"J'étais en train d'entrer dans ma voiture, quand j'ai entendu les cris d'une femme, a expliqué l'homme au Monde. Je regarde dans mon rétroviseur pour voir ce qui se passe, puis je sors de ma voiture et j'entends cette fois un homme qui crie : \"Non, non, non !\" A ce moment-là, je vois un mec suspect qui court en direction du métro Richard-Lenoir, je suis parti directement pour le suivre.\"\"Il descend en trombe ans le métro, il voit que (le principal suspect) est sur l'autre quai, il crie qu'est-ce que t'as fait ?. L'assaillant le pointe avec un cutter et rentre dans le métro. Mon client arrête de le poursuivre parce qu'il est menacé\", ajoute l'avocate. Une source proche de l'enquête a confirmé les grandes lignes de ce récit qui a valu à \"Youssef\" d'être mis hors de cause vendredi soir.Un comporte qui a été salué par de nombreuses personnalités sur Twitter, comme le chroniqueur télé Eric Naulleau et l'essayiste et ancienne collaboratrice de Chalie Hebdo, Caroline Fourest. L'homme, âgé de 33 ans, de nationalité algérienne et présent depuis moins de dix ans en France, s'est \"ensuite présenté aux policiers pour témoigner. Il a été placé en garde à vue, \"avec une interpellation type affaires de terrorisme : menottes, yeux bandés\", ajoute son avocate. Comme son avocate, le journaliste Mickael Correia, Jean-Luc Mélenchon ou encore, le réalisateur Paul Moreira, de la société de production Premières Lignes visée dans l'attaque, se sont indignées du traitement résercé à celui qu'ils considèrent comme un héros. \"J'ai cru qu'on allait me traiter comme un héros et on m'a mis derrière les barreaux\", a notamment dit cet homme, selon son avocate.",
    "date": "2020-09-27",
    "heading": "L'Algérien de 33 ans, suspecté dans un premier temps d'être un complice de l'attaque devant les anciens locaux de Charlie Hebdo, a a été mis hors de cause. Il s'étonne d'avoir été placé en garde à vue alors qu'il avait tenté de prendre en chasse l'assaillant.",
    "title": "Attaque à Paris : mis hors de cause, le \"deuxième suspect\" pensait qu'il serait \"traité comme un héros\""
}