{
    "article": "Si vous cherchez un vélo à assistance électrique novateur, ne cherchez plus. Avec son look futuriste, le Reevo Bikes vous satisfera pleinement. Développé par la start-up Beno Technologies installée à Dubaï, ce vélo est un concentré de technologies et de design. En premier lieu, Beno Technologies a voulu casser les codes, en développant des roues orbitales. Ainsi, outre l'aspect technologique, ce système offre un design exceptionnel au vélo, puisque le Reevo est dépourvu de moyeux et de rayons. Si la partie motorisation semble assez complexe et inédite sur un vélo (même s'il rappelle le projet Cyclotron), elle reste pourtant simple. Le moteur de 750 watts (une version 250 watts est prévue pour le marché européen) intégré dans la partie arrière basse du cadre entraîne une jante extérieure qui maintient le pneu et laisse ainsi fixe l'intérieur de la roue. Avec cette technologie, la société promet de meilleures performances et en profite pour intégrer de nombreux éléments inédits. Par exemple, un système d'attache dans la roue arrière permet d'y fixer une petite sacoche. En outre, les feux de signalisation à LED d'une puissance de 800 lumens sont directement intégrés aux roues et se déclenchent automatiquement dès que la luminosité baisse. Le feu de freinage et les clignotants sont aussi parfaitement dissimulés dans les roues. Toutefois, si l'innovation est là, on reste dubitatif quant à l'utilisation sous la pluie. Les projections devraient très vite salir la sacoche et les feux... Signalons également que le vélo utilise une fourche monobras à l'avant afin de présenter des lignes toujours plus novatrices.Au guidon de ce vélo, on reste conquis par la présence d'un support pour smartphone qui transforme le Reevo Bikes en modèle connecté. Ici les informations telles que la vitesse, l'autonomie ou le GPS sont visibles. Même s'il attire toutes les convoitises, ce vélo est prêt à décourager les voleurs grâce à un lecteur d'empreinte digitale qui permet d'activer le vélo. Ce système agit également sur l'antivol intégré au cadre. Au-delà de la sécurité passive, le Reevo propose des sécurités actives, tel que le détecteur de mouvement qui déclenche une alerte sur le téléphone du propriétaire. Ce dernier pourra ensuite, grâce à la puce GPS intégrée au cadre, le localiser.L'ensemble est alimenté par une batterie amovible en 48 V qui se recharge en 3 heures. Pour le moment, la firme ne communique pas sur l'autonomie de l'engin. Prévu pour une commercialisation en 2021, ce vélo futuriste soulève de nombreuses questions, notamment sur le rendement du système et la durée de vie des roulements, points faibles des roues orbitales. Mais il faut tout de même souligner l'inventivité et la créativité des ingénieurs qui ont travaillé pendant plus de 4 ans à l'élaboration de ce projet. Le prix reste encore inconnu.",
    "date": "2020-09-25",
    "heading": "25 septembre",
    "title": "Un vélo électrique à roues orbitales : actualité automobile, infos, scoop"
}