{
    "article": "M. Loukachenko est confronté depuis la présidentielle du 9 août à une contestation historique, des dizaines de milliers de personnes sortant dans la rue chaque dimanche à Minsk pour dénoncer sa réélection jugée frauduleuse, en dépit de la répression policière.Quelque 100.000 personnes défilaient sous la pluie à Minsk, selon des journalistes de l'AFP sur place, dont des athlètes connus, un nombre comparable aux semaines précédentes. Le ministère de l'Intérieur a indiqué avoir arrêté environ 200 personnes.Selon l'ONG Viasna, la police a utilisé du gaz lacrymogène à Gomel, deuxième ville du pays, et des grenades assourdissantes à Moguilev (Est). Le ministère de l'Intérieur a démenti ce dernier point. -'Notre présidente'-\"Nous avons élu notre présidente\", a déclaré à l'AFP la manifestante Eleonora Naoumova, brandissant un portrait de la dirigeante d'opposition Svetlana Tikhanovskaïa. \"Nous ne voulons pas vivre dans un camp de concentration\", a ajouté cette designer de 48 ans. Dans le centre de Minsk, des véhicules blindés ont été déployés et plusieurs stations de métro ont été fermées. Le Palais de l'Indépendance, où siège M. Loukachenko et vers lequel des rassemblements massifs ont convergé dernièrement, était hérissé de barrières et lourdement gardé par la police anti-émeutes.Plusieurs places centrales et des centres commerciaux où des manifestants se sont réfugiés par le passé ont également été fermés.\"Si tout imposteur peut être couronné ici, alors pourquoi pas moi ?\", ironise Sergueï Mikhaïlov, 36 ans, affublé d'une couronne en carton distribuée dans une chaîne de fast-food.\"Nous sommes des millions\", a affirmé la rivale de M. Loukachenko, Svetlana Tikhanovskaïa, dans un message publié dimanche sur les réseaux sociaux pour soutenir les manifestants lors du \"50ème jour de nos manifestations\". \"Nous allons gagner\", a-t-elle assuré, rappelant la nature \"pacifique\" du mouvement.Dès samedi, les autorités ont procédé à quelque 150 arrestations, essentiellement de femmes rassemblées pour protester contre le régime, ainsi que de journalistes. Réfugiée en Lituanie, l'opposante Svetlana Tikhanovskaïa, 38 ans, revendique la victoire lors du scrutin d'août, après une campagne électorale lors de laquelle cette novice en politique avait galvanisé les foules.Ces rassemblements surviennent après qu'Alexandre Loukachenko a prêté serment mercredi pour un sixième mandat, provoquant de nouvelles manifestations le jour même. La cérémonie au palais présidentielle n'avait pas été annoncée et s'est déroulée en catimini. \"Cette prétendue investiture est évidemment une farce\", avait dénoncé Svetlana Tikhanovskaïa.- 'Loukachenko doit partir' -Le gouvernement allemand a jugé que \"le secret\" entourant la cérémonie d'investiture était \"révélateur\" des faiblesses du régime et que faute de \"légitimité démocratique\", Berlin ne reconnaissait pas la réélection de M. Loukachenko.Le président français Emmanuel Macron doit effectuer pour sa part de lundi à mercredi sa première visite en Lituanie et en Lettonie, deux Etats baltes qui espèrent son appui face à la crise politique au Belarus voisin et aux pressions russes.L'UE a indiqué ne pas reconnaître la légitimité de M. Loukachenko, tout comme les Etats-Unis. \"Ce qui se passe en Biélorussie, c'est une crise de pouvoir, un pouvoir autoritaire qui n'arrive pas à accepter la logique de la démocratie et qui s'accroche par la force. Il est clair que Loukachenko doit partir\", a déclaré pour sa part M. Macron dimanche dans un entretien au Journal du dimanche (JDD).M. Loukachenko, qui accuse les Occidentaux d'avoir fomenté la protestation, a promis une vague réforme constitutionnelle pour répondre à cette crise politique mais il a exclu tout dialogue avec les détracteurs du régime qu'il pilote depuis 1994.Il a demandé l'aide de son homologue russe Vladimir Poutine, qui a promis un soutien sécuritaire à Minsk, si nécessaire, et promis au Bélarus un prêt de 1,5 milliard de dollars.Le régime bélarusse a emprisonné de nombreux cadres du Conseil de coordination de l'opposition crée par Mme Tikhanovskaïa. D'autres ont dû fuir leur pays.",
    "date": "2020-09-27",
    "heading": "La police bélarusse a arrêté environ deux cents personnes lors d'un nouveau rassemblement d'opposition de dizaines de milliers de personnes dimanche contre le président Alexandre Loukachenko, qui a prêté serment de manière inattendue cette semaine, malgré un mouvement de contestation sans précédent.",
    "title": "Bélarus: centaines d'arrestations lors d'une nouvelle marche de l'opposition"
}