{
    "article": "Cet avion de transport militaire Antonov An-26 s'est écrasé à l'atterrissage vendredi soir à deux kilomètres de l'aéroport militaire de Tchougouïv, à une trentaine de kilomètres au sud-est de Kharkiv.\"L'Ukraine a perdu 26 de ses fils\", a déclaré sur Facebook Volodymyr Zelensky, décrétant une journée de deuil national samedi.Volodymyr Zelensky s'est rendu sur le lieu de l'accident, puis a rendu visite à l'unique survivant, Vyatcheslav Zolotchevsky, un étudiant de 20 ans, à l'hôpital militaire de Kharkiv, selon une photo postée par le président ukrainien sur Facebook, montrant le blessé alité, des pansements à la tête et à un bras.Le jeune homme \"a repris connaissance près de la carcasse de l'An-26\", a écrit M. Zelensky. \"L'avion était détruit, il y avait du feu, l'obscurité et des corps tout autour. Une des personnes était en feu\", a-t-il ajouté, précisant que M. Zolotchevsky avait tenté de le secourir, saluant son \"héroïsme\".Ce second étudiant, qui avait également survécu à la catastrophe dans un état \"extrêmement grave\", est ensuite décédé à l'hôpital samedi matin, selon le ministre de la Santé.Selon les médecins, la vie de M. Zolotchevsky n'était pas en danger malgré une commotion cérébrale. Au total, l'avion transportait 27 personnes, sept membres d'équipage et 20 étudiants de l'université nationale de l'aviation de Kharkiv (est). La plupart des étudiants à bord étaient âgés de 19 à 22 ans1.- Atterrissage d'urgence -\"Il est difficile de trouver les mots pour exprimer la douleur de cette perte\", a déclaré le président Zelensky, affirmant qu'une enquête était en cours pour établir rapidement les causes de l'accident.Selon de premières informations, le commandant de l'équipage qui pilotait l'appareil a signalé une panne de l'un des moteurs sept minutes avant le crash et demandé de pouvoir atterrir d'urgence, ont indiqué dans un communiqué les services de sécurité ukrainiens (SBU). Les étudiants n'étaient pas impliqués dans le pilotage, a ajouté le SBU, précisant qu'un instructeur était aux commandes. Le ministre de la Défense Andriï Taran a affirmé que \"l'avion a en toute vraisemblance touché le sol avec son aile\", selon un communiqué de son ministère.Le ministre a indiqué que, selon des informations préliminaires, un des capteurs du moteur gauche avait été défectueux, précisant que les résultats définitifs seraient présentés après l'analyse des boîtes noires de l'avion.L'appareil avait été construit en 1977 mais pouvait encore voler trois ans sans rénovations, a assuré le ministre, précisant que l'avion avait effectué six décollages et cinq atterrissages vendredi. Tous les vols d'Antonov An-26 sont dorénavant suspendus, ont annoncé des responsables.Plusieurs messages de condoléances ont été envoyés depuis vendredi par des leaders étrangers, dont le président polonais Andrzej Duda, le Premier ministre canadien Justin Trudeau et le chef de la diplomatie de l'Union européenne Josep Borrell.\"Nous adressons nos sincères condoléances aux familles et aux proches des étudiants, officiers et membres d'équipage tués et blessés dans le crash\", a indiqué l'ambassade américaine en Ukraine sur Facebook.La ville de Tchougouïv compte 30.000 habitants et se trouve à une centaine de kilomètres à l'ouest de la ligne de front qui sépare les territoires qui sont sous le contrôle du gouvernement ukrainien de ceux qui sont aux mains des séparatistes pro-russes.L'Antonov An-26 est un avion de transport léger conçu en Ukraine à l'époque soviétique. Long de 24 mètres, il peut voler à une vitesse de croisière de 440 km/h. Plusieurs avions militaires se sont écrasés en Ukraine lors de vols d'entraînement ces dernières années.",
    "date": "2020-09-26",
    "heading": "Le président ukrainien Volodymyr Zelensky s'est rendu samedi au chevet de l'unique survivant du crash d'un avion de transport militaire lors d'un vol d'entraînement dans l'est de l'Ukraine, dans lequel 26 personnes ont péri, pour la plupart des élèves d'une école militaire.",
    "title": "Crash d'avion en Ukraine: 26 morts, Zelensky au chevet de l'unique survivant"
}