{
    "article": "Le couvre-feu nocturne à Melbourne, deuxième ville d'Australie, sera levé lundi, près de deux mois après avoir été imposé. Seuls 16 nouveaux cas de contamination et deux décès ont été enregistrés dimanche dans l'Etat et le nombre de cas actifs est passé sous les 400 pour la première fois depuis le 30 juin.Les 5 millions d'habitants de Melbourne pourront désormais sortir de chez eux à tout moment pour travailler, faire du sport ou faire les courses. Mais ils devront rester dans un rayon de cinq kilomètres autour de leur domicile, sous peine d'une amende de près de 5.000 dollars australiens (3.000 euros).\"Personne n'a le droit de gâcher ce que les habitants du Victoria ont fait, et de propager potentiellement la maladie\", a déclaré Daniel Andrews, Premier ministre de l'Etat du Victoria, dont Melbourne est la capitale. Par contre, l'Etat de New York, ancien épicentre de l'épidémie aux Etats-Unis, a enregistré, pour la première fois depuis le 5 juin, plus de 1.000 cas de contamination en une journée.La situation est cependant bien meilleure qu'au printemps, au plus fort de la crise. Mercredi, les restaurants de la ville de New York, qui servaient déjà en extérieur, pourront rouvrir leurs salles, à 25% de leur capacité.Rangoun, capitale économique et plus grande ville de Birmanie, est confrontée à une flambée d'infections qui fait craindre aux médecins des milliers de nouveaux cas dans les prochains jours.Le Covid-19 a déjà fait près d'un million de morts et plongé l'économie dans une profonde récession.Ainsi, sur sur les neuf premiers mois de l'année, la Tunisie a perdu 60% de ses recettes touristiques, essentielles pour les finances du pays. A Bruxelles, bars et cafés devront fermer leurs portes dès 23H00 à partir de lundi et les tifosi sont frustrés: pour l'instant, les stades italiens ne doivent pas accueillir plus de mille supporteurs.Ces strictes mesures de précaution provoquent mécontentement et protestations dans certains pays, comme à Londres où dix personnes ont été arrêtées et quatre policiers blessés samedi lors d'une manifestation qui a rassemblé des milliers d'opposants aux restrictions.- Course au vaccin -L'Organisation mondiale de la santé redoute désormais que la pandémie ne fasse finalement deux millions de morts si le monde ne se mobilise pas fortement, et les appels se multiplient pour partager équitablement de futurs vaccins.La course au vaccin est lancée et chaque pays veut s'assurer que sa population pourra disposer de doses suffisantes. Etats-Unis, Europe et Japon ont déjà réservé plus de la moitié des doses qui seraient disponibles dans un premier temps.A l'Assemblée générale annuelle de l'ONU, l'Amérique latine et l'Australie ont réclamé un accès libre aux futurs vaccins.L'Inde, le plus grand fabriquant de vaccins au monde, utilisera ses ressources dans la lutte contre la pandémie \"pour aider toute l'humanité\", a promis samedi son Premier ministre Narendra Modi. Au total dans le monde, on a recensé 993.438 morts depuis fin décembre, selon un bilan établi par l'AFP samedi à 11h00 GMT.Plus de 32,6 millions de cas d'infection ont été officiellement diagnostiqués, dont au moins 22,3 millions aujourd'hui considérés comme guéris.Les États-Unis sont le pays le plus touché en nombre de morts et de cas, avec 204.486 décès. Viennent ensuite le Brésil avec 141.406 morts, l'Inde avec 93.379 morts, le Mexique avec 75.844 morts et le Royaume-Uni avec 41.936 morts.En Espagne, la région de Madrid s'apprête à étendre à de nouvelles zones les restrictions en vigueur. A partir de lundi, 167.000 habitants supplémentaires - soit un peu plus d'un million de personnes - ne pourront sortir de leur quartier que pour aller travailler, se rendre chez le médecin ou emmener leurs enfants à l'école.Au Royaume-Uni, près de la moitié du Pays de Galles va faire l'objet d'un confinement local: à partir de 18h00 dimanche, il sera interdit d'entrer dans les villes de Cardiff et de Swansea ou d'en sortir sans raison professionnelle ou scolaire.En France, un collectif de médecins a reclamé la mise en place \"dès ce week-end\" de \"mesures drastiques\" pour éviter \"une deuxième vague bien plus difficile à gérer pour les hôpitaux et les services de réanimation que la première\".",
    "date": "2020-09-27",
    "heading": "La pandémie de Covid-19 s'approche du chiffre symbolique d'un million de morts, neuf mois après son déclenchement, avec un regain de contaminations à New York ou à Rangoun mais une accalmie à Melbourne.",
    "title": "Coronavirus: Melbourne lève son couvre-feu, à l'approche du million de morts dans le monde"
}