{
    "article": "Les électeurs ont rejeté à 61,7% l'initiative populaire lancée par la droite populiste de l'UDC, premier parti du pays, qui dénonce \"une immigration incontrôlée et démesurée\" et juge les emplois menacés par l'Accord sur la libre circulation des personnes (ALCP) signé en 1999 avec l'Union européenne (UE).Un résultat d'autant plus parlant que le taux de participation a été très élevé autour de 59%.La présidente de la Commission européenne Ursula von der Leyen a salué comme un \"signal positif\" le vote des Suisses.Si les sondages laissaient à penser que le cavalier seul de l'UDC était voué à l'échec, le résultat n'en était pas moins le plus attendu parmi toute une série de sujets sur lesquels les Suisses ont eu à se prononcer dimanche, comme le veut la tradition de la votation. Tous les autres partis et les milieux économiques s'étaient fermement prononcés en faveur de frontières ouvertes avec une UE qui est le plus important partenaire commercial de la Suisse. Et les régions frontalières suisses dépendent fortement de la main d'oeuvre venue des pays voisins par dizaines de milliers tous les jours.Pour autant, ce oui ne veut pas dire que les relations avec l'UE sont sans nuages. Depuis plusieurs années, Bruxelles souhaite conclure un accord-cadre institutionnel avec Berne pour simplifier les relations bilatérales. Cet accord est loin de faire l'unanimité, à gauche comme à droite.L'UDC entend \"s'assurer qu'on ne rentre pas petit à petit dans l'Union européenne\", a d'ailleurs souligné Céline Amaudruz, une des responsables du parti sur la chaîne publique RTS.A l'inverse, le chef du groupe parlementaire socialiste au Parlement Roger Nordmann estime que les Suisses ont signalé leur attachement aux relations bilatérales, qui fonctionnent bien depuis 20 ans. \"La Suisse envoie aujourd'hui un signal fort à l'Europe\", a-t-il déclaré sur RTS. Il y a seulement six ans, les Suisses avaient approuvé, à une très courte majorité mais à la surprise des experts, une première initiative populaire de l'UDC réintroduisant des quotas de migrants, notamment européens. Craignant des représailles de l'UE, Berne avait adouci le texte de mise en oeuvre de l'initiative.En 1992, les Suisses avaient également voté \"non\" à l'entrée de leur pays dans l'Espace économique européen, un accord signé par les Etats membres de la Communauté européenne - l'ancêtre de l'UE - et les pays membres de l'Association européenne de libre-échange (AELE).Depuis, Berne et Bruxelles ont signé plusieurs accords bilatéraux. Un premier paquet de sept accords, incluant l'ALCP, a été validé par le peuple suisse en 2000 par 67,2 % des voix. - Papa poule -Le large oui (60,3%) au référendum sur le congé paternité permet à la Suisse de rattraper un peu de son retard face à ses pairs en Europe.\"Le congé paternité dispose enfin de plus de temps qu'un déménagement\", a déclaré Adrian Wüthrich, membre du comité en faveur du congé paternité.Si depuis 2005, la loi accorde aux mères en activité 14 semaines de congés payés après la naissance d'un enfant, les pères eux n'avaient droit qu'à un ou deux jours s'ils sont employés. Et rien pour les indépendants.\"Ce résultat montre que la société a évolué et que l'heure n'est plus à un modèle où la femme doit rester à la maison\", souligne Philippe Gnaegi, le directeur de Pro Familia, un groupement d'organisations familiales, cité par l'agence ATS.Après d'innombrables tentatives, le parlement fédéral a adopté en septembre 2019 un congé paternité de deux semaines. Il restait aux Suisses à se prononcer par référendum.En France, les autorités ont annoncé la semaine dernière que la durée du congé de paternité allait doubler et passer à 28 jours.- Chasse et avions de chasse -Les Suisses ont en revanche rejeté à 51,9% une révision de la loi sur la chasse adoptée par le Parlement face à la progression du nombre de loups, selon la dernière projection de l'institut de sondage gfs.bern. Les cantons peuvent actuellement autoriser un tir lorsqu'un loup cause des dégâts importants mais la révision aurait permis d'agir de façon préventive.Ils ont adopté à une majorité encore plus courte (50,1%), l'enveloppe maximale de 6 milliards de francs (5,6 milliards d'euros) qui permettra aux force aériennes de se doter d'une nouvelle flotte.Les Forces aériennes disposent aujourd'hui de 26 F-5 Tiger d'une quarantaine d'années et ne servant plus qu'à l'instruction et de 30 F/A-18 qui devront être retirés du service vers 2030.",
    "date": "2020-09-27",
    "heading": "Les Suisses ont dit non à une large majorité à une limitation de l'immigration des ressortissants de l'Union européenne, au grand soulagement des milieux économiques, et ont voté en faveur d'un congé paternité de deux semaines quand les jeunes pères n'avaient jusqu'ici droit qu'à un jour ou deux.",
    "title": "Suisse: oui au congé paternité, non aux entraves à l'immigration de citoyens de l'UE"
}