{
    "article": "La Turquie, voisine de l'Irak, a lancé dimanche des raids aériens contre des positions du Parti des travailleurs du Kurdistan (PKK, kurde turc), qui dispose de bases et camps d'entraînement dans les montagnes du Kurdistan irakien (nord).Malgré les protestations officielles de Bagdad, la Turquie a héliporté mercredi des commandos de forces spéciales qui agissent désormais au sol au Kurdistan, en plus des frappes aériennes --régulières dans la zone.\"Un berger a été tué jeudi, il est la première victime civile\" de l'offensive aérienne et terrestre turque, a affirmé à l'AFP Ihssan Chalabi, responsable à Bradost, une communauté de villages de la province d'Erbil, aux confins de la Syrie, de la Turquie et de l'Irak. La victime était âgée de 36 ans, selon des sources locales.L'ampleur exacte de l'opération turque \"Griffes du tigre\" n'est pas connue dans l'immédiat, faute d'accès à la zone. Mais elle est plus limitée que les offensives d'envergure lancées ces dernières années par Ankara en Syrie contre des combattants kurdes syriens.Selon des militants, de nombreuses familles ont fui la zone des affrontements dans le nord de l'Irak, le PKK affirmant que ses combattants répondaient aux tirs des forces turques.A deux reprises cette semaine, Bagdad a convoqué l'ambassadeur turc qui a répondu que son pays poursuivrait son action contre le \"terrorisme\" aussi longtemps que Bagdad n'aurait pas expulsé le PKK, une organisation considérée comme \"terroriste\" par la Turquie, les Etats-Unis et l'Union européenne. Jeudi, l'Arabie saoudite, rival régional de la Turquie, a dénoncé les opérations turques en Irak, de même que des bombardements d'artillerie iraniens ayant visé d'autres groupes kurdes rebelles hostiles, eux, au pouvoir de Téhéran.Toutefois, pour les experts, il est improbable que la Turquie ait lancé son opération aérienne et terrestre sans en avoir informé Bagdad et les autorités autonomes du Kurdistan irakien.Le PKK est également un adversaire pour le pouvoir à Bagdad et un concurrent pour les autorités kurdes irakiennes, qui tentent en vain depuis des années de faire partir ses combattants. Pour cette raison notamment, ils tolèrent le maintien d'une dizaine de postes militaires turcs au Kurdistan depuis 25 ans.Le PKK livre une sanglante guérilla sur le sol turc depuis 1984. Le conflit entre l'Etat turc et les combattants kurdes a fait plus de 40.000 morts, dont de nombreux civils, depuis son déclenchement.",
    "date": "2020-06-19",
    "heading": "Un berger irakien a été tué dans un raid de l'aviation turque, la première victime civile dans l'offensive lancée par la Turquie contre des rebelles kurdes dans le nord de l'Irak, a indiqué vendredi à l'AFP un responsable local.",
    "title": "Irak: un civil tué dans un raid aérien turc "
}