{
    "article": "Après Londres et New York, la semaine de la mode milanaise a dû s'adapter aux règles de distanciation physique imposées par la pandémie de Covid-19, même si plus d'une vingtaine de maisons, dont Valentino, Fendi, Dolce & Gabbana, Etro, Ferragamo ou Max Mara, ont fait le pari de convier physiquement leurs clients.Parmi eux, le chanteur Mika, invité par Valentino. \"Le défilé était magnifique, j'ai surtout aimé ce casting non traditionnel fait d'hommes et de femmes très différents, très représentatifs du monde d'aujourd'hui\", a-t-il déclaré à l'AFP.Revue de tendances.Viva l'ItaliaQue l'on puisse ou non voyager vers l'Italie l'été prochain, il sera au moins possible de le faire à travers les collections proposées cette semaine à Milan.On ira en Sicile grâce à la collection patchwork de Dolce et Gabbana qui reprend les motifs chers à la maison évoquant la chaleur, les couleurs, la richesse de l'île.Chez Etro on est transporté sur la côte amalfitaine, la reprise colorée du motif Paisley cher à la marque, la légèreté des formes, les caftans sont autant de promesses pour de belles promenades sur les plages de la Riviera. Chez Pucci, Capri, l'île du \"Mépris\", du glamour et des arts est à l'honneur avec des imprimés d'archives de hauts lieux locaux, \"Piazzetta di Capri\", le club huppé \"La Canzone del Mare\", et la villa Conchiglia réinterprétés dans des couleurs sorbets.Chez Max Mara, la référence est artistique, la collection rend hommage à la Renaissance Italienne avec ici et là l'application de motifs hexagonaux évoquant les sols en mosaïques des plus beaux \"duomi\" (cathédrales) italiens.Réinterpréter le passéLe confinement a aussi été l'occasion pour les maisons italiennes de retourner dans leurs archives pour proposer la réinterprétion de pièces phares. A l'instar de Versace qui a mis au cœur de sa collection le motif Trésor de la Mer inventé par Gianni Versace dans les années 1990 : des motifs sous-marins qui ont servi de fil conducteur à toute la collection.Chez Fendi, la collection prend son inspiration des linges de maison finement brodés de la famille de Silvia Venturini Fendi. Chez Marni une collection de manteaux fabriqués à partir de pièces de collections précédentes ont ensuite été peints avec les mots envoyés par les amis du créateur Francesco Risso dans des échanges épistolaires lors du confinement.Dolce et Gabbana ont eux utilisé pour toute leur collection de tissus dont ils disposaient déjà pour éviter d'en produire de nouveaux.Broderies, dentelle et crochetLa broderie, la dentelle, le crochet ont aussi inondé les collections de Milan. Chez Valentino la dentelle est coupée au laser ou faite de paille. Le créateur a installé son défilé dans les espaces bruts d'une ancienne usine rehaussés de fleurs et de plantes.Fil rouge de toute la collection Fendi, la broderie est appliquée sur les robes, les manteaux, les accessoires; on la retrouve aussi chez Armani, précieuse et scintillante, mais aussi chez Alberta Ferretti sur des petites capes, des mini-robes à manches bouffantes, des salopettes ou de grandes robes caftan. Chez Ferragamo, des broderies florales ornent un beau manteau pour homme. Chez Prada, les perforations dans les sous-pulls composent une version grunge de la broderie à l'anglaise.La mode pantouflarde chicPantalons pyjama en soie chez Armani, pantoufles portées avec tailleurs chez Fendi, caftans chemises de nuit chez Etro, mais aussi sweatshirts à capuche chez Max Mara, autant de réminiscence du confinement et du temps passé à la maison. La mode italienne anoblit la tendance, utilisant des matières précieuses et gardant en mémoire l'importance du confort que les vêtements ont représenté pendant cette période d'enfermement.",
    "date": "2020-09-27",
    "heading": "Le rideau est tombé dimanche sur la Fashion Week de Milan avec le défilé très attendu de Valentino, qui avait exceptionnellement choisi la capitale lombarde plutôt que Paris pour la présentation de sa nouvelle collection Printemps-Eté Hommes et Femmes 2021.",
    "title": "Les tendances à la Fashion Week de Milan : Viva l'Italia!"
}