{
    "article": "Le troisième passager, une femme d'une soixantaine d'années, avait réussi à regagner la côte par ses propres moyens, après que le Be Bop, un voilier de 11 mètres, victime des vents violents sur l'île de Beauté, eut rompu son mouillage et heurté des hauts-fonds près de la côte, avant de se disloquer et de couler.Le voilier, qui avait mouillé à l'Isolella, sur la rive sud du golfe d'Ajaccio, a rompu ses amarres peu après minuit. Le corps de l'homme retrouvé, repéré dans la nuit par l'équipage d'un des hélicoptères de secours, a pu être ramené sur la plage à Ajaccio vers 06H00 du matin.Les recherches se poursuivent pour trouver le deuxième homme qui est toujours porté disparu. Mais les conditions météorologiques sont très difficiles pour les sauveteurs, alors que la Corse était en alerte orange pour vent violent et vague-submersion depuis vendredi jusqu'à samedi 04H00: des rafales de vent ont été mesurées à plus de 90 km/h, avec une mer forte et des creux allant jusqu'à quatre mètres.Dans la nuit, un plongeur des pompiers avait réalisé une inspection sommaire de l'épave sans pouvoir retrouver trace des deux hommes alors portés disparus, un sexagénaire et un septuagénaire.D'importants moyens ont été déployés pour cette opération de sauvetage, dont un hélicoptère de la sécurité civile, un hélicoptère des pompiers, le remorqueur d'intervention, d'assistance et de sauvetage Abeille Flandre, prépositionné en Corse-du-Sud, et un navire de la Société nationale de sauvetage en mer (SNSM), sans compter des patrouilles terrestres des pompiers.Dès vendredi, du fait de cette alerte orange, la préfecture avait appelé à limiter les déplacements, respecter les interdictions d'usage du feu, éviter le littoral et écouter les médias locaux.",
    "date": "2020-09-26",
    "heading": "Un homme a perdu la vie et un autre est toujours porté disparu après le naufrage d'un voilier de plaisance dans la baie d'Ajaccio dans la nuit de vendredi à samedi, a annoncé la préfecture maritime samedi, dans son dernier bilan.",
    "title": "Ajaccio: un mort et un disparu après le naufrage d'un voilier"
}