{
    "article": "Avant la pandémie, SARA Pérou transportait jusqu'à l'hôpital de Lima principalement des touristes étrangers, accidentellement blessés dans la ville andine de Cusco ou dans la citadelle inca de Machu Picchu.Le tourisme s'étant arrêté en mars avec la crise sanitaire, la compagnie s'est adaptée et effectue désormais ce qu'elle dénomme \"des vols covid\". \"A Lima il y a des hôpitaux spécialisés, du personnel formé, tout ce que nous n'avons pas ici en province\", à l'hôpital d'Ayacucho, dans la Cordillère des Andes, indique à l'AFP Yda Pozo.Inquiète, la femme de 38 ans prend place à côté de son mari, atteint du nouveau coronavirus et dans un état critique, alors que le bimoteur Beechcraft B200 King Air s'envole dans le ciel des Andes en direction de la capitale péruvienne. Pendant les 40 minutes de vol, le patient voyage sur un brancard inséré dans une \"capsule de protection\". Il est assisté par un médecin et une infirmière, qui lui fournissent de l'oxygène et lui font des injections, ce qui donne à l'avion des airs de service de soins intensifs. Le docteur Tulio Peñuela et l'infirmière Michelle Chacon, vêtus de combinaisons de biosécurité et d'un masque de protection faciale, tout comme les pilotes isolés dans leur cabine, adaptent leurs moindres gestes aux soubresauts de l'avion.Pour le Dr Peñuela, il s'agit \"de faire en sorte que le patient soit dans des conditions identiques ou meilleures\" qu'à l'hôpital. Une fois sur le tarmac de la base militaire de Lima, adjacente à l'aéroport international Jorge Chavez, et le patient transféré dans une ambulance, Michelle Chacon souffle enfin: \"encore aujourd'hui nous avons contribué à sauver une vie\". - \"Tu peux le faire\" -Ayacucho se trouve à 330 km au sud de Lima à vol d'oiseau, mais le voyage à travers les routes étroites des hauts plateaux péruviens, long de 560 km, dure neuf heures.Mais il existe des villes péruviennes où l'accès terrestre est encore plus contraignant. C'est le cas d'Iquitos, située dans la jungle, là où naît le fleuve Amazone, où pour se rendre à Lima, à plus de 1.000 km au sud-ouest, il faut emprunter des pistes et parfois même un bateau pour naviguer sur les rivières sillonnant la jungle. Mais il ne faut que deux heures et demie au Beechcraft pour transporter Juan Carlos Lara, 59 ans, jusqu'à son lit d'hôpital de Lima. L'homme, placé dans la \"capsule de protection\", était très anxieux pendant le vol. \"Allez, papa, tu peux le faire\", lui a répété sans cesse sa fille, Andrea Lara, elle-même médecin. Finalement, un sédatif lui a été administré pour garder ses constantes stables.\"Ce sont tous des transferts compliqués car les patients arrivent avec des complications ou avec un risque élevé de complications\", indique à l'AFP Ismael Escalante, le coordinateur de SARA Pérou qui ne déplore pour l'heure qu'un décès en vol.Et sur la cinquantaine de patients gravement malades transportés sous assistance respiratoire, 15 étaient des médecins. Car les services de l'avion médicalisé sont réclamés principalement par le ministère de la Santé ou d'autres entités publiques ou privées comme l'Association des médecins péruviens, dans un pays où le coronavirus a tué 193 médecins.Et bien que ces vols covid coûtent très cher, entre 10.000 et 15.000 dollars, certaines familles ont organisé des \"chanchas\" (collectes) entre parents et amis pour financer le transfert d'un être cher à Lima. Le Pérou, 33 millions d'habitants, est le troisième pays d'Amérique latine à compter le plus de décès, après le Brésil et le Mexique, avec 32.142 morts, selon un bilan officiel samedi. Mais proportionnellement à sa population, le Pérou a le taux de mortalité du coronavirus le plus élevé au monde (98,68 décès pour 100.000 habitants), selon l'Université américaine John Hopkins.Signe encourageant, le pays a enregistré jeudi le nombre de décès quotidien le plus bas depuis 5 mois.",
    "date": "2020-09-27",
    "heading": "Le Pérou et son médiocre réseau routier sinueux ne laisse que les airs comme seule alternative aux urgences vitales de malades du coronavirus. Un petit avion qui, autrefois, transportait des touristes s'est reconverti en ambulance des airs et sauve aujourd'hui des vies.",
    "title": "Coronavirus: l'avion-ambulance qui sauve des vies au Pérou"
}