{
    "article": "La pandémie du nouveau coronavirus a fait au moins 998.463 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 11H00 GMT.Plus de 32,9 millions de cas d'infection ont été officiellement diagnostiqués depuis le début de l'épidémie, dont au moins 22,5 millions sont aujourd'hui considérés comme guéris.Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 204.499 décès. Viennent ensuite le Brésil avec 141.406 morts, l'Inde avec 94.503 morts, le Mexique avec 76.243 morts et le Royaume-Uni avec 41.971 morts.- France : les médecins inquiets -La France devra affronter, \"si rien ne change\", une \"épidémie généralisée\" pendant de longs mois, avec un système de santé \"incapable de répondre à toutes les sollicitations\", a prévenu le président du conseil national de l'Ordre des médecins. \"La deuxième vague arrive plus vite que nous le redoutions\", a déclaré Patrick Bouet. - Australie : levée de restrictions -Le couvre-feu nocturne à Melbourne sera levé à compter de lundi, près de deux mois après avoir été imposé dans la deuxième ville d'Australie pour endiguer la flambée de cas de coronavirus.Mais les habitants seront tenus de demeurer dans un rayon de cinq kilomètres autour de chez eux, encourant sinon une amende de près de 5.000 dollars australiens (3.000 euros).- Mécontentements à Madrid et Paris -Plusieurs centaines de personnes ont manifesté dimanche à Madrid, en Espagne, contre le reconfinement partiel décrété dans certaines zones populaires de la région de la capitale espagnole. \"Ce n'est pas du confinement, c'est de la ségrégation!\", scandaient les manifestants. A Paris quelques dizaines de restaurateurs, patrons de bars et discothèques et représentants du secteur de l'hôtellerie-restauration se sont rassemblés devant l'hôtel des Invalides pour protester contre le durcissement des mesures sanitaires touchant leurs établissements.Le gouvernement a durci jeudi les mesures sanitaires dans onze grandes villes françaises dont Paris, où les bars doivent fermer à 22H00 (20H00 GMT) à compter de lundi.- Confinement local au Pays de Galles -Au Royaume-Uni, près de la moitié du Pays de Galles fait l'objet d'un confinement local depuis 18H00 dimanche : il est interdit d'entrer dans les villes de Cardiff et de Swansea ou d'en sortir sans raison professionnelle ou scolaire.- Bruxelles : bars fermés à 23H00 -Les bars et cafés de Bruxelles devront fermer leurs portes dès 23H00 à partir de lundi face à la recrudescence de cas de Covid-19.Tous les autres commerces vendant des boissons ou des aliments devront fermer à 22H00 et la consommation alimentaire sera interdite sur les marchés.- Deux milliards USD pour Qatar Airways -La compagnie aérienne Qatar Airways, doublement affectée par un boycott régional et la pandémie de Covid-19, a indiqué dimanche avoir reçu près de 2 milliards de dollars d'aide publique pour faire face à l'\"une des années les plus difficiles\" de son histoire.- Roland-Garros avec restrictions -Le tournoi de tennis de Roland-Garros, retardé de six mois en raison de la pandémie, a débuté dimanche avec une jauge réduite à mille spectateurs quotidiens.Parmi les restrictions pour les joueurs, des tests PCR répétés, l'obligation stricte de loger dans un des deux hôtels qui leur sont réservés en quasi exclusivité. Interdiction d'en sortir sous peine de se voir retirer leur accréditation, sauf pour se rendre au stade leurs jours de match, pour s'entraîner, ou impératif médical.",
    "date": "2020-09-27",
    "heading": "- Près d'un million de morts",
    "title": "Coronavirus : le point sur la pandémie"
}