{
    "article": "Va-t-on se diriger vers un reconfinement lors de la période de l'Avent, pour sauver Noël, comme le préconisaient Esther Duflo et Abhijit Banerjee, prix Nobel d'économie ? Olivier Véran assure que non. \"Aller anticiper un confinement de trois semaines me semble de l'ordre de la prédiction, or je préfère l'anticipation. Je ne me projette pas à dans 2 mois avec des plans à la comète\", a lancé le ministre de la Santé sur RTL, ce dimanche 27 septembre.\"Nous ne voulons pas confiner le pays, même si la Suède, Cardiff ou l'Espagne le font. Nous ne voulons pas arrêter totalement la vie économique, sociale, culturelle des Français\", a rajouté Olivier Véran. Esther Duflo et Abhijit Banerjeede avaient estimé qu'il s'agissait de la meilleure solution pour contrer la reprise de l'épidémie de coronavirus dans une tribune publiée dans le journal Le Monde, samedi 26 septembre. \"Les citoyens responsables vont bientôt faire face à des dilemmes cornéliens entre leurs différents devoirs, et il est déraisonnable de ne pas les guider dans ces choix. Les rassemblements familiaux, avec leurs longs moments de convivialité autour d'une table (sans parler des cantiques et des chansons à boire), sont malheureusement propices aux contaminations.\", avaient-ils écrit.Un mal inévitable en attendant un meilleur accès aux tests ?La baisse des températures conjuguée à ces moments en famille laissait craindre au binôme une augmentation massive des contaminations. Le reconfinement du 1er au 20 décembre leur apparaît dès lors comme la plus sage décision à prendre en attendant un meilleur accès aux tests. Et de demander \"aux familles de rester chez elles et de ne pas anticiper les vacances en se précipitant chez les grands-parents\". Les économistes sont toutefois conscients des éventuelles conséquences financières d'une telle mesure. \"Le coût pour l'économie serait important, mais moins que d'avoir à annuler Noël ou qu'un reconfinement dans des circonstances bien pires quinze jours plus tard\", arguaient-ils. Esther Duflo et Abhijit Banerjee ont aussi la réplique concernant le suivi éducatif des enfants : \"Les deux dernières semaines de cours avant les vacances pourraient se faire en ligne.\"Selon eux, le mérite de leur solution consiste \"à prendre de l'avance sur le virus\" et celle-ci \"pourrait, être perçue comme le prix à payer pour une récompense immédiate, un effort collectif pour sauver Noël...\".",
    "date": "2020-09-27",
    "heading": "Une période de fin d'année juste avant Noël confinée, c'est ce que préconisaient les prix Nobel d'économie Esther Duflo et Abhijit Banerjee afin de limiter la progression de l'épidémie de Covid-19 dans une tribune publiée dans Le Monde. Dimanche 27 septembre, Olivier Véran a rejeté l'idée sur RTL.",
    "title": "Reconfinement préventif avant Noël : Olivier Véran a tranché"
}