{
    "article": "\"Nous avons de la place pour 50 à 75 personnes\", affirme à l'AFP Jens-Peter Golde, le maire de cette cité de 31.000 habitants de l'Etat régional du Brandebourg.A l'entrée du centre-ville, des lettres multicolores géantes peintes sur un pan de mur attirent l'œil: \"Diversity is our future\" (\"la diversité est notre avenir\"). Au troisième étage de l'Hôtel de Ville, Jens-Peter Golde compte bien mettre en application cette devise informelle.\"Quand on voit les images du (camp grec de migrants ravagé par les flammes) de Moria, il ne s'agit pas de disserter sur de grandes décisions politiques, il s'agit de morale\", assure l'édile. \"Nous allons bien ici et nous avons la possibilité (de venir en aide) à des gens dans le besoin\", ajoute cet homme sans étiquette politique.Dans la ville située à 60 km au nord-ouest de Berlin, un vent d'émotion a soufflé devant les photos de gens dormant à même le bitume, après la destruction de leur abris de misère sur l'île grecque de Lesbos.Berlin a décidé dans la foulée d'accueillir 1.553 migrants, essentiellement des familles, actuellement coincées sur cinq îles grecques de la mer Egée. Et Neuruppin veut prendre sa part, comme 173 villes du pays dont seulement 16 dans l'ancienne Allemagne de l'Est. \"Nous avons des places immédiatement disponibles\" dans des foyers pour demandeurs d'asile ou des appartements du parc immobilier social, assure M. Golde.- Aubaine -Au-delà de l'aspect éthique, pour cette cité proprette, qui bute sur les eaux paisibles d'un lac, l'enjeu est aussi économique.L'arrivée des réfugiés il y a cinq ans a en effet constitué une aubaine pour les entrepreneurs de la région.\"Les entreprises du coin courent après la main d'oeuvre\", explique Martin Osinski, ancien responsable des 18 foyers de demandeurs d'asile du district qui se souvient encore de patrons de petites et moyennes entreprises venant frapper à leurs portes en quête \"de gens qui pouvaient travailler\".Les réfugiés sont également très demandés dans les métiers de soins aux personnes âgées. La ville, qui a vu s'installer ces dernières années des Syriens et des Tchétchènes essentiellement, compte 4,3% d'étrangers ou de personnes d'origine étrangère. \"Je veux vivre dans une ville ouverte sur le monde et qui assure protection et accueil à des gens qui ont fui la guerre ou la famine\", affirme une habitante, Beate Schädler, pédagogue sociale. L'AfD a tout de même obtenu 20% des votes à Neuruppin lors des élections régionales de 2019 et l'intégration des nouveaux arrivants continue d'y constituer un défi. La tête de liste Klaus Baumdick n'a pas donné suite aux demandes d'entretien de l'AFP mais la direction nationale s'oppose à l'évacuation des migrants des camps grecs, jugeant que cela inciterait d'autres \"pyromanes\" à mettre le feu dans l'espoir d'être envoyés en Allemagne.\"Bien sûr il y a des difficultés et il ne faut pas les nier\", admet Wolfgang Freese, un enseignant de la ville, qui a notamment pu constater que certains de ses collègues ne sont pas à l'aise face à leurs élèves réfugiés.Outre les problèmes de logement, des habitants dénoncent entre autres les réticences affichées par certains hommes arrivant de pays au modèle patriarcal à voir leurs épouses apprendre la langue de leur pays d'accueil.Des critiques que le maire préfère balayer d'un revers de la main. \"Vous trouverez toujours des gens qui disent +nous sommes obligés de dormir sous les ponts et eux ils ont droit aux meilleurs appartements+. Mais c'est du populisme pur! Je ne connais personne à Neuruppin qui dorme sous les ponts\".",
    "date": "2020-09-27",
    "heading": "Cinq ans après l'arrivée massive de réfugiés qui a chamboulé l'Allemagne, la ville de Neuruppin se dit prête à accueillir de nouveaux migrants, faisant figure d'exception dans une région d'ex-RDA où le parti d'extrême droite AfD réalise parmi ses meilleurs scores.",
    "title": "Dans l'est de l'Allemagne, Neuruppin veut ouvrir ses portes aux migrants coincés en Grèce"
}