{
    "article": "Dans le deuxième pays d'Amérique latine le plus durement touché par le Covid-19, le nombre de pauvres a augmenté de 10 millions de personnes depuis le début de l'épidémie, selon des données officielles qui estiment à plus de la moitié des 127 millions de Mexicains ceux vivant sous le seuil de pauvreté.Voici les témoignages de victimes de ce désastre qui a déjà entraîné la mort de 19.080 personnes et en a contaminé 159.793 autres.- Par nécessité: manger - Edith Blanco, étudiante en psychologie, prend le bus avec ses parents et ses deux frères pour manger dans un \"Come Móvil\", un programme de l'Etat de Mexico qui distribue de la nourriture gratuite à proximité des hôpitaux où sont traités ceux qui sont atteints par le virus.Il y a trois mois, la famille vivait grâce à trois revenus fixes. Mais, confie la jeune femme de 19 ans, qui habite à Tlalnepantla, près de la capitale, \"ma belle-sœur a perdu son emploi, mon frère aussi, alors que ma mère ne travaille pas et mon père a perdu plus de la moitié de son salaire\".Le président de gauche Andrés Manuel López Obrador (AMLO) estime qu'un million d'emplois seront perdus cette année en raison de la crise sanitaire. Mais, dans la foulée, il promet d'en créer le double et offre autant de microcrédits à ceux qui en feraient la demande.Ne serait-ce qu'en avril, 12,5 millions de personnes ont cessé de chercher du travail, selon l'Institut mexicain des statistiques, dont 10,4 millions étaient dans le secteur informel, notamment les vendeurs ambulants, les kiosques, etc ... \"Nous sommes ici par nécessité, parce que nous avons faim\", explique la mère d'Edith qui dissimule mal sa réticence à se confier à la presse alors qu'elle attend sa ration de haricots, de viande et de riz.Le Conseil national pour l'évaluation des politiques de développement social (Coneval) prévoit que le nombre de pauvres atteindra 62,2 millions en 2020, contre 52,4 millions en 2018.\"Les personnes qui avaient réussi à s'extraire de la pauvreté, y replongent. Et celles qui ne l'ont jamais été, le deviennent\", explique Gonzalo Hernández, directeur du Multidimensional Poverty Network, qui recommande de comparer la situation au Mexique avec celle d'autres pays.- \"Jamais demandé de nourriture\" - L'organisation catholique Sant'Egidio organisait dans un passé récent des dîners pour les sans-abris deux fois par semaine, à proximité de son église, à Mexico.Mais avec la pandémie, elle a élargi son terrain d'activités à des chômeurs comme Alejandro Fernández, 40 ans, qui fait la queue pour recevoir un sandwich, des goyaves, des biscuits et de l'eau.En mars, l'atelier où il travaillait comme technicien radio a fermé. \"Jamais, dans ma vie, je n'ai demandé de nourriture. Mais là, la situation est terrible et cette aide est providentielle\", explique M. Fernández, un peu gêné sous sa casquette.La femme qui l'accompagne ne peut cacher son malaise. Sans revenu, elle a en plus dû allouer une pension alimentaire à son ex-partenaire.Alejandro ignore si l'atelier va rouvrir.Avec une économie qui pourrait chuter jusqu'à 8,8% cette année, selon la Banque centrale du Mexique, les perspectives sont sombres.- Accumulation de maux -Alejandra Ortiz, 65 ans, a déjà expérimenté la pauvreté. Avant la pandémie, elle gagnait environ 5.000 pesos par mois (217 dollars) en vendant des bonbons sur un marché populaire qui a fermé en mars.Plus vulnérable en raison d'une affection pulmonaire, elle vit confinée avec sa fille et ses deux petits-enfants. Tous sont devenus dépendants d'un gendre chauffeur de taxi qui, par comble de malchance, a développé les symptômes du virus.\"Nous ne travaillons pas depuis deux mois. C'est impossible ! Qui va survivre à ça ?\", s'interroge la femme angoissée qui vit avec moins de 1,9 dollar par jour.L'Institut des statistiques prédit que l'extrême pauvreté au Mexique pourrait passer de 11,1% à 15,9% en 2020.Alejandra et sa fille se rendent au \"Come Móvil\". María Salazar, qui cuisine quotidiennement d'immenses marmites distribuées dans ces salles à manger, assure que depuis le tremblement de terre de 2017 - qui a fait 369 morts - elle ne se souvient pas d'une situation aussi dramatique.En trois mois, le nombre de rations quotidiennes distribuées est passé de 2.800 à 4.500. Maria ne pressent rien de bon pour l'avenir. \"Ces chiffres continuent d'augmenter\".",
    "date": "2020-06-19",
    "heading": "Il y a celles qui comme Edith font une heure de trajet pour manger gratuitement. Ou d'autres comme Alejandro qui patiente timidement pour un sandwich. Au Mexique, la pandémie appauvrit encore plus les démunis.",
    "title": "Au Mexique, la pandémie appauvrit encore plus les démunis"
}