{
    "article": "M. Griffiths a salué devant des journalistes et les délégations yéménites cet échange qui est \"le plus important\" dans l'histoire du conflit qui a débuté en 2014. Il a également indiqué que les délégations avaient accepté de se retrouver \"pour négocier de nouvelles libérations\", lors de l'annonce dans un chalet d'un grand hôtel de Glion, sur les hauteurs du lac Léman.A l'issue de l'annonce, les chefs de délégation des deux parties - qui n'ont pas fait de déclaration - se sont serrés la main et embrassés, sous les regards de M. Griffiths et du directeur régional du Comit&é international de la Croix-Rouge (CICR) pour le Proche et le Moyen-Orient, Fabrizio Carboni.Dans le cadre d'un accord de paix parrainé par l'ONU et conclu en Suède en 2018, le gouverment yéménite, soutenu par une coalition militaire menée par l'Arabie saoudite, et les rebelles Houthis appuyés par l'Iran étaient convenus d'un échange d'environ 15.000 détenus au total.Depuis, les deux parties ont déjà échangé sporadiquement des prisonniers. Mais la libération de centaines de loyalistes et d'insurgés représenterait le premier échange à grande échelle depuis le début de la guerre en 2014.L'accord, qui doit être mis en oeuvre dans deux semaines, porte sur la libération de \"681 rebelles et de 400 membres des forces gouvernementales (et alliées), dont 16 Saoudiens et 4 Soudanais\", a dit l'AFP un membre de la délégation gouvernementale ayant requis l'anonymat.Selon le membre de la délégation gouvernementale, la libération par les rebelles du frère du président yéménite Abedrabbo Mansour Hadi, le général Nasser Mansour Hadi, a été reportée.\"Nous savons tous qu'il est maintenant essentiel d'avancer rapidement et de manière décisive vers la mise en oeuvre\" de l'accord signée en Suisse, a souligné l'envoyé de l'ONU.- \"Garanties sécuritaires\" -Le CICR va superviser le retour des prisonniers auprès de leurs familles.\"Cette libération soulagera les souffrances de nombreux détenus et de nombreuses familles qui attendent depuis si longtemps d'être réunis\", a souligné Fabrizio Carboni, lors de l'annonce.\"En tant qu'intermédiaire neutre (...), nous sommes prêts à aider à la libération une fois que le plan de mise en oeuvre aura été approuvé\", a-t-il ajouté.Le responsable du CICR a qualifié l'accord d'\"étape très positive\" mais a appelé les parties à s'entendre rapidement sur les étapes, sur les questions logistiques et sur les garanties sécuritaires pour sa mise en oeuvre, afin que \"cette opération (...) devienne réalité\".M. Carboni a également indiqué que le CICR est \"convaincu que cette libération (...) contribuera à renouveler des pourparlers de paix solides et valables\".Le conflit au Yémen a fait des dizaines de milliers de morts, pour la plupart des civils, et entraîné ce que l'ONU a décrit comme étant la pire crise humanitaire dans le monde.\"Nous nous réjouissons de nous réunir à nouveau très bientôt pour discuter de nouvelles libérations mais aussi, bien sûr, pour veiller à ce que cette libération se fasse rapidement et efficacement et de manière complète\", a conclu M. Griffiths.",
    "date": "2020-09-27",
    "heading": "Les parties impliquées dans la guerre au Yémen se sont mises d'accord sur un échange de 1.081 prisonniers après une semaine de discussions en Suisse, sous l'égide des Nations unies, a confirmé dimanche l'envoyé spécial de l'ONU pour le Yémen, Martin Griffiths.",
    "title": "Yémen: accord historique sur un échange de 1.081 prisonniers"
}