{
    "article": "Pendant que le taux de positivité continue d'augmenter en France et que les craintes \"d'épidémie généralisée\" en hiver se font insistantes, Olivier Véran a écarté l'hypothèse d'un reconfinement national \"préventif\" avant Noël et indiqué que la mise en place d'éventuelles restrictions de déplacement pendant les vacances de Toussaint dépendait des \"prochaines semaines\".\"Ce qui arrivera à la fin du mois d'octobre (date des vacances de la Toussaint, ndlr) dépend de ce que nous ferons dans les prochains jours et les prochaines semaines\", a déclaré le ministre, interrogé dans Le Grand Jury RTL-Le Figaro-LCI, dimanche 27 septembre. \"Si la circulation du virus augmente et qu'elle n'est pas freinée, si nous ne mettons pas tous les moyens nécessaires pour freiner sa circulation, et bien cela met en danger notre système sanitaire et les Français eux-mêmes\", a-t-il ajouté.Concernant la proposition des deux prix Nobel d'économie, Abhijit Banerjee et Esther Duflo, d'instaurer un confinement national sur les 20 premiers jours de décembre pour permettre aux Français de retrouver leur famille lors des fêtes, Olivier Véran estime que ce scénario est \"de l'ordre de la prédiction\".\"Je ne me projette pas à dans deux mois pour faire des plans sur la comète\", a déclaré le ministre. \"Je me projette au jour le jour avec mes batteries de chiffres (...), les retours de terrain, afin de proposer aux Français le chemin le plus sûr pour éviter le confinement et qu'ils puissent passer des fêtes de famille dans de bonnes conditions. Ca ne passera pas par un confinement anticipé de trois semaines\". \"Nous ne voulons pas arrêter totalement la vie économique, sociale, culturelle, sportive, familiale des Francais. C'est pourquoi nous prenons des décisions qui sont adaptées à la gravité du moment\" et qui sont \"territorialisées\", a-t-il encore ajouté.",
    "date": "2020-09-27",
    "heading": "\"Je me projette au jour le jour\", a répondu le ministre de la Santé, face aux \"prédictions\" d'économistes préconisant un confinement avant la période des Fêtes.",
    "title": "\"Pas de plans sur la comète\" : Olivier Véran rejette un confinement préventif à Noël"
}