{
    "article": "Au cœur de l'enquête, l'identité de celui que le procureur national antiterroriste Jean-François Ricard a qualifié dès vendredi d'\"auteur principal\" de l'attaque qui a fait deux blessés graves devant les anciens locaux de Charlie Hebdo: cet homme se présente comme Hassan A., âgé de 18 ans, né à Mandi Bahauddin, une ville agricole du Pendjab au Pakistan.Inconnu des services spécialisés sous cette identité, l'homme \"parle un peu le français, mais bénéficie d'un traducteur en ourdou\", selon une source proche de l'enquête. Sa garde à vue, entamée vendredi midi suite à son interpellation par la police place de la Bastille à Paris, a été prolongée de 48 heures dimanche par un juge des libertés et de la détention, selon une source judiciaire.L'identité d'Hassan A. correspond à celle d'un jeune homme entré en France encore mineur, il y a trois ans. Pris en charge par l'aide sociale à l'enfance dans le Val-d'Oise jusqu'à sa majorité en août dernier, il ne présentait \"aucun signe de radicalisation\", selon le conseil départemental. De source proche de l'enquête, Hassan A. envisageait de se lancer dans une formation aux métiers du bâtiment.Deux des domiciles présumés de cet homme présenté comme \"itinérant\" ont été perquisitionnés vendredi, un hôtel social situé à Cergy (Val-d'Oise) et un deux-pièces à Pantin (Seine-Saint-Denis), meublé de plusieurs lits superposés. Des matériels (ordinateurs, téléphones) ont été saisis.Décrit comme \"très poli\" à l'AFP par Josiane, une voisine, il avait fait l'objet d'un rappel à la loi en juin pour le port d'une arme blanche.- Il visait Charlie Hebdo -Autre question centrale pour les enquêteurs: le mobile de cette attaque. En plein procès de l'attentat meurtrier de janvier 2015 contre l'hebdomadaire satirique, l'homme \"assume son acte\" qui visait Charlie Hebdo, expliquent des sources proches de l'enquête.Le suspect pensait que l'hebdomadaire se trouvait toujours dans les locaux du XIe arrondissement, selon l'une de ces sources, pour qui cette attaque intervient \"dans le contexte de la republication des caricatures (du prophète Mahomet, ndlr) qu'il n'a pas supportée\".Les enquêteurs s'intéressent ainsi à une vidéo en cours d'authentification, un élément révélé samedi par l'hebdomadaire Le Point. \"On le voit en train de pleurer, de chanter, il assume son geste par anticipation (...), c'est une sorte de manifeste, il annonce son passage à l'acte, mais ce n'est pas une allégeance à une organisation\", selon la même source.Dans le week-end, une vidéo de deux minutes circulait sur les réseaux sociaux, semblant correspondre à cette description: un homme s'y présente comme \"Zaheer Hassan Mehmood\" et se déclare \"ému\" par \"des caricatures du prophète Mohammed qui ont été faites\".\"Aujourd'hui, vendredi 25 septembre, je vais les condamner\", ajoute-t-il, revendiquant avoir pour \"guide\" le mollah Ilyas Qadri, chef de file de Dawat-e-Islami, un groupe religieux apolitique et non-violent d'inspiration soufie, basé au Pakistan.Enfin, comme toujours dans ce type d'enquêtes, les services antiterroristes vérifient l'entourage du principal suspect.Dimanche, neuf gardes à vue étaient encore en cours: l'homme se présentant comme Hassan A., six anciens colocataires de son appartement de Pantin, son petit frère et une connaissance.Deux gardes à vues ont déjà été levées. Dès vendredi soir, un homme initialement considéré comme suspect, \"Youssef\", Algérien de 33 ans, avait été relâché. Qualifié de \"héros\" par son avocate, il avait tenté d'arrêter l'attaquant au couteau - ce que l'enquête a corroboré.Avec ces gardes à vue, il s'agit de comprendre \"l'environnement\" du suspect, selon la source proche du dossier, \"car \"tout laisse à penser qu'il a agi seul\".- \"Resserrer les mailles du filet\" -Dimanche, l'ex-secrétaire d'Etat à l'intérieur Laurent Nuñez, devenu patron de la \"task force\" antiterroriste de l'Elysée, a estimé dans un entretien à l'AFP que \"nous améliorons la détection\" en la matière mais \"il faut resserrer encore les mailles du filet\".L'actuel ministre de l'Intérieur, Gérald Darmanin, a estimé dimanche que les Français et leurs dirigeants avaient \"peut-être (...) collectivement\" évacué la menace du \"terrorisme islamique\" et qu'il lui revenait de leur \"rappeler la réalité\", lors de la visite d'une synagogue à Boulogne-Billancourt (Hauts-de-Seine) pour la fête juive de Yom Kippour.Pour le garde des Sceaux Eric Dupond-Moretti, s'exprimant samedi soir sur France 2, \"il y a le terrorisme très structuré\" que les services \"surveillent de très près\", \"et puis il y a ce terrorisme-là\".Pour l'ancien avocat, \"le terrorisme +low cost+, c'est votre voisin à qui vous dites bonjour tous les jours, qui ressemble à monsieur tout le monde et qui passe à l'acte sans qu'il y ait un certain nombre d'éléments extérieurs permettant de penser qu'il va passer à l'acte\".",
    "date": "2020-09-27",
    "heading": "Neuf personnes en garde à vue et une éventuelle vidéo de revendication à l'étude: plus de 48 heures après l'attaque au hachoir à Paris, l'enquête antiterroriste se poursuivait dimanche autour du parcours du principal suspect qui a reconnu vouloir s'en prendre à Charlie Hebdo.",
    "title": "Attaque au hachoir à Paris: neuf gardes à vue en cours, une vidéo à l'étude"
}