{
    "article": "Alors que Moscou fait office d'arbitre dans la région, le président russe Vladimir Poutine a appelé à la fin des affrontements, les pires dans cette zone disputée depuis 2016.Au moins 16 militaires séparatistes ont été tués, et plus d'une centaine blessés lors de ces combats, selon les autorités du Nagorny Karabakh. Les belligérants, qui se rejettent la responsabilité des hostilités, ont également fait état de victimes civiles. Erevan a annoncé la mort d'une femme et d'un enfant, tandis que Bakou a annoncé celle d'une famille azerbaïdjanaise de cinq personnes.- Tensions régionales -Un conflit majeur impliquant l'Azerbaïdjan et l'Arménie pourrait entraîner l'intervention des puissances rivales dans la région du Caucase, la Russie et la Turquie. Les affrontements autour du Nagorny Karabakh, qui a fait sécession de l'Azerbaïdjan avec le soutien arménien, nourrissent les tensions régionales depuis 30 ans.Le ministère azerbaïdjanais de la Défense a affirmé avoir conquis une demi-douzaine de villages sous contrôle arménien lors de ces combats, des informations démenties par Erevan.Bakou a également affirmé s'être emparé d'une hauteur stratégique dans le Karabakh et annoncé l'instauration de la loi martiale, ainsi qu'un couvre-feu à Bakou, dans plusieurs grandes villes et la zone proche de la ligne de front.Plus tôt dans la journée, le Premier ministre arménien, Nikol Pachinian, avait lui aussi décrété \"la mobilisation générale\" et l'instauration de \"la loi martiale\", tout comme les autorités du Karabakh. \"Le régime autoritaire (azerbaïdjanais) a de nouveau déclaré la guerre au peuple arménien\", a dit M. Pachinian, estimant que Bakou et Erevan étaient au bord d'une \"guerre d'envergure\" aux potentielles \"conséquences imprévisibles\".Il a appelé la communauté internationale à empêcher une \"ingérence\" turque dans le conflit.Le président azerbaïdjanais, Ilham Aliev, a dénoncé une \"agression\" de l'Arménie, promettant de \"vaincre\" contre Erevan.Le président turc Recep Tayyip Erdogan, allié traditionnel de Bakou, a promis un soutien \"avec tous nos moyens\" à Bakou, après un entretien téléphonique avec son homologue azerbaïdjanais.De son côté, l'Iran voisin s'est dit prêt à lancer des pourparlers entre les deux pays.La France, médiatrice du conflit avec la Russie et les Etats-Unis dans le cadre du Groupe de Minsk, a aussi appelé à cesser les hostilités, de même que Bruxelles et Berlin. Le ministère azerbaïdjanais de la Défense a indiqué avoir lancé une \"contre-offensive sur toute la ligne de front\" du Karabakh, afin de \"mettre fin à des activités militaires des forces armées de l'Arménie\".- Un \"conflit négligé\" -Le ministère de la Défense du Karabakh a affirmé de son côté avoir détruit quatre hélicoptères, 15 drones et 10 chars azerbaïdjanais.Une vidéo publiée par Erevan montre deux chars ennemis frappés par des tirs soulevant des volutes de fumée à côté de trois autres chars.Bakou a indiqué qu'un de ses hélicoptères avait été abattu mais que son équipage était sain et sauf, affirmant avoir détruit 12 batteries anti-aériennes. L'armée azerbaïdjanaise a aussi publié une vidéo montrant, depuis les airs, la destruction de trois engins militaires ennemis.Le Nagorny Karabakh a été le théâtre d'une guerre au début des années 1990 qui a fait 30.000 morts, et depuis lors, Bakou veut en reprendre le contrôle. Des pourparlers de paix sont dans l'impasse depuis des années.Des combats opposent régulièrement séparatistes et Azerbaïdjanais, mais aussi Erevan et Bakou. En 2016, des heurts avaient failli dégénérer en guerre au Karabakh, et des combats meurtriers ont aussi opposé en juillet 2020 Arméniens et Azerbaïdjanais à leur frontière nord. Olesya Vartanyan, experte du International Crisis Group, a soutenu à l'AFP que cette nouvelle escalade s'expliquait notamment par l'absence d'une médiation internationale active.\"Depuis le coronavirus, le conflit a été négligé, sans que des diplomates se rendent à Bakou et à Erevan même après les affrontements de juillet\", a-t-elle regretté. Ces dernières années, Bakou a utilisé les divises de ses réserves de pétrole pour acheter des armes et bénéficie du soutien d'Ankara.L'Arménie, bien plus pauvre, est toutefois plus proche de la Russie, qui y dispose d'une base militaire. Erevan appartient à une alliance politico-militaire dirigée par Moscou, l'Organisation du traité de sécurité collective.Le Kremlin, en concurrence avec Ankara dans la région, livre des armes aux deux pays.",
    "date": "2020-09-27",
    "heading": "L'Arménie et l'Azerbaïdjan étaient au bord de la guerre dimanche après de nouveaux combats ayant fait au moins 23 morts et une centaine de blessés entre les forces azerbaïdjanaises et la région séparatiste du Nagorny Karabakh, soutenue par Erevan.",
    "title": "Conflit au Karabakh: au moins 23 morts, Poutine appelle à la fin des affrontements"
}