{
    "article": "Ce renoncement semble marquer l'échec de l'initiative lancée après la tragique explosion du 4 août au port de Beyrouth, par le président français Emmanuel Macron qui doit tenir en soirée une conférence de presse au sujet du Liban, pays en proie à la pire crise économique, sociale et politique de son histoire.Les partis politiques s'étaient engagés auprès de M. Macron, venu à Beyrouth début septembre, à former un cabinet de ministres \"compétents\" et \"indépendants\" dans un délai de deux semaines.Mais samedi, M. Adib, chargé le 31 août de le former, a jeté l'éponge, mettant en avant l'inexistence d'un consensus entre les partis en dépit de l'urgence de mener les réformes réclamées par la communauté internationale pour débloquer des milliards de dollars d'aide.\"La page Moustapha Adib tournée, et maintenant?\", écrit en une le quotidien francophone L'Orient-Le Jour, parlant de \"saut dans l'inconnu, voire même d'une autoroute vers +l'enfer+\". \"Un renoncement aux graves répercussions et les regards tournés vers Macron\", titre le quotidien arabophone Annahar. Les craintes vont crescendo d'une dégradation supplémentaire de la situation dans le pays, où la classe dirigeante quasi inchangée depuis des décennies est accusée de corruption, d'incompétence et d'indifférence par une grande partie de la population.- \"En jeu!\" -Selon la Constitution, le chef de l'Etat doit désormais mener de nouvelles consultations parlementaires contraignantes pour désigner un Premier ministre. Mais ce processus risque, une nouvelle fois, de s'éterniser, voire d'échouer.Le cas échéant, le Liban se retrouverait avec un gouvernement \"boiteux\" chargé des affaires courantes, qui ne peut \"prendre aucune décision\" ou \"négocier avec le Fonds monétaire international (FMI) un plan de relance économique\", explique à l'AFP Maya Yehya, directrice du centre Carnegie à Beyrouth. L'Etat, en faillite officielle, avait amorcé en mai des pourparlers avec le FMI ayant tourné court. Avec M. Adib, \"il y avait une chance et beaucoup de pression pour former un gouvernement. Cela ne s'est pas produit, ce qui signifie que le problème est plus grand\" que les considérations locales, estime Sami Atallah, directeur du Centre libanais d'études politiques, en allusion aux tensions géopolitiques, notamment entre les Etats-Unis et l'Iran, au sujet du Liban.Le mouvement Hezbollah, un allié de l'Iran, domine la vie politique libanaise. Il est qualifié de \"terroriste\" par Washington. La formation du gouvernement a été entravée par les revendications du Hezbollah et de son allié Amal qui réclamaient le portefeuille des Finances. Selon les observateurs, leur obstination est liée aux sanctions américaines imposées à un ministre d'Amal, qui était aux Finances, et à deux compagnies affiliées au Hezbollah.\"Un tel degré d'irresponsabilité, quand le sort du Liban et de son peuple est en jeu! Politiciens, avez-vous vraiment saboté cette chance unique créée par la France?\", s'est insurgé samedi le coordinateur spécial de l'ONU pour le Liban, Jan Kubis.- \"L'enfer?\" -M. Macron avait averti que si les promesses de former rapidement un gouvernement et de procéder à des réformes n'étaient pas tenues d'ici octobre, \"il y aura(it) des conséquences\".Les craintes pour le pays sont également d'ordre sécuritaire avec une recrudescence des violences. Dimanche, deux soldats ont été tués par des \"terroristes\" selon l'armée, au lendemain de la mort de neuf membres d'une cellule liée au groupe jihadiste Etat islamique au Liban nord. M. Adib avait succédé à Hassan Diab qui avait démissionné après l'explosion dévastatrice le 4 août dans un entrepôt où étaient stockées d'importantes quantités de nitrate d'ammonium au port de Beyrouth: plus de 190 morts, plus de 6.500 blessés et des quartiers détruits.C'était le drame de trop dans un pays souffrant d'une dégringolade de la monnaie nationale, d'une hyperinflation et d'une paupérisation à grande échelle de sa population, sans oublier la pandémie de Covid-19.Lundi, Michel Aoun, un allié du Hezbollah, avait averti que le Liban se dirigerait vers \"l'enfer\" en l'absence d'un nouveau gouvernement. Pour le politologue Karim Bitar, \"à défaut d'aller en enfer, nous assisterons probablement à une escalade de la violence, à une fragilisation des institutions publiques, à une aggravation de la crise économique et à une vague d'émigration\".",
    "date": "2020-09-27",
    "heading": "Le Liban se retrouve dimanche sans la moindre perspective de sortie de crise après le renoncement du Premier ministre désigné Moustapha Adib, incapable de former un gouvernement en raison de querelles politiciennes sur les portefeuilles.",
    "title": "Au Liban, pas la moindre perspective de sortie de crise"
}