{
    "article": "Au prix d'un immense effort, 94 des 470 globicéphales échoués dans la baie de Macquarie Harbour, en Tasmanie, ont été sauvés par une centaine de personnes, dont des spécialistes de la protection de l'environnement et des bénévoles qualifiés.Cet échouage est le plus important jamais enregistré en Australie, a déclaré à la presse Kris Carlyon, biologiste marin employé par le gouvernement de Tasmanie.\"Nous avons eu à faire à quelque chose d'inédit\", a souligné le biologiste. De telles opérations de sauvetage en mer d'animaux sont en effet peu courantes. Les Parcs naturels de Tasmanie ont revu vendredi leur bilan à la baisse, passant de 380 à 350 mammifères marins qui ont péri et les sauveteurs continuaient d'espérer en sauver jusqu'à 20 autres. Leurs efforts se portaient également sur la manière d'évacuer, le plus vite possible, les carcasses par crainte que leur décomposition ne porte atteinte à l'environnement de Macquarie Harbour, ne perturbe la navigation des bateaux ou n'attire des requins.Différentes solutions ont été testées comme déplacer des \"dauphins-pilotes\" qui ont péri en les remorquant jusqu'au large avant de les détacher pour qu'ils coulent dans des eaux plus profondes. \"Ce sont des moments difficiles, quand il reste tant à faire et qu'on a l'impression que c'est sans fin\", a témoigné auprès de l'AFP Josh Gourlay, un bénévole de Wildcare. \"Quand vous voyez à quoi ça ressemblait avant et ce que c'est maintenant, vous vous dites: en fait... nous avons vraiment bien réussi\", s'est-il cependant félicité.Depuis le début de la semaine, les sauveteurs ont bravé la pluie qui n'a pas cessé de s'abattre, des vents violents et des eaux glacées, à raison de plusieurs heures par jour, pour tenter de sauver un maximum de globicéphales qui luttaient pour leur survie. M. Gourlay reconnaît que les efforts qu'il a déployés ont été immenses. \"Il faut presque avoir la peau aussi épaisse que celle d'une baleine pour être là\", selon lui.",
    "date": "2020-09-25",
    "heading": "Après des jours passés à patauger dans des eaux glaciales au milieu des cris de centaines de \"dauphins-pilotes\" agonisant dans une baie de l'île Tasmanie, en Australie, les sauveteurs se livraient vendredi à une sinistre besogne: évacuer les carcasses.",
    "title": "Australie: les sauveteurs des \"dauphins-pilotes\" de Tasmanie évacuent les carcasses"
}