{
    "article": "Un journaliste de l'AFP a vu cet avion de transport Antonov An-26, partiellement détruit, près d'une route, entouré par la police. Les images diffusées par les autorités sur les réseaux sociaux ont montré l'appareil en flammes. Sur des photos diffusées par les services d'urgence, des pompiers arrosent ses débris.\"22 personnes sont mortes\", a indiqué à l'AFP le vice-ministre de l'Intérieur Anton Guerachtchenko. \"La plupart d'entre elles (étaient) des étudiants\" de l'institut des forces aériennes ukrainiennes de Kharkiv, a ajouté dans un communiqué l'armée de l'air.Deux personnes ont été blessées et trois autres portées disparues, selon le dernier bilan du service d'Etat pour les situations d'urgence. - Refus de dernière minute -Le précédent bilan faisait état de 22 morts, deux blessés et quatre disparus sur un total de 28 personnes à bord, mais il s'est avéré qu'un étudiant, compté initialement parmi les disparus, n'a pas été admis à bord. \"L'étudiant Oleksandre Khartchenko n'a pas été admis à ce vol à la dernière minute\", ont déclaré les forces aériennes, précisant que sept membres d'équipage et 20 élèves se trouvaient à bord. Les blessés se trouvent dans un état \"critique\", a indiqué sur Facebook le gouverneur régional Oleksiï Koutcher. \"Terrible tragédie\", a déploré sur Facebook le président ukrainien Volodymyr Zelensky, annonçant qu'il se rendrait sur place samedi. Le chef de la diplomatie de l'Union européenne Josep Borrell a envoyé ses condoléances aux familles et amis de \"ceux qui ont perdu leurs vies\", sur Twitter. - Vol d'entraînement -Le président Zelensky a ordonné de \"créer d'urgence une commission gouvernementale pour élucider les circonstances et les causes\" de la catastrophe.Le parquet général a annoncé dans un communiqué avoir ouvert une enquête pour \"violation des règles de vols\". Cet avion de transport militaire Antonov An-26 s'est écrasé à l'atterrissage, vers 20h50 heure locale (17H50 GMT) à deux kilomètres de l'aéroport militaire de Tchougouïv, selon le service d'Etat pour les situations d'urgence.L'avion s'est enflammé après le crash et l'incendie a pu être éteint une heure plus tard. La petite ville de Tchougouïv est située à une trentaine de kilomètres au sud-est de Kharkiv et à une centaine de kilomètres à l'ouest de la ligne de front qui sépare les territoires qui sont sous le contrôle du gouvernement ukrainien de ceux qui sont aux mains des séparatistes prorusses.\"Selon des informations préliminaires, c'était un vol d'entraînement\", a indiqué la présidence ukrainienne dans un communiqué.Plusieurs avions militaires se sont écrasés en Ukraine lors de vols d'entraînement ces dernières années. L'Antonov An-26 est un avion de transport léger conçu en Ukraine à l'époque soviétique. Long de 24 mètres, il peut voler à une vitesse de croisière de 440 km/h. Largement héritée de l'époque soviétique, l'armée ukrainienne, qui souffrait d'un manque de financement chronique, se trouvait dans un état lamentable jusqu'au début de la guerre avec les séparatistes dans l'Est en 2014. Depuis, Kiev aidé par les Occidentaux a tenté de la moderniser mais des experts considèrent les résultats comme mitigés.",
    "date": "2020-09-26",
    "heading": "Au moins 22 personnes, pour la plupart des élèves d'une école militaire âgés d'une vingtaine d'années, ont été tuées et deux autres grièvement blessées dans le crash d'un avion militaire vendredi soir près de Kharkiv, dans l'est de l'Ukraine.",
    "title": "Ukraine: 22 morts dans le crash d'un Antonov militaire"
}