{
    "article": "Le président d'extrême-droite avait provoqué une controverse mardi lors d'un discours devant l'Assemblée générale annuelle de l'ONU. Défendant son bilan environnemental, il avait déclaré que les incendies qui ont détruit d'importantes portions de la forêt tropicale avaient été provoqués par des fermiers indigènes qui employaient des techniques traditionnelles de brûlis itinérants.Les environnementalistes, qui assurent de leur côté que les incendies ont pour objectif de dégager des terres pour la puissante agro-industrie brésilienne, se sont empressés de réfuter les déclarations du président BolsonaroIls ont été rejoints par le chef de 90 ans Raoni Metuktire, du peuple Kayapo, connu pour voyager dans le monde entier pour tenter de sensibiliser sur les menaces pesant sur l'Amazonie.Jair Bolsonaro \"a déclaré à la télévision que les indigènes incendiaient la planète. C'est un mensonge, les agriculteurs sont ceux qui provoquent les incendies\", a déclaré Raoni à des journalistes lors d'une visite dans la ville de Sinop (centre-ouest) pour un examen médical, selon le site G1.\"Quelques agriculteurs endommagent la forêt, la nature. Bûcherons mineurs... ce sont eux qui mettent le feu à la planète\", a ajouté le cacique.Le chef indigène est la dernière personnalité en date à accuser le président brésilien de tordre la réalité dans ses discours, dans lesquels il minimise le plus souvent les dommages provoqués à l'Amazonie en assurant que le Brésil est la victime d'une \"brutale campagne de désinformation\".Le pays est confronté à une vague de déforestation depuis la prise de fonction de M. Bolsonaro en janvier 2019. Durant la première année de son mandat, la déforestation a progressé de 85,3% avec un record de 10.123 kilomètres carrés, soit l'équivalent du Liban.Pour l'année en cours, le rythme est en repli de 5%, même si le nombre d'incendies a augmenté pour sa part de 12%, avec un total de 71.673 départs de feux recensés.Au sud de l'Amazonie, le Pantanal, une des plus importantes régions humides dans le monde, a également été victime de nombreux incendies cette année, avec pas moins de 16.119 départs, un record alors que l'année n'est pas terminée, détruisant plus de 10% des zones humides.",
    "date": "2020-09-27",
    "heading": "Le Cacique brésilien Raoni Matuktire, un des défenseurs les plus emblématiques de la forêt amazonienne, a vivement critiqué samedi le président brésilien Jair Bolsonaro, qui avait accusé les Amérindiens d'être à l'origine des incendies qui devastent une partie de la forêt.",
    "title": "Le Cacique Raoni dénonce les \"mensonges\" du président brésilien sur les incendies en Amazonie"
}