{
    "article": "Au prix d'un immense effort, 94 des 470 globicéphales échoués dans la baie de Macquarie Harbour, en Tasmanie, ont été sauvés par une centaine de personnes, dont des spécialistes de la protection de l'environnement et des bénévoles qualifiés.Cet échouage est le plus important jamais enregistré en Australie, a déclaré à la presse Kris Carlyon, biologiste marin employé par le gouvernement de Tasmanie.\"Nous avons eu à faire à quelque chose d'inédit\", a souligné le biologiste alors que de telles opérations de sauvetage en mer d'animaux sont peu courantes. Des échouages de cétacés se sont toutefois régulièrement produits tout au long de l'histoire, tant en Australie que dans d'autres parties du monde.Les Parcs naturels de Tasmanie ont revu vendredi leur bilan à la baisse, passant de 380 à 350 mammifères marins qui ont péri et les sauveteurs espéraient encore en sauver jusqu'à 20 autres. Leurs efforts portaient vendredi sur la manière d'évacuer, le plus vite possible, les carcasses par crainte que leur décomposition ne porte atteinte à l'environnement de Macquarie Harbour, ne perturbe la navigation des bateaux ou n'attire des requins.Différentes solutions ont été testées comme déplacer des \"dauphins-pilotes\" morts en les remorquant jusqu'au large avant de les détacher pour qu'ils coulent dans des eaux plus profondes. - \"Des moments difficiles\" -\"Ce sont des moments difficiles, quand il reste tant à faire et qu'on a l'impression que c'est sans fin\", explique à l'AFP Josh Gourlay, un bénévole de Wildcare. \"Quand vous voyez à quoi ça ressemblait avant et ce que c'est maintenant, vous vous dites: en fait... nous avons vraiment bien réussi\", s'est-il cependant félicité.Depuis le début de la semaine, les sauveteurs ont bravé la pluie qui n'a pas cessé de s'abattre, des vents violents et des eaux glacées, à raison de plusieurs heures par jour, pour tenter de sauver un maximum de globicéphales qui luttaient pour leur survie. Les efforts déployés par cette équipe, constituée de personnes habitués à venir en aide à des animaux dans des situations difficiles, ont été immenses: \"Il faut presque avoir la peau aussi épaisse que celle d'une baleine pour être là\", soupire M. Gourlay. Les \"dauphins-pilotes\" peuvent faire jusqu'à six mètres de long et peser une tonne. Appartenant à une espèce connue pour être particulièrement sociable, certains d'entre eux ont résisté aux efforts des sauveteurs et ont tenté de rejoindre leur famille après avoir été libérés, ce qui les a conduits à s'échouer une seconde fois. Les raisons pour lesquelles les cétacés échouent ainsi parfois en masse demeurent mystérieuses, même pour les scientifiques qui étudient ce phénomène depuis des décennies.Certains chercheurs estiment que ces globicéphales auraient pu dévier de leur itinéraire, attirés par de la nourriture se trouvant à proximité du rivage, ou qu'ils auraient suivi un ou deux d'entre eux qui se seraient égarés.Même si certains se sont à nouveau échoués, nous avons espoir qu'ils se remettront de cet événement stressant, a souligné M. Carlyon. \"Dans l'idéal, ils se regrouperont, renoueront des liens et s'en remettront.\" Les sauveteurs restent optimistes en dépit de la charge émotionnelle générée par cette opération, explique M. Gourlay.\"Entendre les pleurs, c'est probablement la partie la plus pénible\", confie-t-il, avouant qu'il lui sera difficile d'oublier les cris des petits que l'on séparait de leur mère. \"On ne peut pas tous les sauver, c'est sûr... il faut être positif\".",
    "date": "2020-09-25",
    "heading": "Après des journées passées à patauger dans des eaux glaciales au milieu des cris de centaines de \"dauphins-pilotes\" agonisant dans une baie de l'île de Tasmanie, en Australie, les sauveteurs se livraient vendredi à une sinistre besogne: évacuer les carcasses.",
    "title": "Sinistre besogne pour les sauveteurs des \"dauphins-pilotes\" en Tasmanie"
}