{
    "article": "\"Notre principal espoir est comme toujours d'essayer d'avoir un impact au niveau de la sensibilisation et de l'opinion publique pour que les gens commencent à prendre conscience de la crise climatique, et que nous renforcions cette pression sur les personnes au pouvoir afin que les choses changent\", a déclaré aux journalistes l'adolescente de 17 ans, entourée d'une dizaine de jeunes militants. \"Nous devons traiter la crise climatique comme une crise, c'est aussi simple que cela\", a-t-elle poursuivi, avec sa fameuse pancarte \"Skolstrejk för klimatet\" (\"grève scolaire pour le climat\") en main et masque sanitaire sur le visage.De l'Islande à l'Australie en passant par la Jamaïque, plus de 3.000 actions sont attendues vendredi à travers le monde - en ligne ou dans la rue - à l'appel du mouvement Fridays for future dont Greta Thunberg est l'instigatrice.En Suède, quelque 250 événements sont prévus mais ne pourront pas rassembler plus de 50 personnes chacun, selon les restrictions sanitaires en vigueur dans le royaume.\"Nous nous concentrons sur le fait d'être peu nombreux dans de nombreux endroits et de garder nos distances\", a déclaré la militante. Depuis son retour en Suède après une année sabbatique pour défendre la cause climatique à travers le monde, Greta Thunberg a repris l'habitude chaque vendredi matin de s'installer aux abords du parlement, là ou tout à commencé en 2018, pour manifester.En outre, l'ONU Greenpeace a publié vendredi des photos de Mya-Rose Craig -- une ornithologue de 18 ans connue sous le nom de \"birdgirl\" -- prises le 20 septembre dans l'Arctique. Sur les clichés, la jeune femme apparaît sur un morceau de banquise dans l'archipel norvégien du Svalbard, situé sur la ligne de front du changement climatique, une pancarte \"Youth Strike for Climate\" (\"La jeunesse en grève pour le climat\") à la main.\"Je suis ici car je veux voir par moi-même ce qui se joue alors que ce protecteur essentiel de la planète, l'océan Arctique, fond à une vitesse terrifiante\", a-t-elle déclaré, citée par l'organisation.",
    "date": "2020-09-25",
    "heading": "La militante suédoise Greta Thunberg a manifesté vendredi devant Parlement suédois à Stockholm, à l'occasion d'une journée internationale d'actions pour le climat du mouvement \"Fridays for Future\" où elle entend \"renforcer la pression sur les personnes au pouvoir\".",
    "title": "Journée climat: Greta Thunberg veut \"renforcer la pression\" sur les décideurs"
}