{
    "article": "Ce dossier a donné lieu à une enquête à tiroirs.Au printemps 2012, les accusations de financement libyen de la campagne 2007 de Nicolas Sarkozy, lancées l'année précédente par le fils de Mouammar Kadhafi, Seif al-Islam, se précisent : Mediapart publie des documents affirmant que Tripoli aurait, en 2006, donné son accord pour un financement de 50 millions d'euros.Nicolas Sarkozy porte plainte contre Mediapart. Une enquête pour \"publication de fausse nouvelle\" se soldera par un non-lieu. Le 3 mai, l'ex-Premier ministre libyen al-Baghdadi al-Mahmoudi, emprisonné en Tunisie, affirme, selon des propos rapportés par ses avocats tunisiens, que la Libye a bien financé la campagne 2007 de Nicolas Sarkozy. Dans la soirée, un avocat français affirmant aussi le représenter dément qu'il ait tenu ces propos.Ziad Takieddine entre en piste En décembre, l'homme d'affaires franco-libanais Ziad Takieddine, poursuivi dans une autre affaire, affirme devant un juge détenir des preuves de ce financement libyen.Le 19 avril 2013, le parquet de Paris ouvre une information judiciaire contre X, notamment pour corruption et trafic d'influence.Claude Guéant mis en examen Fin avril, le Canard Enchaîné révèle qu'une perquisition chez Claude Guéant a permis de découvrir un versement de 500.000 euros depuis l'étranger effectué sur un compte de l'ex-homme de confiance de Nicolas Sarkozy. Claude Guéant justifie cette somme par la vente de tableaux de maître à un avocat malaisien.En mai, l'Express révèle qu'un virement suspect de 25.000 euros, provenant de Jordanie sur un compte de Claude Guéant, a été découvert le même jour.Le 7 mars 2015, l'ancien ministre est mis en examen pour faux et usage de faux, et blanchiment de fraude fiscale en bande organisée. Un homme d'affaires saoudien, Khalid Ali Bugshan, est également mis en examen, soupçonné d'avoir joué un rôle dans le versement des 500.000 euros.On parle d'au moins 6,5 millions d'euros En septembre 2016, le carnet de Choukri Ghanem, ancien ministre libyen du Pétrole retrouvé mort noyé quatre ans plus tôt, est transmis aux enquêteurs. Il mentionne trois versements en 2007 destinés à Nicolas Sarkozy, pour un total d'au moins 6,5 millions d'euros.Le 15 novembre, Ziad Takieddine affirme avoir personnellement remis 5 millions d'euros en liquide, provenant de Libye, en 2006 et 2007 à Nicolas Sarkozy et Claude Guéant. En février 2020, Claude Guéant fera condamner Ziad Takieddine pour diffamation.Ziad Takieddine est mis en examen le 7 décembre 2016, pour complicité de corruption et de trafic d'influence notamment.Nicolas Sarkozy mis en examen en mars 2018Le 8 janvier 2018, l'homme d'affaires franco-algérien Alexandre Djouhri, soupçonné d'avoir servi d'intermédiaire, est arrêté à Londres puis libéré sous caution. Le 21 mars, Nicolas Sarkozy est mis en examen pour \"corruption passive, financement illégal de campagne électorale et recel de fonds publics libyens\". Il se dit victime de \"la haine, la boue, la médiocrité, la calomnie\" et fait appel.Bachir Saleh, ex-argentier de Mouammar Kadhafi, évoque le 22 mai sur France 2 des versements occultes du régime libyen à Nicolas Sarkozy.Woerth, Djouhri et Gaubert mis en examenLe 29 mai, Eric Woerth, ancien trésorier de la campagne, est mis en examen pour complicité de financement illégal.Claude Guéant est de nouveau mis en examen le 17 septembre, pour \"corruption passive\" notamment.En février 2019, puis en appel près d'un an plus tard, la justice londonienne ordonne l'extradition vers la France d'Alexandre Djouhri. Le 31 janvier 2020, Alexandre Djouhri est mis en examen, notamment pour \"corruption active\", et placé en détention provisoire en France. Il est remis en liberté pour raisons médicales le 16 mars et assigné à résidence.Thierry Gaubert, ancien collaborateur de Nicolas Sarkozy, est mis en examen pour \"association de malfaiteurs\" le 31 janvier 2020.",
    "date": "2020-09-27",
    "heading": "CHRONOLOGIE. La cour d'appel de Paris a rejeté jeudi l'essentiel des recours déposés par l'ancien président et ses proches, douchant les espoirs du camp de Nicolas Sarkozy de voir s'écrouler l'enquête sur des soupçons de financement libyen de sa campagne présidentielle de 2007.",
    "title": "Où en est l'enquête sur les accusations de financement libyen de la campagne 2007 de Nicolas Sarkozy ?"
}