{
    "article": "Rassembler: c'est la mission que s'est fixée le secrétaire national du parti et député du Nord Fabien Roussel, qui se dit prêt à produire \"toutes les ouvertures\" qu'il faut pour unir la gauche dans la région où elle est absente depuis 2015.\"Pour gagner, il va falloir rassembler largement, très largement, bien au-delà de nos propres rangs, aller convaincre des gens qui n'ont plus envie d'aller voter, qui sont dégoûtés de la politique\", a-t-il lancé à la tribune de cette conférence régionale du PCF à Avion (Pas-de-Calais).Les adhérents du PCF des Hauts-de-France ont adopté à main levée, à l'unanimité moins deux abstentions, le principe d'une \"liste de large rassemblement des forces et des citoyens de gauche et écologistes\" autour d'un \"projet en rupture avec les politiques libérales\".Ils ont également approuvé le fait que Fabien Roussel et la sénatrice communiste du Pas-de-Calais Cathy Apourceau-Poly soient \"les chefs de file régionaux du PCF dans cette élection\".Toutefois, chefs de file ne signifiera pas nécessairement têtes de liste. \"C'est une première que nous désignions deux chefs de file, pour envoyer un signal aux autres forces politiques de gauche et écologistes que nous voulons être très ouverts dans la construction de ce rassemblement, sur les têtes de listes comme sur le contenu\", a expliqué Fabien Roussel lors d'une conférence de presse. Il a cité comme source d'inspiration le Printemps Marseillais, alliance de partis de gauche, d'écologistes et de collectifs citoyens qui a emporté la mairie de la cité phocéenne. Début septembre, des responsables du PS, d'EELV et du PCF ont appelé via une tribune dans journal Libération à un rassemblement de la gauche dans les Hauts-de-France aux élections régionales.Outre Fabien Roussel, cette tribune a été signée notamment par le patron des sénateurs socialistes Patrick Kanner et l'eurodéputée EELV Karima Delli. En 2015, Xavier Bertrand l'avait emporté au second tour face à Marine Le Pen. En raison de la division de la gauche, le PS ne s'était classé que troisième et s'était retiré pour faire barrage à l'extrême droite. Vendredi, le député LFI Ugo Bernalicis a annoncé être candidat à la tête d'une liste aux régionales et tendu la main à EELV et au PCF, mais pas au PS. \"Il faut une rupture avec la politique d'Emmanuel Macron ainsi qu'avec le quinquennat précédent\", celui de François Hollande, a-t-il expliqué.\"S'il n'y avait pas de rassemblement, nous pourrions n'être, ni les uns ni les autres, au second tour\", a averti Cathy Apourceau-Poly. Patrick Kanner, qui fut ministre sous François Hollande comme Laurence Rossignol, également pressentie comme tête de liste, a quant à lui invité Ugo Bernalicis à faire preuve de plus d'\"humilité\", s'interrogeant sur le nombre de \"divisions\" que représente LFI dans la région. \"Je n'accepte aucune fatwa, ce sont les socialistes qui choisiront qui ils pensent être le ou la mieux placé(e) pour tirer la liste\", a-t-il dit, évoquant une décision au sein du parti vers la mi-octobre.",
    "date": "2020-09-26",
    "heading": "La stratégie de rassemblement a été approuvée par le PCF dans les départements concernés.",
    "title": "Régionales : dans les Hauts-de-France, l'union de la gauche en marche"
}