{
    "article": "Cette élection devrait être marquée par une percée verte, ce qui pourrait permettre la constitution d'un groupe écologiste, mais l'équilibre des forces politiques à la chambre haute, où la droite est majoritaire depuis 2014, devrait rester stable.Le Sénat est renouvelé par moitié tous les trois ans. Cette année sont concernés les élus de 58 départements de métropole compris entre l'Ain et l'Indre et entre le Bas-Rhin et le Territoire de Belfort, hors Ile-de-France. Outre-mer, sont aussi renouvelés les sénateurs de la Guyane et de 4 collectivités (Wallis et Futuna, Saint-Barthélemy, Saint-Martin, Polynésie française). 117 sortants se représentent.Dans les départements à scrutin majoritaire (où sont élus un ou deux sénateurs), les grands électeurs votent à la préfecture de 08H30 à 11H00 pour le premier tour puis, en cas de second tour, de 15H30 à 17H30.Dans les départements les plus peuplés, avec au moins trois sénateurs, la représentation proportionnelle s'applique, avec un scrutin ouvert de 08H30 à 17H30.Aucun résultat ne pourra être publié avant la fermeture du dernier bureau de vote en métropole.Outre-mer, Wallis et Futuna a ouvert le bal, en avance de 10 heures sur la métropole. Suivront dans les prochaines heures la Guyane (5 heures de retard par rapport à Paris), Saint-Barthélemy et Saint-Martin (6 heures de retard), et enfin la Polynésie (12 heures de retard).Le vote est obligatoire pour les grands électeurs, sous peine d'une amende de 100 euros. Les représentants des communes constituent 95% du collège électoral. Votent également députés et sénateurs de la circonscription, conseillers régionaux et conseillers départementaux.Les sénateurs sont élus pour un mandat de six ans.",
    "date": "2020-09-27",
    "heading": "Le scrutin pour les sénatoriales est ouvert depuis 08H30 dimanche en métropole: quelque 87.000 grands électeurs sont appelés aux urnes pour renouveler la moitié du Sénat, soit 172 sièges sur 348.",
    "title": "Sénatoriales: les grands électeurs aux urnes "
}