{
    "article": "\"Je serais très heureuse de m'engager pour la Corrèze, sous quelle forme honnêtement, je ne le sais pas encore\", a déclaré la présidente de la Fondation Chirac, âgée de 57 ans, sur BFMTV.Interrogée sur l'hypothèse d'une candidature à l'occasion des prochaines élections départementales, Mme Chirac a déclaré y \"réfléchir\": \"je ne peux pas dire ni oui, ni non, j'y réfléchis\". \"Vous pouvez avoir mille formes d'engagement. Il n'y a pas que l'engagement politique, il est majeur mais il n'y a pas que l'engagement politique. (...) Si je peux être utile, j'irai à 1.000%. En Corrèze, parce que ça paraît bien sûr la terre qui fait le plus de sens pour moi, mais je ne sais pas encore\", a souligné celle qui a également affirmé vouloir \"rester à son juste niveau\".Jacques Chirac a été pendant plusieurs décennies le visage politique de ce département rural, situé aux marges du Massif Central. Entre autres mandats, il a été président du conseil général de 1970 à 1979 et a exercé le mandat de député de l'ex-troisième circonscription de Corrèze pendant 16 années, au fil de quatre décennies. La mère de Claude Chirac, Bernadette, n'est pas en reste puisqu'elle a occupé un poste de conseillère générale du département pendant 36 ans.Claude Chirac a également commenté l'actualité de la droite, en soutenant ardemment une candidature de l'ex-camp politique de son père à la présidentielle de 2022.\"J'espère bien\", a répondu Claude Chirac à une question sur l'opportunité d'une candidature de \"la droite républicaine\" à la prochaine élection.\"Sinon c'est l'effondrement du système démocratique français\", a-t-elle ajouté alors que le maire de Nice Christian Estrosi a appelé son camp, la droite, à passer \"un accord avec Emmanuel Macron\" en vue de l'élection présidentielle de 2022, une proposition battue en brèche par sa famille politique. \"Il n'y a pas de successeur de Jacques Chirac, pas d'héritier\", a-t-elle par ailleurs commenté alors que le monde politique a commémoré cette semaine le premier anniversaire de la mort de l'ancien chef de l'Etat (1995-2007).\"Il y a un an, le Président Chirac nous quittait. Jamais nous n'oublierons ses combats et ce qu'il a fait pour la France\", a tweeté samedi Emmanuel Macron, un an jour pour jour après sa disparition.",
    "date": "2020-09-26",
    "heading": "Claude Chirac, la fille de l'ancien président de la République Jacques Chirac, a émis samedi l'hypothèse d'un engagement politique en Corrèze, le fief de sa famille, et a jugé inconcevable l'absence d'un candidat \"de la droite républicaine\" à l'élection présidentielle de 2022.",
    "title": "Claude Chirac n'exclut pas un engagement politique en Corrèze"
}