{
    "article": "Au surlendemain de l'attaque à l'arme blanche commise dans le XIe arrondissement de Paris, Manuel Valls a lancé un appel à un \"sursaut\" contre l'islamisme, dans les colonnes du Parisien. \"C'est toute la société française qui est placée par les djihadistes comme cible prioritaire, et notamment ceux qui incarnent le combat contre l'islam politique. C'est intolérable et cela demande un sursaut\", déclare Manuel Valls dans un entretien publié dimanche 27 novembre. \"Ce terrorisme low-cost fait partie de notre quotidien\", a t-il par ailleurs estimé, à l'antenne d'Europe 1.quant à l'agression perpétrée à coups de hachoir contre deux journalistes de l'agence Premières lignes. \"Il faut clairement désigner l'islamisme comme l'ennemi et le défi de ce début de siècle\", estime l'ancien Premier ministre de François Hollande, en poste pendant la vague d'attentats jihadistes qui a endeuillé la France à partir de 2015. \"La société s'est relâchée, nous nous sommes habitués à la violence ou à un antisémitisme virulent sur les réseaux. J'appelle à un changement d'état d'esprit. Il faut désigner clairement l'ennemi: c'est l'islamisme, le salafisme, les Frères musulmans, cet islam politique qui est un nouveau fascisme\", souligne l'ancien chef du gouvernement. Celui-ci appelle à une \"remobilisation du camp républicain et laïc\" alors que se profile un projet de loi contre le \"séparatisme\", promis par l'exécutif. \"Il faut arrêter de s'excuser d'être Français et républicain\", fait valoir l'ex-candidat à la primaire socialiste pour la présidentielle de 2017, dénonçant une nouvelle fois les \"deux gauches irréconciliables\". Manuel Valls, qui était député siégeant au groupe LREM au début du quinquennat, estime qu'Emmanuel Macron a changé sur le sujet et qu'il est désormais \"loin de ce discours libéral libertaire qui était le sien avant\".",
    "date": "2020-09-27",
    "heading": "Deux jours après l'attaque au hachoir perpétrée dans la capitale, l'ancien Premier ministre appelle à une \"remobilisation\" face à ce qu'il qualifie \"d'ennemi et de défi de ce début de siècle\".",
    "title": "Islamisme : \"Il faut arrêter de s'excuser d'être Français et républicain !\", clame Manuel Valls"
}