{
    "article": "Le renouvellement par moitié du Sénat tous les trois ans se joue à l'échelle du département. Cette année sont concernés 172 sièges sur 348, soit les élus de 58 départements de métropole compris entre l'Ain et l'Indre et entre le Bas-Rhin et le Territoire de Belfort, hors Ile-de-France. Outre-mer sont aussi renouvelés les sénateurs de la Guyane et de 4 collectivités (Wallis et Futuna, Saint-Barthélemy, Saint-Martin, Polynésie française). 117 sortants se représentaient.Dans les départements à scrutin majoritaire à deux tours, des candidats ont été élus dès le premier tour.C'est le cas du président du groupe des Indépendants, Claude Malhuret, réélu dans l'Allier. Chez Les Républicains, ont notamment été réélus dès le premier tour le questeur Rémy Pointereau (Cher), Cédric Perrin dans le Territoire de Belfort, Claude Nougein en Corrèze, Alain Joyandet en Haute-Saône, Jean-Jacques Panunzi en Corse du Sud, Philippe Mouiller dans les Deux-Sèvres ou encore Daniel Gremillet dans les Vosges.Les centristes annoncent la réélection de Dominique Vérien (UDI) dans l'Yonne, Philippe Bonnecarrère (Tarn), Bernard Delcros (Cantal), Evelyne Perrot (Aube).Chez les Indépendants, est aussi réélu Daniel Chasseing en Corrèze.A gauche, le PS a annoncé notamment la réélection de Gisèle Jourda (Aude), Nicole Bonnefoy (Charente), Jean-Jacques Lozach (Creuse), Franck Montaugé (Gers) et l'élection de Serge Merillou (Dordogne).Dans l'Yonne, le secrétaire d'Etat chargé du Tourisme Jean-Baptiste Lemoyne était en ballottage à l'issue du premier tour.Dans les départements les plus peuplés, avec au moins trois sénateurs, la représentation proportionnelle s'applique.Les grands électeurs qui votent sont 87.000, essentiellement des représentants des communes, mais aussi des départements et régions.Le leader de LFI Jean-Luc Mélenchon a déploré l'organisation du scrutin dans les Bouches-du-Rhône, touchées de plein fouet par le Covid-19: \"Des affectations de bureaux qui changent, file interminable d'un côté, personne de l'autre. Le foyer d'infection est en place\", a tweeté l'élu de Marseille.- surprise des écologistes? -Les chefs de file des deux grandes composantes de la majorité, Bruno Retailleau (Les Républicains) et Hervé Marseille (centriste) tablent sur le maintien de la configuration politique actuelle.\"C'est difficile d'en dire plus\", selon M. Retailleau, qui devrait être réélu en Vendée.LR a 75 sièges renouvelables sur 143 et les centristes 24 sur 51.Dimanche soir, \"nous aurons une vision globale, mais pas le détail de la composition des groupes\", prévient M. Marseille.C'est toute la complexité du Sénat, où les étiquettes politiques passent parfois après les combinaisons de terrain. Un exemple: dans l'Eure, le ministre LREM des Outre-mer Sébastien Lecornu devrait être élu sur une liste où figurent deux sénateurs LR sortants, Nicole Duranton et Ladislas Poniatowski, tandis que la liste menée par le centriste sortant Hervé Maurey a le soutien du président LR du Sénat Gérard Larcher.A gauche, \"les simulations laissent entendre que le groupe PS (2e du Sénat avec 71 sièges, dont 35 renouvelables, ndlr) restera au même niveau\", indiquait son président Patrick Kanner.La surprise annoncée devrait donc venir des écologistes. Avec 5 nouveaux élus, ce qui semble faisable sur le papier, qui s'ajouteraient à un \"noyau\" de cinq sénateurs déjà en place - les écologistes Esther Benbassa, Guillaume Gontard, Ronan Dantec, Joël Labbé et Sophie Taillé-Polian de Générations - le compte serait bon pour former un groupe. Mais un peu \"juste\", reconnaît M. Dantec qui espère arriver à 12 membres.A La République en marche, faiblement représentée au Sénat (23 sénateurs dont 10 renouvelables), le patron du groupe François Patriat est lui-même menacé en Côte-d'Or par la socialiste Colette Popard, proche du maire de Dijon François Rebsamen. Au palais du Luxembourg, LREM se fixe maintenant un objectif de recomposition à plus long terme, confie l'entourage de M. Lecornu.Parmi les candidats, on comptait aussi deux anciens ministres PS, Marie-Arlette Carlotti (Bouches-du-Rhône) et Jean-Jacques Urvoas (Finistère), ainsi que 9 députés.Le groupe CRCE à majorité communiste n'a que 3 sénateurs renouvelables sur 16. Même avec le départ d'Esther Benbassa et Guillaume Gontard, il est assuré de son maintien.Les comptes sont plus délicats pour le RDSE à majorité radicale (14 renouvelables sur 24), mais son président Jean-Claude Requier espère maintenir ce groupe \"historique\". Même espoir chez les Indépendants, créé en 2017, malgré 6 sièges renouvelables sur 13.Quant au RN, il risque de perdre son seul sénateur, Stéphane Ravier.",
    "date": "2020-09-27",
    "heading": "Le scrutin pour les sénatoriales a été clos à 17H30 dimanche, les premiers résultats, dans les départements les moins peuplés, faisant apparaître une prime aux sortants, avec notamment plusieurs LR et centristes, majoritaires au Sénat, réélus dès le premier tour.",
    "title": "Sénatoriales: le scrutin est clos, des élus dès le premier tour"
}