{
    "article": "Ce dimanche 27 septembre est celui du dernier service avant plusieurs semaines pour de nombreux bars et restaurants de Marseille et Aix-en-Provence, qui s'apprêtent à fermer leurs portes sur ordre des autorités, et malgré des appels à la \"résistance\" lancés par certains élus marseillais dont la 2e adjointe à la mairie de Marseille, Samia Ghali. \"Je déconseille à mes amis restaurateurs de rester ouverts, sinon certains d'entre eux seront punis et on aura toutes les difficultés à les défendre. Je veux absolument pas que les gens s'exposent\", commente pour sa part le président de l'Umih Bouches-du-Rhône, Bernard Marty, qui ne cache pas sa colère envers les décisions du ministère de la Santé face à l'épidémie de Covid-19. \"Nous continuerons à militer. Il y aura des actions juridiques et physique dans les jours qui viennent. On a pas du tout l'intention de considérer que le dictat de monsieur Véran est acceptable et on continuera à se battre\", a déclaré Bernard Marty, dimanche 27 septembre, à l'antenne de Franceinfo.\"Quand on est ministre, on ne peut pas entendre que ce qui nous intéresse\"Ce dernier accuse le ministre de ne pas prendre en compte tous les chiffres disponibles sur l'état de circulation du virus à Marseille, évoquant notamment l'IHU, où exerce le professeur Didier Raoult. \"Ils n'ont absolument pas les mêmes chiffres que l'AP-HM à Marseille. C'est assez particulier qu'Olivier Véran ne prenne que ces chiffres là. Si j'étais un ministre responsable, j'organiserais une rencontre pour savoir qui dit vrai\", affirme t-il, demandant un \"arbitrage\". \"Je pense que le ministre a un peu de parti-pris et qu'il se trompe. Quand on est ministre, on ne peut pas entendre que ce qui nous intéresse\", assène t-il encore.",
    "date": "2020-09-27",
    "heading": "Le président de l'Union des Métiers et des Industries de l'Hotellerie (UMIH) dans les Bouches-du-Rhône fustige les mesures annoncées par le ministre de la Santé, et l'accuse de ne pas prendre en compte tous les chiffres dans la gestion de la crise sanitaire du coronavirus.",
    "title": "\"Dictats\", \"parti-pris\" : Olivier Véran dans le viseur des restaurateurs des Bouches-du-Rhône"
}