{
    "article": "Symbole de l'Amérique traditionnelle avec ses dizaines de rôles de cowboys et soldats virils voire machistes, John Wayne a exprimé \"des opinions favorables à la suprématie blanche, anti-LGBT et anti-autochtones\", écrit dans une résolution adoptée vendredi soir le Parti démocrate du comté d'Orange, au sud de Los Angeles.Le parti cite notamment une interview publiée en 1971 par le magazine Playboy où l'acteur est cité disant: \"Je crois en la suprématie blanche\" et \"je ne me sens pas coupable du fait que voici cinq ou dix générations, ces gens étaient des esclaves\".\"Le Parti démocrate du comté d'Orange condamne les déclarations racistes et sectaires de John Wayne, et demande que le nom de John Wayne soit retiré de l'aéroport du comté d'Orange\", selon cette résolution.Cette demande survient alors qu'une partie de la société américaine a entamé un profond examen de conscience sur les discriminations qui la minent. De nombreuses statues et monuments associés à l'esclavage et à l'oppression raciste ont ainsi été retirés ou débaptisés dans la foulée des manifestations dénonçant la mort de George Floyd, quadragénaire noir asphyxié par un policier blanc.\"Maintenant les démocrates bons à rien veulent enlever le nom de John Wayne d'un aéroport\", a réagi le président Trump sur Twitter, qualifiant l'idée de \"stupidité incroyable\".Trump s'est présenté par le passé comme un \"vieux fan\" de John Wayne. Il avait même posé aux côtés de la fille de l'acteur dans l'Iowa, son Etat de naissance, durant sa campagne électorale de 2016.La famille de John Wayne, qui a une statue à l'aéroport d'Orange County et une autre à Beverly Hills, a rejeté les accusations de racisme à son encontre.\"Il serait injuste de juger quelqu'un sur la foi d'une interview utilisée hors de son contexte\", avait dit le fils de John Wayne, Ethan, à la télévision CNN l'an dernier. \"Ils tentent de contester la façon dont il a mené sa vie, et la façon dont il a mené sa vie, c'était qui il était\", a-t-il dit.Mort en 1979, John Wayne a joué dans plus de 150 films. Il a été en lice pour plusieurs Oscars, et a reçu la statuette du meilleur acteur pour \"Cent dollars pour un shérif\" en 1969.",
    "date": "2020-06-30",
    "heading": "Le président Donald Trump a volé lundi au secours de sa défunte idole cinématographique John Wayne, accusé d'avoir tenu des propos racistes par des membres du parti démocrate en Californie qui ont demandé qu'un aéroport portant son nom soit débaptisé.",
    "title": "Racisme: Donald Trump vole au secours de John Wayne"
}