{
    "article": "Un collectif de médecins réclame la mise en place \"dès ce week-end\" de \"mesures drastiques\" pour éviter \"une deuxième vague bien plus difficile à gérer pour les hôpitaux et les services de réanimation que la première\".\"Sans mesure forte pour lutter contre l'épidémie, le nombre de patients admis chaque jour en réanimation dans un mois sera d'environ 650, équivalent à celui que nous avons connu au maximum de la première vague et dépassera 1.200 mi-novembre\", préviennent-ils dans une tribune publiée dimanche dans le JDD.\"L'Espagne, Israël, le Royaume-Uni, l'Italie ont depuis près de 15 jours déjà mis en œuvre des mesures allant pour certains jusqu'au confinement. La situation sanitaire de la France n'est pas différente de celle de ces pays. Aussi c'est dès maintenant qu'il faut agir vite et fort\", alertent les sept signataires, dont l'infectiologue Karine Lacombe et le professeur de santé publique Philippe Amouyel, de l'hôpital universitaire de Lille.Le groupe de médecins réclame que \"partout, et à tout instant\", les mesures annoncées par le gouvernement s'accompagnent \"d'un respect strict du port du masque et des mesures barrières\" et que soient suspendues toutes les activités où cela n'est pas possible. \"Les bars et restaurants doivent respecter strictement les heures de fermeture décidées par le gouvernement et appliquer strictement les mesures barrières: le masque doit y être porté en permanence sauf lors des consommations effectives\", ajoutent-ils.\"Appliquées dès ce weekend et maintenues pendant 2 à 3 semaines, ces mesures pourraient ramener le niveau de l'épidémie à celui que nous avons connu en juin dernier\" et permettraient de passer \"des vacances de la Toussaint sereines\".Parmi les signataires figurent également le Pr Gilbert Deray, chef du service de néphrologie à l'hôpital de la Pitié-Salpetrière et Pr Bruno Mégarbane, chef du service réanimation médicale à l'hôpital Lariboisière.",
    "date": "2020-09-27",
    "heading": "",
    "title": "Covid-19: des médecins réclament \"des mesures drastiques\""
}