{
    "article": "Le Sars-CoV-2, virus responsable de la maladie Covid-19, se propage d'abord rapidement en Chine, notamment dans la province de Wuhan. En un mois, le pays enregistre plus de mille morts, un bilan déjà plus lourd que celui du Sras, autre syndrome respiratoire aigu qui avait circulé en Asie en 2002-2003 (774 morts recensés au total).Dès le mois de février, le virus circule rapidement hors de Chine continentale: les Philippines enregistrent leur premier décès le 2 février, Hong Kong deux jours plus tard, puis le Japon et la France les 13 et 14 février.- Emballement en Europe et aux Etats-Unis, avril noir En février, la diffusion du virus s'emballe. Le 11 mars, lorsque l'Organisation mondiale de la Santé (OMS) déclare que le nouveau coronavirus est une \"pandémie\", 30 pays et territoires recensent 4.500 morts, dont les deux tiers en Chine, mais l'Italie (800 morts), l'Iran (300 morts) voient leur nombre de cas, et bientôt de décès, s'envoler.Jusqu'à mi avril, la courbe des décès progresse rapidement en Europe et aux Etats-Unis, pour atteindre respectivement des pics de plus de 4.000 et 2.700 décès par jour en moyenne la deuxième semaine d'avril. Aujourd'hui, les Etats-Unis restent le pays le plus touché en nombre total de décès, avec plus de 200.000.Au niveau mondial, la semaine la plus meurtrière est enregistrée du 13 au 19 avril, avec plus de 7.400 victimes chaque jour avec un total de décès dans le monde qui atteint alors près de 170.000, soit le double du chiffre recensé le 31 mars. - Juin: l'Amérique latine nouvel épicentreL'Amérique latine et les Caraïbes deviennent à leur son tour l'épicentre de la pandémie en juin. A partir du 15 juillet, la région connaît un long plateau avec en moyenne 2.500 décès quotidiens recensés jusqu'au 15 août, avant de diminuer lentement pour atteindre la semaine dernière 1.900 décès en moyenne chaque jour.Le Brésil est, après les Etats-Unis, le pays qui enregistre le plus de décès au total (plus de 138.000). Rapporté à leur population, le Pérou (958 décès par million d'habitants), la Bolivie (659), le Brésil (650), le Chili (644) et l'Equateur (630), se situent tous parmi les 10 pays les plus touchés au monde, au côté de pays européens comme la Belgique (859) ou l'Espagne (661).- Septembre: nouvelle vague ?En Asie, où le bilan avait été de moins de 100 décès quotidiens jusqu'à mi-avril, la hausse est depuis continue. Le continent dépasse régulièrement les 1.000 morts par jour depuis le 20 juillet. Il s'approche aujourd'hui des 1.500, emmené par l'Inde. (90.000 morts au total, plus de 1.100 par jour la semaine dernière).La courbe de cas repart en Europe, avec une hausse cette semaine de 20% en moyenne par rapport à la précédente. Les décès aussi sont en augmentation (614 pare jour, +28%) renforçant la crainte d'une seconde vague.Les décès sont aussi repartis à la hausse au Moyen-Orient (autour de 330 la semaine dernière, +18% par rapport à la précédente).- L'Afrique et l'Océanie à partSelon les statistiques officielles, l'Afrique est aujourd'hui l'un des deux continents le plus épargnés: les décès y sont en baisse depuis le mois d'août (moins de 200 par jour à la mi-septembre après un pic, à quelque 400 début août). De même que l'Océanie, où le nombre de décès quotidien n'a en moyenne jamais dépassé la vingtaine.Au niveau mondial, la courbe est en \"plateau\" depuis début juin, avec quelque 5.000 personnes officiellement emportées par la maladie chaque jour.",
    "date": "2020-09-26",
    "heading": "- 1.000 morts le premier mois",
    "title": "Le voyage du coronavirus jusqu'au million de morts"
}