{
    "article": "Daniel Andrews, Premier ministre de l'Etat du Victoria, dont Melbourne est la capitale, a indiqué que les habitants de la ville seraient libres de sortir de chez eux à tout moment pour travailler, faire du sport, faire les courses ou s'occuper d'autrui.Cet assouplissement des restrictions intervient alors que 16 nouveaux cas de contamination et deux décès ont été enregistrés dimanche dans l'Etat. Le nombre de cas actifs est passé sous les 400 pour la première fois depuis le 30 juin.Le couvre-feu à Melbourne avait été imposé le 2 août en même temps que d'autres mesures au moment où le nombre de malades explosait dans la ville de cinq millions d'habitants.En dépit de la levée du couvre-feu, les habitants seront tenus de demeurer dans un rayon de cinq kilomètres autour de chez eux. L'amende en cas d'infraction à cette règle sera portée à près de 5.000 dollars australiens (3.000 euros).\"Cette décision n'a pas été facile, mais personne n'a le droit de gâcher ce que les habitants du Victoria ont fait, et de propager potentiellement la maladie\", a déclaré M. Andrews lors d'une conférence de presse.Melbourne a été au centre de la vague épidémique de ces derniers mois, qui est partie de négligences dans les hôtels où les personnes revenant de l'étranger effectuaient leur quarantaine.M. Andrews a détaillé la levée progressive de certanes autres restrictions. Dans certaines branches, les employés seront autorisés à retourner au travail. Les services religieux pourront à nouveau se tenir avec une participation restreinte. Les écoles primaires rouvriront mi-octobre.Les visites dans les hôpitaux et les institutions accueillant les personnes âgées seront à nouveau autorisées. Mais les visites au domicile d'autres personnes resteront interdites, et les rassemblements à plus de cinq seront proscrits.M. Andrews a expliqué qu'il était indéniable que les maisons étaient \"un des environnement les plus risqués\" en matière de contamination.L'Australie dénombre au total 27.000 cas et 872 décès depuis le début de la pandémie.",
    "date": "2020-09-27",
    "heading": "Le couvre-feu nocturne à Melbourne sera levé à compter de lundi, près de deux mois après avoir été imposé dans la deuxième ville d'Australie pour endiguer la flambée de cas de coronavirus.",
    "title": "Levée lundi du couvre-feu en vigueur depuis près de deux mois à Melbourne"
}