{
    "article": "\"Christo et Jeanne-Claude, Paris!\" marque mercredi la réouverture du grand musée national d'art contemporain au coeur du Marais, après une fermeture financièrement douloureuse. La mort, le 31 mai à New York à 84 ans, du grand plasticien médiatique, pourrait contribuer à booster la fréquentation. Est proposée une fascinante visite à travers tous les travaux préparatoires, collages, études, maquettes du projet du Pont-Neuf, et ce qui avait conduit l'artiste à vouloir \"empaqueter\" les grands monuments symboles, du Reichstag à l'Arc de Triomphe (bientôt). Le Pont-Neuf, ce furent 40.000 m2 de tissu beige, des kilomètres de cordes, des plongeurs, des cordistes, toutes sortes de métiers sous l'oeil médusé des Parisiens...Les matériaux, les éléments d'ingénierie sont aussi présents dans l'exposition, avec de belles photos d'époque.L'empaquetage à venir de l'Arc de Triomphe conserve toujours l'accord du Centre des monuments nationaux et de l'Elysée malgré la mort de l'artiste : il sera donc bien réalisé à l'automne 2021, avec un an de retard en raison du coronavirus. Pensée au départ comme une exposition introductive au projet de l'Arc de Triomphe, l'exposition de Beaubourg en révèle les travaux préparatoires... - Deux noms indissociables - C'est en 1958, que, fuyant le communisme, le jeune Bulgare Christo Vladimiroff Javacheff, né en 1935, arrive à Paris. Il y restera jusqu'en 1964. Il va unir son destin à Jeanne-Claude Denat de Guillebon, fille d'un proche du général de Gaulle, née exactement le même jour que lui... Ils formèrent un de ces couples d'artistes dont l'art a le secret.\"Cette exposition s'appelle Christo et Jeanne-Claude, les deux noms doivent rester indissociables\", souligne à l'AFP Sophie Duplaix, commissaire de l'exposition, qui évoque un duo \"très amoureux\". \"Ils semblaient ne faire qu'un\", Jeanne-Claude jouant un rôle de premier plan pour la communication et la mise en oeuvre des projets artistiques. \"Dix ans, c'est le temps de l'oeuvre!\" même si le Pont-Neuf n'a été emballé que quinze jours, du 22 septembre au 7 octobre 1985, avance la commissaire. \"Le projet, dit-elle, commence dès 1975 et va se décliner avec toutes les tractations menées avec les politiques\", explique-t-elle.Le maire de Paris à partir de 1977, Jacques Chirac, était \"favorable à l'idée\" mais \"extrêmement réservé par rapport à son électorat\". Jeanne-Claude saura jouer de ses entrées dans les milieux gaullistes. - Changement d'échelle -Au départ, \"Christo travaillait sur les surfaces plissées, rigidifiées avec de la laque. Et progressivement ce travail va se développer avec l'empaquetage d'objets: il observe le tissu jouer sur un objet et comment les ficelles créent des lignes de force...\", raconte Sophie Duplaix.\"Ce qu'il a fait à petite échelle, il n'a qu'une seule envie: le projeter sur l'espace public urbain\", selon la commissaire. \"De par ses origines, il avait une très forte conscience politique. C'était important pour lui de faire une intervention dans l'espace public\".\"Empaqueter\": c'est ce terme qu'il préférait à \"emballer\" qui lui évoquait la société de consommation qu'il dénonçait.\"Christo adore le travail de conviction: il aime apostropher les gens, ferrailler au propre comme au figuré. A la limite parfois, on se dit qu'il est un peu déçu quand il a l'impression que les choses se passent un peu facilement\", commentait en mars Serge Lasvignes, président du Centre Georges-Pompidou, passant en revue ses quelque 42 projets dont une vingtaine ont été réalisés: du Reichstag aux Gates de Central Park à New York en passant par les Floating Piers du lac d'Iseo en Italie.--\"Christo et Jeanne-Claude Paris!\", Centre Pompidou, du 1er juillet au 19 octobre",
    "date": "2020-06-30",
    "heading": "Un mois après sa mort, Christo a droit à une exposition hommage que le confinement avait retardée: elle parcourt la période parisienne de l'artiste et de son épouse Jeanne-Claude, racontant comment ils avaient préparé l'\"empaquetage\" en 1985 du Pont-Neuf au grand bonheur des Parisiens.",
    "title": "Beaubourg rouvre avec l'épopée de l'empaquetage du Pont Neuf par Christo"
}