{
    "article": "Interpellé par la police peu après l'attaque, cet homme de 18 ans qui déclare se nommer Hassan A. et être né en août 2002 à Mandi Bahauddin (Pakistan), \"assume son acte qu'il situe dans le contexte de la republication des caricatures qu'il n'a pas supporté\", a indiqué samedi l'une de ces sources. Il pensait que les locaux visés étaient toujours ceux de Charlie Hebdo, selon cette même source. Sa garde à vue, entamée vendredi à la mi-journée après son arrestation près de la place de la Bastille a été prolongée de 24 heures, a indiqué à l'AFP une source judiciaire. Huit autres personnes étaient toujours en garde à vue samedi en début de soirée dans le cadre de l'enquête ouverte par le parquet national antiterroriste: son petit frère, une connaissance, cinq hommes qui se trouvaient dans l'un de ses domiciles présumés en banlieue de Paris, et un ancien colocataire.Il s'agit de comprendre \"l'environnement\" du principal suspect, selon la source proche du dossier, car \"tout laisse à penser qu'il a agi seul\".Par ailleurs, une vidéo de plusieurs minutes \"pas encore totalement authentifiée\" montre un homme qui pourrait être, de manière \"extrêmement probable\" Hassan A.. Sur la vidéo, cet homme \"chante, pleure, parle des caricatures du prophète et annonce son passage à l'acte dans une sorte de manifeste\", détaille la source proche du dossier, qui insiste sur \"l'absence d'un acte d'allégeance à une organisation\".Dans cette enquête ouverte par le parquet national antiterroriste pour \"tentative d'assassinat en relation avec une entreprise terroriste\", elle peut être prolongée et durer jusqu'à 96 heures, voire 144 heures dans certains cas. L'attaque a eu lieu devant l'agence de presse Premières Lignes dont l'immeuble, situé dans l'Est parisien, est le même que celui qui abritait les locaux de Charlie Hebdo, lorsque la rédaction a été visée par un attentat meurtrier en 2015.La rédaction de Charlie Hebdo qui a déménagé dans un lieu secret depuis quatre ans fait l'objet de nouvelles menaces depuis que cet hebdomadaire satirique a de nouveau publié des caricatures de Mahomet le 2 septembre, pour l'ouverture du procès des complices des auteurs de l'attaque de 2015. \"Manifestement c'est un acte de terrorisme islamiste\", a estimé vendredi le ministre de l'Intérieur Gérald Darmanin, déplorant \"une nouvelle attaque sanglante contre notre pays\". \"Un homme est arrivé et a attaqué avec un hachoir deux salariés qui fumaient devant l'immeuble, un homme et une femme\", a expliqué à l'AFP Paul Moreira, co-dirigeant de Premières Lignes. Leur vie n'est cependant pas en danger, a assuré dès vendredi le Premier ministre français Jean Castex, qui s'est rendu sur les lieux. L'affaire a ravivé en France le douloureux souvenir de l'année 2015, marquée notamment par les attaques de janvier contre Charlie Hebdo, et celles, encore plus meurtrières, du 13 novembre à Paris.- \"Discret\" et \"poli\" -D'après M. Darmanin, le principal suspect, arrivé en France il y a trois ans alors qu'il était mineur, avait déjà été arrêté en juin en possession d'une arme blanche.Pris en charge par l'aide sociale à l'enfance en région parisienne à son arrivée en France, il ne présentait \"aucun signe de radicalisation\" jusqu'à sa majorité, en août. Présenté comme \"itinérant\" de sources concordantes, deux de ses domiciles présumés ont été perquisitionnés vendredi, un hôtel social à Cergy et un à Pantin, dans la banlieue nord de Paris. Au total, neuf personnes sont actuellement en garde à vue. A Pantin, les voisins du suspect l'ont décrit comme un jeune homme \"discret\" et \"poli\". Un Algérien de 33 ans, rapidement interpellé près des lieux de l'attaque a été quant à lui relâché vendredi soir, mis \"hors de cause\" selon une source judiciaire. \"Il doit être présenté comme un héros, il a eu un comportement héroïque\", a affirmé à l'AFP son avocate, Me Lucie Simon expliquant qu'il avait tenté d'arrêter l'agresseur. L'attaque de vendredi est survenue pendant le procès des complices des frères Kouachi qui ont massacré 12 personnes le 7 janvier 2015, ouvrant une séquence noire de trois jours. Le lendemain un autre jihadiste, Amédy Coulibaly, tuait une policière en banlieue parisienne, puis quatre hommes de confession juive dans l'attaque d'un magasin casher à Paris. Tous trois seront abattus dans deux opérations distinctes le 9 janvier.Depuis la vague d'attentats jihadistes sans précédent amorcée en 2015 en France et qui a fait 258 morts, plusieurs ont été perpétrés à l'arme blanche, notamment à la préfecture de police de Paris en octobre 2019 ou à Romans-sur-Isère (sud) en avril.M. Darmanin a reconnu que la menace contre la rue Nicolas Appert, où a eu lieu l'attaque, avait été \"sous-évaluée\".",
    "date": "2020-09-26",
    "heading": "Le principal suspect dans l'attaque qui a fait deux blessés vendredi devant les anciens locaux de Charlie Hebdo à Paris a \"assumé son acte\" samedi, reconnaissant qu'il ciblait l'hebdomadaire satirique qui a récemment republié des caricatures du prophète Mahomet, selon des sources proches de l'enquête.",
    "title": "Attaque au hachoir à Paris: le suspect visait Charlie Hebdo et \"assume\""
}