{
    "article": "Films à partir de drones, cartographie laser, thermographie infrarouge, photogrammétrie: ces procédés permettent - et c'est l'objectif- de tenter d'approcher ce qu'ont pu éprouver à l'automne de l'an 79 les 40.000 habitants de la ville, riches privilégiés de l'Empire romain.Tous les quarts d'heure, un bruit gronde, d'abord lointain. De la montagne, l'éruption s'élève comme un champignon atomique, envahit tout. Le vacarme se fait assourdissant et stressant.Par contraste, il y a soixante ou quatre-vingt ans, on ne disposait que de quelques photos en noir en blanc du champ de fouilles.Une sélection d'objets de grands prix est arrivée par avion de Campanie juste avant le confinement et est restée stockée sous la responsabilité de la Réunion des musées nationaux (RMN) qui gère le Grand Palais. La scénographie virtuelle retiendra davantage l'attention, notamment du jeune public, que tous ces riches trésors exposés, parfois de très petite taille, sortis très exceptionnellement d'Italie.Se côtoient dans le Salon d'honneur du Grand Palais une statue de Livie, la fresque montrant Vénus tirée sur son char par des éléphants, une vasque finement sculptée en bronze, une mosaïque représentant Dionysos et Ariane, un lapin en marbre recroquevillé, etc... Sans compter l'insolite contenu d'un coffre: 100 minuscules objets sculptés en verre, améthyste, ivoire... Probablement les amulettes utilisées par \"une sorcière\" qui prodiguait ses dons contre \"le mauvais oeil\", explique Massimo Osanna, directeur du Parc archéologique de Pompeï.\"On a voulu choisir des objets iconiques et représentatifs\" pour cette exposition, ajoute le grand maître de ce chantier herculéen du Mezzogiorno.\"Quant à la reconstitution virtuelle, elle n'est pas du tout une version à la Disneyland. Ce qui est montré en 3D est exact et correspond aux recherches scientifiques\", souligne Massimo Osanna.-Une pluie de pierres ponces-Coronavirus oblige, les écrans tactiles ne sont pas hélas disponibles. Et on ne pourra pas non plus s'asseoir sur les lits-canapés de style romain et voir Pompéï criblé sous une pluie de lapilli de pierres ponces, avant que la nuée de cendre brûlante n'apporte la mort certaine. Comme au théâtre, l'exposition est en trois actes: il y a \"l'avant\": une rue grandeur nature, où règne la langueur et le commerce sous le soleil méditerranéen. On y montre en ombres chinoises animées sur les murs des personnages qui achètent une amphore ou vacquent à de tranquilles sorties. Puis il y a le \"pendant\" de l'éruption: dix-huit heures dramatiques et incertaines entre son début et l'arrivée des coulées pyroclastiques brûlantes du nuage de cendres. Ce délai aura laissé le temps à la majorité des habitants de s'enfuir, sous l'averse de pierres ponces qui étaient légères, comme le remarque Massimo Osanna. Enfin, il y a \"l'après\": l'exposition montre quelques uns des impressionnants moulages d'humains et d'animaux retrouvés recroquevillés sous les couches de cendres accumulées, les photos des premiers chantiers au XXe siècle, les coups de colère du volcan voisin (l'un des derniers filmé en pleine guerre en 1944), et la renaissance extraordinaire du chantier aujourd'hui. 44 hectares sont déjà fouillés et 22 hectares restent encore à découvrir.L'exposition permettra au public parisien et français de défricher un des plus fascinants mystères qu'il soit donné de voir: l'histoire d'une ville engloutie par la cendre en fusion. Un mystère qui fascine toujours autant, crée de nombreux fantasmes, et dévoile toujours de nouveaux replis.jlv/rh/rhl",
    "date": "2020-06-30",
    "heading": "Avec sa pluie de pierres et sa nuée de cendres noires, l'éruption du Vésuve explose en 3D sur les panneaux du Grand Palais: l'exposition \"Pompéi\", qui s'ouvre mercredi, offre une nouvelle vision de ce drame fascinant, grâce à des techniques totalement nouvelles.",
    "title": "\"Pompéi\" en virtuel et en émotion au Grand Palais"
}