{
    "article": "En 2019, 753.000 bébés sont nés en France, selon les données de l'Insee dévoilées cette semaine, qui a également dévoilé les prénoms les plus populaires donnés à ces enfants. Pour les filles, Le podium reste le même avec une préférence des parents pour Emma, Jade, et Louise. Mais la tendance pourrait changer prochainement. En effet, si près de 4.000 petites Emma sont nées cette année et plus de 3.500 Jade et Louise, ces prénoms sont en perte de vitesse. Sur les 100 premiers prénoms donnés aux petites filles, Joy (+ 46 %) et Arya (+ 38 %), comme l'héroïne de Game of Thrones, font une grosse percée. S'ils restent les plus marginaux, les prénoms Octavia (+814% avec 64 naissances), Nola (221 naissances, contre 51 en 2018), Liyah (252 contre 68) et Chelsea (182 contre 59) ont été plébiscités. Ce qui s'inscrit dans la tendance toujours très présente des prénoms finissant en A, qui représentent 42,3% des prénoms de petites filles. Concernant les petits garçons, Gabriel reste en tête comme depuis 2015, avec toutefois une régression de 8%, suivi de Léo, qui a ravi la deuxième place à Raphaël, qui finit cette année sur la dernière marche du podium. Les Tiago décrochent la meilleure progression avec +71% sur un an et 2.697 naissances contre 1.575 en 2018. Ayden (+32%) et Owen (+29%) connaissent également une belle progression, confirmant la tendance des prénoms finissant par N (un quart des prénoms donnés en 2019). Les prénoms en O restent populaires et concernent 13,6% des prénoms, contre 13,2% en 2018. TOP 20 PRENOMS FILLES1. Emma2. Jade3. Louise4. Alice5. Lina6. Chloé7. Rose8. Léa9. Mila10. Ambre11. Mia12. Anna13. Julia14. Inès15. Léna16. Juliette17. Zoé18. Manon19. Agathe20. LouTOP 20 PRENOMS GARÇONS1. Gabriel2. Léo3. Raphaël4. Arthur5. Louis6. Lucas7. Adam8. Jules9. Hugo10. Maël11. Liam12. Noah13. Paul14. Ethan15. Tiago16. Sacha17. Gabin18. Nathan19. Mohamed20. Aaron",
    "date": "2020-09-27",
    "heading": "Cette année encore la tendance reste au prénom se finissant en A pour les petites filles et N pour les petits garçons.",
    "title": "Emma, Jade, Gabriel, Léo... Le top 20 des prénoms donnés aux bébés en 2019"
}