{
    "article": "Question: Avec le procès de l'attentat contre Charlie Hebdo et la republication des caricatures, le niveau de menace est-il remonté ?Réponse: \"Oui, évidemment la période du procès depuis quelques semaines et la republication des caricatures ont fait monter la menace en intensité, on le voit sur les réseaux sociaux, il y a des propos menaçants contre les caricaturistes de Charlie et contre la France, berceau de la liberté d'expression. Al-Qaïda et Daech ont par ailleurs appelé à commettre des actions violentes. Nous faisons supprimer des contenus haineux par la plateforme Pharos et nous saisissons la justice systématiquement. La menace est prise en compte par les services de renseignements qui ont renforcé la surveillance sur tous les individus radicalisés connus et susceptibles de violences. Tous les services de renseignements échangent des informations sur ces menaces en permanence\".Q: S'agit-il d'attaques téléguidées depuis l'étranger ou de personnes basées en France ?R: \"La menace est désormais essentiellement endogène: il s'agit d'individus présents sur le territoire national et qui peuvent passer à l'action, inspirés par cette propagande. Il ne s'agit plus comme en 2016-2017 de personnes qui pouvaient être manipulées par d'autres parties en Irak ou en Syrie (cas des attaques de Saint-Étienne-du-Rouvray ou de Magnanville). Maintenant la menace numéro une est celle d'individus présents sur le territoire, souvent non connus des services, qui passent à l'action en un trait de temps. Sur les dernières attaques, toutes étaient endogènes et leurs auteurs n'étaient pas connus. On comprend dans le cas de l'attaque de vendredi que l'individu aurait revendiqué et motivé son action par la publication des caricatures. La propagande, même si elle a baissé en intensité, est le fait des deux organisations terroristes: Daech et Al-Qaïda\".Q: A-t-on sous-estimé le risque rue Nicolas-Appert, comme l'a dit M. Darmanin ?R: \"Le ministre de l'Intérieur a demandé un point sur l'évaluation de la menace dans cette rue et sur sa correcte prise en compte. Je rappelle que Charlie Hebdo a déménagé de la rue Appert depuis plusieurs années. Nous surveillons des lieux en cas de menaces réelles. Nous n'avons pas eu connaissance à cet égard d'une telle menace au cas d'espèce mais il faut rester prudent et attendre le point qui sera fait par le Préfet de Police à la demande du ministre, et bien sûr le déroulement des investigations judiciaires. D'une manière générale, il n'est pas possible d'avoir partout des gardes statiques et ce ne serait pas souhaitable car cela fige les effectifs et disperse les forces. Mieux vaut des dispositifs mobiles, c'est-à-dire des passages et des contacts sur les sites sensibles, avec un dispositif d'alerte en cas de menace, comme cela existe aux sièges des médias, sur les sites religieux sensibles pour ne donner que ces deux exemples. Par ailleurs, le procès et la republication des caricatures, la montée des menaces sur les réseaux sociaux nous ont conduit à renforcer la protection individuelle des caricaturistes de Charlie, pour certains même à leur domicile. Cette protection renforcée a été étendue aux familles des victimes, qui sont prises en charge pendant le procès\".Q: Les mineurs isolés sont-ils plus susceptibles de devenir radicalisés ?R: \"Non. On peut les retrouver dans des faits de violences mais ils ne sont pas plus susceptibles que d'autres d'être radicalisés. La vigilance porte sur tous\".Q: Notre dispositif est-il efficace ?R: \"Les dispositifs de protection et le suivi des individus radicalisés fonctionnent bien. Nous améliorons la détection des individus. Mais il faut resserrer encore les mailles du filet. Une impulsion forte a été donnée à la coordination des services de renseignement et de police judiciaire par Emmanuel Macron en 2017. Tous les services sont réunis à la DGSI (Sécurité intérieure), suivent ensemble les objectifs et échangent des informations en permanence. Cela n'existait pas avant. Malheureusement il y a des individus non connus très difficiles à détecter. Le combat continue et nous n'avons de leçons à recevoir de personne. Par exemple, le renseignement pénitentiaire est monté en puissance avec l'élection du Président de la République qui en a fait un service à part entière. Nous suivons en détention puis à leur sortie les individus radicalisés. Ce n'était pas le cas avant 2012\".Q: Fallait-il ne pas republier les caricatures au vu des menaces que cela déclenche ?R: \"Sûrement pas. Nous en tirons les conséquences pour renforcer la vigilance des services des renseignement, adapter nos dispositifs de protection. Mais nous n'avons aucun problème avec la republication des caricatures. Sinon cela voudrait dire que nos adversaires ont gagné\".",
    "date": "2020-09-27",
    "heading": "\"Nous améliorons la détection\" mais \"il faut resserrer encore les mailles du filet\": l'ex-secrétaire d'Etat à l'Intérieur Laurent Nuñez, patron de la \"task force\" antiterroriste de l'Elysée, juge auprès de l'AFP que l'Etat n'a \"de leçons à recevoir de personne\", après l'attaque au hachoir à Paris.",
    "title": "Nuñez: \"resserrer les mailles du filet\" après l'attaque au hachoir"
}