{
    "article": "L'Allemand Christian B. avait été condamné en décembre 2019 à sept ans de prison pour le viol et le vol d'une Américaine de 72 ans en 2005 au Portugal, dans le même village de Praia da Luz où Maddie avait disparu en mai 2007.Mais il contestait la validité du mandat d'arrêt européen (MAE) en vertu duquel il avait été appréhendé en Italie en 2018 puis remis aux autorités allemandes, et avait saisi la Cour fédérale de justice allemande pour contester sa condamnation dans ce viol. Celle-ci avait saisi à son tour la Cour de justice de l'UE (CJUE), qui siège à Luxembourg. Le mandat d'arrêt concernait au départ une affaire de trafic de drogue pour laquelle Christian B. purge actuellement une peine de prison à Kiel, dans le nord de l'Allemagne. Il avait demandé une libération anticipée avant le terme prévu du 7 janvier 2021 et aurait pu être libéré si la Cour européenne avait annulé la peine prononcée pour le viol au Portugal.Mais cette dernière a rejeté sa demande arguant que les autorités italiennes avaient bien donné leur accord pour qu'il soit poursuivi pour cette affaire de viol. \"Il n'est plus en droit d'invoquer la règle de la spécialité afférente à ce premier mandat\", a-t-elle décidé jeudi.Cette décision signifie qu'une fois sa peine de prison pour trafic de drogue purgée, Christian B. devra effectuer celle pour viol, tandis que l'enquête se poursuit toujours dans l'affaire Maddie.Le quadragénaire a été identifié il y a quelques mois seulement comme le suspect numéro un du meurtre de la petite fille de trois ans, qui était en vacances avec ses parents lorsqu'elle disparut un soir de la chambre d'hôtel où elle dormait.Le suspect vivait à l'époque des faits à quelques kilomètres de cet hôtel, dans la petite station balnéaire portugaise de Praia da Luz.Mi-juin, le parquet de Brunswick avait expliqué détenir des \"preuves ou des faits concrets\" appuyant la conviction de la mort de la fillette mais pas de \"preuves médico-légales\" au sens où, par exemple, des restes du corps auraient été trouvés.- Affaires non élucidées -Les enquêteurs allemands n'excluent pas que Christian B., aussi condamné pour viol au Portugal, puisse être mêlé à d'autres affaires non élucidées jusqu'ici. Ils étudient ainsi notamment un éventuel parallèle avec une affaire de disparition, celle de la petite Inga en 2015 dans une forêt de la région allemande de Saxe-Anhalt.Plusieurs autres meurtres non élucidés d'enfants ou adolescents en Europe, notamment en Belgique et aux Pays-Bas, font aussi l'objet de vérifications.Outre l'affaire Maddie, Christian B. fait aussi l'objet d'une enquête pour agression sexuelle sur une fillette âgée de 10 ans au moment des faits dans l'Algarve en avril 2007, soit quelques semaines avant la disparition de la petite Britannique.\"Il lui est reproché de s'être masturbé devant l'enfant\", a souligné Hans Christian Wolters, précisant que cette enquête-là a été ouverte l'an dernier.Et mardi, le procureur de Brunswick Hans Christian Wolters avait confirmé à l'AFP l'ouverture en juin d'une nouvelle enquête concernant le viol d'une jeune Irlandaise en 2004 dans la région de l'Algarve, où avait disparu Madeleine McCann.La victime avait porté plainte juste après les faits il y a 16 ans mais c'est en découvrant début juin dans les médias des photos du principal suspect, l'Allemand Christian B., qu'elle s'est manifestée \"parce qu'elle croit avoir reconnu son agresseur\", avait déclaré M. Wolters.",
    "date": "2020-09-24",
    "heading": "Le principal suspect dans la disparation de la petite Britannique Maddie McCann a essuyé un revers jeudi devant la justice européenne qui a rejeté son recours contre une condamnation dans une autre affaire de viol, ce qui signifie son maintien en prison.",
    "title": "Affaire Maddie: revers judiciaire pour le principal suspect, qui reste en prison "
}