{
    "article": "La planète a déjà gagné plus de 1°C par rapport à l'ère pré-industrielle, et 1°C de plus -- soit +2°C, objectif minimal de l'accord de Paris sur le climat-- causerait inexorablement une augmentation du niveau de la mer de 2,5 mètres juste à cause de l'effondrement de l'Antarctique. Encore 3°C supplémentaire porterait cette hausse à 6,5 mètres, mettent en garde les auteurs de cette étude publiée dans Nature.Cette hausse dramatique des océans, dévastatrice pour des métropoles côtières comme Bombay ou Miami, se produirait sur plusieurs centaines voire plusieurs milliers d'années. Mais ce sombre avenir se joue aujourd'hui: ce sont les émissions de gaz à effet de serre des prochaines décennies qui pourraient mettre en marche ce processus ensuite inéluctable.Selon les résultats de cette étude, la désintégration de la gigantesque calotte de l'Antarctique --qui contient suffisamment d'eau pour provoquer 58 mètres d'augmentation du niveau des mers-- sera de plus en plus rapide avec chaque degré de réchauffement supplémentaire.Par exemple, pour chacun des deux premiers degrés au-dessus des niveaux de températures de l'ère pré-industrielle, les océans s'élèveront d'environ 1,3 mètre. Mais entre +2°C et +6°C, cette hausse doublerait à 2,4 mètres par degré de réchauffement. Et au-delà, chaque degré provoquerait 10 mètres de hausse supplémentaire, poussant la calotte au-delà de son point de non retour.\"C'est notre utilisation du charbon et du pétrole qui détermine si et quand des seuils critiques de température sont dépassés en Antarctique\", a souligné dans un communiqué l'un des auteurs, Anders Levermann, climatologue au Potsdam Institute for Climate Impact Research (PIK). \"Et même si la perte de glace se produit sur une longue période, les niveaux correspondants de CO2 peuvent être atteints dans un avenir proche\", a-t-il ajouté.La partie de la calotte couvrant l'Antarctique occidental devrait s'écrouler en premier, érodée d'abord par la mer qui se réchauffe et s'insinue sous les glaciers littoraux.\"Des glaciers de la taille de la Floride pourraient tomber dans l'océan\", a noté Torsten Albrecht, également chercheur au PIK.Cette étude \"fait comprendre clairement le besoin urgent de stabiliser le réchauffement, en accord avec les objectifs de l'accord de Paris\" (+2°C, voire +1,5°C), a commenté Matt Palmer, du UK Met Office, l'organisme météo britannique, qui n'a pas participé à l'étude.Alors que les engagements des Etats placent la planète sur une trajectoire à +3°C, même un monde à +2°C \"pose un risque existentiel à des nations entières\", a ajouté Jonathan Bamber, glaciologue à l'université de Bristol, cité par le Science Media Centre.",
    "date": "2020-09-24",
    "heading": "Chaque degré d'augmentation de la température de la planète accélèrera la désintégration de la calotte glaciaire antarctique, provoquant à terme une hausse inéluctable et de plus en plus rapide du niveau des océans, selon une étude publiée cette semaine.",
    "title": "Climat: pour l'Antarctique et le niveau des mers, chaque degré compte, selon une étude"
}