{
    "article": "Le constructeur à l'hélice a levé le voile sur les nouvelles BMW M3 Berline et BMW M4 Coupé et leurs versions Competition, modèles hautes performances de la gamme BMW qui se placent dans la lignée de la M3 présentée il y a maintenant 35 ans. Ces nouvelles BMW M3 Berline et BMW M4 Coupé développées en parallèle de la BMW M4 GT3 destinée à la course, se présentent avec un look M spécifique reconnaissable à leur calandre avant à nasaux verticaux, à des passages de roues sculptés avec ouïes M, à leurs seuils de portes plus proéminents, à leur toit en fibre de carbone, à leur becquet arrière ainsi qu'à leurs embouts d'échappement M classiques. Un ensemble qui pourra être complété par un pack extérieur M en carbone et des pièces BMW M Performance, qui seront également disponibles en option dès le lancement des modèles.L'habitacle forcément typé sport, reçoit notamment de son côté de nouveaux sièges sport M avec garnissage en cuir Merino Feinnarbe, auxquels pourront toutefois être préférés des sièges baquets M en carbone proposés pour leur part en option. Un concept de commande M spécifique avec bouton de configuration donnera quant à lui un accès direct aux paramètres du véhicule (moteur, châssis, direction, freinage...), et le bouton M mode positionné sur le volant permettra d'opter pour le mode de conduite désiré.A ce sujet, un nouveau mode Track fait son apparition et devrait séduire les amateurs de conduite sur piste, au même titre que le pack M Race Track (une première). Celui-ci permettra de réduire d'environ 25 kg le poids du véhicule grâce à l'installation d'éléments tels que les freins M en carbone-céramique, les jantes BMW M spéciales en alliage léger et les sièges baquets M en carbone.Ces nouveaux modèles sont animés par un bloc 6 cylindres en ligne doté de la technologie M Twin Power Turbo, développant 480 ch pour les modèles M3 et M4, et 510 ch et 650 Nm pour leurs versions Competition. Il reçoit deux turbocompresseurs, l'injection directe optimisée, le refroidissement et l'alimentation en huile adaptés pour une utilisation sur piste. La ligne d'échappement spécifique avec volets à commande électrique, garantira de son côté les sonorités les plus appréciables.Cette motorisation qui propulsera les M3 et M4 Competition de 0 à 100 km/h en 3.9 secondes, sera associée à une boîte manuelle à 6 vitesses avec la technologie Gear Shift Assistant sur les modèles M3 et M4, tandis que la boîte M Steptronic à 8 rapports (avec Drivelogic et trois programmes de passages de vitesses) sera installée sur les versions Competition qui seront également disponibles pour la première fois avec la transmission intégrale M xDrive (à partir de l'été 2021). Cette dernière est reliée au différentiel M actif et autorisera trois modes différents : 4 roues motrices, 4 roues motrices Sport et 2 roues motrices pour une propulsion arrière pure avec désactivation du contrôle de stabilité.Enfin toujours au chapitre technique, les nouvelles M3 et M4 seront équipées de série de la suspension M adaptative avec amortisseurs à commande électronique, de la direction M Servotronic à rapport variable, d'essieux avant et arrière spécifiques et d'un nouveau système de freinage incluant des freins M composites (les freins M Carbone-céramique sont en option). Un système M Traction Control (10 niveaux) limitera quant à lui le patinage des roues.Les nouvelles BMW M3 Berline et BMW M4 Coupé et leurs versions Competition seront commercialisés en mars prochain, à des tarifs qui restent à préciser.Photo : BMW M3 Berline Competition (2021)",
    "date": "2020-09-23",
    "heading": "23 septembre",
    "title": "Nouvelles BMW M3 Berline et BMW M4 Coupé : actualité automobile, infos, scoop"
}