{
    "article": "Le carrossier transalpin Touring Superleggera a levé le voile sur sa dernière création en date, la Touring Aero 3, un modèle original conçu autour de la Ferrari F12berlinetta et proposé en édition limitée.Ce modèle Touring Aero 3 offre à voir un travail aérodynamique de qualité, fidèle au credo simple édicté par Carlo Felice Bianchi Anderloni, le fils du co-fondateur de la compagnie : « le poids est l'ennemi, la résistance à l'air l'obstacle ».Pour créer cette Touring Aero 8 qui marche sur les traces de la Disco Volante Coupé présentée en 2012, les designers de la Carrozzeria Touring installée à Milan se sont inspirés de modèles « streamline » du passé tels que la Disco Volante des années 50, les Alfa Romeo 6C 2500 et 8C 2900 B des années 30, mais aussi la BMW 328 Touring Berlinetta victorieuse aux Mille Miglia 1939.Le résultat, à la fois élégant et racé, est présenté ici dans une livrée « Stratosphere Red » déjà vue sur la Disco Volante Coupe Number One, qui met en valeur la qualité du travail réalisé par le carrossier transalpin, qui a complété son ouvrage en dotant l'habitacle de finitions en cuir Foglizzo noir, en aluminium et en fibre de carbone.Côté mécanique, la Touring Aero 3 conserve, bien entendu, le bloc V12 6.3 litres développant 740 ch et 690 Nm (associé une boîte séquentielle à 7 rapports) de la F12berlinetta. L'ensemble propulse le véhicule à 340 km/h et lui permet d'avaler le 0 à 100 km/h en 3.1 secondes.La Touring Aero 3 sera produite en seulement quinze exemplaires et préparée avec des finitions personnalisées selon les souhaits de ses acquéreurs. Le véhicule pourra être réalisé en six mois après réception de la « voiture donneuse », un châssis F12berlinetta (remplacé au catalogue de Ferrari en 2017 par la 812 Superfast). Le prix de ce travail de carrosserie n'a quant à lui pas été communiqué.La Touring Aero 3 effectuera sa première apparition publique dans le cadre de l'évènement britannique Salon Privé, qui se tiendra dans quelques jours au Château de Blenheim.",
    "date": "2020-09-21",
    "heading": "21 septembre",
    "title": "Edition limitée Touring Aero 3 : actualité automobile, infos, scoop"
}