{
    "article": "Sur les six premiers mois de 2020, les arrestations de trafiquants d'animaux sauvages, en particulier de pangolins, ont fortement augmenté, se félicite l'ONG Education pour la nature au Vietnam (ENV).97% des cas détectés par les autorités ont conduit à des interpellations, contre 87% en moyenne les années précédentes, et les saisies progressent nettement. \"Le Vietnam a fait de grands progrès\" dans la lutte contre cette criminalité, \"en renforçant son arsenal législatif\", se félicite l'organisation.Le pays a révisé en 2018 une loi protégeant les espèces en voie de disparition qui durcit les sanctions. Désormais, ce crime est passible de 15 ans de prison et d'amendes de plus de 550.000 euros.Pangolins, éléphants, tigres, ours : le Vietnam est une plaque tournante pour la consommation et le trafic illégal d'espèces sauvages en Asie. Les écailles du pangolin sont censées agir sur l'arthrite, les ulcères, les tumeurs et les douleurs menstruelles dans la médecine traditionnelle chinoise, des vertus qui n'ont jamais été établies scientifiquement.Entre 2014 et 2018, l'équivalent de 370.000 pangolins ont été saisis dans le monde, ce qui suggère que des millions ont été trafiqués et tués, selon l'Office des Nations unies contre la drogue et le crime.Tran Van Truong, garde dans un parc national près de Ninh Binh dans le nord du pays, se souvient d'en avoir retrouvé plus d'une centaine ligotés dans un sac, pour la plupart \"morts d'épuisement\". Son organisation a réussi à en sauver 2.000 ces six dernières années. L'animal est soupçonné d'avoir joué un rôle dans la transmission à l'homme du coronavirus apparu en Chine fin 2019.Depuis, Pékin a retiré le pangolin de la pharmacopée chinoise.Et, cet été, alors que l'épidémie se propageait à travers le monde, Hanoï a exhorté les tribunaux à faire respecter la loi sur le trafic d'espèces sauvages, sources potentielles de maladie.\"Certains trafiquants à cause de la corruption sont relâchés ou bénéficient encore d'une peine allégée\", déplore Bui Thi Ha, vice-directrice d'ENV.Le gouvernement vietnamien a aussi multiplié les contrôles aux frontières et lancé une campagne afin de vérifier que les pharmacies ne vendent pas de médicaments contenant des animaux issus d'un commerce illégal.",
    "date": "2020-09-24",
    "heading": "Le Vietnam durcit la lutte contre le trafic de pangolins, mammifère le plus braconné au monde et soupçonné d'avoir joué un rôle dans la transmission du coronavirus à l'homme.",
    "title": "Le Vietnam durcit la lutte contre le trafic de pangolins"
}