{
    "article": "Tous les théâtres \"offrent désormais des remboursements ou des échanges pour les billets achetés pour des représentations prévues avant le 3 janvier\", a indiqué l'association dans un communiqué, sans donner de date ferme de réouverture. \"Nos membres travaillent étroitement avec les syndicats, des experts et de grands cerveaux au sein et à l'extérieur du monde du théâtre pour (...) identifier et mettre en oeuvre les mesures qui permettront de reprendre les représentations en toute sécurité pour le public et les employés\", a déclaré Charlotte St. Martin, présidente de la Broadway League.\"L'alchimie par laquelle 1.000 personnes se retrouvent et forment un public qui nourrit chacun des artistes sera possible quand les théâtres pourront à nouveau être pleins en toute sécurité\", a expliqué Thomas Schumacher, président du conseil d'administration de la Broadway League. \"La sécurité des artistes, de la production, des orchestres et du public est notre première priorité et nous ne retournerons sur scène que lorsque ce sera sûr. Une chose est certaine, lorsque nous reviendrons, nous serons plus forts et on aura plus que jamais besoin de nous\".Les théâtres de Broadway représentaient jusqu'à leur fermeture, le 12 mars, quelque 33 millions de dollars de recettes hebdomadaires. Les professionnels ne peuvent plus compter depuis des semaines que sur les allocations chômage.Jusque-là, certains espéraient encore une réouverture en septembre de ces théâtres qui attirent chaque année à New York des millions de touristes. Si l'épidémie dans la capitale économique américaine a beaucoup reflué depuis le pic enregistré en avril, le taux de contamination est très fort dans d'autres Etats américains, avec des chiffres de contamination records enregistrés notamment en Floride et au Texas ces derniers jours.\"Le modèle économique de Broadway est tel que la distanciation sociale est impossible\", avertissait en mai Charlotte St. Martin. \"Même avec des salles remplies à 50%, un spectacle ne pourrait pas payer ses factures\".",
    "date": "2020-06-29",
    "heading": "Les théâtres de Broadway, une des grandes attractions new-yorkaises, fermés depuis mars pour cause de pandémie, resteront fermés au moins jusqu'en janvier 2021, a indiqué lundi l'association professionnelle The Broadway League.",
    "title": "Les théâtres de Broadway fermés au moins jusqu'en janvier 2021"
}