{
    "article": "Après avoir effectué cet été un Tour d'Europe qui l'a menée de Paris à Gtaad, en passant par Zurich, Londres, Hambourg, Düsseldorf, Francfort, Munich ainsi que Bruxelles, la Bugatti Chiron Pur Sport a traversé l'Atlantique pour se lancer cette fois dans une tournée américaine.Un périple qui débute en ce moment même avec une escale à Los Angeles, en Californie, et qui la conduira ensuite à travers la Californie du Sud, puis vers la côte Est, les Hamptons, Greenwich, New York et enfin la Floride. La Bugatti Chiron Pur Sport (2020) en action sur le circuit de Nardopar Sport Auto« Nous sommes très heureux de pouvoir enfin présenter physiquement la Chiron Pur Sport à nos clients américains », explique Cedric Davy, Chief Operation Officer Bugatti of the Americas. « Les caractéristiques de conduite de la Pur Sport offrent une toute nouvelle dimension, ce qui attire non seulement les propriétaires actuels de Bugatti mais aussi des nouveaux intéressés. Les réactions sont très positives ».« Les équipes de Bugatti Beverly Hills et de Bugatti San Diego sont fières de présenter la spectaculaire Chiron Pur Sport », a de son côté renchérit déclare Tim O'Hara, General Manager, Bugatti Beverly Hills. « La Pur Sport, née de la volonté constante de Bugatti de concevoir et de construire les meilleures voitures, en a créé une qui peut non seulement conquérir la rue, mais aussi le plus difficile des circuits de course. En tant que Partner of Excellence, nous sommes honorés de faire partie de l'une des marques automobiles les plus emblématiques du monde ».Depuis sa présentation officielle en mars dernier, la Bugatti Chiron Pur Sport a couvert plusieurs milliers de kilomètres en essais afin d'éprouver sur route et sur piste fermée, tous les choix techniques décidés par les ingénieurs et designers de Bugatti. Dernièrement, la Chiron Pur Sport effectuait encore plusieurs journées d'essais au Centre Technique de Nardò, dans les Pouilles italiennes, pour parfaire ses réglages avant un lancement en production programmé cet automne.La Bugatti Chiron Pur Sport qui présente pour particularités d'adopter un bloc W16 8.0 litres de 1 500 ch et 1 600 Nm associé à une boîte de vitesses aux rapports plus courts, de disposer d'une aérodynamique et de pneumatiques spécifiques, et d'afficher un poids réduit par rapport à la Chiron classique, sera produite en 60 exemplaires proposés au prix de 3 millions d'euros nets l'unité. Et quelques exemplaires seront à n'en pas douter, destinés au marché nord-américain.",
    "date": "2020-09-23",
    "heading": "23 septembre",
    "title": "La Bugatti Chiron Pur Sport en tournée américaine : actualité automobile, infos, scoop"
}