{
    "article": "Les heureux acquéreurs d'un exemplaire de la très exclusive McLaren Elva, dernière arrivée de la gamme McLaren Ultimate Series, travaillent actuellement à la personnalisation de leur modèle en collaboration avec les spécialistes de McLaren Special Operations (MSO), et à l'aide d'un outil numérique spécifique.Le roadster britannique a rejoint en novembre dernier le catalogue de McLaren Automotive aux côtés des fleurons de la marque que sont les McLaren P1, McLaren Senna et McLaren Speedtail, et 149 exemplaires en seront produits, accessibles à partir de 1 709 244 € TTC l'unité. Un tarif qui évoluera en fonction des demandes des clients, qui peuvent personnaliser leur modèle à l'envie avec le soutien d'un « manager de liaison » attitré et d'un spécialiste en visualisation de MSO. Et pour obtenir un aperçu parfait de leur produit final, ces derniers utilisent le McLaren Advanced Visualiser (MAV), une technologie utilisant un software développé à l'origine pour concevoir des jeux vidéo, et qui permet de donner corps à des idées et des concepts dans une très haute qualité d'image. Le client peut ainsi de manière rapide, avoir un aperçu détaillé de l'apparence de sa McLaren Elva (intérieur et extérieur), après chaque changement opéré dans le choix de ses finitions.Les spécialistes du McLaren Design Team qui sont là pour seconder ces clients, ont également créé à leur intention deux nouveaux thèmes pour stimuler leur imagination : Timeless et Explore. Le thème Explore évoque l'esprit d'aventure qui va de paire avec l'achat d'un modèle Elva, tandis que le thème Timeless fait davantage référence à l'histoire de la marque et à son avenir.Les clients davantage versés dans le sport automobile et l'histoire de McLaren en compétition, pourront quant à eux opter directement pour les McLaren Elva MSO M1A et MSO M6A déjà présentées par MSO, et dont les finitions sont inspirées respectivement par le châssis McLaren M1A piloté par Bruce McLaren dans le Grand Prix du Canada des voitures de sport 1964, et par la McLaren M6A Can-Am de 1967.Rappelons enfin que quelles que soient les finitions choisies, toutes les McLaren Elva seront animées par un bloc V8 4.0 litres biturbo de 815 ch et 800 Nm, associé à une boîte 7 rapports seamless, qui les propulsera de 0 à 100 km/h en moins de 3 secondes et de 0 à 200 km/h en seulement 6.7 secondes, soit plus vite que la McLaren Senna.Image : McLaren Elva Explore Kinetic",
    "date": "2020-09-21",
    "heading": "21 septembre",
    "title": "McLaren Elva : thèmes et spécifications : actualité automobile, infos, scoop"
}