{
    "article": "A Madagascar, dans cette forêt proche du parc national d'Andasibe, la nature est intacte et bruyante des seuls cris des animaux. Après cinq mois de confinement, les Malgaches ont pu reprendre la route le 5 septembre ainsi que des vols à l'intérieur de l'île de l'Océan indien.Mais les opérateurs touristiques, comme autour de cette réserve qui compte de nombreux lémuriens, animaux emblématiques du pays, souffrent, dans l'attente de la reprise des vols internationaux.A l'instar de certains Parisiens, qui ont profité de l'absence des étrangers pour (enfin) visiter la Tour Eiffel, cette famille malgache a quitté \"Tana\" dès qu'elle a pu pour prendre l'air et venir admirer ces primates singuliers qui intriguent le monde entier.Notamment le indri indri, le plus grand des lémuriens, au pelage noir et blanc et au cri aigu très reconnaissable, qui est en danger critique d'extinction. \"Pendant le confinement, j'ai vraiment eu envie de quitter la capitale et j'ai pensé qu'il fallait en profiter pour visiter de nouveaux endroits\", explique Linda Maminiaina, 22 ans.\"Ce ne sont pas des lémuriens en cage, mais dans leur habitat naturel. On les voit vivre, manger!\", s'émerveille sa sœur cadette Prisca, 20 ans, accompagnée de ses parents et de ses deux petits frères.- Bois de chauffage -Mais l'hôtelière française Anouk Izouard, qui gère aussi un restaurant et un bout de forêt privé, voit encore bien trop peu de monde à son goût. \"On devrait être en pleine saison, avec un taux de remplissage de 90%\", confie-t-elle à l'AFP. Avec les voyageurs locaux, elle ne peut espérer atteindre que 5 à 10%.La majorité de ses employés, une centaine habituellement, sont au chômage technique depuis plus de trois mois. Outre le tourisme, la pandémie affecte aussi directement la forêt. En trente ans, Pascal Pierre, président de l'association des guides forestiers d'Andasibe, n'a jamais vu ça: \"Les villageois ont abattu des arbres pour en faire du bois de chauffage car c'est ce qui se vend le plus\", dit-il à l'AFP.\"Certains prélèvent aussi du bois pour la construction, ils exploitent illégalement la forêt pour gagner de l'argent\", ajoute-t-il dépité.Avec la forêt, c'est l'habitat des lémuriens et toute la faune unique de Madagascar, célèbre pour son incroyable biodiversité, qui part en fumée. Un écosystème fragile dont dépend aussi le tourisme, qui représente 7% de l'économie malgache.D'après la dernière liste rouge publiée en juillet par l'Union internationale pour la conservation de la nature (UICN), 103 des 107 espèces de lémuriens sont menacées, principalement en raison de la déforestation et de la chasse, dont 33 sont en danger critique, dernière catégorie avant l'extinction.",
    "date": "2020-09-24",
    "heading": "Le lémurien, primate au regard intense accroché à sa branche, les dévore des yeux: ces touristes venus d'Antananarivo, à quatre heures de route, sont les premiers humains aperçus depuis longtemps, crise du Covid oblige.",
    "title": "Madagascar: les lémuriens soufflent, le tourisme et la forêt souffrent"
}