{
    "article": "Alors que le constructeur de Woking célèbre cette année le 25ème anniversaire de son mémorable succès aux 24 Heures du Mans, McLaren Special Operations (MSO) a développé à l'intention de cinq de ses clients, des versions LM de la McLaren Senna GTR inspirées des McLaren F1 GTR de l'époque.Pour sa première apparition sur l'épreuve sarthoise avec la F1 GTR, McLaren avait réalisé en 1995 un véritable coup de maître en y décrochant les 1ère, 3ème, 4ème, 5ème et 13ème positions finales. 25 ans plus tard, cinq clients du constructeur britannique ont décidé de fêter l'évènement en passant commande de versions spéciales de la Senna GTR, la déclinaison réservée au circuit de la Supercar de Woking. Rétro 1996 : McLaren F1 GTR (Emission Turbo du 13/04/2014)par TurboLa McLaren Senna GTR LM 825/1 reprend ainsi les couleurs de la McLaren F1/01R « Ueno Clinic » victorieuse de l'épreuve sarthoise avec l'équipe Lehto/Sekyia/Dalmas, tandis que la Senna GTR LM 825/6 arbore de son côté les couleurs du châssis F1 GTR mené à la troisième place finale par Andy Wallace, Derek Bell et Justin Bell. Les livrées des trois autres Senna GTR LM sont quant à elles inspirées des McLaren F1 GTR « Gulf », « Jacadi » et « Cesar », bien connues des amateurs d'Endurance.Pour mener à bien ce projet, MSO a obtenu l'autorisation des sponsors de l'époque (Harrod's, Gulf...) ainsi qu'à l'Automobile Club de l'Ouest, pour utiliser leurs couleurs et leurs logos, afin de recréer ces modèles « hommages » dont la préparation nécessite pour chacun pas moins de 800 heures de travail. Chaque livrée est en effet peinte à la main et présente pour seul sticker, une copie de celui appliqué lors du passage au contrôle technique de l'ACO.Ces McLaren Senna GTR LM ont également fait l'objet d'une optimisation technique et leur bloc V8 4.0 litres biturbo M840TQ développe désormais 845 ch, soit 20 ch supplémentaire par rapport au modèle Senna GTR et 45 ch de plus que pour la McLaren Senna « standard ». Un détail quand on sait que cette dernière est déjà en mesure de filer à 340 km/h, après avoir abattu le 0 à 100 km/h en 2.8 secondes et le 0 à 200 km/h en 6.8 secondes.D'autres éléments spécifiques à cette Senna GTR LM incluent une ligne d'échappement en Inconel, des jantes OZ Racing à cinq branches, ainsi que des étriers de freins et des triangles de suspension en finition or satinée, là encore proposés en clin d'œil à la McLaren F1 GTR de 1995.Enfin l'habitacle du véhicule n'est pas non plus en reste, avec la présence d'un volant « racing » équipé notamment de palettes de changement de rapports anodisées or, d'un pédalier en titane orné de logos « LM », de sangles de portières en cuir, de sièges baquet en fibre de carbone équipés de harnais six points noirs, rehaussés de touches de couleurs rappelant celles de la carrosserie des véhicules.Le résultat est splendide et pourra être admiré par les fans lors de l'édition 2021 des 24 Heures du Mans, si celle-ci ne se déroule pas de nouveau à huis-clos. Les propriétaires de ces cinq McLaren Senna GTR LM, auront en effet l'opportunité de rouler sur le circuit du Mans quelques heures avant le départ de la course, aux côtés des cinq McLaren F1 GTR qui s'illustrèrent sur l'épreuve en 1995.",
    "date": "2020-09-18",
    "heading": "18 septembre",
    "title": "McLaren présente cinq éditions spéciales Senna GTR LM : actualité automobile, infos, scoop"
}