{
    "article": "Pièce maîtresse de la vente organisée à Beverly Hills les 17 et 18 juillet, le costume de spationaute est estimé entre 200.000 et 300.000 dollars.Il est d'autant plus recherché que le réalisateur Stanley Kubrick est réputé avoir détruit la plupart des accessoires et costumes de \"2001\", considéré comme un chef d'oeuvre du genre, pour empêcher qu'ils soient utilisés dans d'autres films sans son autorisation.D'après Jason DeBord, responsable de la maison de ventes Julien's Auctions qui organise l'événement, la seule autre pièce majeure du film vendue aux enchères était la navette spatiale Aries 1B, qui transportait le Dr Heywood Floyd de la station spatiale jusqu'à la Lune. Elle avait été acquise par l'Académie des Oscars en 2015 pour 344.000 dollars.Le scaphandre mis sous le marteau en juillet a vraisemblablement servi lors d'une des scènes les plus emblématiques de \"2001\", lorsque le Dr. David Bowman (joué par Keir Dullea) détruit HAL 9000, ordinateur qui a développé une conscience et décide de tuer les astronautes pour pouvoir accomplir la mission pour laquelle on l'a programmé.Le costume avait déjà été vendu aux enchères en 1999 et est depuis lors resté dans une pièce à température contrôlée. \"C'est un peu comme s'il avait disparu de la surface de la Terre\", a déclaré à l'AFP M. DeBord.\"2001, l'Odyssée de l'espace\" avait été sélectionné dans quatre catégories aux Oscars et l'avait emporté dans celle des effets spéciaux, grâce au réalisme avec lequel il représentait les voyages spatiaux.Parmi les 900 autres objets mis en vente par Julien's Auctions figurent notamment la commande de pilotage utilisée par Neil Armstrong lors du vol d'Apollo 11 vers la Lune, estimé entre 100.000 et 200.000 dollars, ainsi qu'un gant de scaphandre conçu sur-mesure pour Armstrong.Moins spatiale mais tout aussi spectaculaire, la fameuse voiture parlante utilisée pour la série télévisée \"K 2000\", une Pontiac Firebird Trans Am de 1982, est également au catalogue, estimée entre 100.000 et 200.000 dollars.Estimée entre 20.000 et 40.000 dollars, la cape rouge de Superman, portée par Christopher Reeves dans le film de 1978, devrait s'envoler à Beverly Hills le mois prochain.",
    "date": "2020-06-29",
    "heading": "Un rare scaphandre ayant servi sur le tournage de \"2001, l'Odyssée de l'espace\" lors d'une scène mythique de ce film culte de Stanley Kubrick va être prochainement vendu aux enchères.",
    "title": "Le très rare scaphandre de \"2001, l'Odyssée de l'espace\" mis aux enchères"
}