{
    "article": "A l'occasion de la Goodwood SpeedWeek qui se tiendra le mois prochain sur le Goodwood Motor Circuit, les organisateurs de l'évènement vont célébrer la mémoire de Sir Stirling Moss, disparu le 12 avril dernier, en donnant son nom à l'une des épreuves phares de l'évènement.L'histoire du pilote britannique Stirling Moss est étroitement liée à celle du Goodwood Motor Circuit, un tracé sur lequel il a remporté quelques-uns de ses plus beaux succès dans les années 50 et 60 (dont des victoires aux Tourist Trophy 1960 et 1961), et sur lequel sa carrière de pilote a malheureusement pris fin le 15 avril 1962. Ce jour là, Moss participe au volant d'une Lotus 18/21 au Glover Trophy, une course dont il ne verra pas le drapeau à damier. Sorti de la piste à haut vitesse, il percute violemment un talus et perd connaissance dans l'accident. Il est relevé avec de multiples fractures et une longue convalescence débute alors. Au printemps 1963, Stirling Moss reviendra à Goodwood pour un essai décisif quant à son avenir éventuel en tant que pilote. C'est la première fois qu'il reprend le volant d'une voiture de course depuis son accident. Le test lui fait malheureusement prendre conscience de ses manquements, et il décide de mettre un terme à sa carrière débutée quinze ans plus tôt.Depuis que les courses ont repris à Goodwood, en 1993, Stirling Moss est devenu le parrain du Festival of Speed et il n'a manqué aucune édition du Goodwood Revival depuis 1998. Il était une des figures les plus appréciées des habitués de Goodwood.Le 17 octobre prochain, le Stirling Moss Memorial Trophy sera présenté au vainqueur d'une course de 60 minutes réservée aux modèles GT de compétition d'avant 1963 (Ferrari 250 SWB, Aston Martin DB4 GT, Jaguar Type E...), une épreuve connue depuis sa création en 2016 sous le nom de « Kinrara Trophy », et donc désormais rebaptisée « Stirling Moss Memorial Trophy ». Le Stirling Moss Memorial Trophy sera disputé lors de chaque édition du Goodwood Revival.« Stirling Moss était connu sous le nom de Mr Goodwood », explique le Duc de Richmond, propriétaire du domaine de Goodwood. « Mais plus que tout, il était notre ami et il a joué un rôle important dans notre histoire. Il nous manque terriblement et nous avons estimé qu'il n'y avait pas de meilleur moyen de le reconnaître qu'en nommant une course en son honneur ».La première édition du Stirling Moss Memorial Trophy sera précédée par une célébration de la carrière de Stirling Moss, à laquelle participera Lady Susie Moss et le Duc de Richmond à bord de la Ferrari 250 GT SWB du Rob Walker Racing avec laquelle Moss s'imposa au RAC Tourist Trophy de Goodwood en 1960. Le leader du groupe Dire Straits, Mark Knopfler (ami personnel de Stirling Moss), jouera en live à cette occasion.",
    "date": "2020-09-17",
    "heading": "17 septembre",
    "title": "Goodwood : une course au nom de Sir Stirling Moss : actualité automobile, infos, scoop"
}