{
    "article": "Annoncée pour samedi, la fermeture des bars et restaurants dans la métropole Aix-Marseille interviendra finalement à partir de dimanche soir: en visite à Marseille pour défendre une annonce qui a suscité un tollé, le ministre de la Santé a défendu une mesure \"nécessaire\".Le virus continue de progresser dans le pays avec près de 15.800 nouvelles contaminations en 24 heures, selon les dernières données vendredi soir.Le président LR de la région Provence-Alpes-Côte-d'Azur Renaud Muselier a vendu la mèche en début de soirée après une réunion avec le ministre et des élus en préfecture: la fermeture tant redoutée aura finalement lieu \"à partir de dimanche soir\". \"C'est pas énorme mais c'est déjà quelque chose\", a aussi salué à la sortie de cette réunion Maryse Joissains, la maire LR d'Aix-en-Provence, se félicitant que les restaurateurs aient obtenu plus de temps pour \"écouler leurs stocks\".Depuis l'annonce par le gouvernement du placement de Marseille, qui détient le record de France métropolitaine du taux d'incidence de la maladie le plus haut (à 281 cas pour 100.000 selon les autorités), en \"zone d'alerte maximale\", et de la fermeture pour 15 jours des bars et restaurants, la ville, ses voisines, leurs élus et les professionnels étaient dans une colère noire, fustigeant des mesures prises sans concertation.Vendredi matin, plusieurs centaines de restaurateurs et cafetiers soutenus par des élus, avaient crié leur mécontentement devant le tribunal de commerce de Marseille, où ils disent craindre de devoir bientôt déposer le bilan, selon le patron local de l'Union des métiers et des industries de l'hôtellerie Bernard Marty.Devant le tribunal de commerce, Hugo Chauffournier, gérant d'un bar sur le Vieux-Port, a assuré vouloir continuer à \"militer démocratiquement pour le moment\". \"Mais si ça ne marche pas il va falloir penser à d'autres solutions\", a-t-il mis en garde.\"On ne peut pas se permettre de tergiverser\", leur a répondu dans l'après-midi Olivier Véran, en visite dans la deuxième ville de France. \"J'ai parfaitement conscience que certaines des mesures font débat (...) soulèvent des inquiétudes, des interrogations, voire de la colère\", a-t-il reconnu lors d'une conférence de presse à l'hôpital public de la Timone.Si l'on attend que la situation s'améliore d'elle-même, \"nous risquons de devoir prendre des mesures encore plus fortes que celles que nous venons d'annoncer\", a-t-il aussi fait valoir.Chef du service anesthésie réanimation de La Timone, le professeur Nicolas Bruder a lui aussi mis en garde: \"Si ça continue à augmenter on va être dans une situation vraiment critique à la fois pour les patients Covid et les autres. Il faut absolument que ça s'infléchisse\".- \"Avancées significatives\" -Autant d'arguments qui n'avaient pas convaincu les élus ulcérés par les annonces de M. Véran: dès jeudi, M. Muselier avait aussi assuré qu'il attaquerait en justice l'arrêté préfectoral avec un référé-liberté. Il se réservait encore vendredi soir la possibilité de le faire en fonction du texte de l'arrêté, a précisé la Région à l'AFP.Vendredi soir, il a tout de même salué des \"avancées significatives\", dont \"une clause de revoyure (...) dans sept jours pour faire le point et réévaluer la situation\" ou un \"appui financier immédiat\" pour les hôpitaux de Marseille.Des questions subsistaient encore sur le périmètre dans lequel s'appliquera l'arrêté préfectoral, même s'il ne devrait sans doute pas porter sur l'ensemble de la métropole Aix-Marseille, qui couvre 3.000 km2 et compte 1,8 million d'habitants répartis dans 92 communes.Le tour de vis annoncé mercredi dans la lutte contre le Covid a aussi suscité de vives réactions à Paris ou à Nice, deux des 11 métropoles où les bars devront fermer à 22H00 dès lundi.Vendredi soir, le maire LR de Nice Christian Estrosi a invité les patrons de ces établissements \"à se mobiliser pour une alternative à la fermeture anticipée\" en signant un protocole sanitaire renforcé établi par la ville en lien avec des médecins du CHU, et qui prévoit notamment \"la prise de température à l'entrée, le renforcement des opérations de nettoyage, et l'interdiction de fumer y compris à l'extérieur\"Selon le dernier bilan national, vendredi soir, 15.797 nouveaux cas de Covid-19 ont été enregistrés en 24 heures, après le record de la veille (16.096 nouveaux cas).Cinquante-six personnes sont mortes du Covid en 24 heures et le taux de positivité (la part de malades parmi les personnes testées) continue d'augmenter à 6,9% vendredi contre 6,5% jeudi. Au niveau mondial, l'épidémie pourrait faire jusqu'à deux millions de morts, soit le double de ceux qui ont été tués jusqu'à présent, a affirmé vendredi un haut responsable de l'OMS.",
    "date": "2020-09-25",
    "heading": "",
    "title": "Covid: à Marseille, restaurateurs et élus en colère, fermeture repoussée d'une journée"
}