{
    "article": "Même parmi les membres du gouvernement, l'application de traçage de contacts StopCovid ne fait pas recette. Le Premier ministre Jean Castex a reconnu jeudi soir sur le plateau de France 2 ne pas l'avoir téléchargée, allant à l'encontre de ses propres recommandations, l'application étant promue par le gouvernement pour lutter contre la propagation du coronavirus. \"Oui je pousse les Français à le faire (télécharger l'application, ndlr), mais je ne l'ai pas fait\", a ainsi indiqué le chef du gouvernement, interrogé sur ce point. \"StopCovid, c'est très intéressant quand vous allez dans le métro, quand vous croisez du monde... Malheureusement, l'exercice de mes fonctions fait que je ne prends plus le métro, je le regrette\", a ajouté Jean Castex pour s'expliquer. Deux autres ministres présents en plateau ont eux aussi avoué ne pas disposer de cette application : celui de la Justice Eric Dupond-Moretti et la ministre déléguée chargée de la Citoyenneté Marlène Schiappa. Assis derrière le Premier ministre, les ministres de l'Intérieur, Gérald Darmanin, de la Transition écologique, Barbara Pompili et de la Santé, Olivier Véran, ont quant à eux indiqué avoir téléchargé l'application.Ces aveux n'ont pas manqué de provoquer des réactions moqueuses sur les réseaux sociaux. Ainsi, le député RN du Nord, Sébastien Chenu a tancé \"le naufrage en direct du Premier ministre\" qui \"symbolise à merveille le naufrage de l'Etat\". \"Aveu d'échec cruel pour Stopcovid : même le Premier ministre Jean Castex n'a pas téléchargé l'application. On n'est plus à une contradiction près dans ce Gouvernement. Où est passée la doctrine du gouvernement ?\", a commenté de son côté le président des députés LR Damien Abad.L'application StopCovid, sortie en juin, doit permettre à ses utilisateurs d'être prévenus s'ils ont croisé récemment, à moins d'un mètre et pendant plus de 15 minutes, un autre utilisateur qui s'est découvert positif au Covid-19. Elle a cependant été critiquée dès sa sortie, certains craignant qu'elle représente un premier pas vers une société de surveillance, et son efficacité est pour l'heure jugée limitée.",
    "date": "2020-09-25",
    "heading": "Le ministre de la Justice Eric Dupond-Moretti et la ministre déléguée chargée de la Citoyenneté Marlène Schiappa ont également reconnu ne pas avoir l'application, pourtant promue par le gouvernement pour lutter contre le coronavirus.",
    "title": "Application StopCovid : Jean Castex reconnaît \"pousser les Français\" à la télécharger mais \"ne l'a pas fait\""
}