{
    "article": "\"La fermeture totale ou la restriction horaire majeure des bars et des restaurants risque de tuer l'économie et de plonger dans une grande difficulté des milliers de chefs d'entreprise et de salariés. N'ajoutons pas de la détresse économique et sociale à la crise sanitaire!\", a tweeté la dirigeante d'extrême droite.La fermeture des bars et restaurants à Marseille, placée en \"zone d'alerte maximale\", a provoqué la colère d'élus locaux et de restaurateurs. Plusieurs centaines de manifestants se sont rassemblés vendredi matin devant le tribunal de commerce de la ville pour protester contre ces mesures.Le Rassemblement national a aussi critiqué vendredi, avec Les Républicains, \"l'impuissance\" du gouvernement face au Covid-19 et \"le naufrage en direct\" selon eux du Premier ministre Jean Castex la veille lors d'une émission politique.Jean Castex est \"l'avocat d'un Etat en faillite qui est aujourd'hui incapable de protéger les Français\", a estimé sur France 2 le numéro deux du RN Jordan Bardella.\"La France traverse une crise sanitaire, économique, d'autorité historique. Et ce soir, le Premier ministre de la France, entouré de ses potes de stage du gouvernement, offre aux Français un spectacle effrayant de vide. Oui, ce bricolage, cette impuissance, ce baratin, sont effrayants\", a tweeté jeudi soir le secrétaire général des Républicains Aurélien Pradié.Dans l'émission \"Vous avez la parole\" de la chaîne jeudi soir, Jean Castex a dit assumer la politique du gouvernement face au Covid-19 et un nouveau record de plus 16.000 contaminations. \"On ne joue pas avec une épidémie\", a-t-il mis en garde, en appelant à \"la responsabilité\" face au virus.M. Castex a également admis ne pas avoir téléchargé l'application de traçage de contacts StopCovid, pourtant promue par le gouvernement pour lutter contre la propagation du coronavirus.\"On n'est plus à une contradiction près dans ce gouvernement. Où est passée la doctrine du gouvernement?\", a réagi à ce sujet le président des députés LR Damien Abad. \"Plus rien ne m'étonne de la part de ce gouvernement\", a déploré Jordan Bardella.Pour le porte-parole du RN Sébastien Chenu, \"le naufrage en direct\" de Jean Castex \"symbolise à merveille le naufrage de l'Etat. Des ministres qui n'ont pas l'appli StopCovid. Un refus de dire que les délinquants doivent avoir peur. +Se battre+ sans garantie sur Bridgestone. 0 direction\".",
    "date": "2020-09-25",
    "heading": "La présidente du RN Marine Le Pen a critiqué vendredi les nouvelles restrictions visant les bars et les restaurants pour endiguer l'épidémie de Covid-19, qui vont ajouter selon elle \"de la détresse économique et sociale à la détresse sanitaire\".",
    "title": "Covid-19: Marine Le Pen critique les restrictions visant bars et restaurants"
}