{
    "article": "Pays le plus durement touché en Europe par la pandémie avec plus de 43.000 morts, le Royaume-Uni aborde samedi une nouvelle étape majeure pour sortir du confinement instauré fin mars pour lutter contre la propagation du virus, avec la réouverture des pubs, restaurants et musées.Il faudra cependant attendre quelques jours de plus pour retourner dans les grandes institutions de Londres.Premier grand musée britannique à rouvrir ses portes, la National Gallery de Londres accueillera à partir de mercredi les visiteurs avec des mesures pour assurer leur sécurité, en profitant de l'expérience des musées européens et américains qui ont déjà pu rouvrir, a annoncé mardi le musée dans un communiqué.Les visiteurs qui viendront découvrir les expositions Titien ou Nicolaes Maes pourront profiter des œuvres dans les effluves de gel hydroalcoolique, dont des distributeurs ont été installés à intervalles régulier dans le bâtiment. Des parcours de visite ont été créés et le musée recommande aux visiteurs de porter un masque.Le musée, qui a accueilli 5,7 millions de visiteurs en 2018 selon l'organisme du secteur, a également installé des filtres plus efficaces dans le système de climatisation, précise-t-il.La Tate Modern, qui a accueilli près de 5,9 millions de visiteurs en 2018, rouvrira le 27 juillet, comme les autres musées de la Tate. A Londres, la Tate Modern accueille une rétrospective Andy Warhol, la Tate Britain une installation de l'artiste britannique Steve McQueen.Là aussi, les places devront être réservées à l'avance.Le Royaume-Uni a mis en place une quarantaine obligatoire de 14 jours pour les personnes arrivant sur son sol pour éviter l'importation de nouveaux cas, mais le gouvernement doit publier prochainement une liste de pays dont les ressortissants seront exemptés.",
    "date": "2020-06-30",
    "heading": "La National Gallery et la Tate, qui figurent parmi les musées britanniques les plus réputés, ont annoncé mardi la réouverture de leurs portes respectivement les 8 et 27 juillet, sur réservation préalable, après plus de trois mois de fermeture en raison du coronavirus.",
    "title": "Les musées britanniques s'apprêtent à rouvrir leurs portes"
}