{
    "article": "L'Hypercar GR Super Sport développée par Toyota Gazoo Racing a effectué ses premiers tours de roue dans la Sarthe à quelques minutes du départ de la 88ème édition des 24 Heures du Mans remportée par le constructeur japonais.Dès la saison prochaine, l'Hypercar GR Super Sport dans sa version compétition, devrait effectuer ses débuts dans le Championnat du Monde d'Endurance (WEC) et aux 24 Heures du Mans dans la nouvelle catégorie Le Mans Hypercar mise en place par la FIA et l'Automobile Club de l'Ouest. L'Hypercar GT Super Sport actuellement en phase de développement dans les ateliers du constructeur japonais, et qui disposera notamment d'un groupe propulseur hybride et d'une transmission aux quatre roues, a été présentée au Mans sous la forme d'un véhicule ouvert revêtu d'une livrée camouflage aux couleurs de Toyota Gazoo Racing. Elle était pour l'occasion confiée au pilote autrichien Alex Wurz, double vainqueur des 24 Heures du Mans (en 1996 et 2009), et membre de l'équipe Toyota depuis son arrivée en WEC en 2012.« C'était un honneur de conduire pour la première fois en public ce modèle de développement de la GR Super Sport, et spécialement sur un circuit comme Le Mans dont le rapport avec cette voiture est très étroit », a expliqué le pilote autrichien. « La GR Super Sport est née au Mans et c'était là comme un retour aux sources. C'était un tour de démonstration et je n'ai donc pas poussé la voiture dans ses limites, mais j'ai pu constater que la GR Super Sport dispose d'un beau potentiel pour réaliser de superbes performances ».Cette nouvelle Hypercar aura en la matière fort à faire, puisqu'elle remplacera sur les épreuves d'Endurance le prototype TS050 Hybrid LMP1 qui vient de s'imposer pour la troisième année consécutive dans la Sarthe, cette fois grâce au trio Nakajima/Hartley/Buemi.",
    "date": "2020-09-21",
    "heading": "21 septembre",
    "title": "Toyota présente son Hypercar GR Super Sport au Mans : actualité automobile, infos, scoop"
}