{
    "article": "Des membres du personnel de l'Ehpad La Rossignole d'Onet-le-Château ont-ils eu des comportements maltraitants envers des pensionnaires ?C'est pour répondre à cette question que le parquet avait ouvert le 4 août dernier une enquête préliminaire, et qu'il vient de transférer le dossier à un juge d'instruction. Ce dossier vise une dizaine de délits dont violence sur personne vulnérable et non assistance à personnes en danger ou atteinte à la vie privée, a indiqué le procureur de la République de Rodez, Olivier Naboulet.L'enquête, déclenchée par une plainte de la directrice démissionnaire de l'établissement, Frédérique Modolo, porte sur des maltraitances présumées infligées à des résidents souffrant d'Alzheimer à l'Ehpad La Rossignole d'Onet-le-Château. Frédérique Modolo indique avoir découvert fin juillet que des membres du personnel échangeaient, depuis au moins novembre 2019, des photos de résidents montrés dans des positions dégradantes, assorties de commentaires injurieux. L'enquête préliminaire a révélé que \"des photos et vidéos mettant en scène des résidents dans différentes situations dégradantes étaient échangées au sein d'un groupe Messenger ouvert entre salariés\", précise le parquet.Un dizaines de ces vidéos, mettant en scène au moins six pensionnaires de plus de 77 ans, ont pu être identifiées lors de la première phase d'enquête. Deux employés de l'Ehpad ont été placés en garde à vue courant août mais \"nient les faits ou leur dénient tout caractère dégradant\", a encore indiqué le parquet.L'ARS a été saisie le 6 août, quatre des salariés concernés licenciés le 12 août, la directrice a démissionné et les familles des unités protégées concernées informées le 4 septembre. Le procureur a requis l'association France Victimes \"afin d'apporter un soutien psychologique aux résidents, à leurs familles et aux personnels non impliqués\" alors que quatorze plaintes de famille ont été déposées par des proches des victimes à ce jour.",
    "date": "2020-09-26",
    "heading": "Une information judiciaire a été ouverte après que des vidéos ont été diffusé sur les réseaux sociaux.",
    "title": "Une enquête ouverte après de forts soupçons de maltraitances dans un Ehpad en Aveyron"
}