{
    "article": "En cette période de reprise de l'épidémie de coronavirus, marquée par le durcissement des mesures sanitaires dans de nombreuses grandes villes de France, chaque bonne nouvelle est bonne à prendre. Comme le rapporte franceinfo, samedi 26 septembre, les cas de gastro-entérites subissent une forte baisse par rapport à l'an dernier. D'après nos confrères, les passages aux urgences et les consultations de SOS Médecins pour les gastros ont même diminué de moitié. Coronavirus : pourquoi faut-il faire vacciner ses enfants contre la grippe et la gastro ?par Europe 1Le docteur Jean-Paul Hamon a même assuré à franceinfo, dans l'émission \"C'est ma santé\", qu'il avait \"vu disparaître les gastro-entérites des pathologies [à son] cabinet\". D'après le médecin généraliste, cette forte baisse est la conséquence directe de l'application des gestes barrières pour lutter contre la propagation du coronavirus : \"Les gens respectent les mesures barrières : ils se lavent les mains, ils mettent un masque, la plupart respectent la distanciation, donc le virus se transmet moins. En plus, maintenant, on nettoie les surfaces inertes ; poignées de portes, tables, etc.... Il est clair que la gastro-entérite, cet hiver, on n'en verra pas beaucoup.\"Une baisse similaire pour la grippe ?Grâce aux gestes barrières, d'autres pathologies pourraient bien se montrer beaucoup plus discrètes cet hiver. \"On espère que cette année, avec le démarrage de l'automne et de l'hiver, il y aura moins de grippes\" a poursuivi Jean-Paul Hamon, tout en ajoutant qu'il souhaitait que \"les gens fragiles, le personnel médical, les personnes à risque\" se fassent vacciner contre la grippe saisonnière.",
    "date": "2020-09-26",
    "heading": "Les passages aux urgences et les consultations de SOS Médecins pour les gastros ont diminué de moitié par rapport à l'an dernier, rapporte franceinfo. Selon le docteur Jean-Paul Hamon, interrogé par nos confrères, cette forte baisse est la conséquence de l'application des gestes barrières contre le coronavirus.",
    "title": "Forte baisse des cas de gastro-entérites grâce aux gestes barrières "
}