{
    "article": "\"Solitude\", héroïne de la résistance des esclaves en Guadeloupe au XIXe siècle a depuis samedi un jardin à son nom à Paris, avant de devenir prochainement la première femme noire à avoir sa statue dans la capitale française.\"Bientôt, une statue de cette héroïne, la toute première représentant une femme noire à Paris, y sera installée\" a tweeté la maire socialiste de Paris Anne Hidalgo, après l'inauguration du jardin dans le nord de la ville. Née vers 1772 d'une esclave africaine et d'un marin blanc, elle a fait partie des nombreuses femmes peuplant la résistance face aux troupes françaises.En mai 1802, ces dernières avaient débarqué sur l'île de la Guadeloupe, aux Antilles, sur ordre de Bonaparte, pour rétablir l'esclavage aboli en 1794. Enceinte, Solitude s'est joint aux combats avant d'être arrêtée et condamnée à mort. Elle a été pendue le 29 novembre 1802, le lendemain de son accouchement. C'est \"un moment important, parce qu'il inscrit le nom d'une femme qui, par son courage et son engagement pour la justice et la dignité, a ouvert avec d'autres la voie vers une abolition définitive de l'esclavage en France\", a déclaré Mme Hidalgo lors de l'inauguration de ce jardin. Dans le sillage des manifestations antiracistes dans le monde, consécutives à la mort de George Floyd lors de son arrestation par un policier américain en mai, la présence de monuments et statues liés à l'histoire coloniale française ou à la traite négrière est devenue sujet à débat.Aux Antilles, des militants anticolonialistes ont déboulonné des statues, dont celle de Joséphine de Beauharnais, épouse de Napoléon 1er qui rétablit l'esclavage, et réclamé que des figures noires de l'émancipation soient davantage mises en avant.Début juillet, le gouvernement français a publié un ouvrage recensant 100 Africains ayant combattu pour la France dans l'espoir que certains soient honorés par un espace public, réponse \"pédagogique\" à la tentation de déboulonner les statues.",
    "date": "2020-09-26",
    "heading": "",
    "title": "A Paris, un jardin rend hommage à une héroïne de la résistance des esclaves"
}