{
    "article": "\"On ouvre la voie. On montre que le public est quand même là, qu'il réagit bien, qu'on peut tout à fait, en informant, protéger le public et les artistes. On ne peut pas avoir la tête baissée tout le temps sur nos écrans. C'est bien de relever la tête\" pour aller à une projection, une pièce ou un concert, a déclaré mardi à l'AFP Suzel Pietri, déléguée générale, au deuxième jour de cette 34e édition.\"D'habitude on accueille 10.000 à 12.000 festivaliers. Là, si on arrive à 4 à 5.000, ce sera formidable\", a précisé Mme Pietri. Lundi, la projection de début de soirée sur la plage était quasi complète avec 150 à 200 personnes venues voir \"Une fille facile\" de Rebecca Zlotowski, dans leurs transats espacés d'un mètre. Les deux salles de Cabourg, avec une capacité réduite à 65-70% se remplissent également à chaque projection, selon les organisateurs.De 35 à 40 artistes doivent faire le déplacement contre 70 à 100 habituellement. Chiara Mastroiani, Lambert Wilson sont notamment passés par la promenade Marcel Proust afin de recevoir lundi les prix de meilleure actrice et meilleur acteur. \"Tout le monde a été très discipliné, à part Nicolas Bedos\", prix du meilleur réalisateur pour \"La Belle époque\", qui \"en recevant son prix a été tellement heureux qu'il a embrassé Doria Tillier\", a raconté Mme Pietri. Le réalisateur Guillaume Brac, lauréat du Grand Prix pour \"A l'abordage\", était également présent mais pas Robert Guédiguian, prix du meilleur film pour \"Gloria Mundi\".Le jury présidé par Benoît Magimel n'a pu faire le déplacement, beaucoup de membres ayant des tournages à ces dates. Mais il s'est réuni du 10 au 14 juin à Paris pour attribuer les récompenses annoncées lundi soir.Une cinquantaine de séances sont prévues sur la plage et dans les deux salles de cinéma de Cabourg. C'est moitié moins que les éditions passées où les salles des communes voisines d'Houlgate et de Dives-sur-mer étaient également sollicitées, selon les organisateurs.Mi juin le festival d'animation d'Annecy s'est déroulé en édition entièrement numérique en raison du Covid-19.",
    "date": "2020-06-30",
    "heading": "Le festival du film de Cabourg (Calvados) se tient jusqu'à jeudi dans une version allégée, en raison des mesures de protection contre le Covid-19, mais non moins vivante, a constaté un photographe de l'AFP.",
    "title": "A Cabourg, un festival de cinéma malgré le Covid-19"
}