{
    "article": "\"5.000 femmes vont avorter à l'étranger chaque année parce qu'elles sont hors délai\", explique à l'AFP Céline Piques, porte-parole du mouvement Osez le féminisme!.\"Pour plein de raisons: elles peuvent s'être présentées assez tardivement dans un centre IVG, ou elles peuvent être confrontées à un manque de place, à des délais trop longs, à des déserts dans certains territoires ... \", ajoute-t-elle lors de cette première mobilisation \"en vrai\" depuis le Covid.Un \"parcours du combattant\" également dénoncé, mi-septembre, par la délégation aux Droits des femmes à l'Assemblée nationale qui réclame de porter de 12 à 14 semaines de grossesse la limite légale pour pratiquer un avortement chirurgical. Une mesure qui fera l'objet, avec l'abandon de la double clause de conscience, d'une proposition de loi étudiée prochainement. \"Quatorze semaines ne permettra pas de diminuer complétement le nombre de femmes qui aujourd'hui vont encore avorter à l'étranger. Nous voudrions une harmonisation au niveau européen. Au pays-Bas, par exemple, c'est 22 semaines\", détaille Céline Piques.\"IVG = Mon choix\", \"Aborto légal\", \"La loi Veil on y veille\", pouvait-on lire sur les pancartes brandies par les manifestants rassemblés sur la place de la République à Paris, à l'appel notamment d'association et collectifs comme Osez le féminisme, les Effronté-e-s ou la Maison des femmes de Paris, mais aussi de syndicats: l'Unef, la CGT, la CFDT... Car même si le taux de recours à l'avortement a légèrement augmenté en 2019, avec plus de 232.000 IVG pratiquées en France, \"le compte n'y est pas\", jugent les organisations dans un communiqué.Notamment à cause de la fermeture de nombreux centres d'IVG (CIVG), de l'interdiction faite aux sages-femmes de pratiquer des IVG instrumentales, du manque d'information auprès des jeunes et de l'existence d'une double clause de conscience. \"Un médecin peut refuser de pratiquer un acte qu'il considère contraire à ses valeurs mais il a le devoir légal de réorienter la personne. Or aujourd'hui, des médecins refusent de pratiquer l'IVG et de réorienter les femmes. C'est illégal! Il faut faire appliquer la loi\", réclame Claire Charlès, présidente des Effronté·es pour qui, \"dans les faits, le droit à l'IVG est remis en question de multiples manières\".",
    "date": "2020-09-26",
    "heading": "Allongement du délai légal, réouverture des centres IVG fermés, extension de la pratique aux sages-femmes ... Une centaine de personnes se sont rassemblées samedi à Paris à l'appel d'associations féministes et de syndicats pour réclamer un meilleur accès à l'avortement, a constaté l'AFP.",
    "title": "Rassemblement à Paris pour un meilleur accès à l'avortement"
}