{
    "article": "Une femme \"exceptionnelle\": Anne Hidalgo a inauguré samedi un jardin en hommage à une héroïne historique de la résistance des esclaves, \"Solitude\", a-t-on appris auprès de la municipalité.C'est \"un moment important, parce qu'il inscrit le nom d'une femme qui, par son courage et son engagement pour la justice et la dignité, a ouvert avec d'autres la voie vers une abolition définitive de l'esclavage en France\", a déclaré la maire socialiste dans le XVIIe arrondissement parisien, aux côtés notamment de l'ancien Premier ministre Jean-Marc Ayrault, président de la Fondation pour la mémoire de l'esclavage.Le jardin Solitude est situé sur les pelouses nord de la place du Général Catroux. Une statue doit y être érigée à l'avenir.\"Solitude est la première femme noire représentée pour elle-même et pour son action dans l'espace public parisien\", a relevé auprès de l'AFP Jacques Martial, adjoint à la maire de Paris en charge des Outre-mer.\"Défenseuse des valeurs de la République, femme engagée, elle s'est battue pour la liberté de toutes et de tous, contre le rétablissement de l'esclavage en Guadeloupe. Combat qu'elle a payé de sa vie\", a-t-il ajouté.\"Solitude est une héroïne historique de la résistance des esclaves de Guadeloupe (...), née vers 1772\" et \"fille d'une esclave africaine et d'un marin blanc\", précise la Ville de Paris dans un communiqué.En mai 1802, une expédition française débarque en Guadeloupe, sur ordre de Bonaparte, pour rétablir l'esclavage aboli en 1794. Face aux troupes françaises, la résistance s'organise, soutenue par les anciens esclaves parmi lesquels de nombreuses femmes, dont Solitude. Celle-ci, enceinte, se joint aux combats avant d'être arrêtée et condamnée à mort. Le 29 novembre 1802, le lendemain de son accouchement, elle est exécutée par pendaison. Depuis cet été, plusieurs manifestations se sont déroulées pour dénoncer le passé colonial de la France et déboulonner plusieurs statues dont celles de Joséphine de Beauharnais et Pierre Belain d'Esnambuc, après celles de Victor Schoelcher en Martinique.",
    "date": "2020-09-26",
    "heading": "",
    "title": "\"Solitude\", héroïne de la résistance des esclaves, a son jardin à Paris"
}