{
    "article": "Plusieurs centaines de manifestants se sont réunis vendredi matin devant le tribunal de commerce, \"car nous viendrons peut-être y déposer nos bilans\", leur a lancé Bernard Marty, président de l'Union des métiers et des industries de l'hôtellerie des Bouches-du-Rhône, au mégaphone. Lorsqu'il a prononcé le nom du ministre de la santé, des huées sont montées de la foule compacte: \"Et il est où? Qu'il vienne ici!\", a crié un manifestant. Convié par le préfet à une réunion en début d'après-midi, Bernard Marty a affirmé qu'il se rendrait plutôt à l'Institut hospitalo-universitaire de Didier Raoult, jouxtant la Timone, \"pour voir le ministre\", appelant tout de même au \"calme\".Olivier Véran devait se rendre vendredi après-midi à l'hôpital de La Timone, où il rencontrera aussi un épidémiologiste, avant une réunion en préfecture.Devant le tribunal de commerce, Hugo Chauffournier, gérant d'un bar sur le Vieux-Port, a assuré vouloir continuer à \"militer démocratiquement pour le moment\". \"Mais si ça ne marche pas il va falloir penser à d'autres solutions\", a-t-il mis en garde.Unis contre les mesures gouvernementales, annoncées sans concertation selon eux et qui prévoient notamment la fermeture totale des bars et restaurants dans la métropole Aix-Marseille dès samedi, des élus de tous bords ont rejoint la manifestation.Parmi eux, Martine Vassal, présidente LR de la métropole Aix-Marseille et du département des Bouches-du-Rhône, Renaud Muselier, président LR de la région Provence-Alpes-Côte d'Azur, l'ex-maire de secteur RN Stéphane Ravier ou encore Samia Ghali, adjointe DVG à la mairie de Marseille. - \"#RESISTANCE\" -Sur Twitter, avec le hashtag \"#RESISTANCE\", cette dernière a prévenu: \"Si cette décision est maintenue, la ville @marseille n'apportera pas son concours pour mettre en place les fermetures\".L'élue a aussi précisé soutenir la démarche de Renaud Muselier, qui a annoncé qu'il déposerait un référé-liberté contre l'arrêté préfectoral imposant les nouvelles mesures.Le texte n'avait toujours pas été publié vendredi en début d'après-midi et son périmètre n'était toujours pas connu. Va-t-il concerner l'ensemble de la métropole Aix-Marseille, qui couvre 3.000 km2 et compte 1,8 million d'habitants répartis dans 92 communes?Le tour de vis annoncé mercredi soir dans la lutte contre le Covid par Olivier Véran, a provoqué un tollé, et pas uniquement à Marseille et sa région. Les bars et les restaurants devront aussi fermer à 22H00 à partir de lundi dans 11 métropoles, dont Paris, Lyon ou Nice.A Marseille, le professeur Didier Raoult a quant à lui relancé vendredi le débat autour des chiffres de l'épidémie et de la nécessité de nouvelles mesures à Marseille: \"Les données de Santé Publique France (consolidées) ne sont pas en mesure de justifier la moindre panique concernant la circulation du virus à Marseille. D'autres départements sont en revanche loin d'avoir atteint leur pic épidémique pour cette phase\".Une analyse partagée par les élus marseillais et de la région opposés aux nouvelles mesures, mais nuancée par Sophie Vaux, épidémiologiste à Santé Publique France: \"Dans certaines régions, il y a peut-être une stabilisation, mais on reste très prudents\", a-t-elle déclaré au cours d'un point presse téléphonique vendredi.Côté majorité présidentielle, le député d'Aix-en-Provence Mohamed Laqhila (Modem) a lui aussi assuré, après avoir appelé la Timone, que \"la situation (était) grave\": \"Il serait irresponsable de ne rien faire pour éviter un débordement de notre système de santé et de nos réanimations\".Selon un chiffre communiqué jeudi soir à l'AFP par l'ARS (Agence régionale de santé), le taux d'incidence du virus à Marseille était de 281 pour 100.000 au 20 septembre, en baisse par rapport à celui relevé une semaine plus tôt, de 331.Selon le dernier bilan national, 16.096 nouveaux cas de Covid-19 ont été enregistrés en 24 heures, un niveau jamais atteint depuis le lancement des tests à grande échelle dans le pays. En Île-de-France, l'Assistance Publique-Hôpitaux de Paris (AP-HP) a déjà prévenu qu'elle était contrainte de déprogrammer 20% des opérations chirurgicales dès ce week-end.",
    "date": "2020-09-25",
    "heading": "Le ministre de la Santé Olivier Véran est attendu en terrain miné vendredi après-midi à Marseille, où restaurateurs et élus ont de nouveau exprimé dans une ambiance électrique leur colère après l'annonce de nouvelles mesures de lutte contre le Covid-19.",
    "title": "Covid: Véran attendu en terrain miné à Marseille, où la colère ne faiblit pas"
}