{
    "article": "La région de Madrid, épicentre de la pandémie en Espagne, s'apprête à étendre à de nouvelles zones les restrictions déjà en place. A partir de lundi, environ 167.000 habitants supplémentaires ne pourront sortir de leur quartier que pour des raisons précises: aller travailler, se rendre chez le médecin ou emmener leurs enfants à l'école.Au total, un peu plus d'un million de personnes, sur un total de 6,6 millions, sont maintenant soumises dans la région de Madrid à ces nouvelles restrictions. Ces mesures ont cependant été jugées insuffisantes par le gouvernement espagnol, qui a appelé à les étendre à toute la capitale. Au Royaume-Uni, pays le plus endeuillé en Europe avec près de 42.000 morts, près de la moitié du Pays de Galles, dont la capitale Cardiff, va faire l'objet d'un confinement local.Le ministre gallois de la Santé Vaughan Getting a annoncé vendredi qu'à partir de 18H00 dimanche, il serait interdit d'entrer ou de quitter les villes de Cardiff et Swansea sans raison valable, professionnelles ou scolaires par exemple. Les mêmes dispositions entreront en vigueur la veille à Llanelli.Londres a de son côté été ajoutée vendredi à la liste des zones sous étroite surveillance du gouvernement. \"Londres se trouve actuellement à un point de basculement très inquiétant\", a souligné le maire travailliste Sadiq Khan.- Seniors confinés à Moscou -En Russie, la ville de Moscou, confrontée à un nouvel essor des contaminations, a demandé vendredi aux seniors de se confiner, et aux entreprises de privilégier le télétravail.\"Les Moscovites de plus de 65 ans, et les plus jeunes souffrant de maladies chroniques ne doivent plus sortir de chez eux ou de leur jardin\", a écrit le maire Sergueï Sobianine sur son site internet.C'est un \"non\" sec de la part de Boris, 84 ans: \"Ce qui doit arriver arrivera. Non, je ne peux pas rester à la maison\". Les mesures prises par plusieurs pays européens reflètent l'inquiétude des autorités devant l'augmentation du nombre des malades. Au total, 5.128.975 cas cas ont été recensés en Europe, dont 228.459 ont été mortels.Dans le monde, la pandémie approche le cap d'un million de morts, avec 985.707 décès depuis fin décembre, selon un bilan établi vendredi à 18H00 GMT par l'AFP.Deux millions de morts du Covid-19, soit le double, est un chiffre \"très probable\" si tout n'est pas fait pour combattre la pandémie, a estimé vendredi un haut responsable de l'OMS.La pandémie s'est légèrement accélérée cette semaine, avec 295.000 nouveaux cas enregistrés par jour dans le monde, soit 3% de plus que la semaine précédente. Mais c'est en Europe que le rythme des contaminations accélère le plus (+22% par rapport à la semaine précédente).Aux Etats-Unis, l'épidémie stagne mais à un niveau élevé, et le pays a enregistré vendredi son sept millionnième cas. Plus de 200.000 personnes sont mortes du coronavirus aux Etats-Unis depuis février.- \"Phase ascendante\" en France -En France, 15.797 nouveaux cas de Covid-19 ont été enregistrés en 24 heures, quelques centaines de moins que la veille qui avait été un record.Dans le pays, l'épidémie est toujours dans \"une phase ascendante\", a averti vendredi l'agence gouvernementale Santé publique France, qui s'inquiète de la \"circulation de plus en plus forte\" du virus chez les personnes âgées.Vendredi, des élus de droite et de gauche et des entrepreneurs ou commerçants ont manifesté pour protester contre la fermeture totale des bars et restaurants dans la métropole d'Aix-Marseille (sud-est), seule zone classée \"en alerte maximale\" avec la Guadeloupe.Onze autres métropoles, dont Paris, ont été placées en \"zone d'alerte renforcée\", avec une fermeture des bars à partir de 22 heures.Le tour de vis décidé doit permettre de \"repousser le plus tard possible\" l'ouverture de lits en réanimation supplémentaires dédiés aux malades du Covid-19, a fait valoir le gouvernement français.- Israël restreint les vols -Le gouvernement israélien a de son côté annoncé vendredi de nouvelles restrictions sur les vols internationaux.La ministre du Transport a indiqué que l'aéroport international Ben Gourion de Tel-Aviv allait rester ouvert mais que seuls les passagers ayant acheté un billet d'avion avant vendredi 11H00 GMT pourraient partir à l'étranger.Dans ce pays, depuis vendredi à 14H00 (11H00 GMT), les synagogues sont fermées, sauf pour Yom Kippour, le jour du pardon, célébré dimanche soir et lundi.Le carnaval de Rio est lui aussi victime de la pandémie: les organisateurs de cet évènement festif emblématique en Amérique du sud ont décidé de reporter sine die son édition 2021.\"Nous sommes arrivés à la conclusion que l'événement devait être reporté. Nous ne pouvons tout simplement pas le faire en février\", a expliqué jeudi Jorge Castanheira, le président de la Ligue indépendante des écoles de samba de Rio de Janeiro (LIESA).Vendredi, c'était au tour de la principale association de carnaval de rue, la \"Sebastiana\", d'emboîter le pas. Rio sera donc aussi privé des innombrables défilés de \"blocs\", ces groupements de quartiers qui déambulent en dansant et drainent parfois des dizaines de milliers de fêtards.",
    "date": "2020-09-25",
    "heading": "Madrid, Moscou, le Pays de Galles ou encore Israël ont annoncé vendredi de nouvelles mesures sanitaires face à l'épidémie de coronavirus, qui continue d'accélérer en Europe et pourrait faire deux millions de morts dans le monde selon l'OMS.",
    "title": "Nouvelles restrictions en Europe et en Israël face à la pandémie"
}