{
    "article": "La HAS avait déjà approuvé, il y a une semaine, les tests salivaires pour les personnes avec symptômes.Par ailleurs, le principal test, dit RT-PCR, pourra désormais être réalisé après un prélèvement dans la gorge, et non plus uniquement dans le nez, pour certaines personnes sans symptôme.Avec ces différentes annonces, qui ouvrent la voie au remboursement et à l'utilisation de ces nouvelles techniques, la France élargit son arsenal de tests de diagnostic, alors que les laboratoires sont embouteillés et les délais trop longs.Comme le test RT-PCR actuel, les tests antigéniques sont réalisés à partir de prélèvements dans les narines, par écouvillon.Mais contrairement aux RT-PCR, les tests antigéniques ne nécessitent pas d'analyse en laboratoire, car leur mécanisme est plus simple: les premiers détectent le matériel génétique du coronavirus, alors que les seconds repèrent des protéines du virus. Le nouveau schéma des tests se dessinera ainsi: les tests RT-PCR avec prélèvement dans le nez resteront la technique de référence, mais pourront être remplacés par des tests antigéniques, plus rapides, chez les personnes avec symptômes.Par ailleurs, les personnes chez qui le prélèvement dans le nez ne peut être réalisé (enfants, personnes très âgées ou souffrant de troubles psychiques) auront des alternatives: si elles ont des symptômes, elles pourront faire un test salivaire, et si elles n'ont pas de symptôme, elle pourront faire un test RT-PCR avec prélèvement dans la gorge (oro-pharyngé), moins désagréable.\"Il n'y a pas de solution miracle, mais à chaque fois une amélioration qui fait baisser la pression\" sur le dispositif national de tests, a commenté la Pr Dominique Le Guludec, présidente du Collège de la Haute Autorité de Santé (HAS), lors d'une conférence de presse en ligne.Les tests antigéniques sont \"rapides\" et \"donnent un résultat en 20 à 30 minutes\", a-t-elle expliqué. \"Un cas détecté plus vite permettra de prendre des mesures pour réduire le risque de contaminer d'autres personnes\".Les résultats des tests antigéniques sont \"un petit peu moins bons\" que ceux des RT-PCR, mais c'est \"compensé par leur rapidité et par le fait qu'ils peuvent être déployés en dehors des laboratoires: en pharmacie ou dans les cabinets de médecine générale\", a-t-elle souligné.Les tests antigéniques \"vont permettre de soulager, désengorger les laboratoires qui sont aujourd'hui complètement saturés par l'activité de RT-PCR\", a estimé le Dr Cédric Carbonneil, chef du service d'évaluation des actes professionnels de la HAS.A l'inverse, les tests salivaires doivent bien être analysés en laboratoire. Mais leur utilisation permettra d'aller plus vite à l'étape du prélèvement, puisqu'il suffit de \"cracher dans un tube\", a fait valoir la Pr Le Guludec.Enfin, la HAS rendra prochainement, peut-être \"la semaine prochaine\", un avis sur les tests antigéniques chez les gens qui n'ont pas de symptômes.",
    "date": "2020-09-25",
    "heading": "La Haute autorité de santé (HAS) a donné vendredi son feu vert à un troisième type de tests plus rapides, les tests antigéniques, pour diagnostiquer le Covid-19 chez les personnes qui ont des symptômes, avec l'espoir de \"désengorger\" les laboratoires.",
    "title": "Covid-19: les autorités sanitaires approuvent un 3e type de tests, pour \"désengorger\" les labos"
}