{
    "article": "La presse officielle nord-coréenne a indiqué que Pyongyang va démarrer ses propres opérations de recherche du corps, et affirmé que les opérations sud-coréennes risquaient de faire croître les tensions.Un responsable du secteur de la pêche en Corée du Sud a été abattu mardi par des soldats nord-coréens. C'est la première fois depuis une décennie qu'un civil sud-coréen est tué de cette manière.Kim Jong Un a présenté vendredi des excuses exceptionnelles après ce décès \"imprévu et honteux\", selon Séoul, cherchant ainsi à apaiser son voisin du Sud où le meurtre a suscité l'indignation.Les responsables militaires sud-coréens affirment que l'homme a été soumis à un interrogatoire alors qu'il était dans l'eau et qu'il aurait fait part de son désir de faire défection, avant d'être tué sur \"ordre d'une autorité supérieure\".Ils ajoutent que les gardes-frontières nord-coréens ont ensuite aspergé son corps d'essence et l'ont brûlé, qualifiant cet acte d'\"abominable\".\"Nous ne pouvons jamais ignorer une intrusion dans nos eaux territoriales et nous mettons sérieusement en garde le Sud contre de telles actions\", a dit l'agence officielle de presse nord-coréenne KCNA, redoutant dans le cas contraire \"un autre incident horrible\".Le président sud-coréen Moon Jae-in a réuni dimanche en urgence les ministres en charge de la sécurité et indiqué que Séoul avait demandé au Nord une enquête conjointe sur cette affaire.\"Les excuses rapides du Nord et sa promesse de tout faire pour empêcher que cela ne se répète ont été analysés de façon positive\", a indiqué la présidence dans un communiqué.Les excuses de la Corée du Nord, et tout particulièrement de M. Kim, sont inhabituelles, et ces dernières sont intervenues alors que les relations inter-coréennes sont au point mort, tout comme les négociations sur le nucléaire entre Pyongyang et Washington.Les médias officiels nord-coréens n'ont fait aucune mention de cette lettre d'excuses.",
    "date": "2020-09-27",
    "heading": "La Corée du Nord a demandé dimanche à la marine sud-coréenne de cesser de pénétrer dans ses eaux territoriales, alors que Séoul cherche à retrouver le corps d'un responsable sud-coréen abattu en mer par des soldats nord-coréens.",
    "title": "Meurtre d'un Sud-Coréen: Pyongyang met en garde la marine sud-coréenne"
}