{
    "article": "Cette découverte pourrait permettre de dépister les personnes à risque de développer une forme grave et de mieux les soigner, selon les chercheurs.Ces recherches, qui pointent plus précisément un défaut touchant des protéines du système immunitaire, des interférons (IFNs) de type 1, sont détaillées dans deux articles publiés par la revue américaine Science. \"Il s'agit d'un défaut de production ou d'action des interférons de type 1\", souligne le professeur Jean-Laurent Casanova (Institut Imagine, Paris et Université Rockefeller à New-York).Les chercheurs ont mis en évidence chez certains patients des anomalies génétiques (mutations de 13 gènes) qui diminuent la production des IFN de type I (3-4% des formes graves).Ils ont, en outre, identifié chez d'autres patients âgés de 25 à 87 ans une forme de maladie auto-immune, en l'occurrence la présence à des taux très élevés dans le sang d'anticorps mal orientés, appelés auto-anticorps. Ces derniers neutralisent l'action anti-virale des IFN de type 1 (chez au moins 10% des formes graves de Covid) au lieu de s'attaquer au virus.Cette anomalie touche plus d'hommes que de femmes, d'après l'étude, alors que les maladies auto-immunes (dysfonctionnement du système immunitaire qui le conduit à s'attaquer à certains de ses constituants normaux) concernent généralement beaucoup plus les femmes. L'étude laisse également supposer que la fréquence de ces anticorps augmente avec l'âge.Le Pr Casanova a dirigé ces recherches avec le professeur Laurent Abel (Institut Imagine/Inserm), en collaboration avec Helen Su de l'Institut national américain des allergies et des maladies infectieuses (NIAID/NIH).",
    "date": "2020-09-25",
    "heading": "Près de 15% des formes graves du Covid-19 s'expliqueraient par des anomalies génétiques et immunitaires entraînant la défaillance d'une puissante molécule antivirale, naturellement produite par l'organisme en cas d'infection, selon les travaux d'une équipe franco-américaine.",
    "title": "Covid-19: 15% des formes graves expliquées par des anomalies génétiques et immunitaires, selon une étude"
}