{
    "article": "\"Timothy ne meurt pas du VIH, que les choses soient claires\", a confié Tim Hoeffgen au militant et auteur Mark King, qui a publié mardi un billet sur son blog et écrit que le couple souhaitait passer par lui pour annoncer la nouvelle. \"Le VIH n'a plus été détecté dans son sang depuis qu'il a été guéri. C'est parti. Là, c'est la leucémie. Mon Dieu, je hais le cancer\".\"C'est quelqu'un qu'on ne peut s'empêcher d'aimer, il est si gentil. Les traitements anticancéreux ont été très durs. Parfois, je me demande s'ils ne sont pas pire que la maladie\", a ajouté Tim Hoeffgen.Mark King a indiqué à l'AFP qu'il avait parlé au couple samedi dernier au téléphone. Timothy Ray Brown, 54 ans, est en soins palliatifs à leur domicile à Palm Springs, en Californie.\"Je continuerai à me battre jusqu'à ce que je ne puisse plus me battre\", a dit le malade à Mark King. Sur une photo, il apparaît alité, amaigri et sans cheveux.Timothy Ray Brown a écrit une page de l'histoire médicale du VIH, le virus qui cause le sida.En 1995, il vivait à Berlin quand il a appris qu'il avait été contaminé par le virus. Puis en 2006, il a été diagnostiqué d'une leucémie.Pour le soigner de la leucémie, son médecin, à l'université de Berlin, a eu recours à une greffe de cellules souches d'un donneur qui avait une mutation génétique rare lui conférant une résistance naturelle au VIH, dans l'espoir que la greffe soigne les deux maladies.Il fallut deux greffes, des opérations lourdes et dangereuses, mais le pari a réussi: en 2008, Timothy Ray Brown devenait guéri des deux maladies. L'annonce initiale avait préservé son anonymat comme \"patient de Berlin\".En 2010, il a accepté de dévoiler son nom publiquement, et est depuis devenu une personnalité publique, s'exprimant dans des interviews et conférences.\"Je suis la preuve vivante qu'il peut y avoir une guérison du sida\", a-t-il dit à l'AFP en 2012. \"C'est magnifique d'être guéri du VIH\".Depuis, une seule autre rémission a été annoncée, en mars 2019, grâce à la même méthode, chez le \"patient de Londres\", qui lui aussi a révélé son identité ensuite, Adam Castillejo, et est désormais considéré guéri.En raison de sa lourdeur et des risques (il faut préalablement supprimer le système immunitaire du receveur par chimiothérapie, afin de le \"remplacer\" par celui du donneur), la méthode de la greffe de cellules souches n'est pas considérée comme une voie de traitement généralisable, a fortiori aujourd'hui où les traitements antirétroviraux permettent aux personnes de vivre une vie normale avec le VIH.\"Il faut mettre en balance le taux de mortalité de 10% pour une transplantation de cellules souches et le risque de mort si on ne fait rien\", expliquait en mars dernier à l'AFP le virologue Ravindra Gupta, de l'université de Cambridge, qui a suivi le patient de Londres.",
    "date": "2020-09-25",
    "heading": "Timothy Ray Brown, l'Américain initialement connu comme le \"patient de Berlin\" et qui devint en 2008 le premier homme à guérir du VIH, est en phase terminale d'un cancer, a annoncé son compagnon.",
    "title": "Le premier homme guéri du VIH est en phase terminale d'un cancer"
}