{
    "article": "Deux personnes ont été interpellées lundi 21 septembre à Saumur (Maine-et-Loire), dans le cadre de l'enquête sur l'enlèvement puis le viol d'une petite fille de 9 ans, à Villiers (Vienne), selon Franceinfo, Le Parisien et Europe 1. Une information confirmée ensuite par l'AFP. Les deux interpellés circulaient à bord d'une voiture signalée volée et appartenant à une septuagénaire, elle-même victime d'un viol dans le Maine-et-Loire, à Varennes-sur-Loire, quelques jours plus tôt. L'une de ces deux personnes pourrait être impliqué dans le viol de la fillette, a précisé une source proche du dossier, appelant toutefois à la plus grande prudence. Des tests ADN devraient être pratiqués mardi sur les deux gardés à vue. Une communication judiciaire devrait intervenir dans la journée, dans le Maine-et-Loire ou la Vienne, selon le pôle criminel saisi, a indiqué une source proche du dossier.L'enlèvement et l'agression sexuelle avaient eu lieu dimanche dans un secteur résidentiel de Villiers, village de 950 habitants où vit et est scolarisée l'enfant, à 20 km au nord-est de Poitiers. L'agresseur en voiture, a priori extérieur à la commune, aurait abordé la fillette, alors qu'elle se rendait à pied chercher du pain, avait expliqué à l'AFP le maire Joël Doret. L'enfant avait été retrouvée rapidement et prise en charge au CHU de Poitier.Un plan d'intervention immédiat (ex-Epervier) avait été déclenché initialement sur trois départements, Vienne, Deux-Sèvres et Maine-et-Loire, puis levé. En Maine-et-Loire, la police avait déployé dimanche et lundi des hommes car les gendarmes avaient des raisons de penser que le suspect de trouvait à Saumur, selon une source proche de l'enquête.",
    "date": "2020-09-22",
    "heading": "Dimanche, une fillette de 9 ans avait été enlevée en plein bourg, à Villiers, puis violée. Deux suspects ont été interpellés et mis en garde à vue lundi 21 septembre à Saumur (Maine-et-Loire), selon plusieurs médias.",
    "title": "Vienne : deux personnes interpellées après le viol d'une fillette"
}