{
    "article": "Comme tous les dirigeants mondiaux, Boris Johnson est mis à rude épreuve par la pandémie, mais sa résurgence au Royaume-Uni, pays le plus endeuillé d'Europe avec près de 42.000 morts, couplée aux craintes d'une sortie de l'UE sans accord au 31 décembre, ont semé la révolte parmi ses pairs conservateurs, qui l'accusent de gouverner par diktats.Si la pandémie explique les mesures d'urgences, le gouvernement a eu en revanche largement le temps de se préparer à la vie hors de l'UE.Mais Boris Johnson a choisi de remettre en cause l'accord de Brexit conclu avec Bruxelles via un projet de loi qui permet de retoucher certaines de ses dispositions, un revirement qui viole le droit international et a provoqué une rébellion chez les Tories.Le gouvernement a réussi à calmer le mécontentement en atténuant son projet, mais il donne toujours au Parlement le droit de modifier l'accord conclu avec l'UE.Alors que \"Bojo\" dispose d'une confortable majorité de 80 sièges à la chambre des Communes, entre 40 et 60 Conservateurs menacent en outre de ne pas voter le renouvellement des pouvoirs exceptionnels accordés au gouvernement pour gérer l'épidémie. Un changement d'atmosphère radical par rapport à l'année dernière, quand Johnson avait été adoubé leader du Parti conservateur, avant de décrocher une victoire historique aux élections législatives en décembre.Pour la première fois depuis l'arrivée au pouvoir de Johnson, un sondage a donné dimanche l'opposition travailliste en tête, avec trois points d'avance sur les Tories.- \"Dogmatique\" -Si les conservateurs avaient choisi Johnson, ce n'était de toute façon pas parce qu'ils le pensaient taillé pour être un \"bon Premier ministre\", dit à l'AFP le professeur en politique Tim Bale, de la Queen Mary University of London, mais \"parce qu'ils voulaient à tout prix remporter les élections\". Avec l'espoir qu'il finirait par habiter le rôle. \"Ils craignent à présent que ce ne soit pas le cas\", selon lui.Même la presse britannique, qui lui est habituellement largement favorable, lui reproche ses dernières décisions. Boris Johnson préside au \"désordre, à la débâcle, à la rébellion, au volte-face et à la confusion\", a jugé, acerbe, The Spectator, dont il fut rédacteur en chef.Certains conservateurs sont allés jusqu'à s'inquiéter des effets à long terme du coronavirus, dont le Premier ministre a failli mourir en avril, qui aurait altéré ses capacités. \"Quelle qu'en soit la cause, il est devenu dogmatique et opposé au débat\", a estimé le tabloïd Daily Mail.\"Il n'est plus apte à être Premier ministre et devrait se retirer sitôt le Brexit terminé\", tranche dans les colonnes du Spectator Toby Young, pourtant fervent partisan de Johnson. - Menace Sunak -Pendant ce temps, la popularité de son jeune ministre des Finances Rishi Sunak, 40 ans, ne cesse de croître.Avec des mesures inventives pour soutenir l'économie face au virus, il s'est attiré la sympathie du public comme des députés conservateurs voulant donner la priorité à la relance de l'économie plutôt qu'au confinement, en proclamant que les Britanniques devraient apprendre à \"vivre sans peur\". \"On parle de M. Sunak comme d'un Premier ministre en puissance\", se délecte le très conservateur Daily Telegraph, voyant cependant un possible retour de bâton au moment où il devra rendre des comptes sur ses coûteuses mesures.Boris Johnson doit aussi composer avec la popularité montante du nouveau chef de l'opposition travailliste Keir Starmer, qui lui donne du fil à retordre lors des questions au gouvernement. Remobiliser son parti constitue une tâche d'autant plus ardue que la pandémie le prive d'un contact direct avec ses troupes, le congrès annuel du parti se déroulant en ligne, du 3 au 6 octobre.Revenir en grâce sera aussi difficile s'il n'arrive pas à signer un accord de libre-échange avec l'UE d'ici à la fin de l'année.Le manque de mordant du Premier ministre a peut-être à voir avec sa lente guérison du Covid ou encore sa toute nouvelle paternité, soulignent les commentateurs.\"C'est peut-être surtout parce qu'il occupe une fonction largement au-dessus de ses capacités\", tranche Tim Bale.",
    "date": "2020-09-27",
    "heading": "Retour du Covid-19, difficiles négociations post-Brexit, économie en péril, sondages: la période est particulièrement tumultueuse pour le Premier ministre britannique Boris Johnson, accusé dans son propre camp d'être dogmatique et sans énergie.",
    "title": "\"Désordre, débâcle, rébellion\": Boris Johnson jugé par les siens "
}