{
    "article": "\"Je peux vous confirmer que nous enquêtons aussi sur le soupçon de viol d'une jeune femme irlandaise en 2004 dans l'Algarve (la région où a disparu Madeleine McCann, ndlr)\", a dit à l'AFP le procureur Hans Christian Wolters.La victime avait porté plainte juste après les faits il y a 16 ans mais c'est en découvrant début juin dans les médias des photos du principal suspect, l'Allemand Christian B., qu'elle s'est manifestée \"parce qu'elle croit avoir reconnu son agresseur\", a-t-il ajouté.L'enquête a été ouverte à la fin juin, selon M. Wolters.Outre l'affaire Maddie, Christian B. fait aussi l'objet d'une enquête pour agression sexuelle sur une fillette âgée de 10 ans au moment des faits dans l'Algarve en avril 2007, soit quelques semaines avant la disparition de la petite Britannique.\"Il lui est reproché de s'être masturbé devant l'enfant\", a souligné Hans Christian Wolters, précisant que cette enquête-là a été ouverte l'an dernier.L'affaire Maddie a connu une accélération soudaine début juin avec l'identification de Christian B., 43 ans, un pédophile multirécidiviste déjà condamné pour un viol au Portugal et actuellement en détention à Kiel, dans le nord de l'Allemagne, pour une autre affaire.Il est soupçonné du meurtre de la petite fille de trois ans, qui était en vacances avec ses parents lorsqu'elle disparut un soir de la chambre d'hôtel où elle dormait.Mi-juin, le parquet de Brunswick avait expliqué détenir des \"preuves ou des faits concrets\" appuyant la conviction de la mort de la fillette mais pas de \"preuves médico-légales\" au sens où, par exemple, des restes du corps auraient été trouvés.Il a réitéré lundi soir à la télévision portugaise ces affirmations.Selon l'avocat de Christian B. cité dans les médias, l'homme réfute toute implication dans la disparition de Maddie.Fin juillet, la police allemande a aussi effectué des fouilles dans un jardin ouvrier près de Hanovre.Le suspect vivait à l'époque des faits à quelques kilomètres de l'hôtel où était logée la famille de Maddie, dans la petite station balnéaire portugaise de Praia da Luz.",
    "date": "2020-09-22",
    "heading": "La justice allemande a ouvert une nouvelle enquête contre le principal suspect dans la disparition en 2007 au Portugal de la petite Britannique Maddie McCann, concernant le viol d'une jeune Irlandaise en 2004, a annoncé mardi le procureur de Brunswick.",
    "title": "Affaire Maddie: enquête pour viol contre le principal suspect"
}