{
    "article": "Si 43.000 sièges sont à pourvoir lors de ces élections à un seul tour, Bucarest, métropole de trois millions d'habitants dont le gagnant pourrait annoncer la couleur du futur gouvernement, attirera particulièrement l'attention. Battu il y a quatre ans par la sociale-démocrate Gabriela Firea qui brigue un second mandat, Nicusor Dan espère prendre sa revanche, fort cette fois du soutien non seulement de son parti de centre-droit USR-Plus, mais aussi de celui du Parti national libéral (PNL, au pouvoir).A l'échelle nationale, les libéraux du Premier ministre Ludovic Orban, qui dirige un gouvernement minoritaire, sont crédités par les sondages de six à huit points d'avance sur les sociaux-démocrates (PSD), évincés du pouvoir par une motion de censure il y a près d'un an. Après avoir dominé la scène politique depuis la chute du communisme fin 1989, le PSD a vu sa cote de confiance s'effriter à la suite d'une réforme controversée de la justice qu'il avait lancée en 2017, malgré les mises en garde de Bruxelles.Mais il dispose toujours selon les observateurs d'une forte implantation dans les campagnes et compte sur un électorat discipliné, souvent à la merci des \"barons locaux\", ces élus quasi-inamovibles dont dépend l'octroi d'aides sociales ou de marchés publics.Par ces temps de crise sanitaire, la mobilisation sera un enjeu majeur. Avec près de 4.700 décès dus au Covid-19 recensés à ce jour et une moyenne de 1.400 nouveaux cas quotidiens, soit quatre fois plus que ce pays de 19 millions d'habitants avait enregistré au plus fort de la pandémie, la Roumanie figure parmi les pays les plus touchés en Europe. Alors que des électeurs craintifs menacent de bouder les urnes, le président Klaus Iohannis, issu du PNL, a assuré que le scrutin, déjà reporté une fois, ne comportait \"quasiment pas de risques\". Les masques seront obligatoires dans les bureaux de vote, sauf pendant quelques secondes où les électeurs devront les abaisser pour s'identifier.\"Aller voter n'est pas plus dangereux que faire ses courses\", a lancé le chef de l'Etat lors d'une conférence de presse mercredi.- Pays à deux vitesses -Selon le psychologue Daniel David, recteur de l'Université Babes-Bolyai de Cluj (nord-ouest), les jeunes, généralement favorables à la droite, sont de moins en moins enclins à voter lors des municipales, sous-estimant l'impact de ce scrutin sur leur vie. \"Si les départements se développent de manière inégale c'est parce que les autorités locales font la différence\", souligne-t-il.La rentrée des classes le 14 septembre a d'ailleurs braqué les réflecteurs sur une Roumanie à deux vitesses, où l'école d'un village dispose d'équipements de pointe, tandis que celle du village voisin est privée y compris d'eau courante.Les fonds de cohésion, dont ce pays a absorbé 58 milliards d'euros depuis son entrée dans l'UE en 2007, ont permis à de nombreuses communes de relever la tête, mais les écarts de développement restent importants. \"Moi, je paie mes impôts à temps et j'attends en échange que le maire fasse son boulot, mais depuis quatre ans rien n'a bougé\", déplore Mirela Toader, une habitante d'Arges (centre) qui attend toujours que sa maison juchée sur une colline soit branchée aux réseaux d'électricité et d'eau courante.",
    "date": "2020-09-27",
    "heading": "Les Roumains élisent dimanche leurs maires et conseillers locaux, lors d'un scrutin considéré comme un test avant des législatives cruciales prévues en décembre, mais menacé par une forte abstention due à la résurgence du coronavirus.",
    "title": "Municipales en Roumanie: un test à risques avant des législatives clés"
}