{
    "article": "\"Un juge doit appliquer le droit écrit. Un juge n'est pas un législateur\", a voulu rassurer Mme Barrett dans la roseraie de la Maison Blanche, après que le président eut salué les \"qualifications inégalables\" de la magistrate.\"J'aime les Etats-Unis et j'aime la Constitution des Etats-Unis, a lancé cette femme de 48 ans, dont la nomination doit maintenant être confirmée par le Sénat à majorité républicaine pour rejoindre la plus haute institution judiciaire du pays, en succédant à la progressiste Ruth Bader Ginsburg, décédée le 18 septembre.En 2018, Amy Coney Barrett avait déjà figuré parmi les favoris de Donald Trump pour un poste à la haute cour, qui fut finalement attribué à Brett Kavanaugh après une féroce bataille politique.Son profil, aux antipodes de la très féministe \"RBG\", divise en effet les Américains.Catholique pratiquante, mère de sept enfants dont deux adoptés originaires d'Haïti et un petit dernier atteint de la trisomie 21, Amy Coney Barrett est opposée à l'avortement.Après une enfance à la Nouvelle-Orléans, dans le sud conservateur des Etats-Unis, elle a suivi des études brillantes à la faculté de droit Notre Dame, une institution confessionnelle réputée de l'Indiana, où elle a ensuite été professeure pendant 15 ans.En début de carrière, elle a travaillé pour le juge conservateur de la Cour suprême Antonin Scalia, dont elle a épousé une vision \"originaliste\" du droit, qui impose de lire la Constitution comme elle a été pensée lors de son écriture. Cette universitaire, louée pour ses argumentaires ciselés, ne siège comme juge fédérale que depuis 2017, après avoir été nommée par Donald Trump.- \"Bruyamment\" -Son processus de confirmation au Sénat, obligatoire en vertu de la Constitution américaine, avait alors déjà été houleux. \"Le dogme religieux vit bruyamment en vous\", lui avait reproché la sénatrice démocrate Dianne Feinstein.La formule s'était retournée contre son auteure, taxée d'intolérance, et avait paradoxalement augmenté l'aura de la juge dans les milieux religieux. Le groupe ultraconservateur Judicial Crisis Network avait même fait produire des tasses à l'effigie de la magistrate surplombée de la citation.Sans se départir de son calme, Amy Coney Barrett avait assuré faire la distinction entre sa foi et \"ses responsabilités de juge\". Mais ses détracteurs ne sont pas convaincus et citent ses nombreux articles de doctrine juridique écrits depuis Notre Dame, et ses décisions plus récentes en tant que juge qui, selon eux, témoignent de son orientation idéologique.A la cour d'appel fédérale de Chicago, elle a notamment pris des positions favorables aux armes à feu et défavorables aux migrants, aux femmes désirant avorter et à la loi sur l'assurance santé Obamacare que les républicains veulent démanteler.- \"Royaume de Dieu\" -Un de ses discours, prononcé devant des étudiants de Notre Dame, lui est fréquemment reproché.Se présentant comme une \"juriste d'un style différent\", elle avait estimé qu'une \"carrière juridique\" était \"un moyen au service d'une cause\" et que cette dernière était \"de construire le Royaume de Dieu\".Si elle entrait à la Cour suprême, \"la juge Barrett, qui s'est même opposée à l'accès à la contraception, serait un fléau pour les droits des femmes à la santé reproductive\", estime Daniel Goldberg, le directeur de l'Alliance for Justice, un lobby légal progressiste.\"Elle rejoindrait les autres juges nommés par Trump pour faire du mal à notre pays pour des décennies, bien après son départ de la Maison Blanche\", prédit-il.A l'inverse, les milieux conservateurs louent une femme \"brillante\", \"impressionnante\". Preuve de sa popularité, sur internet, ses fans l'ont même représentée en tenue de Superman.",
    "date": "2020-09-27",
    "heading": "La juge Amy Coney Barrett, que le président Donald Trump a nommée samedi pour siéger à la Cour suprême des Etats-Unis, est très appréciée par les conservateurs en raison de ses valeurs religieuses traditionalistes qui, selon ses détracteurs, orientent sa lecture du droit.",
    "title": "La juge Barrett, un pilier de la droite religieuse américaine"
}