{
    "article": "Nissan a présenté depuis le Pavillon Nissan de Yokohama, au Japon, lors d'un évènement virtuel diffusé dans le monde entier, le Nissan Z Proto, un véhicule qui préfigure la nouvelle génération de son coupé sportif.Le Nissan Z Proto dont les lignes ont été dessinées par l'équipe de design japonaise de Nissan, sous la direction d'Alfonso Albaisa, s'inspire des modèles « Z » du passé que sont les 240Z (S30) et 300ZX (Z32), dont il reprend d'ailleurs ici la teinte emblématique jaune vif nacré (avec un toit noir).Ce Nissan Z Proto long de 4 382 mm, large de 1 850 mm et haut de 1 310 mm, se présente avec une partie avant rappelant celles des modèles 240Z (capot, phares à LED) et 370Z (sa calandre rectangulaire), tandis que sa partie arrière intègre notamment des feux inspirés de ceux de la 300ZX (Z32). Les boucliers du véhicule ainsi que ses jupes latérales sont par ailleurs renforcés de fibre de carbone précise Nissan. Essai rétro - Nissan 300ZX Z32 : faut-il rencontrer ses idoles ?par Caradisiac« Le défi a été d'associer rétro et futurisme », a commenté Alfonso Albaisa, le responsable du design de Nissan. « Nous avons étudié chaque génération pour déterminer ce qui en avait fait le succès. Et à partir de cela nos designers ont produit d'innombrables études et croquis. Finalement, nous avons décidé que le Z Proto voyagerait à travers le temps, y compris évidemment dans le futur. »Ce Nissan Z Proto qui est également chaussé de jantes en alliage de 19 pouces et doté d'une ligne d'échappement ponctuée d'une double sortie, embarque une motorisation V6 biturbo « améliorée » dont la puissance n'a pas été précisée (elle pourrait développer pas moins de 400 ch) et à laquelle est associée à une boîte manuelle.Nissan promet puissance et performances pour ce futur modèle dont les propriétaires profiteront depuis un habitacle des plus confortables, aussi agréable et adapté pour des sorties sur route que sur circuit. Un nouveau volant au look « vintage », un tableau de bord digital doté d'un écran de 12.3 pouces, ou encore des finitions jaunes rappelant la teinte de la carrosserie du véhicule, sont au programme de ce Nissan Z Proto et devraient également être au menu de sa version de production.« Avec le coupé Nissan Z Proto, nous apportons aux conducteurs l'exaltation que procure une vraie sportive », a conclu Makoto Uchida, le CEO de Nissan. « Depuis plus de 50 ans, nous écrivons ensemble la légende Z. Je suis heureux que vous restiez à nos côtés pour le prochain chapitre, qui promet d'être fascinant. Le nouveau Z arrive. »Nissan travaille encore au développement de son nouveau coupé sportif Z, qui devrait arriver dans sa version définitive en 2021.",
    "date": "2020-09-16",
    "heading": "16 septembre",
    "title": "Le Nissan Z Proto se dévoile : actualité automobile, infos, scoop"
}