{
    "article": "Sérieusement impacté par la crise consécutive à la pandémie de Covid-19, McLaren Automotive cherche des liquidités et devrait dans cette optique, se séparer de l'emblématique Technology Centre de Woking.Le McLaren Technology Centre est depuis 2003 et la fin de sa première phase de travaux (la seconde s'étant achevée en 2011), le siège principal du constructeur automobile britannique. Ce complexe situé dans le Surrey, composé de plusieurs bâtiments et entourés de lacs artificiels abritant des bureaux, des ateliers et une soufflerie, s'étend sur une superficie de 500 000 m2.Reuters rapporte que le CEO du McLaren Formula One Team, Zak Brown, a annoncé lors d'une conférence de presse donnée samedi 12 septembre dans le cadre du Grand Prix de Toscane de Formule 1, disputé sur le circuit italien du Mugello, l'intention du constructeur concernant cette vente.« Pourquoi tout cet argent est-il immobilisé dans l'immobilier ? », a demandé l'Américain. « Nous ne sommes pas une compagnie immobilière, nous sommes une équipe de course et un constructeur automobile. Nous avons beaucoup d'argent immobilisé dans ce bâtiment, et ça n'est pas une façon très productive d'utiliser ces fonds quand vous cherchez à investir dans vos affaires ».La marque britannique avait reçu en juin dernier de la National Bank of Bahrain, un dispositif de financement portant sur un montant de 150 millions de livres (environ 164 650 000 €), pour lui permettre de poursuivre ses activités après un début d'année difficile, conclu avec le licenciement d'une partie de son effectif (1 200 employés sur les 4 000 personnes). McLaren : un vent de fraîcheurpar CANAL+ SportLa vente du McLaren Technology Centre de Woking, que McLaren envisage de louer par la suite pour poursuivre ses activités, pourrait lui rapporter quelque 200 millions de livres (plus de 216 600 000 €).Source : Reuters",
    "date": "2020-09-16",
    "heading": "16 septembre",
    "title": "McLaren envisage de vendre le Technology Centre de Woking : actualité automobile, infos, scoop"
}