{
    "article": "En août, 90% des 905 hectares du Pantanal Lodge, qu'elle gère depuis l'an dernier ont été réduits en cendres en quelques jours.\"C'était le chaos. Même les poteaux électriques ont brûlé. Beaucoup d'arbres sont tombés, bloquant l'accès à l'hôtel\", raconte Domingas, 46 ans, contemplant avec désolation son petit paradis perdu, au coeur de la plus grande zone humide de la planète, qui s'étend aussi au Paraguay et en Bolivie. Avant l'arrivée des flammes, le paysage était verdoyant, avec une végétation luxuriante, des arbres majestueux, des palmiers, des arbustes. Aujourd'hui, il ne reste que des cendres et des branches calcinées. Le ruisseau qui délimitait la séparation avec l'hôtel voisin est à sec. Un caïman mort gît sur la terre craquelée.\"C'est très triste de penser à ce que c'était avant et de voir ce que c'est devenu maintenant. On était en contact permanent avec la nature, les animaux, et à présent on ne voit que des cendres\", se désole Domingas.Malgré la chaleur écrasante, elle chausse d'épaisses bottines pour éviter les morsures de serpents. Cela fait longtemps qu'elle n'aperçoit plus d'aras, ces perroquets qui venaient souvent se poser dans le jardin de l'hôtel : ils étaient friands des noix du palmier acuri qui, lui aussi, a été réduit en cendres.Des cadavres de cerfs des marais, de tortues, d'iguanes, de serpents ou de caïmans ont été retrouvés dans les environs. La plupart des animaux sont parvenus à fuir les flammes, mais souffrent énormément de la faim et de la soif.C'est pourquoi des bénévoles installent régulièrement des fruits et de l'eau dans des mangeoires le long de la Transpantaneira, route de terre battue de 150 km qui traverse le Pantanal (centre-ouest).D'après les données satellitaires de l'Institut national de recherches spatiales (INPE), plus de 12% du Pantanal brésilien est parti en fumée de janvier à août, en raison notamment de la pire sécheresse en un demi-siècle.- Problèmes pulmonaires -Née dans le Pantanal, Domingas n'avait jamais vu de tels incendies. Elle a tenté, en vain, d'éviter la propagation des flammes avec les pompiers et d'autres bénévoles. Les rafales de vent étaient trop fortes et le feu a tout ravagé.\"Nous avons tenté de sauver ce que pouvions, mais il n'y avait rien à faire\", relate la gérante de l'hôtel, qui est aussi guide touristique.Atteinte d'un inflammation pulmonaire en raison de la grande quantité de fumée inhalée, elle a dû rester alitée et prendre des antibiotiques pendant dix jours. Un mois plus tard, Domingas doit encore souvent reprendre son souffle au milieu d'une phrase.\"Je n'ai pas dormi pendant plusieurs jours, je revoyais sans arrêt les images des flammes, avec le bruit du feu, des chutes de branches d'arbres, qui résonnait dans ma tête\".- L'espoir malgré tout -Les incendies ont définitivement mis fin à une saison touristique déjà compromise par la pandémie de coronavirus.\"Ce sera compliqué pour le tourisme cette année. La végétation a complètement brûlé, nous n'avons rien à montrer aux visiteurs, à part des cendres\", admet Domingas.Mais elle garde l'espoir de voir la végétation pousser à nouveau et les animaux revenir petit à petit, grâce aux pluies prévues le mois prochain.En attendant, grâce à des dons, elle se relaie avec son associé, le Japonais Nobutaka Yukawa, pour déposer aux abords de l'hôtel des fruits destinés aux animaux errants et affamés.\"Nous dépendons à 100% de la nature, des animaux qui viennent ici et que les touristes peuvent admirer. C'est pour ça qu'on doit tout faire pour les aider à survivre en attendant que la nature reprenne ses droits\", poursuit-elle.\"Le Pantanal est plein de surprises, j'espère que l'année prochaine sera merveilleuse à nouveau\".",
    "date": "2020-09-23",
    "heading": "\"J'avais l'impression que les larmes sortaient directement de mon âme\", souffle Domingas Ribeiro, le visage encore marqué par l'émotion quand elle pense aux flammes dévorant la végétation autour de son hôtel d'écotourisme dans le Pantanal brésilien.",
    "title": "Brésil: un écrin d'écotourisme réduit en cendres au Pantanal"
}