{
    "article": "\"Je déclare la pandémie de Covid-19 comme le plus grand ennemi des Burundais, car c'est clair qu'elle est devenue aujourd'hui leur principale préoccupation\", a lancé le chef de l'Etat après la prestation de serment de son nouveau gouvernement à Bujumbura.Il s'agit d'un revirement absolu par rapport à l'attitude de son prédécesseur Pierre Nkurunziza, décédé subitement le 8 juin, officiellement d'un arrêt cardiaque, qui avait estimé que le Burundi était protégé par \"la grâce divine\".Le gouvernement précédent n'avait pas imposé de confinement aux quelque 11 millions d'habitants, contrairement à certains de ses voisins, et avait maintenu les élections générales du 20 mai sans imposer de mesures de distanciation sociale.Officiellement le Burundi n'a recensé que 170 cas de Covid-19 pour un décès. Ce bilan laisse sceptiques bien des médecins, selon lesquels de nombreux cas et décès de personnes présentant les symptômes du virus ont été exclus de ces chiffres.Les Burundais se demandent aujourd'hui si Pierre Nkurunziza, qui selon une source médicale contactée par l'AFP était en \"détresse respiratoire\" au moment de sa mort, n'a pas lui-même succombé à cette maladie.\"Nous nous engageons à combattre résolument cette pandémie\", a insisté M. Ndayishimiye, invitant \"tout Burundais ou tout étranger qui vit au Burundi à se lever pour lutter contre le coronavirus\".Cela passe, selon lui, par \"un strict respect des mesures barrières que le ministère de la Santé va désormais afficher partout à travers le pays\".Il a indiqué que le gouvernement allait subventionner à 50% le prix du savon et diminuer le prix du m3 d'eau jusqu'à ce que la pandémie soit endiguée. Il a aussi rappelé que les tests et les soins pour le nouveau coronavirus étaient gratuits.Si à l'avenir quelqu'un présentant les symptômes de la maladie ne se fait pas tester, cela signifiera \"qu'il veut contaminer les autres volontairement\" et il sera alors \"considéré comme un sorcier et traité aussi sévèrement que lui\".Le Burundi ne compte qu'un seul centre de dépistage, qui dispose de moins de 10 techniciens capables de faire les tests pour le Covid-19.Le président a promis que des équipes de dépistage seraient installées dans toutes les régions et que des campagnes de dépistage seraient lancées \"partout où des cas positifs au coronavirus seront signalés\".Ce changement de cap fait suite à un don de 5 millions de dollars (4,45 MEUR) de la Banque mondiale à la mi-juin pour aider le Burundi à lutter contre le coronavirus, a expliqué à l'AFP un haut cadre du ministère de la Santé, sous couvert d'anonymat.",
    "date": "2020-07-01",
    "heading": "Le nouveau président burundais Évariste Ndayishimiye a déclaré mardi le Covid-19 comme \"le plus grand ennemi des Burundais\", imposant une volte-face complète à son pays qui avait jusqu'ici largement ignoré l'épidémie.",
    "title": "Burundi: revirement du gouvernement sur le Covid, \"le plus grand ennemi\""
}