{
    "article": "Au milieu de la fumée soufflée par des enfumoirs d'apiculteurs, ce happening de \"577 abeilles\", du nombre de députés à l'Assemblée nationale, visait à tenter de convaincre les élus de ne pas voter le projet de loi voulu par le gouvernement pour sauver la filière betteraves.\"Le choix du gouvernement va à contre-courant de tout ce que demande la société aujourd'hui: une évolution de l'agriculture qui doit être plus en lien avec les écosystèmes\", a déclaré Stéphen Kerckhove, patron de l'ONG Agir pour l'environnement, à l'origine du rassemblement.Aux côté des ONG (Générations Futures, Greenpeace, foodwatch...) étaient présents les représentants des apiculteurs, certaines organisations agricoles comme la Confédération paysanne, ou encore des élus de gauche et écologistes. \"C'est inadmissible de vouloir réintroduire ces poisons\", a déclaré à l'AFP Dominique Cena, secrétaire général de l'Union nationale de l'apiculture française (UNAF). \"On sacrifie une fois de plus la filière apicole qui souffre depuis plus de 20 ans\", a-t-il ajouté, évoquant \"300 à 320.000 colonies (d'abeilles) au tapis chaque année\". Les néonicotinoïdes, qui visent le système nerveux des insectes, désorientent les pollinisateurs, contribuant au déclin spectaculaire des colonies.Après les avoir interdits en 2018, le gouvernement a accepté d'accorder à compter de l'an prochain des dérogations temporaires, comme dans une douzaine d'autres pays européens, afin de juguler la \"jaunisse de la betterave\" qui a mis à mal cet été les rendements. En cause, un puceron vert, vecteur du virus, qui se développe sur les cultures non protégées par un insecticide. \"Globalement, dans mes champs j'ai besoin des insectes, donc dès lors que des néonicotinoïdes sont utilisés, ils vont tuer les pucerons mais aussi la grande famille des insectes dont certains sont absolument utiles à mon système de production\", a expliqué Guillaume Riou, président de la Fédération nationale de l'agriculture biologique (FNAB), appelant au développement de la filière betteraves bio qui aujourd'hui compte selon lui seulement 1.500 hectares.",
    "date": "2020-09-23",
    "heading": "Une petite abeille en colère, le poing levé, répliquée par dizaines sur des pancartes: des opposants à la réintroduction temporaire des néonicotinoïdes ont fait entendre leur colère mercredi sur l'esplanade des Invalides à Paris.",
    "title": "\"577 abeilles\" contre les néonicotinoïdes"
}