{
    "article": "La Nouvelle-Zélande est considérée comme un des endroits les plus concernés au monde par ce phénomène d'échouages de cétacés, qui reste très mal compris par la communauté scientifique.Ce genre d'événements y a été recensé dans l'archipel depuis le XIXème siècle.En 1918, un millier de baleines s'étaient échouées sur les Îles Chatham, à 800 km à l'est de l'Île du Sud.Plus récemment, en février 2017, des centaines de globicéphales, également appelés \"dauphins-pilotes\", ont péri sur les plages de Farewell Spit, dans le nord de l'Île du Sud, après l'échouage de 700 animaux. Près de 150 autres ont péri un an plus tard sur Stewart Island.- Argentine -L'un des épisodes connus les plus importants d'échouage massif se produisit en octobre 1946. On estime à 835 le nombre de fausses orques qui s'échoua alors près de Mar del Plata, en Argentine.- Chili -En décembre 2015, 330 baleines dans un fjord isolé de la Patagonie. Les scientifiques avaient alors parlé de vision \"apocalyptique\".La faiblesse des preuves obtenues, due à l'ancienneté des restes au moment de leur découverte, avait rendu difficile la détermination de la cause exacte de leur mort. La présence de biotoxines (substances produites par des algues) était présentée comme la raison la plus probable. L'épisode n'avait pas été un incident isolé : début 2016, une prolifération anormale de micro-algues dans la région de Los Lagos (sud) avait tué par asphyxie 40.000 tonnes de saumon, soit 12% de la production annuelle du pays, numéro deux mondial du secteur.En juillet de cette même année, environ 70 baleines mortes avaient été retrouvées dans le Sud, à six heures de navigation de Puerto Chacabuco, dans la région d'Aisen.- Madagascar -L'échouage en 2008 d'une centaine de dauphins d'Electre à Madagascar avait été imputé par la commission baleinière internationale (CBI), pour la première fois, à un sonar de cartographie à haute fréquence destiné à la recherche pétrolière -- utilisé par la compagnie ExxonMobil. Le géant pétrolier avait contesté ces conclusions. - Japon -En avril 2015, environ 150 \"dauphins d'Électre\" s'étaient échoué sur 10 km de côtes au Japon.Les scientifiques avaient avancé la possibilité d'une infection parasitaire qui aurait pu perturber leurs facultés de repérage. Autre piste évoquée, celle que les ultrasons émis par les dauphins pour s'orienter aient été absorbés par les bancs de sable.",
    "date": "2020-09-23",
    "heading": "- Nouvelle-Zélande -",
    "title": "Echouages de cétacés en Tasmanie: de nombreux précédents"
}