{
    "article": "\"Ce couple de condors est le plus impressionnant et le plus prolifique que nous connaissons pour cette espèce\" de Vultur gryphus, explique à l'AFP le biologiste Sebastian Kohn, directeur de la Fondation Condors andins qui collabore avec le ministère de l'Environnement. L'espèce, connue communément sous le nom de condor des Andes, est présente en Amérique du sud, tout au long de la Cordillère des Andes. Son envergure de 3,5 mètres et son poids d'environ 15 kg en font un des plus grands oiseaux du monde. Le couple observé par les chercheurs a son domaine autour du volcan Antisana, à 50 km au sud-est de Quito, où ils ont installé leur nid sur un piton rocheux, dans la réserve naturelle de Chakana. \"Depuis 2013 que nous les étudions, ils ont déjà eu sept petits\", raconte M. Kohn, qui avec son équipe les observe avec des jumelles et des appareils photographiques depuis un mirador de la réserve. Or un couple de condors des Andes, une espèce monogame, a en général un petit tous les deux ou trois ans. Selon le chercheur, la bonne reproduction des prédateurs peut s'expliquer par un bon accès à de la nourriture, notamment des charognes d'animaux, et la sensation de sécurité que leur procure la réserve naturelle. - Empoisonnements -Mais cette situation n'empêche pas le biologiste de s'inquiéter pour l'avenir de l'espèce qui compte 150 individus en Equateur, selon un recensement datant de 2018. Selon lui, le pays devrait relever le niveau d'alerte à \"danger critique\". Au niveau mondial, l'espèce, qui compte 6.700 individus, est considérée par l'Union internationale de la conservation de la nature (UICN), comme \"presque menacée\", avec des effectifs en baisse régulière.Sur un autre piton rocheux de la réserve, baptisé le piton du Condor, à environ 4.100 mètres d'altitude, se trouve le principal perchoir où une quarantaine d'oiseaux ont pu être aperçus. Au cours des deux dernières années, \"nous avons perdu 15 à 20 individus, principalement à cause d'empoisonnements\" liés à la consommation de charognes contaminées destinées aux prédateurs de bétail, \"mais aussi à cause de la chasse\", souligne M. Kohn. En septembre, Iguiñaro, un condor relâché en mai dans la réserve de Chakana, a été retrouvé mort après avoir été soigné de ses blessures provoquées par des tirs de chasseurs. \"Il y a un siècle, on pouvait voir jusqu'à 100 condors. Aujourd'hui, si vous avez de la chance, vous en voyez dix\", se désole le chercheur.",
    "date": "2020-09-23",
    "heading": "Sur un éperon rocheux d'Equateur, un couple de condors des Andes ravive les espoirs de sauvetage de l'espèce: leur rythme de reproduction particulièrement élevé surprend les chercheurs qui les observent depuis sept ans.",
    "title": "En Equateur, un couple de condors des Andes ravive les espoirs sur la protection de l'espèce"
}