{
    "article": "\"Nous craignons un possible arrivage de drogue soit très fortement dosée, soit coupée avec des produits dangereux pour l'organisme.\" Le procureur de Besançon, Etienne Manteaux, ne cache pas son inquiétude à la suite de l'overdose de trois femmes. dont une mortelle, en moins de 24 heures à Besançon. Des cas très rapprochés qui lui font craindre la circulation possible d'une drogue de \"très mauvaise qualité\" dans la ville.Le parquet a ouvert une enquête pour \"homicide involontaire\"et \"blessures involontaires\" confiée aux policiers de la sûreté départementale \"pour essayer de retrouver les dealers qui ont fourni ces produits\". Qu'est-ce que le \"Buddha Blue\", ou PTC, la drogue à vapoter qui se répand dans les lycées ?par BFMTVUne femme de 48 ans qui sortait d'une cure de désintoxication est décédée mercredi dans un appartement de Besançon, après avoir consommé une importante quantité de cocaïne et d'héroïne, a précisé M. Manteaux lors d'une conférence de presse.L'amie qui se trouvait avec elle et a prévenu les secours, a également été victime d'une overdose. Hospitalisée, elle a survécu. Moins de 24 heures après, une femme de 41 ans, mère de deux enfants de 13 et 15 ans, a à son tour fait une overdose d'héroïne. Son pronostic vital a été un temps engagé mais son \"hospitalisation très rapide\" a permis aux secours de la sauver, a poursuivi le procureur.Les résultats d'analyse attendus avec impatienceLa dernière overdose mortelle à Besançon, la seule de l'année 2019, remontait au début de l'été, selon lui. Un jeune homme avait alors perdu la vie. L'heure est encore aux doutes, mais le voile sera bientôt levé sur les raisons de ces nouvelles overdoses. \"Nous ne le saurons que quand nous aurons reçu le résultat de l'analyse toxicologique et des prélèvements faits sur ces victimes\", a expliqué le procureur de Besançon.Le directeur départemental de la sécurité publique du Doubs, Michel Klein, a souligné la dangerosité des \"produits de coupe\" dans lesquels \"on a retrouvé jusqu'à de la mort aux rats\". \"L'héroïne et la cocaïne sont des produits catastrophiques pour la santé, qui peuvent mener à la mort des consommateurs\", alerté M. Manteaux pour qui \"l'aspect purement répressif est vain\" et \"doit s'accompagner d'un volet sanitaire et préventif\".",
    "date": "2019-11-09",
    "heading": "L'inquiétude a gagné Besançon à la suite de trois overdoses en 24 heures. Les autorités craignent la circulation dans la ville de drogues très fortement dosées ou de mauvaise qualité.",
    "title": "Besançon : le procureur alerte les consommateurs de drogue après trois overdose en 24 heures"
}