{
    "article": "\"J'ai eu le temps de voir ma mère se prendre le dernier coup de couteau dans la carotide\". Stella Guitton a les yeux rougis lorsqu'elle témoigne au micro de France Bleu Alsace lundi 11 novembre. Le compagnon de sa mère a été placé en garde à vue la veille, soupçonné d'avoir mortellement poignardé sa conjointe à Oberhoffen-sur-Moder (Bas-Rhin), a-t-on appris lundi auprès du parquet de Strasbourg. La fille de la victime a raconté à la radio locale cette soirée d'horreur. \"Ma mère m'a appelée cette nuit à 23 heures, pour me dire à l'aide, qu'il avait de nouveau et encore une fois caché un couteau. J'ai entendu crier et je suis partie dans ma voiture\", relate-t-elle, précisant que \"cela fait trois à quatre ans qu'elle est rouée de coups\". L'homme, âgé de 58 ans, aurait porté plusieurs coups de couteau au niveau du cou et du thorax de sa compagne de 40 ans. Cette dernière aurait alors réussi à sortir du domicile, avant de s'effondrer et de succomber à ses blessures, indique France Bleu, selon laquelle l'homme a ensuite tenté de se suicider mais a été maîtrisé par les gendarmes et placé en garde à vue.Une main courante et une plainte déposéesStella Guitton met en cause les gendarmes, estimant qu'ils ont mis trop de temps à arriver. \"J'ai mis trois minutes de Bischwiller à ici, alors que la gendarmerie se trouve également à Bischwiller. On les a appelés avant que je parte de chez moi. J'ai mis trois minutes à venir et ils ont mis 30 minutes à venir. J'ai eu le temps d'escalader le portail, fracturer la porte pour essayer d'entrer, voir ma mère de prendre le dernier coup de couteau dans la carotide, ma mère se relever, venir vers moi et c'était fini\", témoigne sa fille unique. La victime, qui souhaitait divorcer selon sa fille, avait déposé une main courante et une plainte contre son époux pour des faits de violences. Toutefois, \"personne n'a voulu nous écouter, personne n'a voulu nous aider. c'est bien beau de porter plainte, mais ça n'aide pas. (...) on la raccompagne sur le canapé et on lui dit bonne nuit madame. Le lendemain, on n'est même pas sûr qu'elle se réveille. C'est ce qui est arrivé cette nuit\".",
    "date": "2019-11-12",
    "heading": "La fille de la victime a témoigné pour France Bleu Alsace. Sa mère l'avait appelée au secours quelques instants avant sa mort, elle l'a vue mourir sous ses yeux.",
    "title": "Féminicide en Alsace : \"C'est bien beau de porter plainte, mais ça n'aide pas\", dénonce la fille de la victime"
}