{
    "article": "\"Le préjudice a été reconnu jeudi pour 264 personnes par la Cour d'appel de Nancy, qui leur a alloué la somme forfaitaire de 9.000 euros pour chacun\", a déclaré à l'AFP Éric Rogue, membre du CSE de l'entreprise.\"Cela représente plus de deux millions d'euros\" à débourser pour l'entreprise, mais \"la cessation anticipée d'activité de ces salariés, qui étaient partis en retraite avant l'âge légal justement à cause de ce préjudice d'amiante, avait permis à l'entreprise d'effectuer des économies sur la masse salariale bien plus importantes\", souligne Éric Rogue, qui estime que la condamnation ne mettra donc pas en difficulté la cristallerie.En 2018 déjà, un préjudice d'anxiété lié à l'amiante avait été reconnu pour 32 salariés en appel. Baccarat avait alors porté l'affaire en cassation, mais avait été débouté.\"Il y a une troisième vague de salariés, les 153 derniers qui vont passer bientôt en cours d'appel\", a précisé Eric Rogue. \"A chaque fois, nous avons été déboutés au conseil des prud'hommes de Nancy, mais tous les arrêts d'appel et de cassation nous ont été favorables\". \"Ca fait six ans qu'on s'occupe du dossier, c'était une situation préoccupante, donc nous sommes très satisfaits de cette décision\", a réagi auprès de l'AFP Bernard Leclerc, président de l'association départementale de défense des victimes de l'amiante (Addeva 54, qui soutenait les salariés).Le préjudice d'anxiété, établi en 2010 par la Cour de cassation, consiste en une souffrance liée à la peur de tomber malade à cause d'une exposition passée à une substance dangereuse. La cristallerie, fondée en 1764 en Lorraine, est réputée pour la fabrication d'objets de décoration, d'articles de table, de luminaires et de bijoux haut de gamme. La manufacture, située à Baccarat, emploie environ 500 salariés. Au début du mois, l'entreprise a été placée sous administration provisoire par le tribunal de commerce de Nancy, suite aux déboires des actionnaires chinois qui avaient racheté la société en juin 2018.",
    "date": "2020-09-25",
    "heading": "La cour d'appel de Nancy a reconnu le préjudice d'anxiété pour 264 anciens salariés de la cristallerie de luxe Baccarat (Meurthe-et-Moselle) exposés à l'amiante et leur a accordé une indemnité, a appris vendredi l'AFP de sources concordantes.",
    "title": "Amiante: préjudice d'anxiété reconnu pour 264 ex-salariés de Baccarat"
}