{
    "article": "Considérées comme un \"affront\", et une \"punition collective\", les nouvelles mesures de restrictions liées au Covid-19 concernant la métropole d'Aix-Marseille annoncées mercredi soir par Olivier Véran ne passent toujours pas.Alors que le gouvernement a refusé ce jeudi le report la fermeture totale des bars et restaurants, prévue samedi, Renaud Muselier monte au créneau. Le président LR de la région Provence-Alpes-Côte-d'Azur a annoncé le dépôt vendredi d'un référé liberté en justice contre cette décision. Et si la fermeture des bars et restaurants était jugée applicable, le président de la région a indiqué qu'il demanderait au Premier ministre de réduire cette fermeture à une semaine contre 15 jours annoncés.Manifestation au Tribunal de commerce de Marseille prévue vendredi matin \"J'invite le préfet à respecter scrupuleusement la loi car je déposerai dès demain, avec des restaurateurs et des cafetiers, un recours en référé liberté devant le tribunal administratif de Marseille contre tout acte restreignant l'exercice de la liberté d'entreprendre, d'industrie et du commerce de façon disproportionnée\", a écrit Renaud Muselier dans un communiqué publié jeudi soir.Le président de région a par ailleurs décidé de ne pas participer à la réunion prévue en préfecture jeudi après-midi, ni aux suivantes, \"puisque notre avis ne nous est plus demandé\", soulignant que la cible était \"mauvaise\". Les clusters étant, selon lui, essentiellement les entreprises et les réunions privées. \"Concerter ne veut pas dire forcément tomber d'accord. A un moment, le principe de responsabilité doit primer\", lui a répondu Olivier Véran lors de son audition par la commission d'enquête du Sénat sur la crise sanitaire.Les élus ont été reçus par le préfet des Bouches-du-Rhône jeudi après l'annonce la veille au soir de la fermeture des bars et restaurants samedi à Aix-Marseille, désormais en \"alerte maximale\", dernier niveau avant l'état d'urgence sanitaire. \"Nous sommes allés chez le préfet mais malheureusement il appliquera quand même son arrêté\", a annoncé de son côté la présidente LR de la métropole Aix-Marseille-Provence, Martine Vassal.Selon elle, le préfet aurait précisé que l'arrêté de fermeture entrera en vigueur samedi soir. Reste, selon Martine Vassal, à en définir le périmètre. A savoir : va-t-il concerner les 92 communes de la métropole ou seulement les plus grandes d'entre elles comme Marseille, Aix ?",
    "date": "2020-09-24",
    "heading": "La grogne continue de monter. Alors que la métropole d'Aix-Marseille, placée en zone d'alerte \"maximale\" par le gouvernement mercredi 23 septembre au soir, doit fermer totalement ses bars et restaurants à compter de samedi, le président de la région PACA Renaud Muselier annonce qu'il va déposer un recours en référé contre cette décision qu'il dénonce comme ayant été prise \"sans concertation\".",
    "title": "Fermeture des restaurants à Aix-Marseille : Renaud Muselier (LR) va déposer un référé vendredi"
}