{
    "article": "Le principal suspect dans l'attaque à l'arme blanche dans le onzième arrondissement de Paris, perpétrée vendredi 25 septembre, en dit plus sur ses motivations. Franceinfo révèle ce samedi 26 septembre que le jeune homme de 18 ans a assumé son acte en garde à vue et a assuré que son geste était dirigé contre Charlie Hebdo.Vendredi, deux personnes ont été blessées dans cette attaque. Plusieurs témoins ont au départ rapporté une attaque à la machette. Très vite, le parquet antiterroriste s'est saisi des fais. Une enquête pour \"tentative d'assassinat en relation avec une entreprise terroriste, association de malfaiteurs terroriste criminelle\" a été ouverte. Jean Castex et Gérald Darmanin se sont rendus sur placeQuelques instants après les premières informations sur cette attaque, le Premier ministre avait confirmé un \"événement grave à Paris, devant l'ancien siège de Charlie Hebdo\". En visite en Seine-Saint-Denis, il s'est immédiatement rendu au centre de crise, mise en place au ministère de l'Intérieur, où se trouvait déjà Gérald Darmanin. Les deux hommes sont ensuite arrivés sur place vers 14h30.Dans un premier temps, un périmètre de sécurité avait été établi pour la recherche d'un colis suspect, avant que tous les doutes soient levés. En début d'après-midi, des milliers d'élèves étaient confinés. Le confinement de ces écoles du 11e, 3e et 4e arrondissements a finalement été levé en milieu d'après-midi.Arrivé sur place aux alentours de 14h30, le Premier ministre a déclaré que cette attaque représentait \"des faits graves (...) J'ai d'abord voulu témoigner ma solidarité envers les familles des victimes et les collègues de travail de ces deux journalistes\". Deux journalistes de la boîte de production Premières Lignes, qui produit notamment Cash Investigation sur France 2, ont en effet été blessés au cours de cette attaque. Leurs jours ne sont pas en danger selon Jean Castex.L'auteur principal et 7 personnes en garde à vueLe procureur de la République Rémy Heitz a confirmé l'arrestation du suspect principal âgé de 18 ans. Un deuxième individu quant à lui né en 1987 a été placé en garde à vue un peu plus tard, vers 13 h 30, pour procéder à des vérifications sur ses liens avec le suspect principal. Le premier cité a reconnu les faits selon BFM TV et Actu Paris. Une information contredite par le ministre de l'Intérieur Gérard Darmanin dans le 20 heures de France selon lequel le suspect n'a pas reconnu les faits \"à sa connaissance\". Une source judiciaire a par ailleurs précisé dans la soirée de vendredi que cinq hommes, nés entre 1983 et 1996, avaient également été placés en garde à vue dans le cadre de l'enquête. Ils ont été interpellés à Pantin, en Seine-Saint-Denis, par les enquêteurs et ce, au cours d'une perquisition à l'un des domiciles présumés du suspect principal dans cette attaque.De son côté la rédaction de Charlie Hebdo, dont les anciens locaux ont été la cible de l'attaque, a adressé son soutien dans un tweet à ses \"anciens voisins et confrères\" : la société de production Premières Lignes. Alors que le procès de l'attaque de janvier 2015 se déroule en ce moment même, l'annonce de cette nouvelle attaque a provoqué une vive émotion chez les salariés du journal satirique. L'audience a été suspendue pendant 5 minutes. \"Un acte de terrorisme islamiste\"Dans la soirée, le ministre de l'Intérieur s'est avancé à qualifier la nature des faits : \"Manifestement, c'est un acte de terrorisme islamiste\". Plus tôt, la classe politique avait déjà réagi à l'événement. Marine Le Pen (RN), la première à dégainer, s'interroge : \"COMBIEN de victimes aurait-on évitées en contrôlant strictement notre politique d'immigration, en expulsant systématiquement les clandestins, en faisant la chasse à l'islamisme?\". Jean-Luc Mélenchon (FI) dénonce une \"lâche agression\" et fait \"part de sa totale empathie\" aux journalistes touchés. La maire de Paris Anne Hidalgo (PS) s'est également fendue d'un tweet. L'élue condamne \"avec la plus grande fermeté l'ignoble attaque terroriste survenue devant les anciens locaux de Charlie Hebdo\" et apporte son soutien aux victimes.",
    "date": "2020-09-26",
    "heading": "Le principal suspect dans l'attaque à l'arme blanche dans le onzième arrondissement de Paris a affirmé que son acte était dirigé contre Charlie Hebdo, révèle franceinfo ce samedi 26 septembre.",
    "title": "Attaque à Paris : le principal suspect assure que son geste était dirigé contre Charlie Hebdo"
}