{
    "article": "Quelques heures après l'attaque à l'arme blanche près des ex-bureaux de Charlie Hebdo, vendredi 25 septembre, Gérald Darmanin a dit avoir demandé au préfet de police de Paris Didier Lallement pourquoi la menace a été \"sous-évaluée\". Deux personnes ont été blessées dans cette attaque au hachoir, perpétrée à la mi-journée au coeur de la capitale. \"J'ai demandé au préfet de police de me dire pourquoi nous avons sous-évalué la menace dans cette rue, la rue (Nicolas) Appert\", située dans le XIe arrondissement de Paris, a indiqué le ministre sur France 2. \"Acte terroriste islamiste\"\"Il y a eu un attentat, quand il y a eu un attentat, c'est que manifestement on aurait pu faire mieux\", a-t-il ajouté, précisant que la rédaction de Charlie Hebdo était partie depuis \"quatre ans\" et que la rue en question n'avait fait l'objet d'\"aucune menace\" explicite.Cette attaque constitue \"manifestement un acte terroriste islamiste\", a par ailleurs estimé Gérald Darmanin. \"C'est la rue où il y avait Charlie Hebdo, c'est le mode opératoire des terroristes islamistes, bien évidemment, cela fait peu de doute, c'est une nouvelle attaque sanglante contre notre pays\", a ajouté le ministre de l'Intérieur.\"Aucune sécurisation\" ?Les dirigeants de la société de production Premières lignes, dont deux salariés ont été victimes de l'attaque alors qu'ils fumaient une cigarette devant leur immeuble, ont dénoncé l'absence de dispositif policier pour les protéger alors que se tient le procès de l'attentat meurtrier qui avait visé l'hebdomadaire satirique en janvier 2015. \"Depuis le démarrage du procès de Charlie Hebdo, il n'y a eu absolument aucune sécurisation de cette rue et de cet immeuble symboliques\", a dénoncé sur BFMTV Luc Hermann, co-dirigeant de Premières Lignes.",
    "date": "2020-09-26",
    "heading": "\"Quand il y a eu un attentat, c'est que manifestement on aurait pu faire mieux\", concède le ministre de l'Intérieur.",
    "title": "Attaque à Paris : la menace a été \"sous-évaluée\", estime Gérald Darmanin"
}