{
    "article": "Un voilier avec trois personnes à bord a rompu son mouillage dans la nuit de vendredi à samedi peu après minuit et a heurté des hauts-fonds en baie d'Ajaccio avant de couler, a annoncé la préfecture maritime, samedi 26 septembre. Un mort et un disparu sont à déplorer.\"Alors qu'une femme a été retrouvée saine et sauve sur la côte et a été prise en charge par les pompiers, les recherches de deux hommes se poursuivent en mer comme à terre\", avait d'abord indiqué la préfecture maritime. Quelques heures plus tard, le corps d'un homme a été repêché en début de matinée, samedi, vers 6h30, selon France 3 ViaStella. Les recherches pour retrouver une deuxième personne, ont été arrêtées. Dans des conditions météorologiques compliquées par les intempéries, d'importants moyens avaient été déployés, notamment un hélicoptère de la sécurité civile, le remorqueur d'intervention, d'assistance et de sauvetage Abeille Flandre prépositionné en Corse-du-Sud, un navire de la société nationale de sauvetage en mer (SNSM) et des patrouilles terrestres des pompiers.\"Le plongeur de l'hélicoptère Dragon a été engagé pour une inspection sommaire de l'épave, dans des conditions difficiles ne permettant pas une inspection visuelle complète, sans pouvoir retrouver les personnes toujours disparues\", avait précisé la préfecture maritime.Des débris de ce voilier français baptisé le \"Be Bop\" ainsi que son épave ont été localisés, indique l'autorité en rappelant que les conditions météorologiques étaient particulièrement dégradées, avec des rafales de vent de plus de 90 km/h et une mer forte avec des creux allant jusqu'à quatre mètres, ce qui \"complexifie les opérations de recherche\".La Corse était alors placée par Météo-France en alerte orange pour \"vents violents\". La préfecture avait appelé à limiter les déplacements, respecter les interdictions d'usage du feu, éviter le littoral et écouter les médias locaux.",
    "date": "2020-09-26",
    "heading": "Le corps sans vie d'un homme a été repêché après le naufrage du bateau, qui a percuté des hauts-fonds avant de couler.",
    "title": "Tempête en Corse : un voilier sombre en baie d'Ajaccio, un mort et un disparu"
}