{
    "article": "\"A l'issue du scrutin, Johanna Rolland, maire de Nantes et présidente de Nantes Métropole a été élue présidente de France Urbaine pour le mandat 2020-2026\", a indiqué l'association sur Twitter. Cette victoire de la maire socialiste est le fruit de la vague rose-verte qui a déferlé sur les grandes villes lors des municipales.Mme Rolland, 41 ans, a été réélue maire de Nantes en juin, six ans après avoir décroché ce bastion socialiste tenu pendant vingt ans par l'ancien Premier ministre Jean-Marc Ayrault. Comme en 2014, elle a fait alliance avec la tête de liste écologiste.Le sortant M. Moudenc, qui briquait un nouveau mandat de six ans, sera son premier vice-président, a précisé également sur Twitter Cécile Dufraisse, adjointe au maire de Toulouse.La maire PS de Paris, Anne Hidalgo, a félicité Mme Rolland \"qui aura à cœur de travailler avec les grandes villes et métropoles et qui portera nos combats auprès du Gouvernement et du Parlement\", tout en remerciant M. Moudenc \"pour ces six ans de travail au service des territoires\".Cette élection a donné lieu à une bataille interne entre socialistes pour la désignation de leur candidat.Le maire PS de Dijon François Rebsamen a expliqué au journal Le Bien Public qu'il a retiré sa candidature mercredi, après la désignation de Mme Rolland par les maires élus socialistes par 14 voix contre 10. Selon lui, la maire de Paris, Anne Hidalgo, aurait notamment fait pencher la balance du côté de Mme Rolland en lui retirant son soutien initial.Le maire de Dijon évoque aussi une réunion entre écologistes et socialistes le 21 juillet à Tours à laquelle il dit n'avoir pas été convié.\"Je ne le savais pas au départ, mais j'ai appris qu'au cours de cette réunion, (le maire écologiste de Grenoble) Eric Piolle a demandé à Johanna Rolland d'être candidate à la présidence de France urbaine au nom du rassemblement de Tours\", a-t-il expliqué au quotidien bourguignon, fustigeant \"les écologistes radicaux\". \"Moi, je suis pour le sapin de Noël et le Tour de France\", a-t-il déclaré, en allusion aux polémiques provoquées par les maires écologistes de Lyon et Bordeaux au cours des dernières semaines.France Urbaine regroupe les élus des grandes villes, agglomérations, communautés urbaines et métropoles. L'association compte 104 membres pour un total de 2.000 communes.",
    "date": "2020-09-24",
    "heading": "La maire socialiste de Nantes, Johanna Rolland, a été élue jeudi présidente de France Urbaine, association qui regroupe la quasi-totalité des grandes villes et des métropoles françaises, détrônant le sortant Jean-Luc Moudenc, maire (LR) de Toulouse, avec le soutien de LREM.",
    "title": "France Urbaine: Johanna Rolland (PS) détrône Jean-Luc Moudenc"
}