{
    "article": "C'est un oral qui était très attendu pour Jean Castex. Le Premier ministre était l'invité sur France 2 dans l'émission « Vous avez la parole », jeudi 24 septembre. Un passage à l'occasion duquel il a notamment dû expliquer plusieurs décisions de son gouvernement en lien avec la progression de l'épidémie de coronavirus. Les nouvelles consignes sanitaires énoncées par Oliver Véran mercredi 23 septembre ont suscité de vives contestations de la part de nombreux élus, que cela soit à Marseille ou même à Paris. Face à ces critiques, des élus locaux et des professionnels du secteur de la restauration menaçant parfois de désobéir aux restrictions du gouvernement, Jean Castex a assuré qu'ils \"ont tort [de protester] parce qu'on ne vit pas avec une épidémie. Je suis persuadé qu'on peut gagner la partie.\" Son objectif reste que le pays ne retourne pas dans la même situation qu'au \"mois de mars\". Mais pour cela, il souligne qu'il \"faut que tout le monde contribue.\"Le Premier ministre a également tenu à rappeler à l'ordre la population contre un relâchement dans le respect des gestes barrières et mesures sanitaires. \"Il faut que l'opinion soit très attentive, très prudente\", a insisté Jean Castex. Si le chef du gouvernement ne veut pas alarmer les Français, il rappelle qu'une désobéissance pourrait avoir de graves conséquences. \"Si nous n'agissons pas on pourrait se retrouver dans un situation proche que celle connue au printemps et cela pourrait dire 'reconfinement', si la situation devait encore s'aggraver.\" Le Premier ministre a également exclu, pour l'heure, un reconfinement dans les Ehpad. \"On a fait des progrès par rapport à mars. Les interdictions de visite ont été un moment parfois extrêmement catastrophique pour les résidents [...] Le confinement général peut avoir des conséquences, y compris sanitaires, plus fortes\", a-t-il souligné.Le gouvernement \"va se battre\" pour sauver l'usine Bridgestone à Béthune\"On va se battre\", \"on ne vous laissera pas tomber\" : Jean Castex a souhaité montrer que le gouvernement restait déterminé dans sa volonté d'éviter la fermeture de l'usine Bridgestone à Béthune. Face à deux salariés du site, s'il a reconnu que la société avait fait de \"très mauvais choix d'investissements\", le Premier ministre a estimé qu'elle avait tiré \"motif de la crise sanitaire\". La prirorité serait \"d'essayer de les convaincre d'investir sur leurs outils de travail\". \"On ne s'interdit rien, y compris chercher des repreneurs\", précise-t-il. Durant le programme, il est opposé à plusieurs personnalités politiques comme le maire EELV de Bordeaux Pierre Hurmic, la maire socialiste de Nantes Johanna Rolland, le maire de Béziers Robert Ménard (soutenu par le RN) et le maire LR de Cannes David Lisnard. Sur Twitter, Jean-Luc Mélenchon a regretté l'absence de représentants de LFI.",
    "date": "2020-09-24",
    "heading": "Le Premier ministre Jean Castex était l'invité de l'émission « Vous avez la parole » sur France 2, jeudi 24 septembre. Il a fait face à plusieurs opposants pour débattre sur plusieurs aspects de la politique de son gouvernement.",
    "title": "Face aux critiques de certains élus sur les mesures anti-covid, Jean Castex insiste : \"ils ont tort\"\n"
}