{
    "article": "Jean Castex avait de grandes annonces à faire jeudi 24 septembre. Présent dans l'émission de France 2 « Vous avez la parole », il a notamment été interpellé concernant plusieurs problèmes d'insécurité dans le pays. Il en a d'ailleurs profité pour révéler les futures mesures prises par son gouvernement pour réduire l'insécurité en France.Opposé à Patricia Perez, la mère d'Adrien Perez poignardé lors d'une rixe près de Grenoble dans l'Isère en 2018, il a d'abord été ému face à son témoignage et a tenu à répondre à son désir de voir ces violences cesser. « Nous avons besoin d'une police efficace, mais il me semble que de la qualité de la réponse pénale dépend une grande partie de la solution », déclare-t-il.Pour cela, le chef du gouvernement promet que lundi 28 septembre, dans le cadre de la présentation de loi de finance 2021, il sera annoncé que le budget de la justice va augmenter de 8%. Du jamais vu depuis une trentaine d'années, s'est-il empressé de préciser. Il explique que ces réformes incluent également le recrutement immédiat de 900 personnels. Parmi eux, des magistrats, des greffiers ou même des assistants de justice.10 000 policiers supplémentaires Dans l'émission de France 2, Jean Castex a notamment été confronté au maire de Béziers Robert Ménard. Ce dernier l'a notamment interpellé au sujet du rôle de la police municipale, qu'il estime délaissée alors que ce sont « les premiers sur le terrain » notamment dans la lutte contre l'insécurité.En réponse à ces critiques, le Premier ministre a assuré que le « contrat de confiance entre le gouvernement et la police » était toujours bel et bien respecté. Il a estimé qu'il y a également une « large confiance de la population dans la police ». Pour tenter de l'aider dans son travail, le chef du gouvernement a promis le recrutement de 10 000 policiers ainsi qu'une augmentation du budget de la police. Et en ce qui concerne davantage la police municipale, Jean Castex a déclaré qu'avec son gouvernement \"nous avons l'intention d'adopter des dispositions pour renforcer les pouvoirs\" de cette police, qui devrait également travailler encore davantage avec la police nationale. \"L’insécurité est de moins en moins acceptée\" (Gérald Darmanin)par France Inter",
    "date": "2020-09-24",
    "heading": "Invité dans l'émission « Vous avez la parole » sur France 2, le Premier ministre a annoncé plusieurs mesures pour tenter de lutter contre l'insécurité en France.",
    "title": "Budget de la justice en hausse, recrutement de policiers : les grandes annonces de Jean Castex"
}