{
    "article": "Saisie par l'ex-chef de l'Etat et ses anciens ministres Claude Guéant, Eric Woerth et Brice Hortefeux, ainsi que l'homme d'affaires Alexandre Djouhri, qui soulevaient tout une série de nullités, la chambre de l'instruction a validé les investigations lancées il y a huit ans dans cette affaire aux multiples ramifications.Selon plusieurs avocats, la cour a seulement annulé partiellement un des motifs de mise en examen de Nicolas Sarkozy pour violation du code électoral.Même si la défense peut encore se pourvoir en cassation, cette décision permet pour l'heure la poursuite de l'enquête par Aude Buresi et Marc Sommerer, les juges d'instruction anticorruption du tribunal de Paris qui ont succédé à Serge Tournaire dans la conduite de ce dossier, encore loin du débat sur l'éventualité d'un procès.\"On voit bien que le corporatisme judiciaire existe, parce que dans un dossier ni fait ni à faire qui est un scandale (...), la chambre de l'instruction vient de couvrir des nullités de procédures qui montrent qu'il n'y a plus de code de procédure pénale en France\", a réagi Me Francis Szpiner, un des avocats de l'homme d'affaires Alexandre Djouhri, mis en examen depuis janvier. - \"Fiasco judiciaire\" -\"De voir que tous les moyens sont rejetés est quand même très inquiétant, ce qui veut dire que les avocats ont toujours tort et le parquet général toujours raison\", a abondé Me Jean-Marc Delas, un autre de ses avocats, évoquant un \"fiasco judiciaire construit sur du sable\".L'avocat de M. Sarkozy, Me Thierry Herzog, a pour sa part refusé de faire des commentaires à l'issue de l'audience.\"Je pense que les juges ont su résister à des pressions de toutes sortes\", s'est félicité Me Vincent Brengarth, avocat de l'ONG Sherpa, dont la constitution de partie civile, contestée par le camp Sarkozy, a été approuvée.L'enquête avait été ouverte après la publication par Mediapart en 2012, dans l'entre-deux tours de la présidentielle, d'un document censé prouver que la campagne victorieuse de Nicolas Sarkozy avait été financée par le régime de Mouammar Kadhafi. Témoignages de dignitaires libyens, notes des services secrets de Tripoli, accusations d'un intermédiaire... En sept ans de travail, les magistrats ont réuni une somme d'indices troublants qui ont donné corps à cette thèse. - Aucune preuve matérielle -En novembre 2016, l'homme d'affaires Ziad Takieddine, mis en examen dans cette affaire et désormais en fuite depuis sa condamnation en juin dans le volet financier de l'affaire Karachi, avait affirmé avoir remis entre fin 2006 et début 2007 cinq millions d'euros à M. Sarkozy, alors ministre de l'Intérieur, et à son directeur de cabinet Claude Guéant.Toutefois, aucune preuve matérielle n'a pour l'heure été retrouvée, même si des mouvements de fonds suspects ont conduit à neuf mises en examen à ce jour.Devant la chambre de l'instruction, Nicolas Sarkozy, poursuivi pour \"corruption passive, financement illégal de campagne électorale et recel de détournement de fonds publics libyens\", avait invoqué l'immunité présidentielle. Pour les faits antérieurs à son élection, alors qu'il était ministre de l'Intérieur, l'ex-chef de l'Etat demandait que l'affaire soit confiée à la Cour de Justice de la République, seule habilitée à juger les membres de gouvernement pour l'exercice de leurs fonctions.Eric Woerth, l'ex-trésorier, contestait pour sa part les fondements de sa mise en examen pour \"complicité de financement illégal de campagne\". De l'argent en liquide, au moins 30.000 euros, avait circulé au siège de campagne, et les enquêteurs soupçonnent ces sommes non-déclarées d'être un reliquat de l'éventuel financement libyen.MM. Sarkozy et Guéant faisaient valoir que la loi ne prévoit pas de poursuites pour le détournement des fonds publics d'un pays étranger.Dans cette enquête, M. Guéant est soupçonné d'avoir perçu 500.000 euros en 2008 en rétribution de son intervention auprès d'EADS (devenu Airbus) en faveur de l'intermédiaire Alexandre Djouhri, qui réclamait le paiement d'une commission pour une vente d'avions à la Libye. Claude Guéant a toujours soutenu que cette somme était le fruit de la vente de deux tableaux de peinture.M. Djouhri, remis par les autorités britanniques à la France fin janvier, avait également déposé plusieurs recours. Le nom de ce proche de M. Guéant apparaît aussi dans l'enquête sur la vente en 2009 d'une villa à Mougins, sur la Côte d'Azur, à un fonds libyen géré par Bachir Saleh, ancien dignitaire du régime de Khadafi. Il est soupçonné d'en avoir été, derrière plusieurs prête-noms, le véritable propriétaire et de l'avoir cédée à un prix surévalué, permettant de dissimuler d'éventuels versements occultes, ce qu'il conteste.",
    "date": "2020-09-25",
    "heading": "Les espoirs du camp de Nicolas Sarkozy de voir s'écrouler l'enquête sur des soupçons de financement libyen de sa campagne présidentielle de 2007 ont été douchés par la cour d'appel de Paris, qui a rejeté jeudi l'essentiel des recours procéduraux que l'ex-président et ses proches avaient déposés.",
    "title": "Financement libyen: les recours du camp Sarkozy rejetés, l'enquête peut continuer"
}