{
    "article": "Le Premier ministre est pour la première fois impopulaire. Son prédécesseur Edouard Philippe reste la personnalité préférée des Français, pour le 3e mois consécutif. Il se hisse même sur le podium des plus populaires chez les sympathisants PS, derrière François Hollande et devant Anne Hidalgo. Après avoir progressé de 5 points, fin août pour atteindre son meilleur niveau depuis janvier 2018, la popularité d'Emmanuel Macron se détériore. 38% des Français en ont une bonne opinion, soit 6 points de moins qu'il y a un mois. 62% des personnes interrogées déclarent avoir une mauvaise opinion d'Emmanuel Macron (+7 points). Sa popularité retrouve ainsi son niveau de juin et des mois précédents - après avoir progressé significativement en mars. Le Premier ministre Jean Castex devient lui aussi majoritairement impopulaire, après avoir bénéficié d'une certaine bienveillance dans les deux mois qui ont suivi sa nomination. 48% des Français seulement en ont une bonne opinion - ils étaient encore 55% fin août (-7 points). C'est désormais un peu plus d'un sondé sur deux (51%) qui en a une mauvaise opinion. Edouard Philippe plus populaire qu'Anne Hidalgo chez les sympathisants PS Edouard Philippe s'installe à la tête du classement politique et semble en capacité de rassembler largement. 44% des Français souhaitent toujours que l'ancien Premier ministre ait davantage d'influence dans la vie politique, un score stable par rapport au mois dernier (+1 point). Edouard Philippe progresse à nouveau chez les sympathisants LREM chez qui il fait largement la course en tête (82%, +3 points), devant Bruno Le Maire (66%, +6 points). Chez les sympathisants de la droite, il reste en 2e position, derrière Nicolas Sarkozy et devant Xavier Bertrand. Plus étonnant, il se hisse de la 12e à la 2e place du classement parmi les sympathisants du PS (54%, +23 points), derrière François Hollande et devant Anne Hidalgo, qui progresse nettement (52%, +13 points).Les règles sur les tenues vestimentaires à l'école \"justifiées\" Sur les questions d'actualité, les Français sont globalement d'accord avec les règlements intérieurs en vigueur sur les tenues scolaires. Ainsi, les deux tiers des personnes interrogées (66%) estiment qu'ils sont \"justifiés\". Dans le même temps, seule une minorité de Français les jugent \"dépassés\" (40% dont 16% seulement \"tout à fait dépassés\"). Moins du tiers des sondés (32%) estiment que ces règlements sont \"sexistes\", quand 27% seulement les trouvent \"sévères\".Sur ces questions, la fracture générationnelle à l'origine du débat est assez nette : 42% des moins de 35 ans jugent que ces règlements sont \"sexistes\" et plus d'un sur deux (51%) qu'ils sont \"dépassés\".Les Français pour l'uniforme à l'école Dans ce contexte, une majorité de Français (63%) se déclarent favorables au port de l'uniforme à l'école, dont près du quart (23%) \"tout à fait favorables\". Attention toutefois à ne pas y voir une conséquence directe du débat actuel : ce résultat est conforme à celui mesuré dans une précédente enquête il y 4 ans (65% en 2016). Pour preuve : les résultats sont strictement identiques chez les sondés ayant entendu parler du débat actuel sur les tenues vestimentaires au collège et au lycée et chez ceux qui n'en ont pas entendu parler.Même les plus jeunes se montrent favorables au port de l'uniforme (67% des moins de 35 ans). Enfin, c'est parmi les sympathisants LR (74%) que cette mesure trouve ses plus fervents soutiens.",
    "date": "2020-09-25",
    "heading": "SONDAGE. La cote du chef de l'Etat, qui avait regagné des points le mois dernier, se dégrade pour retrouver son niveau d'avant l'été, selon une enquête BVA pour Orange et RTL, vendredi 25 septembre.",
    "title": "Popularité : Macron recule, fin de l'état de grâce pour Castex, Philippe indétrônable"
}