{
    "article": "C'est un drame qui a agité toute la France. Le 11 juin 1994, la jeune Emilie Tanay perdait la vie dans des circonstances étranges. Elle a succombé à un empoisonnement au cyanure présent dans son médicament, le sirop pour enfants la Josacine, devenu depuis le symbole de cette affaire. Alors qu'un homme, Jean-Marc Deperrois, est écroué en prison depuis 25 ans, la mère de la victime, Corinne Tanay, confie dans un entretien au Monde qu'elle dispose désormais d'éléments qui lui font douter de la culpabilité de l'accusé. Elle décrira toute ses interrogations dans un livre de 304 pages, « La réparation volontaire », qui sortira le 20 novembre aux éditions Grasset.Ce soir de juin 1994, la petite Emilie passe son week-end chez Michel et Sylvie Tocqueville, parents de Jérôme, un de ses camarades de classe. Souffrant d'une bronchite, la fillette se soigne avec de l'Exomuc et de la Josacine, dont le flacon préparé à l'origine par sa mère était contaminé au cyanure. Une seule cuillère aura suffi pour causer sa mort.Très rapidement, l'enquête des policiers se concentre sur un homme : Jean-Marc Deperrois. Ce dernier a attiré les soupçons car il avait omis de signaler aux enquêteurs qu'il s'était procuré du cyanure quelques jours auparavant « pour mener des expériences » liées à son entreprise d'imagerie thermique industrielle. De plus, il était suspecté d'entretenir une liaison avec Sylvie Tocqueville, les deux étant employés au même moment à la mairie. L'homme a alors été accusé de vouloir empoisonner le mari Michel Tocqueville mais que le médicament a été consommé « par méprise » par Emilie Tanay. Au terme d'un procès n'accouchant d'aucune réelle preuve ni d'aveu, Jean-Marc Deperrois a écopé de vingt ans de prison ferme en 1997.L'accusé a toujours plaidé son innocenceS'il a été jugé coupable, Jean-Marc Deperrois a toujours assuré être innocent. Il a sollicité à plusieurs reprises une requête en révision, en vain. Si elle avait d'abord énormément de mal à envisager autre chose que de la haine envers lui, Corinne Tanay a peu à peu réussi à passer outre ce sentiment pour tenter de trouver la vérité. En 2005, elle envoie une liste de questions à la présidente de la commission des révisions des condamnations pénales Martine Anzani mais reste sans réponse. « Et puis, le 10 février 2009, lors du rejet de la deuxième requête en révision de Jean-Marc Deperrois, j'ai aperçu ce dernier, la tête baissée, en plein désarroi. Depuis des années, il criait son innocence et j'y étais restée insensible. J'ai su alors qu'il fallait que je le confronte à mes recherches », raconte-t-elle au Monde.Commence alors pour la mère de famille une véritable enquête de fond. Dès 2014, elle décide de tout reprendre à zéro en épluchant minutieusement le dossier. Aidée d'une amie journaliste et d'une autre policière, elle lance sa propre investigation. Scientifiques, toxicologues : tous sont interrogés pour essayer d'y voir plus clair. Elle découvre notamment des éléments intrigants. « Emilie aurait dû mourir en une minute, peut-être trois. Or, elle est restée comateuse pendant deux heures », confie-t-elle.Deperrois interrogé par la mère d'EmilieEn 2003, le chroniqueur du Monde Jean-Michel Dumay faisait écho d'écoutes téléphoniques qui n'avaient pas été exploitées par les enquêteurs. Il émettait l'idée d'un accident domestique camouflé par la suite en empoisonnement. Pour réussir à comprendre au mieux le décès de sa fille, Corinne Tanay a fini par prendre une décision qu'elle refusait d'envisager il y a encore quelques années. « Fin 2015, j'ai été prête à rencontrer Deperrois et j'ai appelé Jean-Michel Dumay pour qu'il arrange le rendez-vous », se souvient-elle dans des propos relayés par Le Monde. La première confrontation entre les deux n'a finalement eu lieu qu'en octobre 2016. Un dialogue qu'elle estimait nécessaire. « C'est terrible à dire, mais nous sommes les deux meilleurs connaisseurs de ce dossier », reconnait-elle.Au terme de son enquête et de cet entretien, plusieurs zones d'ombre inquiètent la mère d'Emilie. « Je ne comprends pas non plus comment l'enquête n'a rien laissé au hasard sur nous, sur la famille de mon mari, sur Deperrois, sur la femme de Deperrois, mais ne s'est jamais penchée sur ceux chez qui le drame s'était passé : les Tocqueville », rappelle-t-elle. « Ils n'ont pas été interrogés sur ces écoutes téléphoniques. Les enquêteurs n'ont fait aucune analyse chez eux, ont piétiné les indices. Or, dans le dossier, il est clair qu'eux n'ont eu cesse d'amener Deperrois sur un plateau aux enquêteurs ou de nous accuser, nous, les parents d'Emilie. »Corinne Tanay affirme qu'elle ne compte pas relancer un second procès. Cependant, si Jean-Marc Deperrois dépose une troisième requête en révision, elle viendra exposer ces informations. « Ce que mon enquête apporte, ce ne sont pas des faits nouveaux mais des faits qui n'ont pas été exploités. Vingt-cinq ans après, il nous manque toujours la vérité sur le soir des faits et peut-être que cette vérité pourrait nous aider à reconsidérer celle qu'on nous a servie jusque-là », explique-t-elle au Monde.",
    "date": "2019-11-08",
    "heading": "25 ans après le décès de sa fille Emilie, 9 ans, Corinne Tanay a continué ses propres investigations. Dans un entretien au Monde, elle confie douter de la culpabilité de Jean-Marc Deperrois, toujours emprisonné pour le meurtre de sa fille.",
    "title": "Affaire de la Josacine : 25 ans après, la mère d'Emilie émet des doutes"
}