{
    "article": "Désigné l\"homme le plus gros du monde\" en 2017 par le Guinness des records, le Mexicain Juan Pedro Franco, qui a depuis perdu près de 400 kilos, est parvenu à vaincre le Covid-19 contracté il y a un mois.\"Cela a été compliqué car c'est une maladie très agressive et j'étais une personne à risques. J'avais des maux de tête, des douleurs corporelles, de la fièvre et j'étais essoufflé\", a raconté à l'AFP cet homme de 36 ans, de son domicile de l'Etat d'Aguascalientes (centre).Juan Pedro Franco a pesé jusqu'à 595 kilos. Et bien qu'il pèse désormais 208 kilos, les maux associés à son obésité - diabète, hypertension et maladie pulmonaire obstructive chronique - ont joué contre lui dans sa lutte contre le virus.\"Les patients qui sont diabétiques, qui font de hypertension ou ont une maladie cardio-vasculaire sont plus susceptibles de souffrir de graves complications\" en cas d'infection au Covid-19 et \"les chances qu'ils passent au travers sont très faibles\", explique le Dr José Antonio Castañeda, qui a dirigé l'équipe qui a traité l'obésité de M. Franco.Cependant, son patient s'en est sorti. Juan Pedro Franco estime que les traitements complexes qu'il a suivis pour perdre du poids, et ses trois opérations, l'ont aidé à \"affronter la maladie\", son diabète et son hypertension étant désormais sous contrôle.Avant ces chirurgies bariatriques, Juan Pedro passait la plupart de son temps au lit car son poids l'empêchait de bouger. C'était sa mère qui s'occupait de lui, mais elle a été emportée par le coronavirus, à l'âge de 66 ans.Le Mexique est le premier pays au monde touché par l'obésité infantile et le deuxième pour l'obésité des adultes, derrière les Etats-Unis. Ce fléau a été un facteur aggravant dans la lutte contre le Covid-19.Ainsi, un quart des 74.400 décès enregistrés au Mexique -- quatrième pays au monde le plus endeuillé derrière l'Inde, le Brésil et les Etats-Unis -- étaient des personnes avec une surcharge pondérale.",
    "date": "2020-09-23",
    "heading": "",
    "title": "Mexique : l'homme \"le plus gros du monde\" 2017 a vaincu le coronavirus"
}