{
    "article": "Nouvelle soirée de violence dans les Yvelines. La commune de Chanteloup-les-Vignes a été le théâtre de violences samedi 2 novembre dans la soirée. Selon Le Parisien et France Bleu, les heurts auraient débuté vers 21h30, quand la police est appelée pour des feux de poubelles. Les forces de l'ordre seraient alors tombées dans un guet-apens, une vingtaine d'individus les attendaient armés de bâtons, rapporte France Bleu. Selon Le Parisien, les policiers auraient subi des attaques de mortier. Au même moment, selon la radio locale, un autre groupe est entré par effraction dans \"le chapiteau des contraires\", équipement d'une association de cirque, construit voilà un an pour 900.000 euros. Le chapiteau a été incendié et détruit. Sur place, les policiers auraient également été attaqués rapporte France Bleu. De son côté, Le Parisien raconte que la caserne de pompier à proximité des Bouches-du-Rhône, \"aurait d'ailleurs elle aussi été la cible de tirs de mortiers et de feux d'artifice\", note le quotidien francilien. Cet acte criminel \"prive la population d'un lieu de culture précieux et reconnu\", a déploré le préfet des Yvelines Jean-Jacques Brot sur Twitter. \"Une bande très organisée\" Selon la maire de Chanteloup-Les-Vignes Catherine Arenou à France Bleu, il s'agit \"d'une bande très organisée qui a décidé de s'en prendre à un certain nombre d'équipements publics, comme symbole d'une ville qui allait mieux\". Sur Twitter, elle s'est déclarée \"écoeurée\". La déléguée nationale d'Unité SGP Police, Linda Kebbab a également réagi sur Twitter. \"Ce soir, le cirque de Chanteloup-Les-Vignes entièrement brûlé, les pompiers attaqués et même un dépanneur... c'est aussi à cause des \"bavures\" ? Pas de l'absence de morale et d'éducation ?\", interroge-t-elle. La semaine dernière déjà, des policiers avaient été attiré dans un \"guet-apens\" à Mantes-la-Jolie, dans les Yvelines, où ils ont affronté une centaine de jeunes dans le quartier sensible du Val Fourré. Deux jeunes et un policier lors des échauffourés.",
    "date": "2019-11-03",
    "heading": "Durant cette soirée de violences urbaines, les policiers ont subi des attaques de mortier. Un chapiteau tout neuf a été totalement détruit.",
    "title": "Violences à Chanteloup-les-Vignes : des policiers pris pour cible, un chapiteau incendié"
}