{
    "article": "Les amateurs de courses automobiles virtuelles peuvent dès à présent passer commande d'un nouvel équipement qui devrait transformer leur expérience de conduite : le simulateur de course AMR-C01 développé par Aston Martin en collaboration avec la société britannique Curv Racing Simulators.L'AMR-C01 dont les formes ont été dessinées par l'équipe d'Aston Martin Design dirigée par Marek Reichman, se présente comme une cellule monocoque en fibre de carbone arborant sur sa partie avant, la signature d'Aston Martin Racing Racing, et intégrant un poste de conduite inspiré de celui de l'Hypercar Valkyrie. Cet ensemble construit à la main par l'équipe de Curv Racing Simulators à partir d'éléments de haute qualité, reçoit également le software d'Assetto Corsa.Le résultat est à la hauteur des ambitions de Curv Racing Simulators, une société dirigée par l'un des pilotes officiels d'Aston Martin Racing, le Britannique Darren Turner. Le triple vainqueur des 24 Heures du Mans (2007, 2008 et 2017) en catégorie GT, est devenu avec le temps (20 ans d'expérience) un véritable spécialiste des simulateurs automobiles (pour la Formule 1 notamment).« Avec l'AMR-C01 tout est question d'amour pour la course », commente le pilote britannique. « Notre but était de proposer un simulateur qui offre autant de plaisir dans le monde virtuel, que le pilotage en compétition en offre dans le monde réel (...) Nous avons modélisé la position de conduite de l'Aston Martin Valkyrie pour que les utilisateurs profitent d'une expérience digne d'une Hypercar. Je suis fier de ce que nous réalisé, tant en termes de design que d'ingénierie ».Le simulateur AMR-C01 est proposé en édition limitée (150 exemplaires) au prix de 57 500 £ hors taxes (62 093 €) l'unité. Les premiers acheteurs de ce simulateur de luxe, devraient être livrés avant la fin de l'année.",
    "date": "2020-09-14",
    "heading": "14 septembre",
    "title": "Offrez-vous le simulateur AMR-C01 créé par Aston Martin : actualité automobile, infos, scoop"
}