{
    "article": "Au moment où il se trouve à la sortie de l'immense fête populaire avec ses parents et ses quatre frères et soeurs, il voit un homme, de dos, les bras dans une poubelle. Celle-là même vers laquelle se dirige sa famille pour jeter des déchets. Puis c'est l'explosion.\"Il y a eu une grosse flamme, j'ai été projeté plusieurs mètres en arrière\", se souvient-il.Une bombe déposée dans une poubelle vient d'exploser à quelques pas des manèges et des tentes à bière. Treize personnes - dont l'auteur Gundolf Köhler - sont tuées, plus de 200 blessées. C'est l'attentat d'extrême droite le plus meurtrier d'Allemagne depuis 1945.- Une famille décimée -Ilona, 8 ans, la petite soeur de Robert, est tuée sur le coup. Son petit frère Ignaz, 6 ans, mourra dans l'ambulance qui l'emmène à l'hôpital. Ses parents sont grièvement blessés. Sa soeur Elisabeth survit à l'attentat mais décèdera d'une overdose à l'âge de 24 ans. Son frère Wilhelm se jette sous un métro en 2008, à 42 ans. \"Ils ne supportaient plus leur douleur. Je suis le seul survivant de cette famille\", constate Robert Höckmayr, 52 ans, qui a décidé de prendre le nom de son épouse pour mettre un peu de distance entre lui et l'attentat.Quarante ans après, cet homme de grande taille aux cheveux grisonnants et au sourire franc n'a rien oublié de ses souvenirs de petit garçon. Sur le lieu même de l'attaque, où un mémorial a été construit en 2008, il raconte le chaos le soir de l'explosion, ses efforts pour réapprendre à marcher après avoir été grièvement blessé aux jambes, ses 41 opérations destinées entre autres à retirer des morceaux de métal laissés par la bombe dans son corps. \"Ils n'ont pas pu tout enlever\", dit-il, une main sur la poitrine.Pourtant, une autre cicatrice reste encore plus difficile à refermer: ce qu'il considère comme \"l'abandon\" de l'Etat.\"On ne nous a jamais proposé d'aide psychologique. Et quelques mois après l'attaque, les docteurs me déclaraient sain, simplement parce que je pouvais marcher\", s'agace-t-il. Le Munichois dit s'être retrouvé seul pour se reconstruire. Il ne doit son salut qu'à son épouse et à ses trois enfants. \"C'est eux qui me donnent l'énergie de vivre\". Il est également en colère contre la \"faiblesse\" des aides financières versées aux blessés. Mais cela pourrait changer: début juillet, l'enquête a été définitivement fermée, concluant que Gundolf Köhler avait bien commis un attentat politique. Cette conclusion permet la création d'un fond d'indemnisation, auquel le gouvernement bavarois et l'Etat fédéral allemand devraient chacun verser 500.000 euros et la ville de Munich 200.000.Pour Robert Höckmayr, \"quarante ans après, c'est un peu tard\". Il espère cependant que son témoignage aidera à améliorer le soutien apporté aux victimes d'autres attentats, comme ceux de Halle, en octobre 2019, ou de Hanau, en février 2020. \"Il ne s'agit pas que d'argent, mais d'aider les gens qui ont vécu des choses terribles à réintégrer la société.\"- Une reconnaissance symbolique -Le jour anniversaire de l'attentat, la ville de Munich inaugure un nouveau lieu d'information. Il participera à la cérémonie avec un discours. \"Même ici, beaucoup de gens savent qu'il s'est passé quelque chose le 26 septembre 1980, mais ils ne savent pas quoi\", regrette-t-il. Cette année, la fête de la Bière est annulée en raison de la pandémie du nouveau coronavirus. Cela ne change rien pour Robert Höckmayr, qui n'est jamais retourné sur les manèges ou dans les tentes à bière. \"Le jour de l'attentat, c'était la première et la dernière fois que je me rendais à l'Oktoberfest\".Ce fonctionnaire de la ville de Munich ne peut cependant éviter de voir, chaque année et deux semaines durant, ses milliers de visiteurs passer devant le lieu où la bombe a explosé. Avec le nouveau lieu d'information, il espère que les fêtards vêtus de leurs culottes de peau et robes traditionnelles réaliseront enfin qu'à quelques pas de la plus grande fête populaire au monde, le terrorisme a aussi tué.",
    "date": "2020-09-26",
    "heading": "Ce soir du 26 septembre 1980, Robert Platzer, 12 ans, est ravi. Il est monté sur les manèges, a pris le train fantôme, dévoré des sucreries, s'est acheté un ballon d'hélium: tout ce qu'un petit garçon rêve de faire lors de l'Oktoberfest de Munich.",
    "title": "40 ans après, un survivant de l'attentat de l'Oktoberfest raconte sa vie dévastée"
}