{
    "article": "Depuis cette ville devenue le nouvel épicentre de la controverse autour des brutalités policières, l'avocat Ben Crump, connu pour représenter les proches de Breonna Taylor, George Floyd ou Jacob Blake, a plaidé dans la matinée pour une \"transformation du leadership\" aux Etats-Unis.A la nuit tombée, les manifestants ont investi pacifiquement les avenues de Louisville, se faisant copieusement acclamer par les klaxons des voitures.A 39 jours de l'élection présidentielle, cette ville du Kentucky est secouée par une forte contestation. Les manifestants s'indignent de l'absence de poursuites pour homicide à l'encontre des policiers qui ont tué Breonna Taylor chez elle le 13 mars.\"Cela sera toujours +eux contre nous+\", a dénoncé très émue sa mère, Tamika Palmer, dans des propos lus par sa soeur.Breonna Taylor, 26 ans, est décédée le 13 mars, quand trois agents ont fait irruption chez elle en enfonçant sa porte en pleine nuit. Armé, le compagnon de la victime avait ouvert le feu contre les agents, croyant à une intrusion criminelle. Un seul membre du trio policier a finalement été poursuivi, pour mise en danger de la vie d'autrui, en raison de ses tirs qui ont traversé le mur d'un appartement voisin. Aucun chef d'inculpation n'a été retenu contre ses deux collègues, dont les tirs ont tué la travailleuse hospitalière.- Une pizza -Lançant plusieurs invectives à l'encontre du président Donald Trump, en lice pour sa réélection, les soutiens de Breonna Taylor ont annoncé une journée nationale pour \"transformer les manifestations en actions politiques\", le 14 octobre.Sur le Jefferson Square, vers lequel les contestataires ont convergé vendredi soir, des associations proposaient d'inscrire sur les listes électorales cette communauté qui vote historiquement moins, en quelques minutes.\"Nous leur donnons un accès (au vote) en le leur délivrant aussi facilement qu'une pizza\", s'amuse auprès de l'AFP Felicia Garr, qui coordonne l'action.\"Si vous dites que vous êtes là pour Breonna Taylor et que vous ne votez pas, vous ne comprenez pas le message\", harangue cette Afro-Américaine de 52 ans dans un mégaphone rose.Jamie Bethel, 20 ans s'exécute et remplit un formulaire au stylo. Mineure lorsque Donald Trump est arrivé au pouvoir, elle fait part de sa lassitude face à \"des policiers qui pensent pouvoir s'en sortir avec tout\" et à l'inaction de Donald Trump sur le sujet.\"Le locataire actuel de la Maison Blanche doit partir\", abonde Tamika D. Mallory, une des coordinatrices du mouvement antiraciste dans la ville.Donald Trump, qui se pose en défenseur de \"la loi et l'ordre\" dénonce régulièrement les \"pilleurs\" et \"anarchistes\" du mouvement antiraciste.- Armés pour \"se protéger\" -Lors d'un événement organisé vendredi à Atlanta, le président-candidat a assuré que le mouvement Black Lives Matter (les vies noires comptent), à l'origine de nombreuses manifestations à travers le pays \"faisait beaucoup de mal à la communauté noire\".Le démocrate Joe Biden, s'est de son côté engagé à \"éliminer le racisme systémique, tout en fustigeant le bilan de son adversaire, \"désastreux pour les Afro-Américains\". Les résidents de Louisville, qui a vu grandir la légende de la boxe et militant des droits civiques Muhammad Ali, disent subir depuis trop longtemps les abus ou le racisme des forces de l'ordre.L'un d'entre eux, Marc Wilson, 49 ans, assure être convaincu que la police aux États-Unis est fondamentalement \"raciste\".L'homme noir en fauteuil roulant confie à l'AFP porter en permanence plusieurs armes sur lui, persuadé que, faute d'une réelle confiance dans les forces de l'ordre, \"les citoyens vont devoir se protéger par eux-mêmes\".",
    "date": "2020-09-26",
    "heading": "\"Transformer les manifestations en action\": d'une même voix, les proches de Breonna Taylor, jeune femme noire tuée par la police à Louisville, et les militants antiracistes ont exhorté vendredi à prolonger ce mouvement historique de colère jusque dans les urnes de l'élection présidentielle américaine.",
    "title": "Les soutiens de Breonna Taylor appellent à transformer la colère en vote"
}