{
    "article": "Dimanche 3 novembre, un adolescent de 15 ans a été mis en examen pour \"destruction en bande organisée du bien d'autrui par un moyen dangereux pour les personnes\" et \"participation à une association de malfaiteurs en vue de la préparation d'un crime\" dans le cadre de l'enquête sur l'école incendiée jeudi soir à Béziers (Hérault), a indiqué le parquet. Le jeune homme a été placé en détention provisoire. L'adolescent a été interpellé dès le lendemain du feu. Il était alors soupçonné d'avoir jeté des pierres sur des policiers qui surveillaient les lieux incendiés. En garde à vue, le jeune homme a reconnu avoir été présent sur les lieux au moment des faits mais a affirmé qu'il n'était pas seul sur place et qu'il n'avait pas participé à l'incendie.Le jeune homme était déjà connu des services de police : il avait été interpellé dans le cadre d'une enquête pour des incendies de poubelles lors de la soirée d'Halloween de 2017. Un centre d'accueil temporaire mis en place pour les élèvesJeudi 31 octobre, une école primaire située dans le quartier pauvre de La Devèze à Béziers a été incendiée. Une douzaine de salles ont été lourdement endommagées, dont deux totalement détruites. Un début d'incendie s'est également déclaré dans le collège Katia et Maurice Kraft, touchant la salle de sport et deux petites salles attenantes. Les établissements, situés en réseau d'éducation prioritaire, étaient vides en cette période de vacances. Quelle rentrée pour les 279 élèves de l'école incendiée à Béziers dans la nuit d'Halloween?par BFMTVPour la rentrée scolaire ce lundi 4 novembre, les élèves de l'école seront accueillis dans la maison de quartier Albert Camus, mais la mairie demande aux parents qui le peuvent de garder les enfants avec eux. Les enfants seront ensuite répartis sur des sites à proximité de leur école à partir du 12 novembre.",
    "date": "2019-11-04",
    "heading": "Le jeune homme a reconnu avoir été présent sur les lieux au moment des faits mais a affirmé qu'il n'avait pas participé à l'incendie. Il a été placé en détention provisoire.",
    "title": "École incendiée à Béziers : un adolescent de 15 ans mis en examen"
}