{
    "article": "Le président du Belarus, Alexandre Loukachneko, \"doit partir\", affirme le président français Emmanuel Macron, dans un entretien avec le Journal du dimanche.\"Ce qui se passe en Biélorussie, c'est une crise de pouvoir, un pouvoir autoritaire qui n'arrive pas à accepter la logique de la démocratie et qui s'accroche par la force. Il est clair que Loukachenko doit partir\", déclare M. Macron, cité dimanche par le journal.Le président français se dit également \"impressionné par le courage des manifestants\" au Belarus. \"Ils savent les risques qu'ils prennent en défilant tous les week-ends et pourtant, ils poursuivent le mouvement pour faire vivre la démocratie dans ce pays qui en est privé depuis si longtemps\", ajoute M. Macron, pour qui \"les femmes en particulier, qui défilent tous les samedis, forcent le respect\".Plus de 90 personnes, pour la plupart des femmes, ont été arrêtées samedi lors de rassemblements de l'opposition, a indiqué une ONG.Concernant le rôle du président russe Vladimir Poutine dans la recherche d'une solution à la crise politique après la réélection contestée le 9 août du président Loukachenko, M. Macron juge qu'on est encore loin du compte.\"Il se trouve que j'ai parlé à Vladimir Poutine le 14 septembre, le jour où il recevait Loukachenko à Sotchi. Je lui ai dit que la Russie a un rôle à jouer, et ce rôle peut être positif s'il pousse Loukachenko à respecter la vérité des urnes et à libérer les prisonniers politiques. C'était il y a quinze jours, nous n'y sommes pas\", déclare ainsi le président français, cité par le journal.Emmanuel Macron effectuera de lundi à mercredi sa première visite en Lituanie et en Lettonie, deux Etats baltes qui espèrent son appui face à la crise politique au Bélarus et aux pressions russes.L'UE comme les pays baltes n'ont pas reconnu son élection et la Lituanie a donné refuge à la cheffe de file de l'opposition bélarusse Svetlana Tikhanovskaïa.La présidence française a indiqué qu'il n'était \"pas exclu\" que le président français rencontre à Vilnius l'opposante bélarusse.Svetlana Tikhanovskaïa a déclaré jeudi au journal Le Figaro qu'elle \"attend(ait) beaucoup\" de M. Macron et espère qu'il \"s'engage pour nous aider à sortir de l'impasse\".La France réclame pour le Bélarus une transition pacifique, avec la fin de la répression puis par l'engagement d'un dialogue prenant en compte la volonté de la population, \"en évitant le risque d'une plus grande répresssion, voire une intervention de la Russie\", a rappelé la présidence française.",
    "date": "2020-09-27",
    "heading": "",
    "title": "Belarus: \"Il est clair que Loukachenko doit partir\", affirme Macron"
}