{
    "article": "\"L'Ukraine a perdu 26 de ses fils\", a déclaré samedi sur Facebook le président Volodymyr Zelensky, qui s'est rendu sur place, en décrétant une journée de deuil national samedi. Le précédent bilan faisait état de 23 morts et deux disparus. Au total, l'avion transportait 27 personnes, sept membres d'équipage et 20 étudiants de l'université nationale de l'aviation de Kharkiv (est).Deux étudiants ont survécu à la catastrophe, mais l'un d'eux, dans un état \"extrêmement grave\", est décédé samedi matin, selon le ministre de la Santé. Le deuxième blessé souffre d'une commotion cérébrale mais ses jours ne sont pas en danger, a-t-on appris de source hospitalière.\"Il est difficile de trouver les mots pour exprimer la douleur de cette perte\", a ajouté sur Facebook le président Zelensky, affirmant qu'une enquête était en cours pour établir rapidement les causes de l'accident.L'avion, un Antonov-26, s'est écrasé vendredi soir lors d'un vol d'entraînement à deux kilomètres de l'aéroport militaire de Tchougouïv, près de Kharkiv. Selon de premières informations, le commandant de l'équipage qui pilotait l'appareil a signalé une panne de l'un des moteurs sept minutes avant le crash et demandé de pouvoir atterrir d'urgence, ont indiqué dans un communiqué les services de sécurité ukrainiens (SBU). Les étudiants n'étaient pas impliqués dans le pilotage, a ajouté le SBU. Le ministre de la Défense Andriï Taran a affirmé que \"l'avion a en toute vraisemblance touché le sol avec son aile\", selon un communiqué de son ministère.L'appareil avait été construit en 1977 mais pouvait encore voler trois ans sans rénovations, a assuré le ministre. Plusieurs messages de condoléances ont été envoyés depuis vendredi par des leaders étrangers, dont le président polonais Andrzej Duda, le Premier ministre canadien Justin Trudeau et le chef de la diplomatie de l'Union européenne Josep Borrell.La ville de Tchougouïv compte 30.000 habitants et est située à une trentaine de kilomètres au sud-est de Kharkiv. Elle est éfgalement à une centaine de kilomètres à l'ouest de la ligne de front qui sépare les territoires qui sont sous le contrôle du gouvernement ukrainien de ceux qui sont aux mains des séparatistes pro-russes.L'Antonov An-26 est un avion de transport léger conçu en Ukraine à l'époque soviétique. Long de 24 mètres, il peut voler à une vitesse de croisière de 440 km/h. Plusieurs avions militaires se sont écrasés en Ukraine lors de vols d'entraînement ces dernières années.",
    "date": "2020-09-26",
    "heading": "Vingt-six personnes, pour la plupart des élèves d'une école militaire, ont été tuées dans le crash d'un avion de transport militaire vendredi lors d'un vol d'entraînement dans l'est de l'Ukraine, selon un dernier bilan.",
    "title": "Crash d'avion en Ukraine: 26 morts, panne d'un moteur évoquée"
}