{
    "article": "Jaguar a procédé au restylage de son modèle F-Pace qui se présente désormais avec un habitacle au design renouvelé et encore plus connecté, et se voit proposé avec une motorisation hybride rechargeable développant plus de 400 ch.Le Jaguar F-Pace 2021 se distingue tout d'abord de son devancier par des lignes extérieures sensiblement remodelées comprenant un nouveau capot moteur, un nouveau bouclier avant intégrant une grille de calandre et des ouïes d'aération agrandies, des optiques accueillant des feux full LED (proposés en option avec la technologie Pixel LED) complétant l'ensemble. A l'arrière, un bouclier lui aussi redessiné, arbore une signature lumineuse inspirée de celle du Jaguar I-Pace électrique. La spécification R-Dynamic accentuera enfin si besoin, le côté sportif du SUV de Whitley.La véritable nouveauté concernant ce nouveau F-Pace se situe dans son habitacle entièrement repensé, et davantage axé sur le conducteur. Une nouvelle console centrale au look plus sportif et un tableau de bord au design redéfini, font partie des nouveautés et reçoivent notamment un chargeur sans fil (en option), un espace de rangement optimisé (dans la console) ainsi qu'un écran HD tactile incurvé de 11.4 pouces intégrant le système infotainment Pivi Pro de Jaguar (avec Apple CarPlay et Android Auto). Un deuxième écran de 12.3 pouces propose de son côté le combiné d'instruments numérique.Plusieurs motorisations seront enfin proposées avec ce nouveau Jaguar F-Pace, dont un groupe PHEV articulé autour d'un 4 cylindres 2.0 litres turbo développant 404 ch et 640 Nm, associé à une boîte automatique à 8 rapports et à une transmission intégrale. Une batterie lithium-ion de 17.1 kWh garantira à ce modèle P400e, capable d'avaler le 0 à 96 km/h en à peine 5 secondes, une autonomie de 33 miles (53 km) en mode électrique seul.Deux autres versions essence seront également disponibles (un 4 cylindres 2.0 turbo de 250 ch et un 6 cylindres 3.0 de 400 ch), ainsi que trois moteurs diesel : deux 4 cylindres 2.0 turbo de 163 ch et 204 ch, et un 6 cylindres 3.0 litres turbo de 300 ch. Toutes ces motorisations seront associées à une transmission intégrale, à la boîte automatique à 8 rapports et à un système 48 Volts (exception faite du bloc essence de 250 ch qui ne disposera pas de l'hybridation légère).Ce nouveau Jaguar F-Pace est accessible en Grande-Bretagne dès 40 860 £ (44 258 €) pour la version essence de 163 ch, et à partir de 56 060 £ (60 722 €) pour le modèle P400e dans sa finition de base.",
    "date": "2020-09-15",
    "heading": "15 septembre",
    "title": "Restylage complet pour le Jaguar F-Pace : actualité automobile, infos, scoop"
}