{
    "article": "\"Je m'excuse de ne pas pouvoir poursuivre la tâche de former le gouvernement\", a déclaré Moustapha Adib lors d'un point de presse au palais présidentiel, présentant ses excuses aux Libanais pour son \"incapacité\" à réaliser leurs \"aspirations à un gouvernement réformiste\". Mais \"alors que les efforts pour former le gouvernement touchaient à leurs fins, il m'est apparu clairement que ce consensus n'existait plus\", a justifié M. Adib. Les partis politiques libanais s'étaient engagés début septembre, lors de la visite du président français Emmanuel Macron, à former un cabinet \"de mission\" composé de ministres \"compétents\" et \"indépendants\" dans un délai de deux semaines pour sortir le pays du marasme économique.M. Macron doit s'exprimer dimanche lors d'une conférence de presse sur la situation politique au Liban, selon la présidence française. \"Si les promesses ne sont pas tenues d'ici octobre, il y aura des conséquences\", avait-il averti en septembre à Beyrouth.Le gouvernement libanais a démissionné à la suite de l'explosion dévastatrice au port de Beyrouth le 4 août qui a fait plus de 190 morts et plus de 6.500 blessés, ravageant aussi des quartiers entiers de la capitale. Nommé le 31 août, M. Adib s'était engagé en faveur de réformes réclamées par la communauté internationale pour débloquer des milliards de dollars d'aide. Ses efforts ont toutefois été entravés par les revendications de deux formations chiites, le Hezbollah, poids lourd de la politique libanaise, et son allié Amal, dirigé par le chef du Parlement Nabih Berri, qui réclamaient le portefeuille des Finances.Selon des observateurs, l'obstination du tandem chiite est liée aux récentes sanctions américaines contre un ministre du parti Amal et deux compagnies affiliées au Hezbollah.- Fin de l'initiative française? -De son côté, le président Michel Aoun a \"accepté\" le renoncement de M. Adib, affirmant qu'il \"prendra(it) les mesures appropriées conformément aux exigences de la Constitution\". Le chef de l'Etat doit à présent mener des consultations parlementaires pour désigner un nouveau Premier ministre. \"L'initiative lancée par le président français Emmanuel Macron est toujours en cours et bénéficie de tout mon soutien\", a assuré M. Aoun en référence à la feuille de route mise en place par Paris pour la sortie de crise. Le chef du Parlement, Nabih Berri, considéré comme l'un des principaux acteurs ayant empêché l'aboutissement du processus de formation, a également salué l'initiative du président Macron.\"Personne n'adhère autant que nous à l'initiative française, mais il y a ceux qui l'ont noyée\", a-t-il affirmé, renvoyant la balle dans le camp adverse. - \"Irresponsabilité\" -Mais dans les milieux politiques, diplomatiques et sur les réseaux sociaux, les réactions, souvent virulentes, ne se sont pas faites attendre.\"Il est regrettable de contourner l'opportunité qui s'était offerte au Liban\", ont déploré les anciens Premiers ministres Fouad Siniora, Tamam Salam et Nagib Mikati dans un communiqué commun. \"Nous disons à ceux qui applaudissent aujourd'hui la chute de l'initiative du président français Emmanuel Macron, que vous vous en mordrez les doigts\", a averti de son côté l'ancien Premier ministre Saad Hariri, qui avait rendu son tablier en octobre dernier sous la pression de la rue. \"Un tel degré d'irresponsabilité, quand le sort du Liban et de son peuple est en jeu! Politiciens, avez-vous vraiment saboté cette chance unique créée par la France?\", s'est insurgé sur Twitter le coordinateur spécial de l'ONU pour le Liban, Jan Kubis.Le Liban vit depuis un an l'une des pires crises économiques, sociales et politiques de son histoire, marquée par une dégringolade de sa monnaie nationale, une hyperinflation et une paupérisation à grande échelle de la population.La crise a été amplifiée par la pandémie de Covid-19 et l'explosion du 4 août, qui a catalysé la mobilisation de la communauté internationale. Lundi, Michel Aoun avait averti que le Liban se dirigeait vers \"l'enfer\" si un nouveau gouvernement n'était pas formé dans les plus brefs délais.",
    "date": "2020-09-26",
    "heading": "Le Premier ministre libanais désigné a annoncé samedi renoncer, faute de consensus, à former un nouveau gouvernement destiné à sauver le pays d'une des pires crises économiques de son histoire près de deux mois après l'explosion au port de Beyrouth.",
    "title": "Liban: le Premier ministre désigné renonce à former un nouveau gouvernement"
}