{
    "article": "Après avoir fait 100.000 morts, le conflit intercommunautaire de Bosnie a pris fin en 1995 mais des régions entières sont restées infestées par des mines antipersonnel et des engins non explosés.Les brigades canines ont considérablement accéléré le processus de déminage après l'ouverture il y a une quinzaine d'années de deux centres de dressage, grâce à des fonds norvégiens et américains.Initialement, la tâche des chiens était de rendre plus sûrs la Bosnie et les pays issus de l'ex-Yougoslavie, déchirée dans les années 1990 par une série de conflits. Mais ces professionnels canins ont rapidement commencé à parcourir le monde.Les chiens formés dans le centre de dressage global de l'Aide populaire norvégienne (APN), près de Sarajevo, participent actuellement \"à six programmes de déminage de cette ONG, en Irak, Liban, Somalie, Zimbabwe, Cambodge et Bosnie\", dit à l'AFP Gordana Medunjanin, une de ses responsables.Environ 70 bergers malinois, des chiens \"endurants, énergiques et adaptables\", y résident actuellement, poursuit-elle. Une quarantaine sont au dressage, les autres sont des \"vétérans\" qui \"profitent d'une retraite bien méritée\".- Gagner du temps -L'entraînement commence à quatre ou six semaines et dure jusqu'à 18 mois, précise Namik Dzanko, dresseur de 29 ans.\"Le chien ne comprend pas qu'il cherche des mines et que c'est dangereux\", dit le formateur. \"Pour lui, c'est un jeu. Il trouve quelque chose et on le récompense en lui donnant son jouet. A travers cette expérience positive, il fait un travail qui sauve les vies à travers le monde.\"Sur un carré enherbé d'environ 10 mètres sur 10, délimité par un ruban jaune comme sur un vrai champ de mines, Orna, presque deux ans, fait des allers-retours en ligne droite, la truffe au sol, guidée par son maître.Des engins dépourvus de détonateur y sont dissimulés. Quand elle détecte l'odeur de l'explosif, elle \"marque\" et s'assied, le museau pointé sur l'endroit suspect. Dans des conditions réelles, l'endroit serait signalisé puis inspecté par un démineur humain.Les chiens sont surtout utiles pour restreindre le territoire à sécuriser.\"On perdrait beaucoup de moyens financiers et de temps si les démineurs devaient traiter manuellement les espaces suspects\", dit Nermin Hadzimujagic. Il dirige le centre de dressage de Borci, dans le sud du pays, soutenu par le gouvernement américain, et qui a dépêché des chiens au Liban, en Afghanistan ou en Irak et au Kosovo.\"En une journée de travail, un démineur peut contrôler une surface entre 70 à 100 mètres carrés, alors que le chien peut parcourir jusqu'à 1.000 m2\", précise-t-il.- \"Comme les footballeurs\" -Vingt-cinq ans après la guerre, les surfaces considérées comme suspectes en Bosnie ont été réduites à environ 1.000 kilomètres carrés (2% du territoire du pays). L'objectif du gouvernement est que le pays soit entièrement dépollué d'ici à 2025.Cependant, plus de 500.000 habitants, soit 13% de la population, vivent à proximité des zones dangereuses. Depuis la fin de la guerre, plus de 600 personnes ont été tuées dans des accidents causés par les mines, dont 53 démineurs, selon le BHMAC, le centre national de déminage.Les équipes canines formées en Bosnie ne déplorent quant à elles aucune victime, ni dans le pays ni à l'étranger. Soumis à des tests semestriels, les chiens doivent être infaillibles \"sinon, ils ne peuvent plus être utilisés dans le déminage\", selon Nermin Hadzimujagic.\"Si le chien rate une mine et si quelqu'un est demain accidenté, nous sommes complices\", renchérit Emir Cukas, 44 ans, maître-chien dans une unité de déminage de la protection civile.Un chien peut travailler jusqu'à une douzaine d'années mais s'entraîner en permanence est crucial. \"C'est comme les footballeurs, comme tous les sportifs. Si tu t'entraînes tous les jours, tu es bon\".",
    "date": "2020-09-26",
    "heading": "Pour eux ce n'est qu'un jeu mais en fait ils sauvent des vies: des chiens dressés en Bosnie pour rechercher les mines héritées des guerres meurtrières de l'ex-Yougoslavie mènent aussi de dangereuses missions à travers le monde.",
    "title": "Les chiens démineurs de Bosnie sur les fronts du monde entier"
}