{
    "article": "Attendue avec impatience par les professionnels, cette loi sera, a-t-il promis, \"une réponse globale extraordinairement ambitieuse\" pour les questions du grand âge. Il a rappelé le lancement d'une vaste concertation dans les prochaines semaines surnommée le \"Laroque de l'autonomie\". Cet été, il avait dit espérer boucler d'ici la fin de l'année cette loi qui pourrait être l'une des dernières grandes réformes du quinquennat.Accompagné de la ministre déléguée à l'autonomie Brigitte Bourguignon, il a souligné que cette loi serait \"très concrète\", permettrait de \"revaloriser des métiers qui ne sont pas suffisamment valorisés\" mais aussi de trouver une meilleure organisation entre les établissements et l'hospitalisation à domicile, avec des auxiliaires de vie ou des aides-soignants.\"Il faut avoir une réponse qui va de la prévention au médical, un décloisonnement\", a-t-il dit, en plaidant aussi pour l'utilisation de la domotique. \"Il faut savoir comment nous redonnons une place à nos aînés pour vivre heureux dans la société, au maximum avec leur famille, aussi longtemps qu'ils le souhaitent et que les familles le souhaitent, ou en couple, ou à domicile, et quand c'est nécessaire, soit par intermittence soit ensuite de manière durable, dans des établissements adaptés\".Première pierre de la future réforme, la création d'une cinquième branche de la Sécurité sociale pour l'autonomie et le grand âge doit être actée dans le projet de loi de financement de la Sécurité sociale (PLFSS) pour 2021, présenté par le gouvernement fin septembre.Déjà promise -puis abandonnée- par Nicolas Sarkozy, à nouveau promise par Emmanuel Macron en juin 2018, la réforme de la dépendance est freinée par son coût.Chargé de trouver \"un milliard d'euros dès 2021 et 3 à 5 milliards à horizon 2024\", l'inspecteur des finances Laurent Vachey a proposé au gouvernement la semaine dernière une quinzaine de pistes, dont la réduction de certaines allocations et le rabotage de plusieurs niches sociales et fiscales.",
    "date": "2020-09-22",
    "heading": "Emmanuel Macron a indiqué mardi que son objectif était de \"présenter dès le début de l'année prochaine\" un projet de loi sur le grand âge et l'autonomie, lors d'une visite dans un Ehpad du Loir-et-Cher.",
    "title": "Grand âge et autonomie: Macron vise un projet de loi pour début 2021"
}