{
    "article": "L'annonce surprise a été faite par le président chinois Xi Jinping dans un discours à l'Assemblée générale de l'ONU, qui se tient de façon virtuelle cette année.\"Nous avons comme objectif de commencer à faire baisser les émissions de CO2 avant 2030, et d'atteindre la neutralité carbone d'ici 2060\", a déclaré le président Xi.Pékin va accroître ses engagements climatiques dans le cadre de l'accord de Paris sur le climat, a-t-il dit. Ces engagements sont librement fixés par chaque pays signataire mais ils les engagent, et ils sont censés être régulièrement revus à la hausse. Le prochain cycle de relèvements est jugé crucial pour infléchir réellement la courbe mondiale des émissions de carbone et limiter le réchauffement de la planète.\"Tous les pays doivent prendre des mesures décisives pour honorer cet accord\", a encore déclaré Xi Jinping, soulignant implicitement que les États-Unis, deuxième émetteur de la planète, allaient s'en retirer en novembre, selon une décision de Donald Trump.La Chine était déjà largement sur la bonne trajectoire pour faire plafonner ses émissions avant 2030 (le \"pic\", dans le jargon climatique).Quant à l'objectif de 2060, il est moins ambitieux que la date de 2050 qui a été adoptée par des dizaines de petits pays et quelques grands, dont ceux de l'Union européenne, mais il a été salué par plusieurs experts comme un pas majeur pour redonner de la vie à l'accord de Paris.\"Le diable est dans les détails et la Chine devra fixer des objectifs spécifiques à court terme, ainsi qu'une date de pic plus rapprochée, mais la voie prise par la Chine pour un avenir à zéro carbone se précise\", a salué Helen Mountford, vice-présidente du World Resources Institute.Jean-Pascal van Ypersele, climatologue belge et ancien vice-président du Giec, le groupe d'experts climat de l'ONU, dit à l'AFP que l'annonce est \"très importante\", mais prévient que la Chine devra être \"cohérente\" et arrêter de financer des centrales au charbon ou d'autres infrastructures aux énergies fossiles en Afrique.- Suspense aux Etats-Unis -Réduire à zéro les rejets nets de carbone dans l'atmosphère d'ici le milieu du siècle est indispensable pour limiter à 1,5°C le réchauffement de la planète, par rapport à la fin du XIXe siècle, ont conclu les experts climat de l'ONU dans un rapport de référence en 2018.\"C'est sans doute la plus proche date réaliste pour la Chine\", convient Neil Hirst, chercheur à l'Imperial College London, à propos de 2060. \"C'est un grand défi qui impliquera l'arrêt ou la rénovation d'un grand nombre de centrales à énergies fossiles relativement modernes\", pointe-t-il.La déception des experts vient de ce que la Chine n'a pas avancé la date pour le \"pic\" des émissions carbone, la date de 2030 étant assurée d'être tenue en raison de la croissance rapide des énergies renouvelables dans le pays.Dans son propre message à l'ONU, le président américain a accusé la Chine de \"jeter des millions et des millions de tonnes de plastique et de déchets dans les océans\" et d'autres violations environnementales, et il s'est vanté que les émissions de CO2 américaines se soient réduites l'an dernier.C'est vrai, mais loin d'être suffisant. Donald Trump, en retirant son pays de l'accord et en démolissant plusieurs piliers du plan climatique de Barack Obama, a considérablement ralenti les progrès des États-Unis. Cela n'a été que partiellement compensé par un mouvement d'initiatives et de réglementations au niveau des États et des villes.L'ambassadeur chinois à l'ONU, Zhang Jun, a répondu que les États-Unis n'avaient de leçon à donner à personne: \"Ce sont eux qui n'ont pas ratifié le protocole de Kyoto, eux qui sont sortis de l'accord de Paris.\"L'avenir de l'accord de 2015 sera en partie déterminé par l'élection présidentielle américaine du 3 novembre. Le candidat démocrate, Joe Biden, a promis de redevenir signataire, et d'atteindre la neutralité carbone en 2050.",
    "date": "2020-09-22",
    "heading": "Pour la première fois, la Chine s'est fixé mardi un objectif de neutralité carbone, à l'horizon 2060, une décision qui renforce l'accord de Paris sur le climat et accentue le contraste avec l'attitude de retrait climatique des États-Unis sous Donald Trump.",
    "title": "La Chine s'engage à la neutralité carbone d'ici 2060, une première"
}