{
    "article": "\"Le cheveu est lipophile, c'est-à-dire qu'il absorbe les graisses et les hydrocarbures\", explique à l'AFP le coiffeur à l'origine de cette initiative depuis son salon de Saint-Zacharie, dans le sud-est de la France. Grâce aux boudins absorbants remplis de mèches, il espère lutter \"contre la pollution, même infime\" de l'eau des ports. Utilisée depuis des années pendant les marées noires, cette technique est \"intéressante\" car elle \"valorise des déchets dans de la dépollution\", note Naoufel Haddour, maître de conférence à l'Ecole centrale de Lyon qui travaille sur d'autres techniques de traitement des eaux pollués.Chaque année, un coiffeur produit environ 29 kilogrammes de cheveux qui finissent la plupart du temps à la poubelle, raconte M. Gras en train de couper les mèches colorées d'un client.Enfant, il avait été marqué par le naufrage en 1978 de l'Amoco Cadiz, lors duquel des cheveux avaient été utilisés pour éponger plus de 200.000 tonnes d'hydrocarbures déversées sur le littoral breton.D'où son étonnement en commençant sa carrière de coiffeur de constater qu'aucune filière de recyclage n'existait.C'est à ce moment là qu'a germé l'idée d'utiliser les mèches coupées pour remplir des boudins entourés de bas en nylon afin d'absorber les résidus d'hydrocarbures dans les ports.En 2015, il a fondé l'association des Coiffeurs justes, un réseau de 3.300 professionnels qui lui envoient des mèches coupées. \"On peut les utiliser en cas de grave accident pétrolier comme c'est arrivé récemment à l'île Maurice, mais l'idée ici c'est de dépolluer de manière récurrente toutes les micro-pollutions\", détaille le coiffeur.Aujourd'hui, dans un entrepôt de Brignoles, à 30 kilomètres de son salon, 40 tonnes de cheveux attendent le début de la production à grande échelle de boudins antipollution, qui devrait démarrer après des tests dans le port de Cavalaire-sur-Mer.Dans des sacs en papier remplis de deux kilos de cheveux chacun: le fruit des coupes de coiffeurs d'Ile-de-France, de Bretagne et même d'Allemagne ou du Luxembourg.Ces cheveux sont ensuite envoyés dans une entreprise d'insertion à quelques rues de là, où des personnes éloignées de l'emploi ou en décrochage scolaire, en remplissent des bas nylon.- \"Circuit écologique\" -Un processus \"valorisant\" pour les employés puisqu'il s'inscrit dans un but environnemental, selon Sophie Jampy, encadrante. A long terme, les boudins pourraient être vendus neuf euros, la moitié revenant à cette structure d'insertion.Pour le moment, ils sont envoyés au port de Cavalaire-sur-Mer où une dizaine d'entre eux sont testés depuis le début de l'été près de la station-essence, le long des quais et de la coque des bateaux. \"L'eau finit toujours à la mer, la pollution c'est pareil\", note le maire de Cavalaire et PDG du port, Philippe Leonelli, qui se réjouit de pouvoir désormais vider les eaux du port des gouttelettes d'hydrocarbures s'échappant notamment des moteurs des 1.100 bateaux qui s'y abritent.\"La méthode traditionnelle (des buvards ou boudins en polymères, NDLR), c'est des produits qu'on ne réutilise pas et qu'on jette\", déplore-t-il. Les boudins de cheveux, eux, sont lavables et réutilisables \"une dizaine de fois\".Différents ports fluviaux ou maritimes en France se sont montrés intéressés pour commander des boudins varois. \"On est tous à la recherche de moyens recyclables pour essayer de ne plus surcharger notre territoire et notre terre\", note M. Leonelli, heureux de faire partie de ce \"circuit local, écologique et solidaire\". Prochaine étape: obtenir l'accréditation de l'inspection du travail pour les outils de production et de l'organisme antipollution des eaux, avant le début de la production à grande échelle prévue à l'automne.",
    "date": "2020-09-23",
    "heading": "D'un salon de coiffure aux eaux d'un port varois, en passant par une entreprise d'insertion: au lieu de finir à la poubelle, les cheveux coupés par Thierry Gras sont transformés en boudins pour contribuer à dépolluer la Méditerranée.",
    "title": "Du coiffeur à la mer: des cheveux pour dépolluer les ports"
}