{
    "article": "Dans le IIIe arrondissement de Lyon, une intervention de police a donné lieu à une surprenante découverte. Elle a en effet permis de récupérer un chardonneret élégant, une espèce en voie de disparition et protégée, indique le quotidien lyonnais Le Progrès. Après un appel pour des violences conjugales au domicile d'un couple, un des policiers de l'équipage qui s'est rendu sur place a remarqué une cage en hauteur. Ce fin connaisseur d'oiseaux a cru reconnaître un chardonneret élégant, dont la vente et la détention sont interdites en France. Une procédure incidente a donc été ouverte par la Brigade de sûreté urbaine (BSU), qui a contacté l'Office français de la biodiversité (OFB). L'objectif : identifier l'oiseau avec certitude. Il existe en effet une autre espèce, qui est très proche du chardonneret élégant, mais cette espèce n'est, elle, pas protégée.Jusqu'à 1000 euros le couple de chardonneretsMercredi 17 juin, le propriétaire illégal du chardonneret a été convoqué au commissariat afin de s'expliquer sur les violences qui ont été la raison de l'intervention policière. La BSU et l'OFB ont en parallèle procédé à une perquisition, ce qui a permis à l'OFB de confirmer que l'oiseau observé était bel et bien un chardonneret élégant. Le volatile a été remis au centre de soins pour animaux sauvages de Saint-Forgeux, précise le quotidien régional. Chargé des investigations, l'OFB doit déterminer comment le mis en cause s'est procuré l'oiseau. D'après un tweet de la police nationale du Rhône, l'individu se livrait à un commerce illicite de chardonneret élégant.Cet espèce d'oiseau se négocie entre 80 et 200 €, et jusqu'à 1 000 € pour un couple. L'oiseau est très prisé sur le marché noir en raison de ses aptitudes lors des concours de chant.",
    "date": "2020-06-20",
    "heading": "Alors qu'il intervenait au domicile d'un couple à Lyon pour des violences conjugales, un policier a remarqué dans l'appartement un chardonneret élégant, espèce menacée, relate Le Progrès.",
    "title": "L'incroyable découverte d'un policier en pleine intervention dans un appartement"
}