{
    "article": "Ce lourd bilan signifie que presque la totalité des 460 \"dauphins-pilotes\" échoués dans cette vaste baie de la côte ouest, sauvage et peu peuplée, de l'île australienne, ont péri.\"Nous avons un chiffre plus précis et nous pouvons confirmer que 380 cétacés sont morts\", a déclaré Nic Deka, directeur des Parcs naturels de Tasmanie. \"Une trentaine sont toujours en vie et la bonne nouvelle est que nous en avons déjà sauvé 50\", s'est-il félicité.Environ 270 globicéphales avaient été découverts lundi, donnant lieu à une vaste opération pour tenter de les sauver. La plupart étaient échoués sur un banc de sable uniquement accessible par bateau.Un autre groupe de près de 200 mammifères marins a été découvert, déjà mort, mercredi matin lors d'un vol de reconnaissance aérienne.Il s'agit du plus grand échouage de cétacés enregistré en Tasmanie et certainement le plus important de l'histoire du pays. Une soixantaine de personnes, dont des spécialistes de la protection de l'environnent et des employés de fermes aquacoles voisines, participent aux opérations de sauvetage des globicéphales retrouvés coincés lundi.Les sauveteurs ont passé deux jours dans les eaux peu profondes et froides pour réussir à en sauver une cinquantaine.A l'aide de câbles attachés aux bateaux, ils les ont ensuite escortés jusqu'au large.Désormais, ils poursuivent leur course contre la montre pour tenter de sauver un maximum des 30 globicéphales toujours en vie.\"C'est très épuisant physiquement mais aussi sur le plan émotionnel\", a souligné M. Deka.Les causes de ces échouages massifs demeurent inconnues. Les 200 autres cétacés découverts mercredi étaient échoués à environ 7 à 10 kilomètres du premier groupe découvert lundi.Les autorités ont depuis élargi leur zone de recherche afin de s'assurer que d'autres mammifères ne se sont pas échoué.",
    "date": "2020-09-23",
    "heading": "Les sauveteurs ont annoncé mercredi la mort de 380 globicéphales coincés dans une baie reculée de Tasmanie, en dépit d'intenses efforts pour tenter de les sauver.",
    "title": "Mort de 380 cétacés coincés dans une baie en Tasmanie, selon un bilan des sauveteurs"
}