{
    "article": "\"Au moins 25 mammifères ont été libérés jusqu'à présent\", a annoncé un responsable de cette opération de sauvetage.Les scientifiques ont raconté que deux importants groupes de ces mammifères marins parfois appelés \"dauphins-pilotes\" s'étaient échoués sur des bancs de sable de Macquarie Harbour, une vaste baie fermée par une passe étroite sur la côte ouest, sauvage et peu peuplée, de l'île. Des vidéos ont montré les animaux, des globicéphales communs, se débattant pour s'extirper des hauts-fonds. Des embarcations de secouristes naviguaient autour pour tenter de les aider à se remettre à flot. Sur certaines photos, des participants à l'opération en combinaison de plongée apparaissaient debout, de l'eau jusqu'à la taille, près des cétacés échoués.Kris Carlyon, un biologiste employé par le gouvernement, a déclaré qu'environ \"un tiers\" des 270 animaux étaient morts lundi soir et que sauver les globicéphales encore en vie serait un \"défi\" qui pourrait prendre plusieurs jours.Mais les efforts semblaient déjà payer mardi, selon le responsable de l'opération, avec au moins 25 animaux sauvés et escortés jusqu'au large par des bateaux, selon Nic Deka, le responsable de cette opération de sauvetage.\"Nous sommes parvenus à en libérer un petit nombre qui semblent être restés en mer et nous intensifions nos efforts\", a déclaré M. Deka, également directeur des Parcs naturels.- Sélectionner les animaux -Les échouages de mammifères marins sont relativement fréquents en Tasmanie, mais celui-ci est particulièrement préoccupant du fait du nombre important des animaux concernés.Une soixantaine de personnes, dont des employés de fermes aquacoles voisines, sont impliquées dans cette opération de sauvetage qui est compliquée par le froid, l'humidité et un régime de marées irrégulier.M. Carlyon a estimé que la plupart des globicéphales, qui sont partiellement sous l'eau, devraient pouvoir survivre plusieurs jours et que cette météo, si elle était désagréable pour l'homme, jouait en faveur de ces mammifères marins. \"C'est un sale temps pour les gens, mais pour les cétacés, c'est idéal, du fait de l'humidité et de la fraîcheur\", a-t-il dit aux journalistes dans la localité voisine de Strahan, dans le nord de la baie.Les sauveteurs devront cependant sélectionner les animaux à sauver, en se concentrant sur ceux qui sont les plus accessibles et ceux qui semblent en meilleure santé.La plupart des cétacés d'un groupe d'une trentaine échoués sur une plage étaient morts lundi. Et on estime à une soixantaine le nombre des globicéphales coincés sur les bancs de sable qui sont morts depuis lors.\"Il est inévitable que nous en perdions d'autres\", a averti M. Carlyon. Une évaluation précise sera effectuée mercredi du ciel à l'aide de caméras infrarouge. Quand ces cétacés - des animaux profondément sociaux - seront remis à flot, l'autre défi sera d'aider la bande à éviter les bancs de sable de Macquarie Harbour pour regagner la haute mer.- Piège célèbre -Les scientifiques ne sont pas en mesure d'expliquer avec certitude les raisons de ces échouages massifs. M. Carlyon a jugé possible que le groupe se soit égaré dans ces eaux pleines d'écueils en s'approchant trop près des côtes pour chasser ou qu'il ait suivi un ou deux animaux qui s'étaient échoués.Karen Stockin, une spécialiste des mammifères marins à la Massey University, en Nouvelle-Zélande, a expliqué que la Tasmanie était un lieu d'échouages fréquents de globicéphales, une espèce qui n'est pas considérée comme menacée.\"Il semble que ce soit un piège célèbre pour les baleines. On assiste fréquemment à des échouages dans ce secteur\", a-t-elle dit à l'AFP.Bien que les globicéphales fassent partie des cétacés les plus résistants, les sauveteurs sont engagés dans une course contre la montre, a-t-elle ajouté. Parmi les risques, il y a celui que les mammifères n'arrivent pas à refroidir leur corps, que leurs muscles se détériorent ou que certains de leurs organes se retrouvent écrasés du fait du contact prolongé avec le fond.Leur nature très sociale peut aussi leur desservir car il se peut que certains animaux libérés cherchent à rester avec le groupe et s'échouent à nouveau.\"Le temps ne joue jamais en leur faveur\", a-t-elle averti. \"Plus l'opération de sauvetage sera rapide, plus les chances de survie seront grandes\".",
    "date": "2020-09-22",
    "heading": "Une course contre la montre est engagée en Australie pour sauver près de 200 globicéphales coincés dans une baie reculée de Tasmanie où 90 autres de ces cétacés ont péri.",
    "title": "Course contre la montre en Tasmanie pour libérer près de 200 cétacés coincés dans une baie"
}