{
    "article": "Les Etats-Unis ont enregistré mardi leur 200.000e décès attribué au Covid-19, selon l'université Johns Hopkins, le coronavirus continuant à tuer des centaines d'Américains chaque jour.Le bilan de référence de l'université basée à Baltimore a affiché 200.005 décès mardi, sur 6,9 millions de cas recensés dans le pays.- Deux millions de cas en une semaine -Un record de deux millions de cas de coronavirus (+6%) ont été enregistrés du 14 au 20 septembre, tandis que le nombre de décès a baissé de 10% à 37.700, a annoncé l'Organisation mondiale de la santé (OMS). A l'exception de l'Afrique, tous les continents ont signalé une augmentation des cas sur cette période, l'Europe ayant en outre connu la plus forte augmentation des décès (+27% en une semaine).- Plus de 965.000 morts dans le monde -La pandémie a fait au moins 965.760 morts dans le monde depuis l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles mardi à 11h00 GMT.Plus de 31,3 millions de cas d'infection ont été officiellement diagnostiqués.Après les Etats-Unis, pays le plus endeuillé avec 200.005 morts, viennent le Brésil avec 137.272 morts, l'Inde (88.935), le Mexique (73.697) et le Royaume-Uni (41.788).- L'Angleterre durcit ses restrictions -Le Premier ministre Boris Johnson a annoncé mardi une batterie de nouvelles restrictions concernant l'Angleterre: fermeture à 22h00 des pubs, bars et restaurants, télétravail encouragé, mariages limités à 15 participants, report du retour du public aux manifestations sportives. Le port du masque obligatoire est étendu aux employés de commerces, de bars et restaurants, et les sanctions durcies.Ces mesures seront en place pendant \"peut-être six mois\", a avancé M. Johnson. Le Premier ministre Il en a appelé à \"l'esprit d'équipe\" et à la \"discipline\" des Britanniques pour respecter les nouvelles mesures sous peine de \"devoir aller plus loin\" dans les restrictions.- Quarantaine réduite en Espagne -Le ministère espagnol de la Santé a réduit mardi la quarantaine à 10 jours au lieu de 14 pour les personnes en contact avec un cas confirmé de coronavirus.- L'UE veut mieux s'organiser -L'Union européenne tente de mettre un terme à l'improvisation dans les mesures nationales face à la propagation de la pandémie de Covid-19 et d'harmoniser les critères sanitaires pour éviter de bloquer la libre circulation des personnes.\"Nous devons trouver des solutions communes. Nous souhaitons une meilleure coordination des mesures sanitaires à l'échelle européenne et des recommandations vont être soumises aux Etats membres dès que possible\", a déclaré mardi le ministre d'Etat allemand des Affaires européennes Michael Roth à l'issue d'une réunion avec ses homologues à Bruxelles.- Assemblée de l'ONU en mode virtuel -La pandémie a percuté jusqu'à l'Assemblée générale des Nations unies, qui s'est ouverte sans aucun chef d'Etat ou de gouvernement présent à New York. Tous livrent leur discours par messages pré-enregistrés, diffusés sur le site de l'ONU pendant une semaine, avec le coronavirus et ses conséquences comme dénominateur commun.- Des laboratoires s'expliquent -Prix des futurs vaccins anti-Covid, rejet de toute responsabilité en cas d'effets secondaires, accusations d'opacité: des laboratoires pharmaceutiques ont défendu mardi les conditions des accords, aux montants colossaux, d'achats anticipés de vaccins conclus par l'UE.- Annuler la dette -Le président de la République démocratique du Congo Félix Tshisekedi a réclamé mardi devant l'Assemblée générale annuelle de l'ONU une \"annulation totale\" de la dette pour les pays en développement afin de les aider à surmonter la pandémie.- Argentine: chute du PIB -L'économie argentine a plongé de 19,1% au deuxième trimestre par rapport à la même période l'an passé, en raison des restrictions sanitaires liées à la pandémie de coronavirus, a annoncé mardi l'Institut national des statistiques (Indec). - Dépistages avant les vols -Chaque passager aérien devrait avant son départ être systématiquement soumis à un dépistage rapide du coronavirus par un test antigénique, capable de donner des résultats en quelques minutes, demande l'Association internationale du transport aérien (Iata), qui représente 290 compagnies aériennes.L'Iata y voit une \"alternative\" aux mesures de quarantaine mises en place dans de très nombreux pays, alors que le transport aérien international a chuté de 92% par rapport à 2019.- Reprise du petit pèlerinage de La Mecque -Suspendu depuis mars en raison du Covid-19, le petit pèlerinage musulman, la Omra, va progressivement reprendre à partir du 4 octobre, a annoncé mardi le ministre saoudien de l'Intérieur.",
    "date": "2020-09-23",
    "heading": "- 200.000 morts aux Etats-Unis -",
    "title": "Coronavirus: le point sur la pandémie"
}