{
    "article": "Le bilan de référence de l'université basée à Baltimore a affiché 200.182 décès mardi midi, sur près de 6,9 millions de cas recensés dans le pays, le plus durement touché dans le monde.Le \"Covid sera la troisième cause de décès cette années aux Etats-Unis, plus que les accidents, les accidents vasculaires cérébraux et Alzheimer\", a tweeté Tom Frieden, ancien directeur des Centres de prévention et de lutte contre les maladies (CDC).C'est une \"tragédie nationale historique\", a déploré la présidente de la Chambre des représentants, la démocrate Nancy Pelosi, accusant Donald Trump de négligence.\"Cela n'affecte presque personne\", a de son côté affirmé le président américain lundi soir dans un meeting électoral en vue du scrutin du 3 novembre. \"Cela affecte les personnes âgées, celles qui ont des problèmes de coeur et autres\", a-t-il lâché, sans un mot de compassion pour ces morts-là.Seuls les cancers et les maladies cardiovasculaires devraient tuer plus que le Covid-19 cette année dans le pays. Même si le bilan réel du virus est sous-estimé en raison du manque de tests au début de la pandémie.Sur les sept derniers jours, environ 5.300 personnes sont mortes du virus aux Etats-Unis, contre quelque 2.000 dans l'Union européenne, selon des données compilées par l'AFP à partir de sources officielles. Rapporté à la population, le coronavirus tue chaque jour quatre fois plus en Amérique qu'en Europe.Au moins 6.000 patients sont hospitalisés dans un service de réanimation, et 1.500 sous respirateur artificiel, selon le Covid Tracking Project.- En campagne -Comme le virus est plus diffusé géographiquement qu'au printemps et ne provoque pas les scènes d'hôpitaux submergés qu'on a vues alors à New York, il n'apparaît pas au centre des préoccupations de Donald Trump, focalisé cette semaine sur le choix du ou de la juge appelée à remplacer Ruth Bader Ginsburg à la Cour suprême, après son décès vendredi.Il n'envisage pas de nouvelles mesures de restrictions comme ailleurs dans le monde, et parie sur l'approbation d'un vaccin d'ici la fin octobre.\"Nous distribuerons un vaccin, nous vaincrons le virus, nous mettrons fin à la pandémie et nous entrerons dans une nouvelle ère inédite de prospérité, de coopération et de paix\", a déclaré Donald Trump mardi dans un message pour l'Assemblée générale de l'ONU.Le nombre de doses d'un éventuel vaccin sera pourtant très limité dans les premiers mois. D'ici le deuxième trimestre 2021, quand en théorie suffisamment de doses auront été fabriquées pour vacciner les 330 millions d'Américains, tout indique qu'à ce rythme, plusieurs dizaines ou centaines de milliers d'Américains pourraient encore mourir.\"L'Amérique a payé un tribut plus lourd qu'aucun autre pays du monde\", a déclaré lundi Joe Biden, son adversaire démocrate pour la Maison Blanche, en déplorant encore ses \"mensonges\" et son \"incompétence\".Donald Trump a minimisé en public dès le départ la gravité de la pandémie, cachant aux Américains en février qu'il savait que le virus était transmissible par voie aérienne et qu'il était plus dangereux que la grippe, selon des entretiens à l'époque avec le journaliste Bob Woodward.Son gouvernement a stoppé un plan de distribution générale de masques préparé par la Poste américaine, et forcé les autrefois prestigieux CDC à édulcorer leurs consignes pour encourager le retour à la normale.Dernier épisode en date de cacophonie: les CDC ont écrit vendredi sur leur site que le coronavirus était principalement transmis par \"des gouttelettes respiratoires ou de petites particules, telles que celles dans les aérosols, produits quand une personne infectée tousse, éternue, chante, parle ou respire\".L'hypothèse de la transmission par des microgouttelettes restant en suspension dans l'air pendant des minutes ou des heures, appuyée par un nombre croissant d'études, n'était pas jusqu'à présent reconnue comme principale par les experts des CDC ou de l'Organisation mondiale de la santé. Mais lundi, les CDC ont retiré ce texte, arguant qu'il avait été mis en ligne \"par erreur\".",
    "date": "2020-09-22",
    "heading": "A six semaines de l'élection présidentielle, les Etats-Unis ont enregistré mardi leur 200.000ème décès attribué au Covid-19, selon l'université Johns Hopkins, le coronavirus continuant à tuer des centaines d'Américains chaque jour.",
    "title": "Covid-19: le bilan atteint 200.000 morts aux Etats-Unis"
}