{
    "article": "C'est un événement digne d'un film d'action. Envoyé à Saint-Laurent-du-Var (Alpes-Maritimes) en septembre 2019 pour rénover la galerie commerciale Cap3000, un ouvrier originaire de Stains (Seine-Saint-Denis) en a profité pour scruter les faux plafonds des magasins de la galerie en vue d'un cambriolage monumental, relate le Parisien. La nuit du 9 septembre 2019, l'homme et son ami venus passer le week-end s'infiltrent dans les gaines du faux plafond du supermarché et parviennent à s'introduire dans une bijouterie haut de gamme. Malgré l'alarme, le binôme parvient à se volatiliser sans se faire repérer. Le lendemain, le propriétaire des lieux ne peut que découvrir ses vitrines totalement dépouillées. Bilan : 700 000 euros de bijoux dérobés.\"Du mal à écouler la marchandise\"La police judiciaire de Nice est alors chargée de l'enquête et passe au peigne fin des jours de vidéos surveillance. Le mode opératoire leur fait vite penser que les voleurs connaissent les lieux voire même sont employés sur le chantier, précise le quotidien. Toutefois, les enquêteurs vont mettre du temps avant de retrouver la trace des deux hommes. L'ouvrier, qui a laissé son ADN dans la bijouterie, est finalement retrouvé en prison. Son ami est, lui, retrouvé à Stains.Ce n'est que le 16 juin que les policiers de la PJ de Nice et les agents de l'Office central de lutte contre la criminalité organisée (OCLCO) procèdent à une interpellation. Les enquêteurs finissent même par mettre la main sur près d'un quart du butin, \"preuve que les deux voleurs n'avaient pas forcément planifié leur coup et ont eu du mal à écouler la marchandise, affirme une source proche du dossier au Parisien. L'ouvrier suspecté est sorti de sa cellule, son ami est interpellé, de même que plusieurs de ses proches, suspectés d'avoir participé au recel des bijoux . Les deux hommes, déjà connus de la justice, ont été placés en garde à vue et ont reconnu les faits.",
    "date": "2020-06-20",
    "heading": "Chargé de moderniser un centre commercial des Alpes-Maritimes, un ouvrier en a profité pour dérober plus de 700 000 euros dans une bijouterie avec un complice. Les deux hommes ont été interpellés vendredi 19 juin, indique Le Parisien.",
    "title": "Près de Nice, l'ouvrier dérobe 700.000 euros dans une bijouterie depuis un faux plafond"
}