{
    "article": "Une attaque à l'arme blanche a fait deux blessés ce vendredi 25 septembre à Paris, dans le 11e arrondissement, tout près de l'ancien immeuble de Charlie Hebdo et au moment même où se déroule le procès des auteurs de l'attentat contre le journal satirique en 2015. Les deux victimes sont des employés de Premières lignes, société de production qui travaille avec Cash investigation sur France 2. Le parquet national antiterroriste a été saisi. Des voix se sont élevées, comme celle du rédacteur en chef de Cash Investigation sur Franceinfo, regrettant qu'il n'y ait pas eu de \"protection policière en plein 'procès Charlie'\". Le premier adjoint à la maire de Paris, Emmanuel Grégoire, a tenu à répondre.\"Il est inélégant d'accuser la police de ne pas avoir fait son travail\", s'est-il indigné, également sur Franceinfo. \"La police passe son temps à réévaluer les risques\", a-t-il ajouté. \"Nous mettons en place tous les moyens pour limiter ces risques, et lorsqu'ils arrivent, pour nous déployer très fort et éviter qu'il y ait de trop graves conséquence. (...) Le risque zéro n'existe pas mais on fait tout ce qu'on peut pour en limiter la portée et les conséquences\", a continué Emmanuel Grégoire.\"La préfecture de police de Paris est exemplaire\", a conclu le premier adjoint à la maire de Paris.Une attaque au hachoirPeu avant midi, un homme muni d'un hachoir a blessé deux personnes, un homme et une femme, tous les deux âgés d'une trentaine d'années, près des anciens locaux du journal, rue Nicolas Appert, dans le 11e arrondissement de Paris. \"Leurs vies ne sont pas en danger, Dieu merci\", a déclaré le Premier ministre Jean Castex lors d'un déplacement sur les lieux. Selon Paul Moreira, fondateur et co-dirigeant de Premières Lignes, ils ont été blessés \"au niveau du haut du corps\", l'un a la tête.\"J'ai vu un de mes collègues, taché de sang, être poursuivi par un homme avec une machette dans la rue\", a ajouté, auprès de l'AFP, une employée de la société.Depuis l'attentat du 7 janvier 2015, au cours duquel 12 personnes avaient été tuées par les frères Kouachi, Charlie Hebdo n'occupe plus ses locaux du 11e. La rédaction a déménagé à une adresse tenue secrète.",
    "date": "2020-09-25",
    "heading": "Après l'attaque à l'arme blanche à Paris ce vendredi 25 septembre près des anciens locaux de Charlie Hebdo, le rédacteur en chef de Cash Investigation a regretté qu'il n'y ait pas eu de \"protection policière en plein 'procès Charlie'. Le premier adjoint à la maire de Paris, Emmanuel Grégoire, lui a répondu sur Franceinfo.",
    "title": "Attaque à Paris : la mairie de la capitale défend la police après des accusations jugées \"inélégantes\""
}