{
    "article": "Les deux groupes, qui assurent que leur vaccin pourrait être autorisé dès le premier semestre de 2021, ont lancé début septembre les essais cliniques sur l'homme, pour lesquels 440 participants sont en cours de recrutement.\"Pour surmonter une crise sanitaire de cette ampleur, les partenariats sont essentiels. Nous sommes reconnaissants au Canada de sa collaboration et à GSK de s'associer à nous pour développer un vaccin sûr et efficace, a déclaré le vice-président exécutif de Sanofi Pasteur, Thomas Triomphe, cité dans un communiqué commun des deux groupes. Le candidat vaccin, développé par Sanofi en partenariat avec GSK, repose sur la technologie à base de protéine recombinante que Sanofi a employée pour produire un de ces vaccins contre la grippe saisonnière et sur un adjuvant développé par GSK.Le Canada a déjà signé en août des accords de principe pour des candidats-vaccins avec les américains Novavax, Johnson & Johnson, Pfizer et Moderna.Le Canada a revu à la hausse son accord avec Moderna en s'assurant la fourniture d'au moins 14 millions de doses supplémentaires, a annoncé lundi la ministre canadienne des Services publics et de l'Approvisionnement Anita Anand.Au total, \"le Canada s'est désormais assuré d'un accès garanti à un minimum de 154 millions de doses et jusqu'à un maximum de 262 millions de vaccins potentiels pour protéger les Canadiens et sauver des vies\", s'est félicitée Mme Anand lors d'un point presse.Ottawa a par ailleurs annoncé une entente avec Gilead Sciences et McKesson Canada pour obtenir jusqu'à 150 000 flacons de remdesivir. Le Canada avait autorisé fin juillet la mise sur le marché de cet antiviral utilisé dans le traitement des malades du Covid-19 gravement atteints.Le Canada compte environ 38 millions d'habitants. Lundi, le pays enregistrait plus de 146.000 cas de coronavirus et 9.269 morts.Plusieurs pays ont d'ores et déjà réservé des doses du candidat vaccin de Sanofi et GSK - 60 millions de doses sont notamment promises au gouvernement britannique, la Commission européenne en a réservé 300 millions, et les Etats-Unis 100 millions avec une option pour jusqu'à 500 millions de doses supplémentaires à plus long terme. \"Les deux entreprises s'engagent à proposer leur vaccin contre la COVID-19 à un prix abordable et à le rendre accessible à tous\", assurent les deux laboratoires, qui prévoient également de mettre une portion significative de leur production à la disposition de Covax, un dispositif géré notamment par l'OMS destiné à acheter et distribuer équitablement dans le monde 2 milliards de doses de vaccins en 2021.Les deux entreprises espèrent pouvoir présenter une demande d'homologation dans le courant du premier semestre de 2021, et \"s'emploient à augmenter leurs capacités de production\" pour pouvoir assurer la fabrication de jusqu'à un milliard de doses par an.",
    "date": "2020-09-22",
    "heading": "Les laboratoires français Sanofi et britannique GSK ont promis jusqu'à 72 millions de doses de leur candidat-vaccin contre le Covid-19 au gouvernement canadien, qui a déjà signé des accords semblables avec plusieurs laboratoires américains.",
    "title": "Coronavirus: Sanofi et GSK promettent jusqu'à 72 millions de vaccins au Canada"
}