{
    "article": "La structure aux murs colorés recouverts d'animaux peints ou de personnages de dessins animés comme Winnie l'ourson fait figure de cocon pour les enfants.\"La plupart de ces jeunes et enfants souffrent de discrimination et d'ostracisme, y compris de la part de leurs parents\", explique à l'AFP Mme Waithera, psychologue.Le centre emploie des physiothérapeutes et des aides-soignants qui aident des enfants atteints de paralysie cérébrale, d'autisme, de surdité, de cécité ou encore de troubles mentaux.Un thérapeute vient également deux fois par semaine grâce au soutien de l'ONG ActionAid.Les jours où il n'y a pas de séance de physiothérapie, \"le centre est reconverti en un centre de jour pour les enfants (...) afin d'offrir aux parents une pause dans leur emploi du temps surchargé par l'attention qu'ils doivent leur porter\", explique la fondatrice du centre.Cela leur permet \"de chercher de quoi gagner leur argent ou juste de pouvoir se reposer\".\"Pour les enfants sourds ou aveugles avec suffisamment de motricité, nous avons commencé à leur offrir une formation professionnelle de base comme le crochet, en espérant un jour les former à l'utilisation de machines à coudre\".\"Et nous souhaitons dans un futur proche offrir ce genre de formation à des enfants (...) atteints d'autisme ou d'autres formes de handicap\".Toutes les prestations sont gratuites et le centre est entièrement financé par des dons.\"C'est un véritable défi d'offrir tout ça gratuitement. Il faut garder à l'esprit que j'ai des employés qui doivent être payés, tout comme la nourriture, le loyer, les couches... C'est un énorme défi car nous dépendons de bienfaiteurs, ce qui veut dire qu'un mois peut être bon et le suivant difficile\", explique Mme Waithera.L'épidémie de Codiv-19 a eu un impact négatif sur le financement de la structure, rendant difficile le paiement du physiothérapeute à chaque fin de mois.\"Mais il a été très gentil et il a continué d'offrir ses services, en temps et en heure, même lorsque nous ne l'avions pas payé pendant plusieurs mois d'affilée\".",
    "date": "2020-09-22",
    "heading": "Dans le bidonville de Mathare, l'un des plus grands de la capitale kényane Nairobi, Elizabeth Waithera, 37 ans, a mis sur pied un centre dédié aux enfants atteints de handicap et souvent ostracisés par leur communauté et parfois même par leur propre famille.",
    "title": "Dans un bidonville de Nairobi, un havre de douceur pour des enfants handicapés"
}