{
    "article": "\"Et voilà, ça s'installe tranquillement 10 mètres après le feu rouge\", peste sous son masque le chef de la compagnie de police routière. En ce matin frisquet comme un premier jour d'automne, la préfecture de police a déployé une dizaine d'agents aux quatre coins du stratégique carrefour avec la rue de Turbigo. Sur cette piste bidirectionnelle, une \"autoroute\" à vélos clé du nouveau réseau parisien qui peut enregistrer jusqu'à 18.000 passages quotidiens, le flux matinal est chaotique. Les contrevenants sont nombreux. Les agents sifflent, agitent les bras, mais ne peuvent pas tous les arrêter. Les amendes tombent à la chaîne: entre 90 et 135 euros, principalement pour franchissement d'un feu rouge et surtout pour le \"classique\" port des écouteurs, défendu par les adeptes du trajet en musique mais considéré comme gravement accidentogène.\"Ces gardiens de la paix ont estimé que je ne protégeais pas la paix, qu'ils la protégeaient mieux que moi en m'empêchant de porter mes oreillettes\", s'offusque, perché sur son élégant vélo de ville, un contrevenant qui, comme beaucoup ce matin-là, fait preuve d'un mélange d'étonnement et de mauvaise foi à son premier contrôle en tant que cycliste.\"Beaucoup ont oublié qu'ils dépendent du code de la route, ils se sentent dégagés de certaines obligations\", regrette le commandant Gravet. Selon son équipe, \"les infractions\" mais aussi \"le manque de respect\" montent en puissance sur les pistes cyclables. - \"Conflits d'usage\" - Nouveauté de cette rentrée: pour les cyclistes, qui ont longtemps bataillé contre les embardées des bus, scooters et autres engins motorisés pour s'affirmer dans l'espace public parisien, l'ennemi vient aussi désormais de l'intérieur... de la piste cyclable.Selon l'association Vélo et Territoires, entre mai et septembre, la fréquentation cyclable a progressé de 72% à Paris. La politique pro-vélo de la maire de la capitale Anne Hidalgo a culminé en mai avec le lancement des 50 km de \"coronapistes\" qui viennent sceller un maillage déjà dense d'axes nouvellement dédiés. Sur ces pistes saturées aux heures de pointe, la cohabitation entre des profils très différents d'usagers, du néocycliste à Vélib au \"vélotafeur\" que rien ne fera poser le pied au sol, est avant tout une affaire de vitesse et de comportement. \"Il y a des cyclistes qui roulent n'importe comment, il va falloir accepter qu'on n'est pas sur le Tour de France, que si on prend cinq minutes en plus pour arriver au bureau, ce n'est pas dramatique\", assène Camille Hanuise, directrice de l'association Paris en Selle, le lobby parisien des cyclistes. Mais \"une ville cyclable ne se construit pas en deux mois, les Pays-Bas ont 50 ans de culture vélo derrière eux et un Parisien n'est pas, de caractère, un Amstellodamois\", plaide la lobbyiste, assurant qu'il est tout à fait normal que la conversion au vélo des Parisiens donne lieu à quelques à-coups. Loin de la fluidité des pistes d'Amsterdam ou de Copenhague, à un carrefour cette fois-ci non surveillé de l'axe parisien Sébastopol, au croisement avec la rue de Rivoli, le tableau matinal est plus nuancé. Le feu passe trois fois au rouge. Sur la cinquantaine de cyclistes décomptés, 12 ne marquent pas l'arrêt et se sont positionnés en \"peloton\" un peu plus loin. Trois empruntent la piste, à sens unique, en sens inverse. Un cycliste refusera de céder la priorité à un piéton pourtant engagé sur le passage. \"La rentrée est un peu tendue, on ne peut pas nier que les conflits d'usage existent, nous avons pas mal de remontées\", reconnaît la directrice de Paris en Selle. \"Les infrastructures vélos ne sont pas adaptées, celles qui sont sorties de terre sont bien, mais elles sont en sous-capacité, ce qui crée des conflits vélos-piétons\", complète-t-elle.\"Mais ce débat ne doit pas cacher les violences des motorisés, auxquelles on prête peut-être moins attention parce qu'on les a internalisées mais qui sont bien plus dangereuses\".",
    "date": "2020-09-25",
    "heading": "Paris, 8h30, heure de pointe sur le boulevard Sébastopol, l'heure des premiers embouteillages. Non plus de voitures, mais de vélos qui déboulent en nuée sous les yeux consternés du commandant de gendarmerie Gilles Gravet.",
    "title": "A Paris, panique sur les pistes"
}