{
    "article": "Cette mesure avait été imposée le 12 août sur tout le territoire de la région Bruxelles-Capitale, sans distinction de lieu ni d'horaire, suscitant des critiques.L'obligation devrait concerner désormais \"uniquement les zones à forte densité\", a précisé cette porte-parole, Nancy Ngoma.\"Au niveau local, les bourgmestres seront libres de prendre les mesures s'appliquant à leur territoire\", a-t-elle aussi souligné, alors que la région compte 19 communes.L'annonce fait suite aux propos de la Première ministre belge Sophie Wilmès qui a fait part de l'assouplissement de certaines restrictions anti-Covid afin de s'assurer de l'adhésion de la population à plus long terme.\"Le virus est toujours là mais la vie doit continuer\", a affirmé Mme Wilmès lors d'une conférence de presse à l'issue d'une réunion du Conseil national de sécurité.\"Le port du masque est très important dans la gestion de l'épidémie. Néanmoins il est inutile de l'imposer partout, tout le temps\", a ajouté la dirigeante libérale francophone.Elle a invité les autorités locales à ne pas le rendre obligatoire partout en extérieur mais à se limiter aux lieux publics fermés, transports en commun et zones commerçantes.Mme Wilmès a aussi annoncé une réduction de 14 à 7 jours de la durée d'isolement imposée en cas de contact rapproché avec une personne contaminée par le coronavirus.Par ailleurs des contacts \"rapprochés\" sont désormais autorisés pour chacun avec cinq personnes \"choisies pour un mois\". Jusqu'alors, il s'agissait d'un maximum de cinq personnes par foyer.Pour tout événement privé ponctuel, comme un dîner à la maison ou un pot en terrasse, la limite maximale peut passer à dix personnes, sans compter les enfants.Quant aux manifestations publiques la jauge de 200 personnes en intérieur, 400 en extérieur, \"reste applicable\", a précisé la Première ministre.Enfin un \"baromètre de l'épidémie\" va prochainement voir le jour pour adapter les restrictions à une circulation du virus variable selon les régions.\"Il fonctionnera selon un système de paliers (...) et se basera principalement sur l'évolution du nombre d'hospitalisations\", a-t-elle dit.Mme Wilmès a souligné l'importance de \"limiter la saturation\" des hôpitaux, ce qui était déjà l'objectif prioritaire au printemps lors du pic de la pandémie.En Belgique, pays de 11,5 millions d'habitants, les autorités recensaient mercredi 105.226 cas de Covid-19 et 9.955 décès, un des plus forts taux de mortalité en Europe.",
    "date": "2020-09-23",
    "heading": "Le port du masque ne sera plus obligatoire partout à Bruxelles à compter du 1er octobre mais \"fortement recommandé\" pour lutter contre le coronavirus, a indiqué mercredi à l'AFP une porte-parole du chef de l'exécutif régional Rudi Vervoort.",
    "title": "Masque: plus obligatoire à Bruxelles mais \"fortement recommandé\" à partir du 1er octobre"
}