{
    "article": "Les faits se sont produits vendredi 18 septembre, dans un quartier populaire du 16e arrondissement de Marseille, peu de temps avant la sortie des classes. Vers 16h une fusillade a éclaté sur le boulevard Fellen, tout près de l'école maternelle Saint-André Boisseau. Un homme, âgé d'une trentaine d'années, est pris pour cible et est grièvement blessé par balles, a indiqué Samia Ghali, conseillère municipale, confirmant une information de La Provence. Son pronostic vital était engagé à l'arrivée des secours.En entendant les tirs, les professeurs de l'école ont appliqué le plan particulier de mise en sûreté qui doit être déclenché notamment en cas d'attentat et ont demandé aux élèves, qui se trouvaient encore dans l'établissement, de se cacher sous les tables et de ne pas bouger jusqu'à l'arrivée des forces de l'ordre, quelques minutes plus tard, rapporte France Bleu Provence. Aucun enfant n'a été blessé.\"Lors des coups de feu, la directrice a eu un très bon réflexe en confinant à l'intérieur de la classe les enfants\", a réagi une source policière. \"Je salue le sang-froid de la directrice, des enseignants et du personnel municipal\", a déclaré Samia Ghali. \"Cela s'est passé juste à côté de l'école, à dix minutes de l'heure de sortie\", a-t-elle souligné. \"On a évité le pire, mais on ne peut pas se dire 'Ouf! Ils ne sont pas sortis de l'école'. On joue avec la mort\", s'est insurgée l'ancienne maire du secteur.La deuxième adjointe de la Ville de Marseille demande à la maire de gauche Michèle Rubirola de signer avec l'Etat \"un contrat d'objectif sur la sécurité\" prévoyant notamment un renfort des effectifs de police. \"On nous a supprimé 200 policiers nationaux. Cela fait des années que je demande des renforts. Avec deux patrouilles de police pour tous les quartiers Nord c'est impossible d'assurer la sécurité des habitants\", a fustigé l'élue qui a rejoint la nouvelle majorité municipale lors des dernières élections.Pour l'heure, le motif de la fusillade reste flou. Une enquête a été ouverte et a été confiée à la police judiciaire.",
    "date": "2020-09-19",
    "heading": "Les enfants ont été confinés jusqu'à l'arrivée des forces de l'ordre. Aucun d'entre eux n'a été blessé.",
    "title": "Marseille : un homme grièvement blessé par balles devant une école maternelle"
}