{
    "article": "Qui est-il ?Quelques heures après l'attaque au hachoir qui a fait deux blessés à Paris, dans le 11e arrondissement, près de l'ancien immeuble de Charlie Hebdo ce vendredi 25 septembre, on en sait un peu plus sur le profil de l'auteur présumé. Il est âgé de 18 ans, est né au Pakistan et a été interpellé peu après les faits sur les marches de l'Opéra Bastille car il présentait des traces de sang. Invité du JT de France 2, Gérald Darmanin, le ministre de l'Intérieur, a apporté des précisions sur le profil du suspect. \"Il n'était pas spécifiquement connu des services de police pour le renseignement, pour la radicalisation - il n'était pas fiché S, il n'était pas fiché FSPRT (fichier des signalements pour la prévention de la radicalisation à caractère terroriste, NDLR). Il a été arrêté il y a un mois pour un port d'arme - un tournevis, manifestement. Un rappel à la loi lui a été donné. Il était encore mineur. On connaît encore difficilement son identité, on n'a pas de pièce d'identité. Il va falloir attendre encore quelques heures pour en connaître davantage sur lui\", a-t-il expliqué.\"Aucun signe de radicalisation\"\"Il est arrivé sur le sol national voilà trois ans. Il était mineur isolé, comme on dit. On est en train de vérifier à la fois son âge, ses antécédents. Il est Pakistanais, manifestement. Ce qu'on connaît de lui, tout cela est vrai\", a ajouté Gérald Darmanin.En outre, le principal suspect ne présentait \"aucun signe de radicalisation\" pendant sa prise en charge par l'aide social à l'enfance, selon le conseil départemental du Val-d'Oise. \"Cet individu, qui revendiquait sa minorité, avait été pris en charge à son arrivée en France en août 2018\", a indiqué le département dans un communiqué.Le conseil départemental du Val-d'Oise \"avait contesté sa minorité, mais une décision de justice avait confirmé sa prise en charge jusqu'au 10 août 2020, date de sa majorité et donc depuis laquelle il n'est plus sous la protection de l'aide sociale à l'enfance\". Pendant cette prise en charge, \"aucun signe de radicalisation n'avait été observé par les services\", a précisé cette source.Une autre homme, interpellé à proximité du lieu de l'attaque, a également été placé en garde à vue, comme cinq autres personnes, arrêtées en début de soirée à Pantin (Seine-Saint-Denis). Les deux victimes sont des employés de la société Premières Lignes, qui produit notamment l'émission Cash Investigation sur France 2.",
    "date": "2020-09-25",
    "heading": "L'attaque au hachoir à Paris, près des anciens locaux de Charlie Hebdo, a fait deux blessés ce vendredi 25 septembre. Le principal suspect a été interpellé peu après.",
    "title": "Attaque à Paris : ce que l'on sait du profil du principal suspect"
}