{
    "article": "Selon un accord à l'amiable dévoilé lundi par la Cour européenne des droits de l'Homme, l'Etat français versera 145.000 euros aux proches de Lamine Dieng afin de solder toute poursuite dans cette affaire.\"C'est un aveu de culpabilité, personne, encore moins un Etat n'accepte de payer sauf s'il est coupable\", a déclaré devant les manifestants place de la République Ramata Dieng, la sœur du jeune homme décédé. \"Les violences policières continuent, ça ne s'arrête pas, il n'y a rien qui les freine (les policiers) parce qu'il n'y a pas de sanction\", a-t-elle lancé en appelant à la fin de certaines techniques d'interventions policières, dont le plaquage ventral, la clé d'étranglement et le pliage.\"A toutes les victimes, ne renoncez pas à vos droits\", a-t-elle encore dit avant de passer la parole à une dizaine de familles qui se sont succédé pour raconter la vie de leur proche, victime selon elles de violences policières.Wissam el-Yamni, Babacar Gueye, Shaoyao Liu, Gaye Camara ou encore Adama Traoré : les dernières heures de ces hommes ont été racontées ainsi que les démarches judiciaires entamées.\"Si la police est à condamner, la justice est aussi responsable\", s'est emporté Omar Slaouti, porte parole de la famille d'Ali Ziri, un homme de 69 ans décédé après une arrestation à Argenteuil en 2009.Les interventions des familles et proches étaient ponctuées du slogan \"Pas de justice pas de paix\", abondamment repris par les manifestants.\"On est dans la continuité de leur combat. Treize ans de lutte c'est dur, c'est fatiguant psychologiquement, financièrement c'est pas facile. Ces familles nous ont montré le chemin, la voie. Le combat +vérité et justice pour Adama+ n'arrive pas comme ça. On y arrive parce que des familles se sont battues avant\", a déclaré Assa Traoré, dont le collectif avait appelé la semaine derniere à une manifestation contre les violences policières.Les manifestants ont ensuite entamé une marche vers le quartier de Ménilmontant où est décédé Lamine Dieng.",
    "date": "2020-06-20",
    "heading": "Environ un millier de personnes ont participé samedi à Paris à un rassemblement en mémoire de Lamine Dieng, 13 ans après la mort de ce Franco-Sénégalais de 25 ans après une interpellation, dans un contexte de dénonciation des violences policières, a constaté une journaliste de l'AFP.",
    "title": "Rassemblement à Paris contre les violences policières"
}