{
    "article": "La Ferrari Monza SP1 dévoilée par le constructeur de Maranello au Mondial de l'Automobile de Paris 2018, aux côtés de la Monza SP2, s'est vue décerner le Compasso d'Oro (le « Compas d'Or ») l'un des prix les plus prestigieux accordés dans le domaine du design industriel.La Ferrari Monza SP1 développée autour de la Ferrari 812 Superfast, est un modèle roadster animé par une motorisation V12 développant 810 ch et 719 Nm qui lui permet de filer à 300 km/h et d'abattre le 0 à 100 km/h en seulement 2.9 secondes (7.9 secondes pour le 0 à 200 km/h). Comme son alter ego la Monza SP2 (biplace), la Monza SP1 (monoplace) est surtout remarquable pour son look « néo-rétro » inspiré des « barquettes » Ferrari du passé que sont les Ferrari 166 MM (1948), 750 Monza et 860 Monza. Ce sont ces lignes que le Compasso d'Oro est venu récompenser à l'occasion d'une cérémonie organisée à Milan en présence de Flavio Manzoni (responsable du design de Ferrari) et de Jane Reeve (responsable de la communication de la marque).Créé en 1954, le Compasso d'Oro est l'un des prix les plus anciens et les plus prestigieux attribués dans le domaine du design. Son « observatoire permanent du design » composé d'experts, de designers, de critiques, d'historiens et de journalistes spécialisés, se charge de sélectionner et de récompenser les travaux les plus représentatifs dans le secteur, à l'image de la Ferrari Monza SP1.Onze automobiles ont à ce jour été récompensées par cette distinction très prisée, dont trois modèles Ferrari : la F12berlinetta en 2014, la FXX K en 2016, et aujourd'hui la Monza SP1.Vos chances de croiser un jour la route d'une Monza SP1, sont assez réduites : les Ferrari Monza SP1 et Monza SP2 sont commercialisées par le constructeur transalpin à raison de 499 exemplaires seulement (les deux modèles confondus), accessibles au prix de 1.6 million d'euros l'unité.",
    "date": "2020-09-11",
    "heading": "11 septembre",
    "title": "Design : la Ferrari Monza SP1 primée : actualité automobile, infos, scoop"
}