{
    "article": "L'homme avait été surpris en train de charger une moto dans un fourgon avant de prendre la fuite à la vue de la police. Sa famille réclame depuis que la lumière soit faite sur les circonstances du drame et dénonce de possibles violences policières.Le parquet de Versailles a annoncé vendredi avoir saisi l'Inspection générale de la police nationale (IGPN) \"dès le décès constaté\" et, suite à son rapport, avoir ouvert une information judiciaire afin de déterminer les causes et circonstances de l'accident.Le parquet a également indiqué avoir ouvert une seconde information judiciaire, contre X, pour des faits de vol en bande organisée et recel de vol.Selon la police, Mahamadou Fofana a tenté de s'enfuir en camionnette avant de garer son véhicule et de se jeter dans la Seine, à un endroit où il n'existe aucune caméra de vidéosurveillance capable d'éclairer les circonstances du décès.Toujours d'après les forces de l'ordre, l'homme s'est mis à paniquer arrivé au milieu du fleuve et a tenté de faire demi-tour. Il s'est retrouvé en difficulté et deux agents ont plongé à l'eau pour tenter de lui porter secours, sans succès.Selon un premier pré-rapport d'autopsie cité par la procureure de Versailles Maryvonne Caillibotte mercredi, \"tous les signes concluent à une noyade\" de Mahamadou Fofana.Cet homme de 35 ans faisait l'objet d'un mandat d'arrêt depuis 2017 et d'une condamnation à 18 mois de prison pour trafic de stupéfiants.La famille du défunt a toutefois catégoriquement remis en cause la version présentée par la police et le parquet.Assa Traoré, qui se présente comme sa cousine et est la figure de proue du comité Adama fondé après la mort de son frère en 2016 dans la foulée de son interpellation par les gendarmes, a notamment souligné la présence de blessures à la tête de la victime.\"Il avait le crâne complètement déformé, comme si on lui avait mis quinze coups de matraque dans la tête\", a-t-elle déclarée après avoir vu le corps de son proche à la morgue.L'avocat de la famille Me Yassine Bouzrou a lui évoqué des lésions \"qui correspondent à un choc contre un plan dur.\"La procureure de Versailles a de son côté mentionné mercredi \"des abrasions cutanées sur le crâne qui sont récentes et quelques-unes sur l'épaule droite\", précisant que, selon le légiste, elles \"n'ont pas joué de rôle dans le mécanisme de décès\".",
    "date": "2020-09-18",
    "heading": "Le parquet de Versailles a annoncé vendredi l'ouverture d'une information judiciaire pour \"recherche des causes de la mort\" après la noyade controversée dans la Seine d'un proche d'Adama Traoré, poursuivi par la police dimanche soir à Marly-le-Roi (Yvelines).",
    "title": "Mort d'un proche d'Adama Traoré: le parquet de Versailles ouvre une information judiciaire"
}