{
    "article": "Le constructeur de Sant'Agata Bolognese vient de célébrer un nouveau cap dans l'histoire de son modèle Aventador, avec la sortie de ses lignes d'assemblage du 10 000ième exemplaire de sa sportive à moteur V12.La Lamborghini Aventador inscrite au catalogue de Lamborghini depuis neuf ans maintenant, est apparue pour la première fois sous la forme d'un Coupé (l'Aventador LP 700-4) animé par un bloc V12 développant 700 ch, doté de quatre roues motrices ainsi que d'une transmission robotisée ISR, capable d'abattre le 0 à 100 km/h en seulement 2.9 secondes et de filer à 350 km/h en vitesse de pointe. Rapidement (dès 2012) une version Roadster emboîtait le pas de ce premier modèle, suivie de modèles spéciaux tels que le one-off Aventador J exposé au Salon de Genève cette même année, ou l'Aventador Miura Homage proposée en édition limitée (à 50 unités) en 2016, l'année du 50ème anniversaire de la marque.2016 marqua également l'arrivée de l'Aventador S, une version plus affûtée de ce modèle Aventador, dotée d'un moteur V12 6.5 développant cette fois 740 ch, et qui donnera naissance deux ans plus tard à l'Aventador SVJ (Superveloce Jota) qui avec un temps de 6 minutes 44 secondes et 97 millièmes, est devenue en 2018 la détentrice du record du tour de la Nürburgring Nordschleife dans la catégorie véhicule de production.Le constructeur transalpin a fixé à 900 exemplaires le nombre de modèles SVJ qu'il entend commercialiser, les amateurs de modèles spéciaux ayant quant à la possibilité d'opter pour l'Aventador SVJ 63, une édition limitée produite en 63 exemplaires pour célébrer l'année de création de la marque italienne (1963). Comme l'Aventador SVJ, cette version spéciale est équipée du nouveau système aérodynamique actif ALA (Aerodinamica Lamborghini Attiva) mis au point à Sant'Agata Bolognese.L'histoire retiendra que ce 10 000ième exemplaire de la sportive italienne, est un modèle Roadster revêtu d'une livrée Grigio Acheso (gris) et Rosso Mimir (rouge), ayant fait l'objet d'un passage par le studio de Lamborghini Ad Personam pour son traitement intérieur Rosso Alala (rouge) et noir. Ce châssis est destiné à un client résidant en Thaïlande.",
    "date": "2020-09-11",
    "heading": "11 septembre",
    "title": "Lamborghini : 10 000 Aventador assemblées : actualité automobile, infos, scoop"
}