{
    "article": "\"Après votre abandon, nous réclamons votre démission!\", pouvait-on notamment lire sur une banderole des manifestants rassemblés dans le calme dans le centre-ville de la capitale bourguignonne, sous la surveillance des forces de l'ordre. \"Il y a clairement eu une non-intention d'action de la police qu'on impute logiquement à monsieur le préfet, il y a eu des agressions, des violences, des gens se sont fait tabasser par vengeance. On est juste là pour envoyer un message. Si le préfet avait fait son travail, on n'aurait pas eu toutes ces images et cette mauvaise publicité pour Dijon\", a déclaré à l'AFP Youssef Drissi El Bouzaidi, un habitant des Grésilles.\"C'est inadmissible, le préfet doit démissionner, on n'est plus en sécurité. J'ai peur pour mon fils de 17 ans\", a confié de son côté Amina, résidente de la ville voisine de Chenôve, également touchée par des violences en fin de semaine dernière.Après s'être réunis place de la République, le petit cortège a tenté de rejoindre la préfecture, mais il a été bloqué en chemin par les forces de l'ordre et a dû faire demi-tour avant de se disperser, toujours dans le calme. Une poignée de \"gilets jaunes\" et de libertaires étaient aussi présents mais sont restés en retrait de la marche.Craignant des débordements, le préfet de Côte d'Or avait pris vendredi soir un arrêté interdisant toute manifestation dans le centre ville historique et les places reliées par les grands boulevards après un appel à manifester de certains habitants des Grésilles.Deux compagnies de CRS, soit près de 150 hommes, ont été déployées en renfort samedi pour sécuriser le périmètre, a précisé à l'AFP la préfecture.La ville a connu des tensions du 12 au 15 juin, débutées avec une expédition punitive de membres de la communauté tchétchène envers des Dijonnais d'origine maghrébine après l'agression d'un jeune tchétchène.Le fait que les forces de l'ordre ne soient pas intervenues dans un premier temps a entraîné des accusations de \"laxisme\" de la part de politiques et d'habitants des quartiers visés par les virées tchétchènes.\"Une opinion infondée voudrait faire croire que la police n'est pas intervenue et que les quartiers auraient été abandonnés à la vindicte d'un groupe violent. Il n'en est rien, bien sûr\", a écrit le préfet de région et préfet de Côte d'Or Bernard Schmeltz aux habitants dans un communiqué de presse.",
    "date": "2020-06-20",
    "heading": "Une centaine de personnes, notamment des habitants des Grésilles, ont défié samedi une interdiction préfectorale de manifester à Dijon pour réclamer la démission du préfet, accusé de laxisme face aux expéditions punitives menées le week-end dernier par la communauté tchétchène dans ce quartier sensible.",
    "title": "Dijon: une centaine de manifestants réclament la démission du préfet"
}