{
    "article": "Saisie par l'ex-chef de l'Etat et plusieurs de ses proches mis en cause dans l'enquête, la chambre de l'instruction a ainsi validé les investigations lancées il y a huit ans dans ce dossier aux multiples ramifications. La défense peut encore se pourvoir en cassation.La cour a seulement annulé partiellement un des motifs de mise en examen de Nicolas Sarkozy pour violation du code électoral.\"On voit bien que le corporatisme judiciaire existe parce que dans un dossier ni fait ni à faire qui est un scandale (...) la chambre de l'instruction vient de couvrir des nullités de procédures qui montrent qu'il n'y a plus de code de procédure pénale en France\", a réagi Me Francis Szpiner, un des avocats de l'homme d'affaires Alexandre Djouhri, mis en examen depuis janvier dans cette enquête.\"De voir que tous les moyens sont rejetés est quand même très inquiétant, ce qui veut dire que les avocats ont toujours tort et le parquet général toujours raison\", a abondé Me Jean-Marc Delas, un autre de ses avocats.\"C'est stupéfiant dans un dossier de cette nature qui depuis le départ est un fiasco judiciaire construit sur du sable, le fantasme est encore aujourd'hui présent\", a-t-il ajouté.Me Vincent Brengarth, avocat de l'ONG Sherpa, dont la constitution de partie civile était contestée par le camp Sarkozy, a pour sa part exprimé \"sa satisfaction\". \"Je pense que les juges ont su résister à des pressions de toutes sortes\", a-t-il déclaré à l'AFP.L'enquête avait été ouverte après la publication par Mediapart en 2012, dans l'entre-deux tours de la présidentielle, d'un document censé prouver que la campagne victorieuse de Nicolas Sarkozy avait été financée par le régime de Mouammar Kadhafi. Témoignages de dignitaires libyens, notes des services secrets de Tripoli, accusations d'un intermédiaire... En sept ans de travail, les magistrats ont réuni une somme d'indices troublants qui ont donné corps à cette thèse. Toutefois, aucune preuve matérielle n'a été retrouvée, même si des mouvements de fonds suspects ont conduit à neuf mises en examen à ce jour.Dans une vaste offensive procédurale, l'ex-chef de l'Etat et ses anciens ministres Claude Guéant, Eric Woerth et Brice Hortefeux - tous mis en examen sauf ce dernier - avaient soulevé toute une série de nullités contre ces investigations.",
    "date": "2020-09-24",
    "heading": "La cour d'appel de Paris a rejeté jeudi l'essentiel des recours déposés par le camp de Nicolas Sarkozy qui contestait la validité de l'enquête sur des soupçons de financement libyen de sa campagne présidentielle de 2007, a-t-on appris de sources proches du dossier.",
    "title": "Financement libyen: la cour d'appel de Paris valide l'enquête contestée par le camp Sarkozy"
}