{
    "article": "Après les tests PCR et les tests salivaires, voici les tests antigéniques. Ce troisième type de test vient d'être approuvé par la Haute autorité de santé (HAS) pour diagnostiquer le Covid-19. La France élargit ainsi son arsenal de tests de diagnostic, alors que les laboratoires sont embouteillés et les délais trop longs.Ces tests concerneront les personnes qui ont des symptômes. Comme le test RT-PCR actuel, les tests antigéniques sont réalisés à partir de prélèvements dans les narines, par écouvillon. Mais contrairement aux RT-PCR, les tests antigéniques ne nécessitent pas d'analyse en laboratoire, car leur mécanisme est plus simple : les premiers détectent le matériel génétique du coronavirus, alors que les seconds repèrent des protéines du virus. Le nouveau schéma des tests se dessinera ainsi : les tests RT-PCR avec prélèvement dans le nez resteront la technique de référence, mais pourront être remplacés par des tests antigéniques, plus rapides, chez les personnes avec symptômes. Les tests antigéniques \"donnent un résultat en 20 à 30 minutes\", a expliqué la Pr Dominique Le Guludec, présidente du Collège de la Haute autorité de santé (HAS), lors d'une conférence de presse en ligne. \"Un cas détecté plus vite permettra de prendre des mesures pour réduire le risque de contaminer d'autres personnes\", a-t-elle ajouté. Les résultats des tests antigéniques sont \"un petit peu moins bons\" que ceux des RT-PCR, mais c'est \"compensé par leur rapidité et par le fait qu'ils peuvent être déployés en dehors des laboratoires : en pharmacie ou dans les cabinets de médecine générale\", a-t-elle souligné. Les tests antigéniques \"vont permettre de soulager, désengorger les laboratoires qui sont aujourd'hui complètement saturés par l'activité de RT-PCR\", a estimé de son côté le Dr Cédric Carbonneil, chef du service d'évaluation des actes professionnels de la HAS.Par ailleurs, les personnes chez qui le prélèvement dans le nez ne peut être réalisé (enfants, personnes très âgées ou souffrant de troubles psychiques) auront des alternatives : si elles ont des symptômes, elles pourront faire un test salivaire, et si elles n'ont pas de symptôme, elle pourront faire un test RT-PCR avec prélèvement dans la gorge (oro-pharyngé), moins désagréable. Ces tests salivaires, approuvés il y a une semaine, devront eux être analysés en laboratoire. Mais leur utilisation permettra d'aller plus vite à l'étape du prélèvement, puisqu'il suffit de \"cracher dans un tube\", a fait valoir la présidente du Collège de la HAS.\"Il n'y a pas de solution miracle, mais à chaque fois une amélioration qui fait baisser la pression\" sur le dispositif national de tests, a commenté la Pr Le Guludec. La HAS rendra d'ailleurs prochainement, peut-être \"la semaine prochaine\", un avis sur les tests antigéniques chez les gens qui n'ont pas de symptômes.",
    "date": "2020-09-25",
    "heading": "Objectif : désengorger les laboratoires.",
    "title": "Covid-19 : un troisième type de tests approuvé "
}