{
    "article": "Une attaque à l'arme blanche a fait deux blessés ce vendredi 25 septembre, au pied de l'immeuble de Charlie Hebdo dans le 11e arrondissement de Paris, alors que le procès des attentats de janvier 2005 est actuellement en cours. Voici ce que l'on sait de cette attaque. Attaque à Paris: L'homme interpellé reconnaît être l'auteur des faits (info BFMTV)par BFMTVCe qu'il s'est passéPeu avant midi, deux personnes ont été blessé à la suite d'une attaque. Un homme muni d'une arme blanche s'en est pris à un homme et une femme, près des anciens locaux de l'hebdomadaire satirique, rue Nicolas Appert, dans le 11e arrondissement de Paris.\"Leurs vies ne sont pas en danger, Dieu merci\", a déclaré le Premier ministre, Jean Castex, lors de son déplacement sur les lieux.Les deux victimes sont des journalistes, employés par l'agence Premières Lignes installée dans la rue et qui travaillent pour l'émission \"Cash investigation\" de France 2. Ils étaient en \"pause cigarette\" lorsque l'agresseur a surgi. \"J'ai vu un de mes collègues, taché de sang, être poursuivi par un homme avec une machette dans la rue\", a témoigné auprès de l'AFP une employée de cette société de production. Les victimes avaient déjà été les témoins impuissants de l'attaque de janvier 2015.Depuis l'attentat du 7 janvier 2015, au cours duquel 12 personnes avaient été tuées par les frères Kouachi, Charlie Hebdo n'occupe plus ses locaux du 11e arrondissement. La rédaction a déménagé à une adresse tenue secrète.Qui sont les suspects interpellés ?Un homme âgé de 18 ans a été interpellé à proximité de la place de la Bastille, rapidement après les faits. Il s'agirait de l'\"auteur principal des faits\", selon Jean-François Ricard, le chef du parquet national antiterroriste (Pnat), en charge de l'enquête. Selon les premiers éléments, il serait né au Pakistan.Une deuxième personne, âgée de 33 ans, a ensuite été placée en garde à vue \"afin de procéder à un certain nombre de vérifications\" sur \"ses relations avec l'auteur principal\", a dit Jean-François Ricard.L'information judiciaire ouverte par le Pnat pour \"tentative d'assassinat en relation avec une entreprise terroriste\" et \"association de malfaiteurs terroriste criminelle\" a été confiée à la police judiciaire parisienne et à la Direction générale de la sécurité intérieure (DGSI).Le contexteL'attaque est survenue \"dans un lieu symbolique\", \"au moment même où se déroule le procès des auteurs des actes indignes contre Charlie Hebdo\", a souligné vendredi Jean Castex, qui a rappelé l'\"attachement indéfectible\" du gouvernement \"à la liberté de la presse\" et \"sa volonté résolue par tous les moyens de lutter contre le terrorisme\".L'attaque survient alors que la rédaction de Charlie Hebdo fait l'objet de nouvelles menaces depuis que l'hebdomadaire a republié des caricatures de Mahomet le 2 septembre, à l'occasion de l'ouverture du procès des attentats de janvier 2015, prévu jusqu'au 10 novembre.Après une courte suspension au procès vendredi, l'audience a repris sans aucune mention par la cour d'assises spéciale de Paris de l'attaque, selon une journaliste de l'AFP.\"Toute l'équipe de Charlie apporte son soutien et sa solidarité à ses anciens voisins et confrères\" de Première Ligne \"et aux personnes touchées par cette odieuse attaque\", a indiqué l'hebdomadaire satirique sur Twitter.",
    "date": "2020-09-25",
    "heading": "Ce vendredi 25 septembre, deux personnes ont été blessées après une attaque à l'arme blanche tout près de l'ancien immeuble de Charlie Hebdo, dans le 11e arrondissement à Paris. Le Parquet national antiterroriste a été saisi.",
    "title": "Profil des deux suspects, contexte... Ce que l'on sait de l'attaque à Paris"
}