{
    "article": "La première réaction du journal satirique a d'abord été assez sommaire en début d'après-midi ce vendredi 25 septembre : un soutien adressé dans un tweet à ses \"anciens voisins et confrères\" de la société de production Premières Lignes. Deux journalistes de l'agence, alors en pause, ont notamment été blessés dans une attaque à l'arme blanche ciblant les anciens locaux de Charlie Hebdo, qui a déménagé dans un lieu tenu secret depuis les attentats de janvier 2015. L'événement a suscité l'émotion lors du procès concernant ces attentats se déroulant en ce même moment, l'interrompant pendant cinq minutes. L'équipe de Charlie Hebdo est revenue plus longuement par la suite dans un communiqué sur cette nouvelle attaque. \"Toute l'équipe de Charlie Hebdo ne peut que condamner cet acte ignoble et soutenir les victimes dans cette épreuve. Cet épisode tragique démontre une fois de plus que le fanatisme, l'intolérance, dont l'enquête nous révélera l'origine, sont toujours aussi présents dans la société française\", est-il indiqué. L'appel à ne pas céder à la terreur et au \"fascisme\" Les salariés affirment que ce genre d'actes sont \"loin de terroriser\".\"De tels événements doivent nous rendre encore plus combatifs dans la défense de nos valeurs. Il n'est pas question de céder quoi que ce soit à la logique mortifère et criminelle des idéologies qui motivent ces actes, et dont les penseurs, les concepteurs ne sont rien d'autre que des fascistes\", poursuit le journal qui appelle à \"continuer à se battre pour nos idées et nos valeurs\".",
    "date": "2020-09-25",
    "heading": "Alors que le procès des attentats de janvier 2015 se tient en ce moment même, les anciens locaux du journal satirique ont de nouveau été pris pour cible. L'équipe de Charlie Hebdo a publié un message ce vendredi 25 septembre dans lequel elle réaffirme son combat pour la liberté d'expression.",
    "title": "Attaque à l'arme blanche à Paris : le message de l'équipe de Charlie Hebdo, \"loin d'être terrorisée\" "
}