{
    "article": "L'automne est là et la campagne de vaccination contre la grippe approche pour cette saison hivernale marquée par la pandémie de coronavirus. En effet, elle débutera \"le 13 octobre\", comme l'a déclaré jeudi 24 septembre le ministre de la Santé Olivier Véran. Il a également souligné son importance accrue cette année pour les \"publics vulnérables\" et les soignants, afin de ne pas surcharger les hôpitaux confrontés à l'épidémie de Covid-19. Vaccin contre la grippe : qui est prioritaire ?par Top Santé\"Nous devons faire extrêmement attention à la vaccination des publics vulnérables et des soignants\", a-t-il indiqué devant la commission d'enquête du Sénat sur la gestion sanitaire de l'épidémie de Covid-19. Le ministre a reconnu que le taux de vaccination trop faible chez les professionnels de santé représentait un \"vrai enjeu\".Obligatoire pour les soignants ?De nombreuses voix, dont l'Académie nationale de médecine, ont réclamé que le vaccin contre la grippe soit rendu obligatoire pour le personnel soignant, pour diminuer le risque d'une saturation des services hospitaliers par l'addition de cas de grippe sévère aux cas de Covid-19. \"L'obligation passerait, je pense, par la loi, je ne suis même pas sûr que si nous voulions le faire, nous aurions le temps dans les délais impartis\", a répondu Olivier Véran.\"Pour la première fois, en plus des commandes des officines, nous avons procédé à des sécurisations de commandes d'Etat et nous avons 30% de doses de vaccins en plus que les années précédentes\", a-t-il en revanche assuré.Il a également expliqué que \"les conclusions de l'épisode grippal dans l'hémisphère sud\" pouvaient laisser espérer une épidémie plus tardive que les autres années et moins virulente, grâce notamment à la pratique accrue des gestes barrière en raison de l'épidémie de Covid-19.L'épidémie de coronavirus est toujours dans \"une phase ascendante\" selon les propos tenus ce vendredi par l'agence gouvernementale Santé publique France, relevant plusieurs points \"inquiétants\" pour les semaines à venir. Olivier Véran a annoncé de nouvelles mesures anti-Covid-19 mercredi 23 septembre.Des manifestations ont eu lieu ce jour pour protester contre la fermeture totale des bars et restaurants dans la métropole d'Aix-Marseille (sud-est), seule zone classée \"en alerte maximale\" avec la Guadeloupe. Onze autre métropoles, dont Paris, ont été placées en \"zone d'alerte renforcée\", avec une fermeture des bars à partir de 22 heures.",
    "date": "2020-09-25",
    "heading": "Olivier Véran a annoncé jeudi 24 septembre que la campagne de vaccination contre la grippe débutera le 13 octobre prochain. En ces temps de pandémie de Covid-19, elle sera d'autant plus importante pour les \"publics vulnérables\" et le personnel soignant.",
    "title": "Grippe : bientôt le début de la campagne de vaccination"
}