{
    "article": "Rafael Asencio, ancien ouvrier dominicain, s'avance dans la rue. Il vit dans une maison modeste à Allapatah, un quartier défavorisé, situé entre la baie où vit une population aisée et l'aéroport de Miami. \"Vous prenez soin de vous ? Où est votre masque ?\", lui demande Cathy Burgos, qui dirige l'équipe du comté parcourant ce quartier mardi. Les six employés donnent des sacs bleus remplis de matériel et d'une brochure explicative, aux habitants et aux automobilistes curieux. M. Asencio met son masque, encouragé par l'équipe. \"Voilà comme ça\", le félicite Mme Burgos en espagnol. \"Dites-moi: Quelle autre mesure de précaution peut-on prendre ?\" \"Se laver les mains...\", débite cet homme de 71 ans. Après avoir répondu avec succès à ce petit interrogatoire, M. Asencio explique à l'AFP qu'il ne sait pas où se trouvent les points de distribution de ce type de kits de protection. Il est reconnaissant \"qu'ils soient venus jusqu'à\" chez lui.Le quartier où il réside et où vivent de nombreuses personnes de la classe ouvrière, est l'un des foyers de contamination du Covid-19 à Miami. Le porte-à-porte est donc apprécié par les habitants, même si ces mesures peuvent sembler dérisoires face à la flambée de nouveaux cas en Floride. - 9.585 nouveaux cas -Cet Etat du sud-est des Etats-Unis a enregistré mardi plus de 6.000 nouvelles contaminations du coronavirus en 24 heures, 9.585 cas samedi. C'est à ce moment-là que le comté de Miami, le plus peuplé de Floride, a décidé d'envoyer des équipes pour sensibiliser les citoyens au port du masque.\"Ils ont tous été assez réceptifs\", raconte Mme Burgos à l'AFP. \"Quand nous leur donnons le masque et les gants, j'aime qu'ils les mettent devant moi, pour être sûre qu'ils les utilisent de façon appropriée.\" Comme il n'existe pas de décret étatique rendant le port du masque obligatoire en Floride, le gouverneur républicain Ron DeSantis refusant de mettre en place une telle mesure, ce sont les villes et les comtés qui prennent leurs responsabilités.Miami et Palm Beach l'ont ainsi fait, tout comme Jacksonville, au nord de la Floride, où Donald Trump a déménagé sa convention d'investiture en août.Les magnifiques plages de Miami seront par ailleurs fermées pour le long week-end qui arrive de la fête nationale, sur décision du maire, et les feux d'artifice ont été annulés.",
    "date": "2020-07-01",
    "heading": "\"Nous avons des masques!\" crient des membres de l'équipe chargée de distribuer matériel de protection et gels désinfectants à domicile aux habitants du comté de Miami-Dade, dans le sud de la Floride, afin de les sensibiliser et d'endiguer la nouvelle poussée du Covid-19.",
    "title": "Face à la flambée du Covid-19, Miami distribue des masques à domicile "
}