{
    "article": "Le groupe parlementaire Ecologie, démocratie, solidarité (EDS) va présenter une proposition de loi visant à orienter la publicité dans un sens \"pro-écologie\", un des sujets retenus par la convention citoyenne pour le climat. Ce texte n'est \"pas anti-pub\" mais au contraire \"pro-publicité-pro-climat et pro-écologie\", a fait valoir jeudi 24 septembre à des journalistes le député Matthieu Orphelin, membre de ce groupe à la sensibilité écolo, issu d'une rupture avec LREM. La proposition qui doit être présentée en séance le 8 octobre prévoit notamment la formation des acteurs du monde de la publicité et du marketing aux enjeux environnementaux et d'une consommation plus responsable, un point qui recueille un large assentiment dans l'opinion comme chez les professionnels, a-t-il souligné.Elle prévoit aussi une \"régulation progressive de la publicité sur les services et produits les plus polluants\", et enfin un retrait progressif des écrans vidéo publicitaires de l'espace public. Le député issu de la mouvance écologiste a à ce propos critiqué une volonté de \"détricotage\" des recommandations de la convention citoyenne pour le climat par le gouvernement. \"Il y a des résistances au sein du gouvernement, parmi les ministres forts de ce gouvernement, au sein de la majorité, sur cette question de régulation de la publicité\", a-t-il déclaré.Le député s'est notamment inquiété de voir, lors des réunions de concertation sous l'égide des pouvoirs publics, la pression mise sur les citoyens qui ont participé à la convention, \"à qui on explique que tout ce qu'ils ont bien fait serait dramatique pour l'emploi\". \"On voudrait faire échouer ces propositions qu'on ne s'y prendrait pas autrement\", a-t-il ajouté, en suspectant aussi le gouvernement d'être tenté de jouer la montre avant de présenter comme promis un projet de loi sur les diverses recommandations de la convention climat. \"Allons-nous nous retrouver avec un projet de loi fin 2021?\", au lieu de 2020 comme initialement envisagé, s'est-il demandé.",
    "date": "2020-09-24",
    "heading": "Plusieurs élus dont Mathieu Orphelin s'inquiètent d'un \"détricotage\" par le gouvernement des propositions de la convention citoyenne sur le climat, qui ont notamment concerné le milieu publicitaire.",
    "title": "Des députés veulent une publicité \"pro-écologie\""
}