{
    "article": "Depuis deux ans, ils campent sur cette pelouse de Pretoria pour réclamer aussi l'abolition du terme \"coloured\", une classification raciale datant de l'apartheid et qui figure encore sur des documents officiels, pour désigner notamment métis et populations autochtones.Le groupe de militants a marché plus de mille kilomètres jusqu'à ce gros bâtiment de style colonial britannique, siège à la fois de la présidence et du gouvernement, pour réclamer audience. \"Nous attendrons ici jusqu'à ce que nous obtenions ce pourquoi nous sommes venus\", explique l'un de ses dirigeants, qui se fait appeler King Khoisan.De grands panneaux blancs devant la tente affichent des messages de colère à l'égard du président Cyril Ramaphosa. \"On est là depuis plus d'un an et que fait-il? Rien!\", affirme l'un d'entre eux en afrikaans, la langue des descendants des premiers colons blancs. Le président Ramaphosa a signé l'an dernier une loi qui confère une plus grande autonomie à la communauté Khoïsan, largement asservie et décimée par la colonisation. Mais pour ces militants, cette loi n'est qu'une première étape dans une bataille constitutionnelle et culturelle. - Bushmen ou Hottentots -Le nombre des Khoïsan parmi les 59 millions de Sud-Africains, n'est pas établi et leur identité aussi fait débat. \"On parle des Khoi pasteurs et des San chasseurs-cueilleurs, mais d'un point de vue archéologique, c'est difficile de les dissocier\", explique Tammy Reynard, conservateur au Centre des Origines de l'université de Witwatersrand.On a longtemps désigné les Khoïsan sous le nom de Bushmen et quand les colons hollandais ont débarqué en Afrique du Sud au XVIIe siècle, ils les ont appelés Hottentots, un terme dérivé de leurs fameuses langues à clics. Ces langues sont caractérisées par l'emploi de consonnes particulières, des clics produits par la bouche qu'on retrouve aussi dans d'autres langues sud-africaines comme le zoulou ou le xhosa. L'une des langues de la famille khoïsan n'est plus parlée que par trois personnes, a récemment relevé l'Unesco.Mais pour beaucoup de ces militants, le sujet clé reste la terre. La question récurrente d'une restitution d'une partie des terres prises par les colons blancs devrait concerner aussi les populations indigènes, pas seulement les communautés noires, revendiquent-ils.\"On ne peut pas parler d'identité, sans parler de terres\", estime Philip Williams, fondateur du groupe militant Indigenous First Nation Advocacy SA. \"Nous demandons au gouvernement la restitution de terres sur lesquelles nous pouvons vivre, produire et accéder aux ressources. Les ressources de cette terre appartiennent à nos ancêtres\".",
    "date": "2020-09-26",
    "heading": "Sous l'imposante statue de Nelson Mandela, en face du bureau du président sud-africain, une petite tente noire s'est installée dans la durée: ces militants du peuple Khoïsan, les premiers habitants d'Afrique du Sud, veulent des terres et une reconnaissance de leurs langues.",
    "title": "Les Khoïsan, premiers habitants d'Afrique du Sud, veulent retrouver terres et identité"
}