{
    "article": "\"J'appelle le secrétaire général des Nations unies à commencer les préparatifs\" pour \"une conférence internationale en début d'année prochaine\", a déclaré Mahmoud Abbas lors de son intervention par vidéo à l'Assemblée générale annuelle de l'organisation mondiale.\"Cette conférence doit avoir toute l'autorité nécessaire pour lancer un processus de paix sincère sur la base du droit international\", en vue de \"mettre fin à l'occupation\" israélienne, a-t-il plaidé.Assis à son bureau, derrière une plaque estampillée \"Etat de Palestine\", le dirigeant qui n'a qu'un statut d'observateur à l'ONU n'a pas caché que sa demande était une réponse au plan de paix du président américain Donald Trump et à ses décisions unilatérales favorables à l'Etat hébreu.\"Le monde entier a rejeté\" ce plan présenté en début d'année, qui va \"à l'encontre de toutes les résolutions internationales\" et ne prévoit qu'un Etat palestinien réduit à sa part congrue, a-t-il martelé.\"Par son agression, Israël a renié tous les accords qu'il a signés et a sapé la solution à deux Etats\", a jugé Mahmoud Abbas. \"Par ses actes unilatéraux et irresponsables, il est en train de détruire les dernières chances de paix\", a-t-il ajouté.Il a aussi vivement critiqué les accords historiques conclus ces dernières semaines par Israël avec les Emirats arabes unis et Bahreïn, sous l'égide du président des Etats-Unis.- Le pape contre la \"méfiance\" -Les Palestiniens se sont entendus pour organiser d'ici six mois leurs premières élections en 15 ans, dans un climat d'union contre ces accords qui brisent le consensus arabe interdisant en principe de reconnaître Israël tant qu'un Etat palestinien n'aura pas vu le jour.Aux Etats-Unis, tout en soutenant Israël, le candidat démocrate à la présidentielle du 3 novembre, Joe Biden, a lui promis de promouvoir une solution à deux Etats.Mahmoud Abbas \"a compris que les accords de paix que nous avons signés brisent le veto palestinien contre tout accord de paix avec le monde arabe\", a réagi l'ambassadeur israélien à l'ONU Gilad Erdan après le discours du dirigeant de 84 ans. \"Il a fait son temps\", a-t-il raillé.Directement dénoncé ou seulement en creux, le cavalier seul de l'administration Trump est omniprésent cette année lors de la grand-messe diplomatique de l'ONU organisée de manière virtuelle en raison de la pandémie de Covid-19.Avant même l'ouverture de l'Assemblée générale, Washington s'était retrouvé isolé en proclamant, envers et contre toutes les autres grandes puissances, que les sanctions de l'ONU contre l'Iran étaient de retour au nom d'une procédure contestée à l'unisson par le reste du monde.Puis, la rivalité entre les Etats-Unis et la Chine s'est traduite par des accusations mutuelles sur la gestion du coronavirus ou l'environnement, dans un climat de nouvelle Guerre froide entre les deux premières puissances de la planète.Vendredi, c'est le pape François qui a donné de la voix.\"Nous devons mettre un terme à l'actuel climat de méfiance. Nous affrontons à l'heure actuelle une érosion du multilatéralisme qui est d'autant plus grave qu'elle se produit à un moment où de nouvelles technologies militaires se développent\", a-t-il prévenu, sans citer les pays responsables.Le souverain pontife a aussi appelé à un \"allègement des sanctions internationales\" qui pèsent sur les populations civiles, au moment où Donald Trump, plus que tous ses prédécesseurs, a fait de la \"pression maximale\" grâce à ces mesures punitives sa principale arme contre les adversaires des Etats-Unis.En marge de l'Assemblée, la France et l'Allemagne ont organisé vendredi une nouvelle réunion de leur \"Alliance pour le multilatéralisme\" lancée il y a un an avec l'objectif à peine voilé de contrer le désengagement américain.\"Le Covid-19 a confirmé la raison d'être de l'Alliance pour le multilatéralisme: aucun pays ne peut remporter tout seul le combat contre la pandémie ou le changement climatique\", a lancé le ministre allemand des Affaires étrangères Heiko Maas.",
    "date": "2020-09-25",
    "heading": "Le président de l'Autorité palestinienne Mahmoud Abbas a réclamé vendredi à l'ONU une conférence internationale sur le conflit israélo-palestinien début 2021, dans l'espoir d'un nouveau départ après l'élection présidentielle aux Etats-Unis dont il a dénoncé l'unilatéralisme.",
    "title": "Les Palestiniens veulent une conférence de l'ONU, l'unilatéralisme de Trump encore décrié"
}