{
    "article": "Après un examen sans encombre, les députés ont largement voté dans la nuit de mercredi à jeudi le projet de loi sur la recherche française, avec lequel le gouvernement promet des \"moyens massifs\" pour les chercheurs, mais que rejettent en bloc les syndicats et la gauche. Le texte, adopté en première lecture à 48 voix contre 20, fixe la trajectoire budgétaire sur dix ans, avec la promesse d'une hausse du budget de la recherche de 30% entre 2021 et 2030, en passant de 15 à 20 milliards d'euros par an.\"C'est un vrai moment historique\", a estimé la ministre de la Recherche Frédérique Vidal, à l'issue du vote.Les députés auront bouclé l'examen du texte en trois petits jours, sans modification majeure, avant son arrivée au Sénat vers la fin octobre.Les syndicats et collectifs universitaires, qui avaient envoyé plusieurs milliers de personnes dans la rue en mars, ont peiné cette fois à mobiliser, en pleine rentrée universitaire, rendue particulièrement délicate par le Covid-19.\"On a l'impression que le sujet nous file un peu entre les doigts. On est complètement coincé par la rentrée\", témoignait ainsi Noé Wagener - professeur de droit à l'Université Paris-Est Créteil - en espérant une remobilisation lors de l'examen au Sénat.Avec ce projet de loi de programmation pluriannuelle de la recherche (LPPR), le gouvernement promet d'ouvrir un \"nouveau chapitre\" pour la recherche française en injectant par étape un total de \"25 milliards d'euros\" sur dix ans, un calcul contesté par les opposants au texte. A l'Assemblée, des députés de gauche comme de droite, et quelques voix dans la majorité, ont plaidé sans succès pour une trajectoire plus courte, de 7 ans.La gauche et les LR reprochent au gouvernement de faire peser l'essentiel de l'effort durant les quinquennats suivants, quand il ne sera plus là pour \"garantir\" les investissements. L'exécutif considère pour sa part que cette loi va permettre à la seule recherche publique d'atteindre 1% du PIB en 2030, niveau auquel le pays s'était engagé il y a 20 ans. Une part importante vise à revaloriser les carrières des chercheurs pour les rendre plus attractives. Et plus de 5.000 emplois de chercheurs seront créés.- \"Visibilité\" ou \"précarité\" ?Au-delà de ce débat budgétaire, les syndicats contestent la philosophie du texte et sa mesure phare visant à distribuer les nouveaux financements principalement par appels à projets, en renflouant l'Agence nationale de la recherche (ANR) à hauteur d'un milliard d'euros.Selon eux, cela se fera au détriment des financements pérennes, dits \"de base\" et pousserait vers une recherche \"compétitive et sélective\".Point majeur de crispation: la mise en place de voies de recrutements parallèles, perçue par les opposants au texte comme une attaque du statut de fonctionnaire. Le projet de loi prévoit des nouveaux \"parcours de titularisation\" à l'américaine (\"tenure tracks\"), pour accéder à une titularisation au bout de six ans maximum, ainsi que des \"CDI de mission scientifique\", censés remplacer les CDD à répétition, mais prenant fin avec le projet de recherche associé.Sur ce dernier point, Frédérique Vidal a défendu mercredi un dispositif qui offrira de la \"visibilité\" aux chercheurs, notamment pour des \"projets de plus de cinq ans\". Et \"ce sont des CDI, ça fait aussi très souvent la différence\" dans la vie quotidienne \"pour obtenir un prêt\", a-t-elle ajouté.\"Le CDI de mission n'a de CDI que le nom\", a répliqué la socialiste Sylvie Tolmont, plaidant pour la création de postes \"statutaires\".Dans la journée, les députés ont par ailleurs voté pour limiter la durée d'un contrat de post-doctorat à quatre ans maximum - deux ans renouvelables une fois - afin de \"mieux encadrer\" ces CDD de jeunes chercheurs régulièrement contestés pour leur \"précarité\".L'Assemblée a par ailleurs voté un amendement pour assurer à partir de 2023 le paiement \"mensuel\" des vacataires alors qu'ils \"subissent des retards très importants et récurrents dans le paiement\" de leurs heures.Le mathématicien et ancien \"marcheur\" Cédric Villani (EDS) a voté le projet de loi, en saluant un effort financier \"significatif\" et de \"vrais moyens\", mais en appelant le gouvernement à renouer le dialogue avec la communauté universitaire, après des \"malentendus\".",
    "date": "2020-09-24",
    "heading": "",
    "title": "L'Assemblée vote largement le projet de loi recherche, malgré les critiques"
}