{
    "article": "L'homme, un responsable du secteur de la pêche en Corée du Sud, a été abattu mardi par des soldats nord-coréens. C'est la première fois depuis une décennie qu'un civil sud-coréen est tué de cette manière.Kim Jong Un a présenté vendredi des excuses exceptionnelles après ce meurtre \"imprévu et honteux\", selon Séoul, cherchant ainsi à apaiser son voisin du Sud où ce meurtre a suscité l'indignation.Mais la Corée du Sud a annoncé samedi qu'elle allait réclamer une enquête plus poussée.\"Nous avons décidé de demander au Nord de mener une nouvelle enquête et de réclamer une enquête conjointe si nécessaire\", a déclaré la Maison Bleue, la présidence sud-coréenne, dans un communiqué.Elle a ajouté que la Corée du Sud poursuivrait sa propre enquête en raison de \"contradictions\" dans les versions de l'incident.Les responsables militaires sud-coréens affirment que l'homme a été soumis à un interrogatoire alors qu'il était dans l'eau et qu'il aurait fait part de son désir de faire défection, avant d'être tué sur \"ordre d'une autorité supérieure\".Ils ajoutent que les gardes-frontières nord-coréens ont ensuite aspergé son corps d'essence et l'ont brûlé, qualifiant cet acte d'\"abominable\".Pour sa part, Pyongyang a affirmé dans une lettre adressée vendredi à Séoul, contenant les excuses de Kim, que l'homme était \"illégalement entré\" dans les eaux territoriales de la Corée du Nord et avait refusé de clairement s'identifier.La Corée du Nord a reconnu que dix coups de feu avaient été tirés en direction du responsable, qui n'était plus visible après la fusillade.Les militaires ont alors mis le feu au dispositif de flottaison - qui était couvert de sang - conformément à la règlementation en vigueur alors que le pays est en alerte maximum face au Covid-19, selon la lettre. Les excuses de la Corée du Nord, et tout particulièrement de M. Kim, sont inhabituelles, et ces dernières sont intervenues alors que les relations inter-coréennes sont au point mort, tout comme les négociations sur le nucléaire entre Pyongyang et Washington.Les médias officiels nord-coréens n'ont fait aucune mention de cette lettre d'excuses.",
    "date": "2020-09-26",
    "heading": "Séoul demande à Pyongyang une enquête plus poussée sur les circonstances du meurtre d'un responsable sud-coréen en mer, au lendemain d'excuses exceptionnelles du dirigeant nord-coréen Kim Jong Un.",
    "title": "Meurtre d'un Sud-Coréen: Séoul demande à Pyongyang une enquête plus poussée"
}