{
    "article": "Ces quatre suspects, trois hommes de nationalité russe et un Français d'origine russe, faisaient partie d'un groupe de six interpellés jeudi dans le cadre de l'enquête sur les actions de représailles lancées par des membres de la communauté tchétchène désirant se venger de l'agression d'un jeune par, selon eux, des habitants du quartier sensible des Grésilles.Deux d'entre eux, un Russe de 53 ans résidant à Dole et un Français de 41 ans habitant à Dijon, ont déjà été mis en examen. L'un d'entre eux a été incarcéré et l'autre devait être présenté au juge des libertés et de la détention (JLD). Ils ont été mis en examen pour association de malfaiteurs en vue de la préparation de délits punis de 10 ans de prison et participation à un groupement en vue de la préparation de violences et dégradations, a indiqué le procureur lors d'une conférence de presse.Les deux autres suspects russes, un homme de 23 ans vivant à Saint-Etienne et un autre de 29 ans résidant à Troyes, doivent être mis en examen pour les mêmes chefs, ainsi que pour ceux de violences et dégradations aggravées. Le parquet a aussi requis leur placement en détention provisoire.\"Ces personnes reconnaissent avoir été présentes pour tout ou partie des événements mais elles contestent personnellement avoir commis des violences ou des dégradations\", a ajouté le procureur.\"Ce à quoi nous avons assisté était imprévisible et inhabituel\", a également déclaré M. Mathais, se disant \"choqué et préoccupé face à des affrontements entre communautés sur fond de discrimination, voire de racisme\".A la suite des violences survenues dans les nuits des vendredi 12, samedi 13 et dimanche 14 juin, le parquet de Dijon a ouvert \"une enquête de flagrance des chefs notamment de tentative de meurtre en bande organisée, dégradation en réunion, violences aggravées, association de malfaiteurs et participation à un groupement armé\", a précisé le procureur.Ces faits ont été suivis le 15 juin d'une démonstration de force d'hommes cagoulés dans le quartier des Grésilles, se présentant comme \"nous les Arabes\" sur des vidéos relayées sur les réseaux sociaux.Ces derniers sont apparus munis de ce qui semblaient être des fusils d'assaut ou des pistolets automatiques, s'en prenant à des caméras de sécurité et incendiant des véhicules. Dans le même temps, de nombreux véhicules ont également été brûlés dans la ville voisine de Chenôve. Une enquête a également été ouverte sur ces faits.Le calme est revenu depuis mardi dans la capitale bourguignonne, où ces violences inédites ont choqué de nombreux habitants.Samedi après-midi, peu avant la conférence de presse du procureur, une centaine de personnes, notamment des habitants des Grésilles, ont défié une interdiction préfectorale de manifester à Dijon pour réclamer la démission du préfet, accusé de laxisme face aux expéditions punitives menées le week-end dernier par la communauté tchétchène dans ce quartier sensible.Vendredi, une vaste opération de recherche d'armes, mobilisant 140 membres des forces de l'ordre, a permis de saisir aux Grésilles 80g de résine de cannabis, un couteau, 25 cocktails molotov, ainsi que des plaques minéralogiques belges, des gants et des cagoules.\"L'enquête va se poursuivre activement avec détermination\", a conclu le procureur.",
    "date": "2020-06-20",
    "heading": "Le parquet de Dijon a requis la mise en examen de quatre membres de la communauté tchétchène interpellés après les violences du week-end dernier à Dijon, a annoncé samedi le procureur de la République de Dijon Eric Mathais.",
    "title": "Dijon: mise en examen en cours pour quatre suspects des violences"
}