{
    "article": "\"Ce qui me plaît le plus, c'est d'ouvrir (...) un nouvel espace de réflexion pour affronter un problème qui a conduit à 40 ans d'échec\", confie à l'AFP Ivan Marulanda, dans sa ferme de Rionegro (nord-ouest), sur sa proposition qui a peu de chance d'aboutir immédiatement.Le sénateur du parti Alliance verte (centre) -- qui compte neuf membres sur les 108 de la Chambre haute et 10 députés sur 171 -- juge toutefois qu'il est temps de briser un tabou: le 25 août, il a déposé une proposition de loi qui prévoit que l'Etat supervise la production et la distribution de cocaïne. Le parlementaire suggère ainsi de \"laisser aux communautés indigènes la production (de la feuille de coca) pour leur alimentation, les médicaments, les boissons, les cosmétiques\" et, parallèlement, de \"produire de la cocaïne pour les consommateurs colombiens, qui pourraient la consommer\" dans le respect de la loi. Pour l'heure, la consommation est dépénalisée pour la dose maximum d'un gramme.Il s'agirait alors \"d'une cocaïne certifiée de bonne qualité\", dont la production n'entraînerait pas de violence, \"sans trace d'illégalité et sous contrôle médical pour les consommateurs qui ont besoin d'aide\", dit le sénateur. \"Enfin, ce qui reste de cette feuille de coca sera détruit, soit pour produire de l'engrais, soit simplement brûlé\".Pour être approuvé, le texte devra passer par quatre votes, deux au Sénat et deux à l'Assemblée, et devrait se heurter à nombreuses résistances, à commencer par celle du gouvernement du président conservateur Ivan Duque.Mais pour Ivan Marulanda, la prohibition a été jusque-là totalement contre-productive. Pour preuve, aux Etats-Unis, les consommateurs sont passés de 2,2% de la population en 2010 à 2,6% en 2018, et la cocaïne n'a jamais été aussi disponible en Europe, selon l'Observatoire européen des drogues et des toxicomanies. - Collègues abattus -Sur place, le constat d'échec est tout aussi criant: alors que la Colombie a dépensé 1,2 milliard de dollars par an entre 2000 et 2015 dans la lutte contre le trafic de drogue, la culture de coca est passée de 86.000 hectares en 2005 à 154.000 en 2019. \"Aujourd'hui, l'éradication de la coca nous coûte quatre milliards de pesos (1 milliard de dollars) par an. Plus toute la violence que génère cette lutte contre le trafic de drogue\", rappelle-t-il.\"Si nous achetons au prix du marché toute la récolte de feuille de coca, cela ne nous coûterait que 2,6 milliards de pesos (674 millions de dollars), c'est une économie budgétaire. C'est surtout moins de sang, de violence, de corruption\", estime le sénateur. Ivan Marulanda reconnaît toutefois que les \"organisations criminelles qui font du trafic international de drogue sont très puissantes, militairement et économiquement\". \"Elles vont essayer de faire échouer cette loi\", prévoit-il. \"L'Etat devra affronter très durement certaines de ces organisations criminelles, un affrontement que nous vivons déjà de toute façon (...), mais alors avec l'avantage qu'elles n'auraient plus accès cette ressource\" que représente le trafic de cocaïne. Mais la Colombie peut-elle se lancer seule dans cette croisade pour la légalisation ? \"Je le pense, la question du cannabis a déjà été ouverte\" dans plusieurs pays comme l'Uruguay, le Canada, certains Etats américains. \"Il y a un espace pour réfléchir de manière autonome aux intérêts de notre pays\". A 74 ans, le sénateur Marulanda a déjà payé un lourd tribut dans le combat contre la drogue appuyé par les Etats-Unis, plus grand consommateur mondial. Dans les années 1980, il a survécu à deux attaques des cartels qui corrompaient ou tuaient ceux qui les dénonçaient. Plusieurs de ses collègues ont été abattus.\"Le plus grand échec de ma vie a été de voir mes camarades tués dans cette guerre contre le trafic de drogue (...) Je continue à me battre (...) mais par d'autres moyens\", dit-il.",
    "date": "2020-09-26",
    "heading": "Alors que la Colombie produit 70% de la cocaïne mondiale, un sénateur de ce pays a déposé une proposition de loi inédite et audacieuse qui vise à asphyxier les réseaux de narcotrafic en légalisant la poudre blanche, dont l'achat de matière première et la production passeraient sous le contrôle de l'Etat.",
    "title": "Colombie: un sénateur veut légaliser la cocaïne pour asphyxier les cartels"
}