{
    "article": "Le ministère de l'Environnement de Tasmanie a indiqué que ces mammifères marins sont restés coincés sur un banc de sable dans Macquarie Harbour, une baie fermée par une passe étroite sur la côte ouest, sauvage et peu peuplée, de l'île.Nic Deka, en charge de l'opération de sauvetage, a indiqué que deux grands groupes de cétacés ont échoué sur des bancs de sable, à une centaine de mètres l'un de l'autre, à l'intérieur de la baie. \"Ils sont dans l'eau, mais il est très difficile de voir combien de ces cétacés sont morts ou dans quel état ils se trouvent\", a-t-il déclaré aux journalistes, depuis la ville voisine de Strahan.Il pourrait s'agir de globicéphales, ce qui n'a toutefois pas encore été confirmé par le ministère de l'Environnement. La police est sur place alors que des spécialistes du milieu marin évaluent la situation avant de lancer, mardi matin à l'aube, une mission de sauvetage. \"Quand nous commencerons l'opération demain, ce sera marée descendante, ce qui nous sera favorable. Mais, évidemment, les marées montent et descendent donc nous visons la meilleure fenêtre de tir possible\", a déclaré M. Deka.Les échouages de mammifères marins sont relativement fréquents en Tasmanie, mais celui-ci est particulièrement préoccupant du fait du nombre important d'animaux concernés.Il est intervenu alors que les médias s'étaient passionnés ces derniers jours pour le sort d'une baleine à bosse qui s'était égarée dans des rivières infestées de crocodiles du nord de l'Australie.La chaîne publique ABC rapporte que le cétacé, qui a passé 17 jours dans ce fleuve, a finalement été repéré en haute mer au large de Darwin.",
    "date": "2020-09-21",
    "heading": "Au moins 25 cétacés sont morts et plus de 250 sont coincés dans une baie isolée de Tasmanie, dans le sud de l'Australie, ont annoncé lundi les autorités locales, tandis que des spécialistes se mobilisent pour tenter de les sauver.",
    "title": "Australie: des centaines de cétacés coincés dans une baie de Tasmanie"
}