{
    "article": "\"On fait de notre mieux au risque de se faire insulter par des clients mécontents qui ne comprennent pas que c'est dans leur intérêt autant que dans le nôtre\", dit-il avec un haussement d'épaules. Faire le guet toute la journée est une tâche ingrate pour l'employé d'un grand supermarché de l'ouest de la capitale libyenne Tripoli, l'un des plus grands foyers de contamination du pays par le Covid-19.Mais le ton est donné par la direction du magasin qui ne lésine pas sur les moyens: gel hydro-alcoolique gratuit, tapis imbibé de désinfectant et même un portique de désinfection à l'entrée qui se déclenche automatiquement au passage des clients.Il est difficile de connaître l'étendue de la pandémie en Libye, plongée dans le chaos depuis la chute du régime de Mouammar Kadhafi en 2011 et qui connaît une rapide progression des cas de Covid-19 depuis plusieurs semaines, aggravant la situation dans un pays où les services sont défaillants.Dans de telles conditions, le confinement s'est avéré inutile. Sans eau ni électricité, impossible de convaincre les gens à rester chez eux, explique à l'AFP Ibrahim el-Deghayes, membre du Centre nationale de lutte contre la maladie (CDC) qui notre une indifférence d'une partie de la population face à la pandémie.Selon un dernier bilan du CDC, plus de 31.000 cas sont confirmés, dont plus de 13.000 cas actifs et 491 décès pour une population de moins de sept millions d'habitants.\"Environ 80% des cas testés sont asymptomatiques et c'est une chance pour nous car ils doivent seulement rester confinés jusqu'à la guérison complète\", rassure M. el-Deghayes.Pour le virologue, \"les dépistages prioritaires visent les personnes à risque comme les personnes âgées et celles atteintes de maladies chroniques\". Le CDC organise des campagnes d'information à Tripoli où il procède à des prélèvements en ciblant particulièrement \"les activités les plus exposées comme les épiceries, les cafés et les boulangeries\", a indiqué à l'AFP Mohamad al-Jazoui, de la direction de la communication du CDC.- Ennemi invisible -Des initiatives jugées insuffisantes par de nombreux Tripolitains qui doivent attendre plusieurs jours les résultats des tests, augmentant le risque d'infecter leurs proches.A Tripoli, où le port du masque est obligatoire dans l'espace public et les lieux fermés, les contrevenants risquent de fortes amendes alors que les commerçants peinent à faire respecter les gestes barrière.Mayssoun Trabelsi et ses soeurs vivent à Tajoura (banlieue est de Tripoli) chez leurs grands-parents ayant fui leur quartier d'Ain Zara à cause des combats qui faisaient rage dans cette banlieue au sud-est de Tripoli.La jeune femme, vendeuse dans une boutique de vêtements, craint pour ses grands-parents \"âgés et fragiles\". Elle est \"terrorisée\" par le risque qu'elle leur fait courir en côtoyant des clients dont certains refusent de porter un masque \"comme l'impose la direction du magasin\" et qui \"le prennent mal\" si elle leur fait la remarque.Attendant que son épouse finisse ses achats, Motassem al-Mahmoudi trouve \"compréhensible\" que les gens soient \"indifférents à cet ennemi invisible\".\"C'est difficile de forcer les gens à rester vigilants pendant de longs mois, surtout en Libye où le quotidien est assez pénible sans le virus\", dit-il.- Sceptiques -Au fil des mois, la réticence des Libyens au chamboulement de leurs habitudes s'est installée, par manque de moyens ou par simple lassitude.Et puis il y a les irréductibles sceptiques, comme Salem. \"Nous avons survécu aux bombes, aux roquettes et aux guerres, ce n'est pas un virus qui va nous tuer!\", lance-t-il en sirotant un espresso acheté au café du coin.Assis sur la marche de son magasin de téléphones portables à Gargarech, il paraît fier de n'avoir \"jamais porté de masque\" depuis le début de la pandémie parce qu'il ne \"croit pas à cette conspiration mondiale\".En outre, les mesures de prévention sont coûteuses. Le prix des gants à usage unique et désinfectants a quasiment doublé, et celui des masques a été multiplié par dix. De quoi dissuader les plus raisonnables.",
    "date": "2020-09-26",
    "heading": "Haytham, grand et baraqué au regard impassible, passe des heures à l'entrée du magasin pour refouler les clients sans masque, leur proposant de revenir munis de protection ou d'en acheter un sur place.",
    "title": "Coronavirus: des Libyens partagés entre peur et indifférence "
}