{
    "article": "Dans un pays déjà marqué par le décrochage scolaire de plus de 100.000 enfants chaque année, les mesures strictes mises en place de mi-mars à fin juin ont encore fragilisé le système éducatif.Impatient de retrouver ses amis, l'adolescent de 13 ans prépare avec fébrilité ses affaires la veille d'une reprise aussi attendue que crainte.\"En septième (équivalent de la 1er année de collège), nous n'avons pas bien étudié\", explique ce collégien de la classe moyenne qui va dans un collège public du centre de Tunis. Lorsque les établissements scolaires ont fermé mi-mars, le gouvernement a diffusé des émissions éducatives à la télévision et certaines écoles privées ont proposé des cours à distance.Mais comme Haïder, beaucoup de jeunes se sont retrouvés livrés à eux-mêmes, sans grand chose pour continuer à étudier, avec souvent des écrans comme principal loisir.\"Les enfants ont pris l'habitude de veiller tard et jouer sur les tablettes (...) ils n'étudiaient pas\", déplore Maherzia Dridi, la maman de Haïder. Pendant cette période de six mois sans école, ils \"ont oublié beaucoup de choses du programme\", poursuit-elle, ajoutant: \"On espère que les enseignants (...) les aideront à reprendre le rythme scolaire\". La plupart des écoles ont rouvert à partir du 15 septembre, dans une joie teintée d'inquiétudes.Dans la capitale, les élèves de tous âges arrivent, la plupart équipés de masques, et le personnel de l'école mesure leur température avant de leur mettre du gel sur les mains, tout en les encourageant à rester à distance les uns des autres.Et pour le primaire, le ministère de l'Éducation a décidé de n'accueillir les élèves que deux jours par semaine, par groupes.Certains parents, conscients des limites du système hospitalier tunisien, rechignent malgré tout à envoyer leurs enfants à l'école. - \"Dialogue\" -La pandémie échappe en effet au contrôle des autorités sanitaires: le nombre de cas confirmés a plus que décuplé depuis la réouverture des frontières cet été, et le nombre de morts a été multiplié presque par quatre. Certains ont même ouvertement appelé à garder les enfants à la maison, une infraction car l'école est obligatoire jusqu'à l'âge de 16 ans.Pour ceux qui vont à l'école, les gestes barrières ne vont pas toujours de soi. Il est difficile \"de ne pas serrer mes amis dans les bras après si longtemps\", avoue Haïder.Le gouvernement a exclu un deuxième confinement, mais le collégien craint une nouvelle fermeture de son collège.\"Ca ne serait pas bien. Ça voudrait dire que nous aurons deux années sans école\", dit-il.D'autant que le retour à l'école s'annonce déjà compliqué pour les enfants les plus vulnérables. En 2018-2019, 103.000 élèves ont abandonné l'école, selon le ministère de l'Éducation, soit plus de 5 % du total, la plupart en début du collège. \"Cela risque de s'accentuer car le confinement a creusé les écarts\", note Amel Cheikhourou, chargée des programmes jeunesse pour l'Unicef en Tunisie.La situation rend \"l'accompagnement familial plus important que jamais, et les enfants qui en sont dépourvus risquent davantage de décrocher, de même que ceux sur qui les familles comptent pour apporter un complément de revenus\" dans un contexte social dégradé, souligne-t-elle.L'allocation de rentrée scolaire a été doublée pour les familles les plus démunies, afin d'amortir les dramatiques pertes de revenus liées au confinement.\"Les enseignants doivent particulièrement prêter attention aux enfants et parler avec eux, bien les écouter (...) le dialogue est nécessaire\" pour éviter un décrochage, avertit le Dr Mariam Boudali, pédopsychiatre. \"Je vais essayer de me passer de Free Fire (un jeu de tir sur portable), mais ce ne sera pas facile,\" reconnaît Haïder.",
    "date": "2020-09-26",
    "heading": "En cette rentrée scolaire pas comme les autres, Haïder est inquiet. A cause du coronavirus, ce collégien tunisien n'est pas allé à l'école pendant six mois, n'a pas étudié à la maison, et il a désormais \"peur de ne rien comprendre\".",
    "title": "Difficile rentrée en Tunisie, entre crainte du virus et du décrochage"
}