{
    "article": "C'est la première des quelques 150 mesures pour le climat passées au crible ce weekend. La Convention citoyenne pour le climat a rejeté samedi une proposition de réduction du temps de travail à 28 heures hebdomadaires, après des débats passionnés.Cette mesure proposait de \"réduire le temps de travail sans perte de salaire dans un objectif de sobriété et de réduction de gaz à effet de serre\". Elle a été rejetée à 65% par les 150 membres de la Convention. Beaucoup d'intervenants se sont notamment inquiétés des conséquences économiques de la mesure et de l'image qu'une adoption donnerait de leurs travaux. \"Totalement déconnecté\"\"C'est totalement déconnecté de la réalité et c'est indéfendable dans le contexte actuel. Et cette mesure discrédite totalement la convention, c'est donner le bâton pour se faire battre. Si c'est proposé, ça sera rejeté et ça aura juste discrédité notre travail,\" a ainsi jugé Mélanie (en séance, les membres de la convention ne sont mentionnés que par leurs prénoms). \"Le partage c'est beau mais avec la crise actuelle c'est pas possible. J'ai travaillé toute ma vie 50 heures par semaine en élevant seule deux enfants. C'est toujours les mêmes qui travaillent moins, toujours les mêmes qui travaillent plus et pour des salaires minables,\" a lancé de son côté Marie-Hélène en refusant la mesure.\"C'est hors mandat par rapport à la diminution des gaz à effet de serre\", jugeait de son côté Lionel, tandis que d'autres abondait : \"Il faudrait une convention citoyenne séparée sur le travail\".\"Le télétravail avant c'était un ovni, personne n'imaginait ça. Mais l'application de cette mesure ça n'est pas dans six mois, c'est dans dix ans, il faut se projeter et réfléchir\", répondait Sylvie pour défendre la mesure.\"On peut être d'accord ou ne pas être d'accord, mais ça n'est pas à vous de dire qu'on va avoir l'air de guignols\", lançait Annie. \"On a voulu dire que le modèle et le système ne nous conviennent pas, alors osons\".Les 150 membres de la Convention, des citoyens tirés au sort sont réunis depuis vendredi pour un exercice de démocratie inédit à l'échelle nationale en France. Ils ont jusqu'à dimanche pour voter sur une centaine de propositions élaborées depuis neuf mois. Pour l'instant, la proposition de la limitation à 110 km/h sur l'autoroute a été approuvée. D'autres mesures pourraient être prises sur les questions du logement, de l'alimentation et de l'agriculture ou encore sur l'impact carbone. Cette consultation pourrait aboutir sur un référendum.",
    "date": "2020-06-20",
    "heading": "Dans \"le monde d'après le Covid\" les Français ne travailleront pas 28 heures par semaines. Samedi, les 150 membres de la Convention citoyenne pour le climat, ont rejeté majoritairement cette mesure qui visait à réduire les émissions de gaz à effet de serre en respectant la justice sociale.",
    "title": "Convention citoyenne pour le climat : la proposition sur les 28 heures de travail rejetée"
}