{
    "article": "\"Il nous paraît nécessaire d'avoir pour cette mesure exceptionnelle, un encadrement le plus strict possible (...) En l'état, le texte proposé par le gouvernement ne peut pas avoir notre soutien\", a prévenu lundi le nouveau patron des députés \"marcheurs\" Christophe Castaner, lors de sa première conférence de presse. Il propose deux \"dispositions supplémentaires\" au texte gouvernemental. Le projet de loi doit tout d'abord explicitement prévoir que \"ces dérogations soient limitées aux seules betteraves sucrières\", a avancé M. Castaner, lors d'une conférence de presse aux côtés de responsables LREM du texte. Celui-ci propose également l'instauration d'un \"comité de suivi\" qui \"comptera des parlementaires en son sein et doté de réels pouvoirs de contrôle\".Face au danger de la \"jaunisse de la betterave\", transmise par un puceron vert vecteur du virus, qui se développe sur les cultures dont les semences n'ont pas été enrobées au préalable de cet insecticide néfaste pour les abeilles, la France prévoit des dérogations temporaires pour permettre à ses agriculteurs de le réutiliser. Malgré l'opposition des écologistes et des apiculteurs, Paris s'appuie sur l'article 53 du règlement européen sur les phytosanitaires permettant de déroger à l'interdiction de certains produits lorsqu'il existe un \"danger qui ne peut être maîtrisé par d'autres moyens raisonnables\".La baisse des rendements induite menace la pérennité de la filière sucrière française, qui emploie 46.000 personnes, dont une bonne partie dans des usines de transformation, estime la profession.Le gouvernement avait déjà promis que ces dérogations seraient \"réservées\" aux seules betteraves mais s'était refusé à l'inscrire spécifiquement, arguant d'un risque de censure constitutionnelle. Face aux critiques, il avait promis qu'un arrêté serait axé sur les betteraves.\"Nous n'avons jamais d'assurance que le Conseil constitutionnel pourrait ne pas retoquer mais nous avons travaillé à affiner le texte pour faire en sorte de nous en préserver\", a promis M. Castaner. Le projet de loi doit être débattu le 5 octobre à l'Assemblée nationale, en première lecture. Il doit être examiné dès mercredi en commission des affaires économiques.A la suite de la loi biodiversité de 2016, la France est le seul pays de l'UE à avoir mis en oeuvre en septembre 2018 une interdiction totale des néonicotinoïdes. Douze autres pays européens ont demandé et obtenu des dérogations.",
    "date": "2020-09-22",
    "heading": "Les députés LREM posent leurs conditions: ils ne voteront en faveur du projet de loi controversé permettant la réintroduction de semences enrobées avec des néonicotinoïdes que si cette dérogation est limitée explicitement aux seules betteraves.",
    "title": "Néonicotinoïdes: les députés LREM conditionnent l'adoption du texte à des garde-fous"
}