{
    "article": "\"Je suis coincé ici, je ne peux aller d'aucun côté et je vis dans la rue\", explique à l'AFP cet Iranien d'une quarantaine d'années, qui a planté une tente dans le jardin d'une maison abandonnée dans l'ouest de Nicosie, entre deux checkpoints du quasi \"no man's land\" cintré de barbelés qui sépare les parties nord et sud de Chypre, divisée depuis 1974.Arrivé début septembre dans la partie nord de l'île méditerranéenne, où se trouve la République turque de Chypre Nord, entité autoproclamée reconnue uniquement par Ankara, M. Tootian -- qui vivait depuis trois ans en Turquie -- décide deux semaines plus tard de rallier la partie sud, contrôlée par la République de Chypre membre de l'Union européenne.Mais une fois sur la \"ligne verte\", la zone-tampon surveillée par l'ONU qui serpente l'île sur quelque 180 kilomètres, les autorités chypriotes à qui il explique vouloir demander l'asile ne le laissent pas passer.Refusant de retourner à Chypre-Nord où il s'estime en danger, M. Tootian campe depuis dans le point de passage large de quelques centaines de mètres entre les deux territoires.- \"Menaces - \"Je ne sais pas pourquoi ils m'ont refusé l'entrée. Je pense que c'est en raison de la pandémie de nouveau coronavirus. (...) J'espère que ma situation va se débloquer car là, je ne sais pas ce qu'il va se passer. C'est une situation très difficile\", explique-t-il dans un café proréunification dans la zone-tampon. C'est là qu'il mange, fait sa toilette et passe l'essentiel de ses journées.En raison de ses chansons très critiques vis-à-vis du régime iranien, M. Tootian craint d'être renvoyé d'abord en Turquie, puis en Iran s'il retourne dans le nord de l'île. \"La Turquie n'est plus un pays sûr pour moi car le régime turc est proche de l'Iran\", estime le chanteur -- qui compte plus de 7.000 abonnés sur Youtube -- après avoir reçu de nombreuses \"menaces\" anonymes ces derniers mois.En juillet, trois Iraniens ont été condamnés à mort par la République islamique. Deux d'entre eux avaient initialement fui en Turquie et, selon l'ONG Center for Human Rights en Iran, les autorités turques ont coopéré avec Téhéran pour les renvoyer dans leur pays.L'artiste dissident vise désormais l'Europe. Après le premier refus des autorités chypriotes, il a encore tenté sa chance \"quatre, cinq fois\" en une semaine, en vain malgré l'aide du groupe de défense des droits des migrants Kisa et de la mission des Nations unies sur place.Selon la réglementation européenne et internationale, Chypre ne peut expulser un demandeur d'asile tant que sa demande n'a pas été prise en compte et qu'il n'a pas reçu de décision finale.Les policiers ont expliqué \"avoir reçu l'ordre de ne laisser passer personne\", d'après Doros Polycarpou, membre de Kisa.- Coronavirus et restrictions - \"Ce n'est pas la responsabilité de la police\" de déterminer qui entre sur le territoire ou non, a démenti le porte-parole de la police chypriote, Christos Andreou, indiquant \"suivre les consignes du ministère de l'Intérieur\" quant aux restrictions d'accès à Chypre \"liées à la pandémie\".Pour le ministère chypriote de l'Intérieur, toute personne souhaitant entrer à Chypre \"doit présenter un test Covid-19 négatif effectué dans les 72 heures\" précédant son arrivée, ce que M. Tootian certifie avoir fait.Les autorités \"utilisent la pandémie pour restreindre les droits humains fondamentaux\", estime M. Polycarpou.\"Il existe d'autres moyens pour protéger les demandeurs d'asile tout en garantissant la santé publique\", soutient Emilia Strovolidou, porte-parole du Haut commissariat pour les réfugiés (HCR) à Chypre, \"par exemple des tests à l'arrivée ou des mesures d'isolement\".En raison de la fermeture d'autres routes migratoires vers l'Europe, les demandes d'asile ont été multipliées par six en cinq ans, passant de 2.265 en 2015 à 13.650 en 2019 dans le pays de moins d'un million d'habitants, selon les données d'Eurostat.",
    "date": "2020-09-26",
    "heading": "Depuis la mi-septembre, Omid Tootian campe au milieu des mauvaises herbes et vit \"coincé\" à Nicosie dans la zone-tampon qui divise l'île de Chypre, les autorités chypriotes refusant de laisser entrer ce chanteur iranien antirégime dans le pays où il veut demander l'asile.",
    "title": "A Chypre, un Iranien demandeur d'asile \"coincé\" entre les deux parties de l'île divisée"
}