{
    "article": "Les scientifiques ont précisé que deux importants groupes de cette espèce de cétacés à dents de la famille des delphinidés s'étaient échoués sur des bancs de sable de Macquarie Harbour, une baie fermée par une passe étroite sur la côte ouest, sauvage et peu peuplée, de Tasmanie.Des vidéos ont montré des mammifères tentant de manoeuvrer pour échapper aux eaux peu profondes.Kris Carlyon, biologiste employé par le gouvernement, a indiqué qu'environ \"un tiers\" des animaux étaient morts lundi soir, et que sauver les globicéphales encore en vie serait un \"défi\" qui pourrait prendre plusieurs jours, d'autant que les approcher implique nécessairement d'utiliser un bateau.Les échouages de mammifères marins sont relativement fréquents en Tasmanie, mais celui-ci est particulièrement préoccupant du fait du nombre important d'animaux concernés.Une soixantaine de personnes, dont des employés de fermes aquacoles voisines, sont impliquées dans cette opération de sauvetage qui est compliqué par le froid, l'humidité et un régime de marées irrégulier.M. Carlyon a indiqué que la plupart des globicéphales, qui sont partiellement sous l'eau, devraient pouvoir survivre plusieurs jours et que cette météo, désagréable pour l'homme, jouait cependant en faveur de ces mammifères marins. \"C'est un sale temps pour les gens, mais pour les cétacés, c'est idéal, du fait de l'humidité et de la fraîcheur\", a-t-il dit.Les sauveteurs devront cependant sélectionner les animaux à sauver, en se concentrant sur ceux qui sont les plus accessibles, et ceux qui semblent en meilleure santé.La plupart des cétacés d'un groupe d'une trentaine échoués sur une plage étaient morts lundi. Et on estime à une soixantaine le nombre de globicéphales coincés sur les bancs de sable qui sont morts depuis lors.Quand ces cétacés -des animaux profondément sociaux- seront remis à flot, l'autre défi sera d'aider la bande à éviter les bancs de sable de Macquarie Harbour pour regagner la haute mer.Les scientifiques ne sont pas en mesure d'expliquer avec certitude les raisons de ces échouages massifs. Il se peut que le groupe se soit égaré dans ces eaux pleines s'écueils en s'approchant trop près des côtes pour chasser, ou qu'il ait suivi un ou deux animaux qui s'étaient échoués.",
    "date": "2020-09-22",
    "heading": "Environ 90 globicéphales, animaux marins de la famille des cétacés, sont morts et 180 autres sont toujours coincés dans une baie tasmanienne, dans le sud de l'Australie, ont annoncé les autorités, qui ont lancé mardi une difficile opération de sauvetage.",
    "title": "En Tasmanie, le défi du sauvetage de 180 cétacés coincés dans une baie"
}