{
    "article": "Dans la marche parisienne, de nombreux manifestants arboraient une pancarte jaune avec le dessin d'un homme poing levé. \"Régularisation des sans-papiers. Fermeture des CRA (Centres de rétention administrative, NDLR). Logement pour tout.e.s\", pouvait-on lire parmi la foule de plusieurs milliers de personnes.L'appel à manifester émanait de plusieurs collectifs et de la Marche des solidarités.Babacar Sall, arrivé du Sénégal voici 3 ans, manifeste pour la première fois. \"On n'a pas de papiers. Pour manger, c'est un problème. Parfois je fais un peu de travail au noir, mais c'est tout. J'aide les gens à déménager ou je fais de la plomberie. Dès qu'on me propose un travail je le prends\", dit cet homme de 42 ans qui vit à Montreuil. \"Avant, je travaillais avec les papiers de quelqu'un mais il me prenait trop d'argent\", ajoute cet homme qui a laissé au Sénégal sa femme et sa fille. \"Parfois je leur envoie 20 euros parfois 30 dès que je peux\".Venu du Mali, Tidiani Diagouragai, lui, est arrivé en 2018 en France. \"C'est dur au Mali, à cause de la guerre. Je suis venu ici pour travailler. Mais je ne peux pas travailler parce que je n'ai pas de papiers\", résume cet homme de 36 ans.Pour Hassan, un Marocain en France depuis huit ans, \"les sans-papiers participent à l'économie de la France\". Lui est pizzaiolo à Paris et paie des impôts. \"Je suis là pour être régularisé. Avec des papiers, je pourrais acheter une voiture, avoir un logement plus facilement\", conclut-il.Mêmes témoignages et mots d'ordre ailleurs en France. A Lyon, environ un millier de manifestants ont défilé dans le calme pour réclamer \"des papiers pour toutes et tous\". Un groupe de quelque 200 \"gilets jaunes\" et des syndicalistes de la CGT s'est joint au cortège.\"De l'air, de l'air, ouvrons les frontières!\", \"Stop à la précarité\", \"Liberté, égalité, régularisez!\", \"Droit de vivre=droit au travail!\", pouvait-on lire sur banderoles et pancartes. De nombreux manifestants étaient également présents pour dénoncer le racisme et les violences policières.A Grenoble, plus de 300 personnes se sont rassemblées devant la préfecture. Parmi elles, Chérif Cheik, Malien de 20 ans qui espère finir son Bac Pro de technicien du bâtiment l'an prochain, et n'a ni logement ni papier. \"Je me débrouille avec des amis et des associations pour me loger, mais ce n'est pas ce que je veux. A la préfecture, on nous demande des formations mais même avec ça, on nous rejette. A un moment, on a le patron, on a le contrat pour travailler mais pas le permis de travail. C'est la merde\", résume-t-il.A Rennes, ils étaient environ 250. A Montpellier, 220 personnes, selon la préfecture, ont défilé derrière des banderoles indiquant qu' \"aucun être humain n'est illégal\". A Strasbourg, ils étaient une centaine, dont Djibril, Libyen de 22 ans qui raconte attendre depuis 13 mois une réponse de l'Ofpra à sa demande d'asile.",
    "date": "2020-06-20",
    "heading": "\"Aucun être humain n'est illégal\": plusieurs milliers de personnes, dont de nombreux sans-papiers, ont manifesté samedi à Paris et dans plusieurs autres villes pour réclamer leur régularisation et un logement.",
    "title": "Plusieurs milliers de manifestants en France pour la régularisation des sans-papiers"
}