{
    "article": "Dans son exercice annuel de transparence à l'égard du contribuable britannique, la maison royale a publié ses dépenses pour son exercice fiscal qui s'est achevé fin mars. Elles s'élèvent à 82,4 millions de livres sterling (90 millions d'euros), soit 1,23 livre sterling par sujet d'Elizabeth II.Ce montant s'inscrit en légère hausse par rapport à l'année précédente, où la dotation souveraine, dédiée aux activités officielles des Windsor et à l'entretien des résidences royales, atteignait 82,2 millions de livres.L'impact du nouveau coronavirus sur les finances royales est attendu sur le prochain exercice, le confinement ayant été instauré fin mars. La royauté anticipe un manque à gagner lié à la chute de la fréquentation des demeures royales de 15 millions de livres sur les trois prochaines années.Un budget séparé consacré aux dépenses à long terme pour sauver les tentures de Buckingham Palace, souffrira d'un manque à gagner de 20 millions de livres.Il est inscrit dans la loi que la dotation royale ne peut pas diminuer d'une année sur l'autre. Pour autant, la royauté n'entend pas piocher davantage dans le porte-monnaie du contribuable.\"Face à ces défis, nous n'avons aucune intention de solliciter de financement supplémentaire mais nous chercherons à amortir l'impact grâce à nos efforts\", a déclaré à des journalistes Michael Stevens, le trésorier de la reine. La maison royale a déjà gelé salaires et embauches et cherche à tailler dans les dépenses non essentielles.Le rapport détaille les voyages des membres de la famille royale: 16.440 livres pour un vol privé afin que que la princesse Anne assiste au match de rugby Italie-Ecosse à Rome en février. Ou 15.848 livres pour que le prince Andrew se rende sur un golf d'Irlande du Nord en juillet 2019, avant que le \"fils préféré\" de la reine tombé en disgrâce ne se retire de la vie publique, en raison de ses liens avec le financier américain Jeffrey Epstein, accusé de viols et agressions sexuelles sur de nombreuses mineures.Pour ces déplacements liés à leurs activités officielles, aucun vol commercial ne correspondait à leur emploi du temps, a justifié une source royale.Quant au prince Harry et son épouse Meghan, qui ont provoqué une tempête en annonçant en janvier leur mise en retrait de la monarchie, ils versent un loyer pour le cottage de Frogmore, leur résidence au Royaume-Uni, dont le montant n'a pas été divulgué.",
    "date": "2020-09-25",
    "heading": "Des voyages du prince Andrew pour se rendre dans un golf aux rénovations du palais de Buckingham, la royauté britannique a détaillé vendredi ses dépenses pour l'année passée et averti anticiper des jours difficiles à cause du coronavirus.",
    "title": "Coronavirus: la royauté britannique anticipe des difficultés financières"
}