{
    "article": "La McLaren 620R présentée en décembre dernier par le constructeur de Woking, peut maintenant être commandée avec un « Pack R » développé par McLaren Special Operations (MSO), comprenant des nouveautés qui accentueront l'expérience de conduite à bord de la sportive de Woking.Le plus affûté des modèles McLaren Sports Series, version homologuée pour la route de la 570S GT4, ne manquait déjà pas d'atouts avec son bloc V8 3.8 litres biturbo développant 620 ch et 620 Nm, associé à une boîte Seamless Shift Gearbox (SSG) à 7 rapports, capable de la propulser de 0 à 100 km/h en 2.9 secondes et à 322 km/h en pointe.Un modèle aussi performant qu'esthétiquement réussi, avec ses jantes de 19 et 20 pouces chaussées de pneumatiques Pirelli P Zero Trofeo R semi-slick, et sa carrosserie à l'aérodynamique sensiblement modifiée. Mais avec le nouveau Pack R, l'ensemble ne sera que plus attrayant.Ce nouveau Pack R inclue tout d'abord une prise d'air centrale en fibre de carbone apparente (finition brillante) positionnée sur le toit du véhicule, et inspirée de celle présente sur la McLaren F1 GTR Longtail. Cette prise d'air pourra également être équipée d'une caméra fonctionnant avec le McLaren Track Telemetry (MTT), qui permettra d'enregistrer les performances du conducteur lors de ses sessions en piste.Un échappement SuperSport MSO Defined en titane, ponctué de sorties en finition Nano Black brillante, sera également incluse dans ce Pack R aux côtés de passages de roues avant ajourés en finition carbone apparent toujours issus du catalogue MSO Defined.Enfin un pack intérieur fibre de carbone complétera ce Pack R proposé au prix de 25 000 £ (27 687 €) sur le marché britannique. Pour mémoire, McLaren a prévu d'assembler 350 exemplaires de la McLaren 620R, proposés à la vente à partir de 250 000 £ (276 876 €).Photo : McLaren 620R Pack R",
    "date": "2020-09-09",
    "heading": "9 septembre",
    "title": "Un nouveau Pack R pour la McLaren 620R : actualité automobile, infos, scoop"
}