{
    "article": "\"Vivez à fond, tombez malades, allez au restaurant, engueulez les flicaillons, contredisez vos patrons et les lâches directives gouvernementales\". Nicolas Bedos a publié, tôt jeudi 24 septembre, sur Instagram et Twitter, un texte critiquant les mesures mises en place pour lutter contre l'épidémie de coronavirus, qui a fait 31.459 morts en France, selon le dernier bilan de Santé publique France. \"Bon, allez, soyons francs : arrêtez tout. TOUT. Les masques. Les confinements. Excepté face à vos parents très fragiles (quand ils le souhaitent, ce qui n'était pas le cas de mon père, meurtri à mort d'être privé de notre amour)\", demande le fils de Guy Bedos, décédé le 28 mai à 86 ans, et dont il a hérité le goût de la provocation. \"Nous devons désormais vivre, quitte à mourrir (sic) (nos ainés ont besoin de notre tendresse davantage que de nos précautions)\", estime-t-il. \"On vit. On aime. On a de la fièvre. On avance\", conseille-t-il. \"En ce monde de pisse-froid (...) vivons à fond, embrassons-nous, crevons, ayons de la fièvre, toussons, récupérons, la vie est une parenthèse trop courte pour se goûter à reculons\", conclut Nicolas Bedos. Torrent de réactions Ce texte a suscité des milliers de réactions, les internautes soutenant ou condamnant la position du comédien. Certains lui disent \"merci d'être de ceux qui refusent l'absurde\", un utilisateur de Twitter lance \"MARRE DES MASQUES ! CARPE DIEM !\". La comédienne Elsa Zylberstein réagit d'un \"Mais ouiiiiiii\", accompagné de quatre emojis en forme de coeur sur Instagram. Mais l'immense majorité des internautes accusent Nicolas Bedos d'irresponsabilité. \"Cher monsieur, je suis septuagénaire, fragile, diabétique et votre texte est d'un égoïsme idiot et dangereux. Mes enfants et mes petits-enfants me voient avec un masque et franchement je vis très bien avec. Eux aussi\", écrit une utilisatrice de Twitter. \"T'iras dire ça à mes voisins qui ont perdu leurs fils de 19 ans (futur papa) du Covid. Ou aux soignants, si ils se retrouvent à nouveau la tête sous l'eau...\", écrit un autre. \"On peut imposer aux gens de prendre soin des autres\" Le ministre de la Santé Olivier Véran a lui aussi réagi au texte de Nicolas Bedos, jeudi, durant son audition devant la commission d'enquête du Sénat sur la gestion de la crise sanitaire. \"Sur le grand sujet philosophique de savoir s'il faut vivre quitte à en mourir, je pourrais comprendre ce type de réflexion si elle portait des conséquences sur sa seule santé. On ne peut pas imposer aux gens de prendre soin d'eux malgré eux, mais on peut imposer aux gens de prendre soin des autres malgré eux\", a estimé le ministre de la Santé. \"L'hyginénisme est une discipline complexe qui est peuplée de mises en garde, d'injonctions - relisez Camus, on n'a rien inventé : le confinement d'Oran, la lassitude qui gagne la population, semaine après semaine, mois après mois, la tentation de certains de se dire : et puis tant pis. Et puis certains commencent à dire que finalement, ce sont des personnes âgées, que c'est peut-être moins grave...\", a-t-il poursuivi. Mais \"on n'est pas dans \"Soleil vert\", on est dans la société française. On est dans le pays des Lumières, on protège les gens qui sont vulnérables, peu importe leur âge, peu importe les facteurs de risque sanitaire qu'ils ont... Ce n'est pas à nous, ce n'est pas à moi, de décider qui mérite d'être protégé et qui peut mourir pour protéger les autres\", a insisté le ministre. \"Vivre quitte à en mourir, c'est une phrase à l'emporte-pièce\"En outre, \"30% des malades, quasiment un malade sur trois admis en réa, est un malade qui n'a même pas 65 ans\", a-t-il souligné. \"Vivre quitte à en mourir, c'est une phrase à l'emporte-pièce qu'on peut lancer sur un blog, sur un compte Instagram, on peut faire un effet de tribune ou c'est peut-être un exutoire personnel. Je pense que dans la période, on doit être extrêmement attentif, surtout quand on a beaucoup d'écoute autour de soi, à notre façon de s'exprimer et aux messages que nous véhiculons, a-t-il estimé. Et de conclure : \"Une société qui déciderait de faire l'impasse sur ses vieux, une société qui déciderait de faire l'impasse sur ses fragiles, sur ses précaires, et de faire l'impasse sur des morts évitables, ce n'est pas une société dans laquelle j'ai été éduqué, élevé, et dans laquelle j'ai envie d'éduquer mes enfants.\"",
    "date": "2020-09-24",
    "heading": "En quelques heures, le texte publié sur les réseaux sociaux par le comédien et réalisateur a suscité des milliers de réactions. Le ministre de la Santé, qui y voit \"un exutoire personnel\", estime que \"dans la société française\", \"on protège les gens vulnérables\".",
    "title": "Covid-19 : \"Vivons à fond, embrassons-nous, crevons\"... Le pamphlet de Nicolas Bedos fait scandale, Olivier Véran lui répond"
}