{
    "article": "Le moteur qui prendra place dans le premier châssis de la Blower Continuation Series créée par Bentley et Mulliner, a été démarré pour la première fois sur un banc d'essais préparé spécialement à son attention dans les locaux de Crewe, en Grande-Bretagne.La Blower Continuation Series sera constituée de 12 châssis neuf, réalisés conformément à leur modèle : la mythique Bentley Blower 4.5 litres Supercharged pilotée à la fin des années 20 par Sir Tim Birkin. Ces douze véhicules ont déjà tous été vendus à des collectionneurs amateurs des productions Bentley.Le prototype pour ce projet (la voiture zéro) est actuellement en construction dans les ateliers de Crewe, et les ingénieurs de Bentley ont commencé à préparer l'un des quatre bancs d'essais présents dans l'enceinte de l'usine britannique depuis 1938. Les cellules de ces installations étaient à l'origine destinées à tester les moteurs Merlin V12 aero produits pour équiper les avions de chasse Spitfire et Hurricane durant la seconde guerre mondiale.La préparation de ces bancs d'essais a impliqué la construction d'un demi-châssis (la partie avant) de la Bentley Team Blower, lequel recevra le moteur sur lequel pourra ensuite être monté le dynamomètre commandé par ordinateur. Le moteur sera testé sur un cycle de 20 heures, avant d'être installé dans le châssis du premier prototype (« car zero ») pour effectuer les premiers essais réels. Bentley prévoit notamment de simuler le rallye Paris-Pékin ainsi que les Mille Miglia avec ce véhicule prototype, et de couvrir l'équivalent de 35 000 km (dont 8 000 km sur circuit).L'histoire du moteur Blower 4.5 litres suralimenté est bien connue. Le moteur Bentley 4.5 litres imaginé par W.O. Bentley en personne, développait dans sa version compétition quelque 130 ch, mais cette puissance n'était pas suffisante pour Sir Tim Birkin qui en réclamait davantage. Devant les réticences de W.O. Bentley, Tim Birkin, avec le soutien financier de Dorothy Paget et l'appui technique de Clive Gallop, demanda lui-même à Amherst Villiers de réaliser une version suralimentée de ce moteur 4.5 litres. Un Supercharger de type Roots fut alors installé en amont du moteur et du radiateur (et entraîné directement par le vilebrequin), tandis que des modifications internes au moteur furent également réalisées, comprenant l'installation d'un nouveau vilebrequin plus solide, de bielles renforcées et d'un système d'huile modifié.Ainsi préparé, le moteur Blower 4.5 litres suralimenté développait autour de 240 ch, ce qui permit aux Bentley Blower de se montrer extrêmement rapides. Mais comme le pressentait W.O Bentley, elle étaient également très fragiles. Si les Bentley Blower ne remportèrent aucune des douze courses auxquelles elles prirent part, elles contribuèrent malgré tout à leur manière, au succès futur de la Bentley Speed Six aux 24 Heures du Mans 1930.",
    "date": "2020-09-09",
    "heading": "9 septembre",
    "title": "Bentley : le moteur de la Team Blower Continuation sur le banc : actualité automobile, infos, scoop"
}