{
    "article": "Un an à peine après le lancement de son nouveau Defender, Land Rover propose un large éventail de nouveautés pour son tout-terrain comprenant une motorisation hybride rechargeable, un nouveau bloc 6 cylindres diesel, une nouvelle finition X-Dynamic ainsi que le nouveau Defender 90.Au niveau des motorisations tout d'abord, le nouveau Defender peut désormais être commandé dans sa version P400e avec un groupe hybride rechargeable composé d'un 4 cylindres 2.0 litres associé à un moteur électrique de 105 kW, ensemble développant 404 ch et permettant notamment à ce modèle d'avaler le 0 à 100 km/h en 5.6 secondes, et de disposer d'une autonomie de 43 km en mode électrique seul. Le moteur 6 cylindres en ligne diesel associé à une hybridation légère (MHEV) et à une transmission intégrale, qui constitue également une nouvelle option pour les clients de la marque, garantira de son côté au Defender D300 quelque 300 ch et 650 Nm. Les modèles D200 et D250 (anciennement D240) utilisant ce même moteur, disposeront pour leur part respectivement de 200 ch et 500 Nm, et de 249 ch et 570 Nm.Grâce à la nouvelle finition X-Dynamic, le Defender se distinguera extérieurement des autres modèles de la gamme par des éléments de carrosserie réalisés en « Silicon Satin » et « Satin Black », ses jantes proposées dans une teinte « Satin Dark Grey/Gloss Black » et ses rétroviseurs couleur « Narvik Black ». Son habitacle accueillera de son côté des éléments spécifiques tels que les sièges recouverts du matériau Robustec et réalisés en finition deux tons, et des plaques de seuils de portes métalliques illuminées.Enfin aux côtés de son modèle Defender 110, Land Rover introduit avec un peu de retard (dû à la pandémie de Covid-19) son Defender 90, une version raccourcie (de 43 cm) de son tout-terrain. Celui-ci est proposé avec les mêmes motorisations essence et diesel que celles disponibles pour le Defender 110.Ses futurs acquéreurs pourront ainsi opter pour des versions P300 ou P400 (essence), D200, D250 ou D300 (diesel), qui embarqueront quel que soit le modèle une boîte automatique à 8 rapports et une transmission intégrale permanente (comme le Defender 110). Plusieurs packs d'accessoires seront également au programme de ce Defender 90 (Adventure, Country, Explorer et Urban), et le système « Terrain Response » sera également à l'ordre du jour pour faire de ce Defender 90 le modèle Defender le plus efficace sur terrain accidenté produit à ce jour.Le Defender 110 et le Defender 90 sont accessibles en Grande-Bretagne respectivement à partir de 45 315 £ (50 186 €) et de 43 625 £ (48 314 €).Photo : Land Rover Defender 90",
    "date": "2020-09-09",
    "heading": "9 septembre",
    "title": "Land Rover étoffe le catalogue de son Defender : actualité automobile, infos, scoop"
}