{
    "article": "Bugatti et son pilote d'essais Andy Wallace ont procédé aux dernières mises au point de la Bugatti Chiron Pur Sport au Centre Technique de Nardò, situé dans les Pouilles italiennes, alors que le lancement en production de l'hyper-sportive est maintenant imminent.« J'ai essayé de me faire une vague idée de ce qui m'attendait », explique Andy Wallace. « C'est incroyable comment la Chiron Pur Sport dévore les virages sur le parcours de conduite. Je suis vraiment impressionné par la finesse de l'équilibrage du châssis, par le niveau d'adhérence, par la précision du comportement de conduite et par la rapidité et la sûreté avec lesquelles la Chiron Pur Sport accélère dans les virages. Cette voiture dépasse mes attentes ». La Bugatti Chiron Pur Sport (2020) en action sur le circuit de Nardopar Sport AutoOn imagine ce que la Chiron Pur Sport peut proposer comme sensations, quand on sait que l'homme qui tient ces propos s'est imposé aux 24 Heures du Mans et aux 24 Heures de Daytona, et qu'il détient également le record du monde de vitesse avec la Bugatti Chiron Super Sport 300+ à 304.773 mph (490,484 km/h). Andy Wallace découvrait pourtant l'anneau de Nardò et son tracé intérieur de 6.2 km, destiné aux essais de maniabilité.« Je fais ce travail depuis quelques années maintenant, mais c'est la première fois que je viens à Nardò », explique-t-il. « La piste me plaît bien, surtout le parcours pour la maîtrise du maniement avec ses virages nombreux et variés. Les rapides combinaisons droite-gauche-droite de l'exigeante piste de 6.2 km sont un vrai plaisir avec la Chiron Pur Sport. La boîte de vitesses aux rapports plus courts assure une accélération encore plus brutale à la sortie des virages. L'accélération transversale maximale est incroyable. La Chiron Pur Sport fournit un retour direct au pilote, ce qui facilite la conduite ».Les quelques images de la Chiron Pur Sport en pleine action, confirment d'ailleurs les dires du pilote britannique qui a visiblement pris plaisir à développer l'hyper-sportive de Molsheim, aujourd'hui arrivée à maturité.Après plusieurs milliers de kilomètres parcourus en essais, cette dernière va en effet entrer en production à Molsheim à l'automne, pour des premières livraisons programmées avant la fin de l'année. Soixante exemplaires de la Chiron Pur Sport seront assemblés, et vendus chacun 3 millions d'euros nets.",
    "date": "2020-09-10",
    "heading": "10 septembre",
    "title": "La Bugatti Chiron Pur Sport décolle sur la piste de Nardò : actualité automobile, infos, scoop"
}