{
    "article": "Décédé le 11 septembre, l'acteur a été inhumé jeudi dans la plus stricte intimité à Villejésus (Charente), a indiqué à l'AFP son fils Nicolas, confirmant une information du journal Le Parisien. \"Nous n'avons pas souhaité communiquer sur son décès, pour préserver son épouse, fortement bouleversée\", a-t-il expliqué au quotidien. Né Roger Bancharel le 14 août 1927, Roger Carel a prêté sa voix à de nombreux acteurs, de Jerry Lewis à Peter Sellers, et personnages de films et dessins animés, tels qu'Astérix, Hercule Poirot ou Alf.\"Dès que je découvre le graphisme d'un personnage, je trouve sa voix, celle qui sort naturellement du dessin\", se plaisait-il à raconter. Après un bref passage dans une école d'ingénieurs, il devient, à la fin des années 1940, élève du cours de théâtre d'Andrée Bauer-Thérond, fréquenté entre autres par Michel Piccoli ou Anouk Aimée.Le jeune comédien fera ses premières armes au théâtre et dans les feuilletons radiophoniques où sa voix singulière au ton malicieux, qu'il transforme à volonté, le rend rapidement célèbre.Ses capacités vocales, qui lui permettent d'interpréter plusieurs personnages dans une même oeuvre, lui ouvrent la porte des premiers studios de dessins animés. En 1975, Disney lui confie même la voix du personnage de Jiminy Cricket dans un nouveau doublage de \"Pinocchio\" d'Hamilton Luske et Ben Sharpsteen. - \"Géniales modulations\" -L'annonce de son décès a suscité de nombreuses réactions du monde du cinéma notamment, pour rendre un dernier hommage au \"pape du doublage\".\"Roger Carel... 93 ans pour l'éternité. Sa voix, ses voix, évidemment! Ses multiples second rôles, au cinéma et au théâtre... Et puis son intelligence, son humour, sa profonde humanité... Un homme délicat et amical ... Un ami pour 3 et presque 4 générations. Merci, Monsieur Carel\" a réagi sur Twitter le président du Festival de Cannes, Pierre Lescure. \"Il a doublé en français les voix de Charlot, Jack Lemmon, Peter Ustinov. Sa voix qu'il transformait en géniales modulations lui a permis de doubler plusieurs créatures de Disney dans un même film. A 93 ans, la mort a voué au silence l'excellent Roger Carel, aussi acteur\", a écrit Gilles Jacob, ex-président du Festival.\"Tu vas manquer à nos âmes d'enfants\", a commenté sur Twitter l'animateur TV Patrick Sébastien.Parce qu'il doubla aussi des acteurs de renoms dont Charlie Chaplin dans \"Le Dictateur\", il reçut en 2012 le prestigieux prix Henri-Langlois dans la catégorie doublage. L'année suivante, alors âgé de 85 ans, il pris sa retraite. \"Ma recette de potion magique est ce métier merveilleux qui m'a entretenu... merveilleusement. J'ai eu la chance de beaucoup jouer: théâtre, télé, doublage... Quand on a le bonheur, on vieillit moins vite !\", confiait-il.",
    "date": "2020-09-18",
    "heading": "Légende du doublage francophone, le comédien Roger Carel, décédé à l'âge de 93 ans, a été la voix de personnages emblématiques pour toute une génération, d'Astérix à Mickey en passant par le droïde C-3PO de \"Star Wars\" et Winnie l'ourson.",
    "title": "Voix d'Astérix et de Mickey, l'acteur Roger Carel s'est tu"
}