{
    "article": "Depuis son interruption, mi-mars pour cause de pandémie, l'émission \"Ellen\", un talk-show très populaire, orienté pop culture, a été plusieurs fois mise en cause pour ses méthodes de gestion du personnel.Mi-avril, le magazine spécialisé Variety a rapporté que des membres de l'équipe technique de l'émission s'étaient plaints que la production avait repris le tournage au domicile d'Ellen DeGeneres, sans la plupart d'entre eux.En juillet, le site BuzzFeed publiait une enquête appuyée sur des témoignages d'anciens employés de l'émission, faisant état d'un environnement de travail \"toxique\".Aucun témoignage ne mettait directement en cause Ellen DeGeneres, même si certains estimaient qu'elle ne pouvait totalement être exemptée de reproches, étant à la tête du programme diffusé sur la chaîne NBC.Puis sont venues des accusations directes contre cette ancienne comédienne, aujourd'hui âgée de 62 ans. \"J'en connais plus d'un qu'elle a traité de façon horrible\", a notamment tweeté l'acteur Brad Garrett, qui a été invité six fois dans l'émission. \"Tout le monde le sait\".Ces accusations venaient écorner l'image d'Ellen DeGeneres, qui a construit son talk-show sur les notions de bonté et d'humanité.L'animatrice aux 30 Emmy Awards, les récompenses de la télévision américaine, a ainsi adopté le slogan \"Be Kind\" (soyez gentils), qu'elle décline même sur des produits dérivés.Après des mois de spéculations sur la possible annulation pure et simple de son émission, Ellen DeGeneres, qui ne s'était pas exprimée publiquement depuis le début de la polémique, a pris la parole.A l'occasion de la première émission de la 18ème saison, elle a assuré avoir effectué \"les changements nécessaires\" et entamer \"un nouveau chapitre\".Trois producteurs de l'émission, cités dans l'enquête de BuzzFeed, ont été licenciés en août.\"J'ai appris des choses qui n'auraient jamais dû arriver\", a-t-elle dit. \"Je prends ça très au sérieux et je veux dire aux gens concernés que je suis désolé.\"\"Je ne pense pas que j'aurais pu vous tromper chaque jour depuis 17 ans\", a plaidé la sexagénaire aux cheveux blonds coupés courts, vêtue de son éternel tailleur pantalon.\"La vérité, c'est que je suis bien la personne que vous voyez à la télévision\", a assuré celle qui a animé deux fois la cérémonie des Oscars (2007 et 2014).",
    "date": "2020-09-21",
    "heading": "L'animatrice américaine Ellen DeGeneres a répondu lundi, pour la première fois, aux accusations de harcèlement qui visaient son émission, reconnaissant des errements et assurant avoir \"fait les changements nécessaires\".",
    "title": "USA: l'animatrice Ellen DeGeneres répond aux accusations de harcèlement dans son émission"
}