{
    "article": "Le ministre de l'Economie et des Finances Bruno Le Maire a annoncé vendredi 18 septembre avoir été testé positif au Covid-19. S'il assure ne présenter aucun symptôme et continue d'assumer ses fonctions, le locataire de Bercy s'est mis à l'isolement pendant sept jours. Ce qui signifie que ceux qui l'ont côtoyé, considérés comme \"cas contact\", doivent également prendre leurs distances durant une semaine. C'est notamment le cas de Laurence Ferrari, journaliste sur CNews, qui l'avait interviewé la veille, sans masque, comme c'est l'usage sur les plateaux de télévision. \"Par mesure de précaution, Laurence Ferrari ne sera pas à l'antenne lundi. Elle respectera l'isolement jusqu'à un nouveau test mardi\", a indiqué samedi au Parisien Gérald-Brice Viret, directeur général des antennes et des programmes du groupe Canal+, à qui appartient la chaîne d'information. Un revirement de la part de la chaîne, qui assurait un peu plus tôt dans la journée que la journaliste n'était pas considérée comme un \"cas contact\". \"Laurence Ferrari et Bruno Le Maire sont restés à deux mètres d'écart et portaient leur masque avant et après l'entretien. Pour nous, les mesures sanitaires ont été respectées. Nous sommes très prudents là-dessus\", avait précisé Canal+ au quotidien.\"Ayant partagé un espace confiné pendant au moins 15 minutes\" sans masque, Laurence Ferrari est en effet bien un \"cas contact\", selon les critères des autorités sanitaires. \"Même si le risque de transmission par aérosol a été faible, compte tenu de la distance sur le plateau de CNews, on ne peut pas dire qu'il est nul. Laurence Ferrari est clairement un cas contact\", a également affirmé dans les colonnes du Parisien l'infectiologue Anne-Claude Crémieux.Faut-il imposer le port du masque sur les plateaux de télévision ?Jeudi, l'équipe de l'émission \"La Quotidienne\" sur France 5 a également été placée en isolement pour une semaine après avoir reçu un invité testé par la suite positif au Covid-19. Fin août, le tournage des auditions de l'émission de M6 \"La France a un incroyable talent\" avait été reporté après la découverte d'un cas de Covid-19 dans l'équipe, entraînant par ricochet le report d'une nouvelle émission de RTL également présentée par Karine Le Marchand.S'il ne s'agit pour le moment que de cas isolés, ces contaminations remettent sur la table la question du port du masque sur les plateaux télé. \"Avec l'augmentation de la circulation du virus, notamment en région parisienne, il faut revoir la réglementation. Sinon, les journalistes vont passer leur temps à être cas contact\", a assuré Marie-Claude Crémieux.Le directeur général de BFMTV, Marc-Olivier Fogiel, estimait fin août qu'il serait \"inutile, anxyogène et handicapant\" d'imposer le port du masque. \"Je ne vois pas pourquoi on aurait des masques pour donner un exemple, alors que les conditions sanitaires dans nos locaux sont extrêmement bien respectées\", affirmait-il sur France Inter.\"L'ensemble des groupes radio et TV ont écrit aux ministres de la Culture et du Travail pour rappeler que nous avions pris des mesures sanitaires fortes (...) qui semblaient suffisantes jusqu'à présent pour garantir la sécurité de tous\", plaidait de son côté auprès du site Puremedias Xavier Gandon, directeur des antennes du groupe TF1.",
    "date": "2020-09-21",
    "heading": "La journaliste de CNews a interviewé la semaine dernière le ministre de l'Economie, qui a révélé vendredi avoir été testé positif au Covid-19. Un cas isolé qui remet sur la table la question du port du masque sur les plateaux de télévision.",
    "title": "Covid-19 : \"cas contact\" de Bruno Le Maire, Laurence Ferrari placée à l'isolement"
}