{
    "article": "Secteur stratégique de l'économie française, l'aéronautique va faire l'objet d'un plan de soutien évalué à 15 milliards d'euros, selon le gouvernement. Ce plan d'aide doit contribuer de maintenir à flot un bateau représentant 300.000 emplois directs et indirects en France. En marge de sa présentation, mardi 9 juin, Bruno Le Maire a balayé d'éventuelles critiques américains ou de l'Organisation mondiale du commerce sur le thème de la concurrence étrangère. \"On n'a peut-être pas vocation à être les idiots du village, ceux qui systématiquement refusent les aides quand il y a une crise, refusent le soutien public en se disant c'est inconcevable tel type de règle ou telle autre règle\", a affirmé Bruno Le Maire en réponse à une question sur une mise en garde future ou réaction négative outre-Atlantique.L'UE va répliquer aux Etats-Unis\"Il ne vous a pas échappé qu'ils aidaient massivement la leur\" (d'industrie), a-t-il rétorqué. \"Nous respectons les règles internationales, mais nous constatons que l'Etat fédéral américain aide massivement son industrie aéronautique, ce qu'on peut parfaitement comprendre, et il me semble que la Chine en fait de même\", a-t-il poursuivi. \"Je vous le dis, nous n'avons pas vocation à être les idiots du village planétaire qui laisseraient détruire des centaines de milliers d'emplois, des compétences avec, voir disparaître des ingénieurs, des PME par centaines, en se disant désolé 'c'est la règle et on ne peut pas faire autrement'. On peut faire autrement\", estime t-il. Les Etats-Unis et l'Union européenne s'affrontent depuis près de deux décennies devant l'Organisation mondiale du commerce (OMC), chacun accusant l'autre d'aides indues soit à l'américain Boeing, soit à l'européen Airbus qui fausseraient la concurrence. Après un jugement favorable de l'OMC, l'administration Trump a imposé depuis octobre des tarifs douaniers punitifs à 7,5 milliards de dollars de produits européens importés, notamment sur les Airbus. L'Union européenne attend un jugement de l'OMC dans les prochaines semaines pour pouvoir répliquer.",
    "date": "2020-06-09",
    "heading": "Le ministre de l'Economie a défendu la position française et européenne dans le domaine de l'aéronautique, soumis à la concurrence américaine sur fond d'accusations mutuelles d'aides indues.",
    "title": "Bruno Le Maire : \"On n'a pas vocation à être les idiots du village\""
}