{
    "article": "A Puente de Vallecas, l'un des quartiers du sud de Madrid visés par ces mesures, des voitures de police contrôlaient au hasard des véhicules y entrant ou en sortant pour vérifier si le conducteur avait un document justifiant son déplacement, ont constaté des journalistes de l'AFP.- Calme et résignation - Le calme et une certaine résignation dominaient dans les rues de ce quartier pauvre, bien que les annonces vendredi par le gouvernement régional de droite aient amené dimanche plusieurs centaines de manifestants de gauche à exprimer leur colère face à des mesures qui ciblent surtout les zones les plus modestes de la capitale et de sa banlieue.\"J'imagine qu'il fallait faire quelque chose\" face à la recrudescence des cas de coronavirus, a commenté Gustavo Ojeda, 56 ans, qui rentrait chez lui après une nuit de travail dans une zone industrielle des environs de Madrid, expliquant qu'il avait en sa possession un permis établi par son employeur pour justifier son déplacement.\"Maintenant, est-ce que ces mesures sont les plus appropriées, ça je n'en suis pas sûr\", a-t-il poursuivi, traduisant les doutes provoqués par l'annonce vendredi de la présidente du gouvernement régional, Isabel Diaz Ayuso.Les quelque 850.000 personnes concernées (sur une population totale de 6,6 millions à Madrid et dans la région) ont désormais interdiction de quitter leur quartier sauf pour des raisons bien précises: aller travailler ou étudier, se rendre chez un médecin, répondre à une convocation d'ordre légal ou encore s'occuper de personnes dépendantes.Les habitants de ces quartiers désormais classés en zone rouge ont, en revanche, le droit de s'y déplacer et ne sont donc pas forcés de rester chez eux. Les autorités ont assuré qu'elles s'abstiendraient d'infliger des amendes aux personnes en infraction pendant les deux premières journées.Un bilan sera établi après deux semaines d'application de ces mesures, afin de voir s'il faut les prolonger, les alléger ou, au contraire, les durcir.Le but des autorités régionales, qui ont seules compétence en matière de politique de santé, mais aussi celui du gouvernement socialiste de Pedro Sanchez, est d'éviter de devoir décréter un nouveau confinement général similaire à celui du printemps dernier, dont l'impact économique avait été désastreux.- Taux de contamination \"gravissime\" -Mais de nombreux experts estiment que ces mesures ont été prises trop tardivement et doutent qu'elles puissent permettre de stopper la multiplication des cas.Madrid et sa région sont devenues l'épicentre de la pandémie en Espagne, l'un des pays européens les plus durement frappés par le Covid-19. Les quartiers de la capitale et les banlieues voisines affectés par ces restrictions présentent tous un taux de contamination supérieur à 1.000 cas pour 100.000 habitants sur les deux dernières semaines, un niveau que Mme Diaz Ayuso, la présidente de la région, avait qualifié vendredi de \"gravissime\".Mais ses détracteurs soulignent que certaines municipalités où le taux est également supérieur à 1.000 ont été épargnées.D'autres critiquent aussi le fait que les parcs et les jardins publics dans ces quartiers aient été fermés, alors que bars et restaurants ont simplement pour obligation de limiter le nombre des clients qu'ils peuvent accueillir à 50% de la capacité de ces établissements.Le gouvernement régional a également décidé de réduire dans toute la région de 10 à six le nombre des personnes pouvant se rassembler en public ou en privé. Signe de la gravité de la situation, M. Sanchez et Mme Diaz Ayuso se sont rencontrés lundi au siège du gouvernement régional afin de coordonner leurs actions contre la pandémie.\"Nous devons être prêts à envisager d'autres scénarios si cela s'avérait nécessaire\", a déclaré M. Sanchez sans plus de précision, ajoutant que Madrid, de par son importance, exigeait \"un plan spécial\".Il a également annoncé la création d'un groupe de travail conjoint qui comprendra des représentatns des gouvernements central et régional.L'Espagne a dépassé la semaine dernière les 30.000 morts et les 600.000 cas confirmés.Ce pays enregistre depuis plusieurs jours plus de 10.000 nouveaux cas toutes les 24 heures, avec même un record quotidien de plus de 14.000.",
    "date": "2020-09-21",
    "heading": "Près d'un million d'habitants de Madrid et de ses environs sont de nouveau soumis depuis lundi matin, pour une durée de deux semaines, à de sévères restrictions dans leurs déplacements afin de tenter de freiner l'explosion des cas de Covid-19 dans la capitale espagnole et sa région.",
    "title": "Liberté de mouvement réduite pour près d'un million de Madrilènes "
}