{
    "article": "Selon l'université Johns Hopkins, 199.743 habitants des Etats-Unis sont morts du coronavirus sur 6,8 millions de cas recensés, devant l'Union européenne (144.000 morts), le Brésil et l'Inde. Les Etats-Unis enregistrent encore chaque jour presque un millier de décès ce qui, rapporté à la population, est le quadruple du taux de mortalité européen, selon Our World in Data.Ce millier de morts quotidiens, où les personnes noires et hispaniques sont surreprésentées (plus de la moitié des morts de moins de 65 ans), est pour le candidat démocrate Joe Biden le symbole de l'incompétence du président Donald Trump face à la plus grande épreuve de son mandat.\"A cause des mensonges et de l'incompétence de Donald Trump au cours des six derniers mois, nous avons assisté à l'une des pertes de vies américaines les plus lourdes de l'Histoire\", a attaqué l'ancien vice-président lundi.\"Il n'était pas au niveau (pour cette crise). Il s'est figé, il n'a pas agi. Il a paniqué\", a-t-il asséné. \"S'il avait géré cela comme il a géré la grippe porcine, 2 ou 3 millions de personnes seraient mortes\", avait déclaré un peu plus tôt dans la journée Donald Trump, en se donnant la note \"A+\" pour sa propre gestion (Joe Biden était vice-président pendant la pandémie de grippe H1N1 en 2009).Le dirigeant attend, lui, un vaccin pour tourner la page de la crise sanitaire. Il l'espère pour octobre, juste avant l'élection, et les préparatifs logistiques sont lancés pour distribuer les doses des vaccins dès que les essais cliniques en cours produiront des résultats concluants. Seul un fabricant américain, Pfizer, croit qu'octobre est possible, mais cela ne concernera pas la plupart des Américains avant avril 2021, selon M. Trump, voire mi-2021, selon de hauts responsables.C'est pourquoi parier sur les vaccins n'est pas une stratégie à court et moyen terme, répètent les experts. Faute de tests généralisés, d'un meilleur traçage des cas contacts et d'une vraie discipline dans les gestes barrières, des centaines de milliers d'Américains pourraient encore mourir d'ici au retour à la normale tant désiré par le président.Il faut \"une approche préventive de dépistage pour tester les gens asymptomatiques, ainsi que ceux qui courent le plus de risques en raison de leur emploi ou de leur environnement\", dit à l'AFP Thomas Tsai, expert à Harvard.\"Le Covid sera la troisième cause de mortalité cette année aux Etats-Unis\", a déploré Tom Frieden, qui dirigeait les Centres de lutte contre les maladies sous Barack Obama.- Série d'erreurs -\"Nous avons passé les 200.000 en juillet environ\", souligne d'ailleurs Eric Topol, directeur du Scripps Research Institute, citant la surmortalité observée.\"Nous sommes l'exception, nous n'étions pas prêts, nous n'avions pas assez de tests et nous n'apprenons pas de nos erreurs\", ajoute le médecin pour expliquer pourquoi le virus tue aujourd'hui plus qu'en Europe, malgré l'amélioration nette des traitements à l'hôpital.Première erreur, selon lui: contrairement à l'Europe, les Etats-Unis n'ont pas attendu d'avoir ramené l'épidémie à une très faible incidence avant de déconfiner, en mai et juin, encouragés par un Donald Trump sourd aux avertissements de ses experts.\"On a tout rouvert et on fait comme si tout allait bien\", dit-il.La vie quotidienne reste certes perturbée. Dans de nombreuses villes, les écoles ont fait leur rentrée en virtuel, les restaurants et bars restent fermés en intérieur, et le port du masque s'est généralisé. Mais des foyers continuent d'éclater dans une large partie du territoire, notamment dans le Midwest, par exemple sur des campus universitaires.Cette erreur s'est construite sur une faute originelle: Donald Trump a laissé --abdiqué, disent les critiques-- aux 50 gouverneurs des Etats la responsabilité de la mobilisation sanitaire, allant des décisions de déconfinement aux critères dé réouverture des écoles.\"Nous avons eu ce patchwork dingue de réponses dans le pays qui a créé une confusion totale\", dit William Schaffner, de l'université Vanderbilt, à l'AFP. \"Nous aurions dû et pu avoir une réponse unifiée, cohérente, forte et nationale.\"Le système sanitaire sera particulièrement mis à l'épreuve à l'automne et l'hiver, avec la grippe saisonnière. Par crainte d'une double épidémie, les autorités ont commandé un nombre record de vaccins antigrippaux.",
    "date": "2020-09-21",
    "heading": "A bientôt six semaines de l'élection présidentielle américaine, le bilan officiel de la pandémie de Covid-19 devrait atteindre 200.000 morts lundi aux Etats-Unis, où le coronavirus tue actuellement quatre fois plus proportionnellement qu'en Europe.",
    "title": "Près de 200.000 morts de la pandémie aux Etats-Unis"
}