{
    "article": "\"Nous délivrons plus que ce que nous collectons et les réserves baissent\" et ont atteint lundi matin \"le seuil des 82.000 poches de globules rouges en réserve\", un \"niveau jamais atteint depuis 10 ans\", souligne l'EFS.Il faut au moins 100.000 poches pour avoir un niveau de réserve permettant de disposer de suffisamment de sang de chaque groupe sanguin dans tous les hôpitaux.La situation est \"inédite\" pour l'EFS, qui doit prélever 10.000 dons par jour pour répondre aux besoins des patients. \"Aujourd'hui, le compte n'y est pas\", alors que la reprise de l'activité hospitalière est très soutenue.Depuis le mois de mars, les entreprises et universités n'accueillent presque plus de collectes de sang en raison des impacts de la crise sanitaire (télétravail, cours à distance, protocoles sanitaires, etc.), explique l'EFS, en précisant que la collecte mobile, en particulier en entreprise, représente 80% des dons de sang. L'EFS demande donc aux employeurs de \"faciliter le don de sang de leurs salariés\" et aux autorités locales de \"continuer à faciliter l'organisation de collectes mobiles sur les territoires\". Il s'adresse particulièrement aux étudiants pour qu'ils viennent donner leur sang dans les collectes mobiles ou dans les 120 maisons du don.Pour savoir où donner, rendez-vous sur dondesang.efs.sante.fr ou sur l'appli Don de sang.La durée de vie des produits sanguins comme les globules rouges est limitée (42 jours). Pour le don, toutes les précautions sont prises pour éviter les risques de transmission du coronavirus (port du masque obligatoire pour tous, distanciation physique et hygiène renforcées). Dans ce cadre, par précaution, les personnes ayant eu des symptômes de Covid doivent attendre 28 jours après leur disparition pour donner leur sang, indique l'EFS.",
    "date": "2020-09-21",
    "heading": "Les réserves de sang continuent de baisser en raison des impacts du Covid-19 et la situation est \"extrêmement inquiétante\", alerte François Toujas, président de l'Établissement français du sang (EFS), qui appelle à donner son sang \"d'urgence\".",
    "title": "Réserves de sang: la situation est \"extrêmement inquiétante\", alerte l'EFS"
}