{
    "article": "La Chine a interdit en 2001 le recours à la gestation pour autrui à des fins commerciales ou altruistes, de crainte que des femmes dans le besoin soient exploitées.Mais pour des sommes allant de 35.000 à 70.000 dollars, des couples peuvent avoir recours à des mères porteuses à l'étranger, du Laos à la Russie en passant par l'Ukraine, la Géorgie ou les Etats-Unis.Le système a cependant basculé dans le chaos avec la pandémie, qui a provoqué la fermeture des frontières et l'annulation des vols et des visas.Des dizaines de nouveaux-nés se retrouvent dans des orphelinats ou des appartements dans l'attente de leurs parents biologiques, selon des agences commerciales de gestation pour autrui (GPA) en Russie et en Ukraine.\"Je n'arrive pas à dormir de la nuit, je pense à mon bébé, coincé dans un orphelinat\", déclare à l'AFP Lin, qui a eu recours à une mère de substitution après plusieurs fausses couches.Son bébé est né à Saint-Pétersbourg en juin, trois mois après la fermeture par la Russie de sa frontière avec la Chine pour contenir la propagation du coronavirus.\"Nous ne savons pas combien de temps encore nous devons attendre\", ajoute cette avocate de 38 ans de Chengdu, dans le sud de la Chine.L'augmentation des revenus, des taux élevés d'infertilité et le désir de couples âgés, qui ont largement dépassé l'âge de procréer, d'avoir un fils après l'assouplissement en 2016 par les autorités chinoises de la règle de l'enfant unique, ont provoqué une recrudescence des demandes de procréation pour autrui. Lin et son mari se sont rendus en Russie l'an dernier pour une fécondation in vitro et pour signer un contrat avec une agence locale de GPA. Lorsque la grossesse a été confirmée, elle a acheté les produits pour bébé et a même suivi une formation de premiers secours pour enfants.Mais la pandémie l'a plongée dans un véritable \"cauchemar\", et elle n'a connu son nouveau-né depuis sa naissance qu'à travers des photos et des vidéos envoyées par l'agence.- Crainte de vente d'organes -Ni le ministère chinois des Affaires étrangères, ni l'ambassade russe à Pékin n'ont répondu aux demandes de l'AFP sur ce qu'ils faisaient pour aider les parents chinois à rapatrier leurs bébés.Il n'y a pas de chiffres officiels sur le nombre de ces bébés chinois nés à l'étranger et séparés de leurs parents intentionnels.Mais une vidéo mise en ligne en juin par une agence de GPA en Ukraine, montrant des bébés dans des berceaux alignés dans un hôtel, donne une idée de l'étendue de la crise.Près de la moitié des 46 bébés appartenaient à des clients chinois, a indiqué un porte-parole de l'agence, BioTexCom, à l'AFP.Les autorités ont depuis délivré des permis spéciaux pour les parents intentionnels afin de récupérer leurs enfants malgré la fermeture des frontières.Mais ce n'est pas assez pour Li Mingxia, dont le fils est né en mai à Kiev. En raison des mesures de quarantaine et des vols qui se sont raréfiés, elle ne pourra pas voir son bébé avant fin novembre.\"Je vais rater les six premiers mois de sa vie\", dit-elle. \"C'est quelque chose que je ne pourrai pas rattraper\".La plupart des bébés nés à l'étranger n'ont pas de certificat de naissance car leurs parents ne peuvent pas voyager pour passer les tests ADN nécessaires afin de prouver leur filiation.Les polices russe et ukrainienne ont également commencé à effectuer des descentes dans les \"tanières\", des appartements où les bébés sont gardés à cinq ou six par une nounou, de crainte de trafic d'êtres humains, selon les médias d'Etat russes.\"Quand la police trouve plusieurs bébés chinois sans papiers dans une maison avec un inconnu, cela ressemble à un trafic d'enfants pour la vente d'organes\", explique Dmitriy Sitzko, directeur marketing pour la Chine de l'agence Vera à Saint-Pétersbourg.Cette agence, à laquelle Lin a eu recours, a trouvé une place gratuite dans un orphelinat d'Etat pour son bébé.Mais certaines agences russes font payer les parents entre 1.000 et 3.000 dollars par mois, indique M. Sitzko.- Les célébrités banalisent la GPA -Près d'un couple sur quatre en âge de procréer en Chine souffrait d'infertilité, selon une étude publiée en 2017 dans la revue médicale The Lancet. Certaines études ont lié des niveaux élevés de pollution à la baisse de la fécondité masculine, tandis que les femmes choisissent de retarder la maternité en raison du coût de la vie élevé et des frais de garde d'enfants.Et le recours de stars comme Elton John, Cristiano Ronaldo, Nicole Kidman ou Kim Kardashian West à la procréation assistée pour agrandir leurs familles a contribué à banaliser cette pratique controversée.L'ONU a averti que la maternité de substitution commerciale risquait de transformer les enfants en \"marchandises\" et a appelé à une meilleure réglementation là où elle est légale. \"Il n'y a pas de droit à avoir un enfant selon le droit international. Les enfants ne sont pas des biens ou des services que l'État peut garantir ou fournir. Ce sont des êtres humains ayant des droits\", relevait Maud de Boer-Buquicchio, rapporteuse spéciale sur la vente et l'exploitation sexuelle des enfants, dans un rapport de 2018.Seuls quelques rares pays autorisent le commerce de GPA à l'international. Sur la base d'entretiens menés par l'AFP avec 15 agences, il ressort qu'une GPA peut coûter entre 35.000 et 50.000 dollars en Ukraine et en Géorgie, 73.000 dollars en Russie et 200.000 dollars en Californie, l'un des rares Etats américains où elle est autorisée.La Russie et les anciennes républiques soviétiques comme l'Ukraine, la Géorgie et le Bélarus, sont les destinations les plus prisées par les couples chinois en quête de mère porteuse.Ces pays ont remplacé les pays d'Asie où seul le Laos permet encore la GPA commerciale pour les étrangers, l'Inde et la Thaïlande l'ayant interdite.Et même en Russie et en Ukraine, l'opposition commence à monter contre cette pratique, des politiques et des militants estimant que des femmes et des enfants sont exploités par des étrangers fortunés.- Bébés du marché noir -En raison des restrictions planétaires dues à la pandémie, des gens se tournent désormais en Chine vers le marché noir.Shenzhou Zhongtai, une agence de la ville méridionale de Gaungzhou, affirme à l'AFP qu'il en coûte 600.000 yuan (87.000 dollars) pour \"une transplantation réussie et la livraison\".Auxquels on peut ajouter \"200.000 yuan (environ 30.000 dollars) pour la sélection du sexe du bébé, et 200.000 autres yuan pour des jumeaux dragon et phénix\", c'est-à-dire une fille et un garçon, selon un autre agent.Les officiers de l'armée, les cadres du Parti communiste chinois ou les juges qui ne sont pas autorisés à voyager en raison de leurs postes sensibles, sont les principaux clients des agences de GPA clandestines en Chine, qui ne sont pas sanctionnées en raison de leurs liens avec des officiels.",
    "date": "2020-09-22",
    "heading": "Cherry Lin caresse pensivement une grenouillère, craignant qu'elle soit bientôt trop petite pour son fils qu'elle n'a pas encore rencontré: la fermeture des frontières due à la pandémie de coronavirus a séparé des centaines de Chinoises de leurs enfants nés de mères porteuses à l'étranger.",
    "title": "Parents éplorés, bébés bloqués à l'étranger: quand la pandémie sépare les familles des bébés nés de GPA"
}