{
    "article": "Cette somme, l'une des plus importantes jamais accordées à des proches de victimes de la police, reflète l'émoi causé dans tous les Etats-Unis par ce dossier devenu emblématique du mouvement \"Black Lives Matter (\"les vies noires comptent\").\"Aujourd'hui est un jour important en direction de la justice pour Breonna. Mais ce n'est que le début\", a commenté sa mère Tamika Palmer lors d'une conférence de presse. Le visage couvert par un masque arborant une photo de sa fille, elle a réclamé avec une émotion difficilement contenue l'inculpation des agents impliqués dans le drame, qui restent en liberté six mois après la mort de la jeune femme.L'accord à l'amiable met en effet un terme à la procédure au civil mais pas à l'enquête pénale. \"Nous exigeons que le procureur général du Kentucky, Daniel Cameron, annonce immédiatement des mises en accusation\" dans ce dossier, a renchéri Ben Crump, l'avocat de Mme Taylor.En attendant, il s'est réjoui de cet accord d'un montant \"historique\", l'un des plus élevés après les 16 millions de dollars que la ville de Chicago a accepté de payer en 2018 aux proches de Bettie Jones, une femme noire de 55 ans abattue par des policiers à qui elle avait ouvert la porte pour les aider à arrêter un de ses voisins.\"Mais les réformes globales de la police sont tout aussi importantes, elles créent un exemple\", a ajouté Me Crump.- \"Tragédie\" -Celles-ci prévoient un meilleur encadrement des mandats d'arrêt, la mise en place d'un système recensant les plaintes contre les agents, l'inclusion de travailleurs sociaux dans les rangs des policiers ou encore des incitations financières pour qu'ils s'installent dans les quartiers défavorisés, a précisé le maire démocrate de Louisville Greg Fischer.Pour lui, il s'agit d'éviter qu'une telle \"tragédie puisse se reproduire\".Breonna Taylor, une infirmière de 26 ans, a été abattue en pleine nuit, le 13 mars, à son domicile quand trois policiers s'y sont présentés munis d'un mandat d'arrêt dit \"no knock\" qui leur permet d'entrer chez un suspect sans s'annoncer. Les agents enquêtaient sur un trafic de drogues impliquant l'ancien petit ami de la jeune femme.A leur arrivée, son nouveau compagnon avait ouvert le feu avec une arme détenue légalement. Les agents ont riposté et Breonna Taylor a reçu plusieurs balles. Il a ensuite expliqué que les agents ne s'étaient pas annoncés et qu'il avait cru avoir affaire à un cambrioleur. Eux assurent s'être présentés avant d'entrer.Les avocats de la famille Taylor avaient déposé une plainte au civil en avril pour obtenir réparation, arguant que le mandat des policiers était erroné, que les agents avaient tiré à l'aveugle sans faire preuve de la mesure nécessaire, et qu'ils avaient tardé à porter assistance à la jeune femme.Sa mort n'avait pas attiré beaucoup d'attention dans un premier temps, mais est revenue sur le devant de la scène dans le cadre des grandes manifestations antiracistes qui traversent les Etats-Unis depuis la mort de George Floyd, un quadragénaire noir étouffé par un policer blanc à Minneapolis le 25 mai.Face à la mobilisation, les autorités de Louisville ont licencié l'un des agents, Brett Hankison, et mis ses deux collègues à pied. La ville a également banni les mandats \"no knock\". En l'attente d'une décision judiciaire le climat reste toutefois tendu sur place, d'autant que des milices armées, censées \"empêcher\" les actes de vandalisme, se sont déployées à plusieurs reprises dans la ville, notamment lors d'une célèbre course équestre, le Kentucky Derby le 5 septembre.",
    "date": "2020-09-15",
    "heading": "Douze millions de dollars et des réformes de la police locale: la famille de Breonna Taylor, une Américaine noire tuée chez elle par la police, a annoncé mardi avoir renoncé à une plainte au civil dans le cadre d'un accord \"historique\" avec la mairie de Louisville.",
    "title": "La famille d'une Afro-Américaine tuée par la police obtient 12 millions de dollars de dédommagement"
}