{
    "article": "L'Express vient alors de publier des extraits des expertises psychiatriques de Nordahl Lelandais, soupçonné d'avoir tué la petite Maëlys de Araujo et du jeune caporal Arthur Noyer. \"C'est un prédateur sexuel, un instinctif, il a quelque chose d'animal, il entretient une relation de maître à esclave (...) On peut supposer qu'il y aura d'autres victimes\", déclare alors Pascal Neveu sur le plateau de l'émission. Ce sont ces propos qui valent à celui qui se présente comme psychanalyste et psychothérapeute d'être poursuivi pour diffamation par l'avocat de Nordahl Lelandais, Alain Jakubowicz. Des faits dont il a dû répondre mardi 15 septembre. La décision sera rendue le 20 octobre. \"On parle, on parle, peut-être trop\"Le suspect des meutres de Maëlys et d'Arthur Noyer n'était pas présent physiquement à l'audience, mais il est apparu quelques minutes par visioconférence depuis son centre de détention, barbe poivre et sel, polo blanc, stylo en main et dossier face à lui. Il n'a rien dit sur l'affaire, le \"débat technique\" de la diffamation ne nécessitant pas qu'on l'entende, a estimé son avocat. \"Peut-être qu'on se lâche un peu trop. On parle, on parle, peut-être trop\", a reconnu Pascal Neveu, qui apparaît depuis trois ans dans l'émission \"Crimes et faits divers, la quotidienne\" de Jean-Marc Morandini. Il a précisé être payé 150 euros brut par émission, à raison d'une fois par semaine. \"Recherche de sensationnel\" dans l'émission \"On reçoit une accumulation de pages sur l'affaire en question que l'on va lire à toute vitesse et commenter ensuite. Je n'atteste rien sur ces émissions. On est là pour commenter\", a fait valoir l'homme de 46 ans, à la barre de la sixième chambre de la presse du tribunal judiciaire de Lyon. \"À chaque fois, il est précisé que les mis en cause sont présumés innocents, mais on ne va pas le répéter toutes les cinq minutes\", a-t-il relevé. \"Dans les questions posées lors de ces émissions, il y a une recherche de sensationnel, quelque chose qui se veut excessif, vous êtes d'accord ?\", lui demande la présidente Brigitte Vernay. \"Oui, la recherche du sensationnel est légion\", admet le prévenu. \"Lorsqu'on est en direct, il y a cet emballement, cette dynamique. Mais on ne va pas dire au journaliste 'stop, je ne réponds pas à vos questions'\".L'expert n'a jamais rencontré Nordahl Lelandais \"Peut-être qu'il peut y avoir quelque chose de plus prudent dans les réponses\", ajoute la magistrate. \"Sans doute, madame la présidente\", s'incline Pascal Neveu. \"Vous avez rencontré Nordahl Lelandais ?\", l'interpelle Me Jakubowicz. Pascal Neveu répond par la négative. À propos de ses commentaires sur les extraits d'expertises dévoilés par L'Express, il a reconnu : \"On n'aurait peut-être pas dû aller jusque-là cette fois-là\". \"Il y a peut-être eu un effet de compétition entre intervenants\".\"Vous mesurez les conséquences de ces écarts ?\", l'interroge Me Jakubowicz. \"Pour les personnes dont vous parlez, mais également pour l'institution judiciaire, et notamment les jurés des prochains procès d'assises ? \". Le prévenu, a tonné l'avocat, \"se répand à longueur d'années sur un terrain qu'il ne connait pas. Il n'a aucun diplôme l'autorisant à exercer la profession réglementée de psychothérapeute, affirme-t-il, en le qualifiant de \"mystificateur\". \"Indécent\" Pour le représentant du ministère public Bernard Reynaud, qui s'est placé sur le terrain de la morale et non sur celui du droit, cette procédure n'avait pas lieu d'être de la part de Nordahl Lelandais. \"Toutes mes pensées vont aux familles des victimes, cette petite fille et ce caporal. Il y a des droits que l'on peut exercer mais il y a des circonstances qui sont indécentes\".Pour Pascal Neveu, Me Frédéric Doyez admet : \"il ne faut pas se prêter à ces choses-là quand on est un professionnel. Son tort est d'avoir cédé à l'esprit d'une époque, en jouant une sorte d'ersatz de l'expert\". Mais la faute n'est pas exclusivement celle de son client, tout le monde ayant, selon lui, participé au \"fuitage\" dans ce dossier \"compliqué\". Nordahl Lelandais, ancien militaire de 37 ans, est mis en examen pour les meurtres de Maëlys, 8 ans, en août 2017, et Arthur Noyer, 23 ans, en avril 2017. Il est aussi poursuivi pour des agressions sexuelles sur trois petites cousines.",
    "date": "2020-09-16",
    "heading": "Pascal Neveu, psychanalyste, qui intervient régulièrement dans \"Crimes et faits divers, la quotidienne\" sur NRJ12, est poursuivi pour diffamation, pour des propos tenus dans l'émission du 14 février 2019.",
    "title": "Nordahl Lelandais attaque en justice le \"psy\" des émissions de Jean-Marc Morandini"
}