{
    "article": "Une personne majeure et un mineur ont été interpellés mardi et étaient toujours en garde à vue dans la soirée, a indiqué le parquet de Bobigny à l'AFP. L'enquête a été confiée à la brigade criminelle.Une rixe a éclaté aux alentours de minuit dans une cave d'une cité de cette ville populaire située au nord de Paris, selon l'une de ces sources, qui a précisé que les jours de l'adolescent blessé n'étaient pas en danger. La police avait été alertée par un appel d'urgence pour des coups de feu dans la cité Soubise. Sur place, la brigade anti-criminalité a découvert un homme blessé, transporté à l'hôpital, selon une source policière.Les deux autres victimes ont été découvertes dans une cave, l'une touchée à la gorge, l'autre au niveau du torse, et sont décédées sur place, selon cette même source.Le député de la circonscription Eric Coquerel (LFI) a indiqué que \"les assassinats avaient un lien avec les événements de cet été quand un jeune avait été blessé dans le même quartier\", selon un communiqué.Le 4 juillet, un homme âgé d'une trentaine d'années avait été blessé par balles dans ce même quartier sur fond de trafic de stupéfiants, selon une source policière. L'enquête avait été confiée à la police judiciaire du département.\"Tout doit être mis en oeuvre pour qu'enfin on puisse dire +plus jamais ça+ à propos de ces événements meurtriers, à commencer par la mise en place de moyens d'enquêtes judiciaires à la hauteur et la lutte contre le trafic d'armes\", a poursuivi l'élu.Juste près la fusillade, onze personnes ont été interpellées sur les lieux puis placées en garde à vue pour meurtre et tentative de meurtre en bande organisée avant d'être remises en liberté, a indiqué le parquet de Bobigny.\"Ils ont tiré dans la cave, puis dans le hall, il y avait du sang partout\", a relaté à l'AFP le gardien de l'immeuble. \"Les jeunes nous forcent à leur donner les clés des caves, je me suis fait agresser il y a un mois, cette cité se dégrade depuis des années\", a-t-il ajouté.\"Cela fait cinquante ans que je vis dans la cité, j'ai vu la dégradation, la drogue a miné le quartier\", a témoigné Yves, un retraité qui y habite. \"Que voulez-vous faire quand des jeunes gagnent plus en une journée que leurs parents en un mois?\", s'est-il interrogé.Mardi matin, des tâches de sang étaient visibles au pied d'un des immeubles, encadré de cordons de sécurité, a constaté une journaliste de l'AFP.",
    "date": "2020-09-15",
    "heading": "Deux jeunes hommes de 17 et 25 ans ont été tués et un troisième, âgé de 16 ans, blessé dans une fusillade à Saint-Ouen (Seine-Saint-Denis) dans la nuit de lundi à mardi, a-t-on appris de sources proches de l'enquête.",
    "title": "Seine-Saint-Denis : deux jeunes de 17 et 25 ans tués dans une fusillade "
}