{
    "article": "Selon une source policière, l'homme a été pris en chasse dimanche vers 23H00 à Marly-le-Roi (Yvelines) par la police qui avait repéré cinq hommes en train de charger une moto dans un fourgon.Lors de la poursuite, il a stoppé l'utilitaire aux abords de la Seine et s'est jeté dans le fleuve au niveau de l'île de la Loge, a ajouté la police, qui n'a précisé ni l'âge ni l'identité de la victime.Essoufflé, il a tenté de faire demi-tour pour regagner la berge mais s'est noyé \"à quelques mètres du bord, alors qu'un effectif s'était jeté à l'eau pour le secourir\", a poursuivi la même source.Sorti de l'eau par les policiers, l'homme était en arrêt cardio-respiratoire. Malgré un massage cardiaque, un médecin a prononcé sa mort à 00h09.\"Le pré-rapport d'autopsie a conclu à une mort par noyade\", a indiqué mardi soir le parquet de Versailles, précisant que les \"examens complémentaires classiques\" étaient en cours\". \"Le corps a été remis à la famille\". Dans une vidéo postée sur le compte Facebook du comité de soutien à Adama Traoré, une femme a affirmé que l'homme noyé était son frère Mahamadou, un \"père de famille responsable\" de 35 ans.Elle a ajouté \"ne pas croire du tout\" aux déclarations de la police et vouloir \"rétablir la vérité\", avant de lancer \"un appel à témoins pour savoir ce qui s'est passé entre 22H00 et tard dans la nuit dans la ville de Marly\".L'avocat de la famille Traoré, Me Yassine Bouzrou, a assuré à l'AFP que la victime était le \"cousin germain d'Adama Traoré\", Mahamadou Fofana, ce que le parquet de Versailles n'a dans l'immédiat pas confirmé à l'AFP.\"La police dit qu'il se serait jeté à l'eau et se serait noyé. Aujourd'hui, je dis qu'il y a des témoignages qui indiquent qu'il n'a pas sauté à l'eau\", a ajouté Me Bouzrou. \"Au regard de ces témoignages, la version donnée par les policiers est remise en cause\", a-t-il poursuivi.Me Bouzrou a indiqué qu'il envisageait de déposer \"une plainte car seule une enquête menée par un magistrat instructeur indépendant pourra rechercher la vérité et déterminer comment Mahamadou Fofana est mort\".L'Inspection générale de la police nationale (IGPN), la \"police des polices\", a été chargée d'une enquête pour déterminer les causes de la mort du jeune homme, a-t-on appris de source judiciaire.Adama Traoré, un jeune homme noir de 24 ans, est mort en 2016 dans des circonstances controversées peu après son interpellation par les gendarmes dans le Val-d'Oise. Cette affaire a retrouvé en France un fort écho après la vague planétaire d'indignation suscité par la mort, en mai aux Etats-Unis, de George Floyd, un homme noir tué par un policier blanc.",
    "date": "2020-09-15",
    "heading": "Un homme, présenté comme étant un \"cousin\" par la famille d'Adama Traoré dont la mort en 2016 a été érigée en symbole des violences policières, s'est noyé dans la nuit de dimanche à lundi dans la Seine lors d'une course-poursuite avec les forces de l'ordre, selon des sources concordantes.",
    "title": "Un homme présenté comme un cousin d'Adama Traoré meurt noyé après une course-poursuite avec la police"
}