{
    "article": "L'automne s'installe sur le pays vendredi 25 septembre.• Météo France a placé deux départements des Pyrénées, les Hautes-Pyrénées et les Pyrénées-Atlantiques, en vigilance orange pluie-inondation. De fortes pluies y tombent depuis la nuit dernière. \"On mesure pour le moment vers 5 heures des cumuls dans les Pyrénées-Atlantiques entre 30 et 50mm sur le Pays Basque, avec 35 mm à Cambo-les-Bains et 38 mm à Saint-Pée-sur-Nivelle, ainsi que 33 mm à Lourdes dans les Hautes-Pyrénées\", précisait dans son bulletin de vendredi à 6h00. • La Corse (Corse-du-Sud et Haute-Corse) est placée en vigilance orange vent violent. L'institut météorologique met en garde contre un \"épisode tempétueux sur l'est de la Corse en fin d'après-midi et début de nuit\". • S'y ajoutent, à la mi-journée, l'Aude et les Pyrénées-Orientales, également en vigilance orange vent violent, en raison d'une \"tramontane violente sur le Roussillon\", avertit Météo France. \"Une rafale à 140 km/h a été observée à Perpignan\", précise l'institut. La pluie domine Un régime perturbé de nord-ouest domine sur l'Hexagone. Il apportera de fréquentes giboulées en Aquitaine, et des ondées au nord de la Loire le matin. Ces ondées se décaleront sur le nord-est l'après-midi, des éclaircies se développent sur le nord-ouest mais avec toujours un risque d'averses près de la Manche. Au sud de la Garonne en revanche les averses se succèderont jusqu'au soir, parfois orageuses, les cumuls seront importants en particulier sur les Pyrénées-Atlantiques. Il neigera toute la journée sur les Pyrénées, ainsi que sur les Alpes du Nord. la limite pluie-neige située vers 2.000 m en début de journée s'abaissera à 1.500 m l'après-midi.Les températures baissent Ailleurs sur la moitié sud, le temps sera plus sec, le ciel variable. Sur les régions méditerranéennes le ciel sera voilé mais lumineux, au prix d'une tramontane soufflant à 100 km/h sur le littoral.Le vent d'ouest sera également très fort en Corse, jusqu'à 120 km/h, ainsi qu'en montagne et sur la façade océanique avec 80 à 100 km/h.Les températures seront en baisse. Les minimales iront de 6 à 11 degrés dans les terres, 9 à 15 en bord de mer. Les maximales varieront entre 11 et 16 degrés sur la moitié nord et le Massif central, 14 et 20 au sud.",
    "date": "2020-09-25",
    "heading": "Les Hautes-Pyrénées et les les Pyrénées-Atlantiques sont en alerte en raison de la pluie et du risque d'inondations. Les deux départements de Corse, ainsi que l'Aude et les Pyrénées-Orientales vont affronter des vents violents.",
    "title": "Pluie, inondations, vent : Météo France place six départements en vigilance orange"
}