{
    "article": "La relation entre Emmanuel Macron et Philippe Villiers est compliquée. Née en 2016, lors de la visite du ministre de l'Economie au Puy du Fou, leur amitié souffre des envies de \"nouveau monde\" du désormais président de la République. Dans un ouvrage à paraître mercredi 10 juin, \"Les Gaulois réfractaires demandent des comptes au nouveau monde\" (Éditions Fayard), le souverainiste revient sur leur lien complexe. Le fondateur du Puy du Fou dévoile notamment les coulisses de la visite d'Emmanuel Macron dans son parc d'attractions le 19 août 2016, rapporte Le Parisien cette semaine. \"L'honnêteté m'oblige à vous dire que je ne suis pas socialiste\", avait notamment déclaré à cette occasion le locataire de Bercy aux journalistes, provoquant alors une mini-polémique. Une visite dont il n'avait par ailleurs pas averti ses collègues du gouvernement, selon Philippe de Villiers. \"Je ne les ai pas prévenus... Ils pensent ce qu'ils veulent. Je m'en fous... Je les emmerde...\", lui aurait confié l'ancien banquier lors d'un dîner. Moins de quinze jours plus tard, le ministre, qui avait lancé quelques mois auparavant son mouvement démissionnait. Selon Philippe de Villiers, Emmanuel Macron l'avait prévenu qu'il démissionnerait à la rentrée pour \"couper la route à Hollande pour la présidentielle\" car \"il y a de l'espace\". \"Vous savez, chez nous, dans la banque, on a l'habitude de prendre son risque. Eh bien, je prends mon risque!\", aurait-il ajouté.Alors que l'ancien député de Vendée vantait les bienfaits du souverainisme, Brigitte Macron aurait alors commenté : \"Il a raison... La migration de masse... les frontières... l'affaire Leonarda, François (Hollande) a tout laissé glisser...\". Et alors que le souverainiste enchaînait sur les élites progressistes qui, selon lui, veulent \"liquider les nations\", Emmanuel Macron aurait lancé : \"Philippe, si je suis venu ici, c'est justement pour contredire, par la force du symbole, ce soi-disant progressisme\". \"Nous sommes sur la même longueur d'onde\", aurait alors conclu M. de Villiers.",
    "date": "2020-06-09",
    "heading": "Le souverainiste raconte dans un livre à paraître mercredi sa rencontre en 2016 avec le ministre de l'Economie, qui lui annonçait sa volonté de démissionner dans les prochains jours.",
    "title": "Quand Emmanuel Macron confiait à Philippe de Villiers vouloir \"contredire le progressisme\""
}