{
    "article": "Cette somme, l'une des plus importantes jamais accordées à des proches de victimes de la police, reflète l'émoi causé dans tous les Etats-Unis par ce dossier devenu emblématique du mouvement \"Black Lives Matter (\"les vies noires comptent\"). Les autorités de Louisville dans le Kentucky ont également accepté plusieurs réformes de leurs services de police, notamment sur le déroulement des mandats d'arrêt ou l'inclusion de travailleurs sociaux dans leurs rangs.C'est un montant \"historique\", a déclaré l'avocat de la famille Ben Crump lors d'une conférence de presse. \"Mais les réformes globales sont tout aussi importantes, elles créent un exemple\", a-t-il ajouté.Cet accord à l'amiable met un terme à la procédure au civil mais pas à l'enquête pénale, qui n'a encore débouché sur aucune inculpation six mois après le drame.\"Aujourd'hui est un jour important en direction de la justice pour Breonna mais ce n'est que le début\", a commenté sa mère Tamika Palmer. \"Nous ne devons pas perdre de vue notre premier objectif: il est temps d'avoir des inculpations parce que c'est ce qu'elle mérite\", a-t-elle ajouté, visiblement émue.Le 13 mars, Breonna Taylor, une infirmière de 26 ans, a été abattue par des policiers dans son appartement de Louisville, dans le Kentucky, où elle se trouvait avec son compagnon.Les agents agissaient dans le cadre d'une enquête liée à un trafic de stupéfiants, munis d'un mandat de justice dit \"no knock\" qui leur permet d'entrer chez un suspect sans s'annoncer.A leur arrivée, le petit ami de Breonna Taylor avait ouvert le feu avec une arme détenue légalement. Les agents ont riposté et la jeune femme a reçu plusieurs balles.Il a ensuite assuré que les agents ne s'étaient pas annoncés et qu'il avait cru avoir affaire à un cambrioleur. Eux assurent s'être présentés avant d'entrer.Les avocats de la famille Taylor avaient déposé une plainte au civil en avril pour obtenir réparation, arguant que l'avis de recherche était erroné et que les agents avaient tiré à l'aveugle, sans faire preuve de la mesure nécessaire.Depuis, un des trois agents, Brett Hankison, a été licencié et les deux autres mis à pied. La ville a également banni les mandats \"no knock\". Mais aucun policier n'a été inculpé, ce qui alimente depuis des semaines des rassemblements quotidiens à Louisville.",
    "date": "2020-09-15",
    "heading": "La famille de Breonna Taylor, une Américaine noire tuée chez elle par la police, a annoncé mardi avoir renoncé à une plainte au civil en échange de 12 millions de dollars de dédommagements et de promesses de réforme des forces de l'ordre locales.",
    "title": "La famille d'une Afro-Américaine tuée par la police obtient 12 millions de dollars de dédommagement"
}