{
    "article": "C'est le chiffre que les autorités sanitaires surveillent de près. Le Premier ministre Jean Castex l'a encore expliqué jeudi soir sur France 2 : l'objectif du gouvernement est \"simple\" : \"éviter la saturation de nos établissements hospitaliers\", en particulier les services de réanimation. Dans son point hebdomadaire jeudi 24 septembre, Santé publique France fait état d'une \"augmentation exponentielle des admissions en réanimation\". 599 personnes y ont été hospitalisées la semaine du 14 au 20 septembre, soit 40% de plus que la semaine précédente. Hospitalisations, passages aux urgences et décès en hausse Cette même semaine, l'institut note une augmentation des principaux chiffres : nombre de cas, passages aux urgences, nouvelles hospitalisations et décès à l'hôpital ou en Ehpad. Il y a eu 66.671 nouveaux cas confirmés la semaine dernière (+8%), 6.514 passages aux urgences (+21%), 3.657 hospitalisations (+34%) et 332 décès (+25%). Santé publique France note par ailleurs une \"hausse de la circulation du SARS-CoV-2 chez les 65 ans et plus\". \"Phase ascendante de l'épidémie\"Autre point clé, le service public de santé estime que \" l'augmentation des nombres de cas confirmés\" est certainement sous-estimée, en raison de la \"saturation des capacités diagnostiques\". Il évoque aussi une \"probable sous-estimation du nombre de clusters\" (foyers de contamination). \"On est toujours dans une phase ascendante de l'épidémie, quasiment tous les indicateurs sont en hausse\", souligne vendredi Sophie Vaux, épidémiologiste à l'agence sanitaire. Inquiétude pour les plus de 75 ansL'Agence sanitaire relève aussi la \"circulation de plus en plus forte\" du virus chez les personnes âgées, plus à risque de faire une forme grave de la maladie. Le taux de nouveaux cas d'infection a été \"multiplié par quatre depuis mi-août\" chez les 75 ans et plus, atteignant 55,4 pour 100.000 habitants, et par trois chez les 65-74 ans, à 44,5 pour 100.000, a observé Sophie Vaux, au cours d'un point de presse en ligne. \"Ce sont des chiffres qui nous inquiètent parce que ça laisse présager qu'on va avoir une poursuite des hospitalisations, des admissions en réanimation et possiblement des décès\", dans les semaines à venir, a-t-elle expliqué. La progression du nombre de nouveaux cas était déjà de 8% la semaine précédente, mais était nettement supérieure fin août et début septembre, avec des augmentations du nombre de cas allant de 20% à 57%. Il est toutefois trop tôt pour y voir un signe de ralentissement car, \"étant donné l'allongement des délais de consolidation des données et une saturation des capacités de diagnostic, on suspecte que ce nombre de cas soit sous-estimé\", avertit Sophie Vaux.",
    "date": "2020-09-25",
    "heading": "599 personnes ont été hospitalisées dans des services de \"réa\" en France la semaine du 14 au 20 septembre, soit une hausse de 40%, selon le dernier bilan hebdomadaire de Santé publique France, qui relève plusieurs points \"inquiétants\" pour les semaines à venir.",
    "title": "Covid-19 : Santé publique France note une \"augmentation exponentielle des admissions en réanimation\""
}