{
    "article": "Contactés lundi 8 juin par le cabinet de la ministre de la Justice Nicole Belloubet \"pour échanger\" avec la garde des Sceaux, les proches de la famille d'Adama Traoré ont refusé. \"Madame la garde des Sceaux a proposé un rendez-vous avec les amis, le collectif d'Adama Traoré, comme une main tendue, pour apaiser, et le collectif Adama Traoré le refuse. Ils refusent cette main tendue\", a déploré mardi matin sur BFMTV le ministre de l'Intérieur Christophe Castaner. \"Au fond je sens qu'ils veulent faire aussi un procès médiatique et politique\", a-t-il estimé. \"Le procès doit se faire devant les juges\", a-t-il martelé. Cette proposition de rencontre est survenue alors que l'affaire Traoré refait la Une de l'actualité après une nouvelle expertise réalisée à la demande de la famille mettant en cause les gendarmes et dans un contexte marquée par la mort de l'Afro-américain George Floyd, asphyxié par un policier. Plusieurs rassemblements pour rendre hommage au jeune homme de 24 ans mort en juillet en 2016 après son interpellation par des gendarmes dans le Val-d'Oise et dénoncer les violences policières ont été organisés ces derniers jours.Selon une source proche, Emmanuel Macron a demandé à Mme Belloubet de se pencher sur le dossier, qui s'était pourtant défendue plus tôt de toute intervention. Il n'est pas question d'intervenir dans une procédure individuelle\", a assuré à l'AFP l'entourage de la ministre. \"Mais Nicole Belloubet est responsable du service public de la justice. A ce titre, elle est toujours disponible pour répondre aux interrogations sur le bon fonctionnement de la justice\".Selon Christophe Castaner, Nicole Belloubet ne souhaitait pas intervenir dans le dossier, mais garantir aux proches d'Adama Traoré \"la transparence, parce que la garde des sceaux elle est la garante justement de cet équilibre de la Justice (...) Si elle a proposé un rendez-vous c'est parce qu'elle pense qu'à des moments donnés il faut apaiser la société\".Respecter la séparation des pouvoirs\"Je vous demande de respecter la séparation des pouvoirs. La loi interdit à la garde des Sceaux d'intervenir dans des affaires individuelles\", avait réagi la veille sur Twitter l'avocat de la famille Traoré, Yassine Bouzrou.\"Comment répondre à un dysfonctionnement systémique (le traitement judiciaire des violences commises par les forces de l'ordre) par un dysfonctionnement institutionnel (intervention de la ministre dans une affaire individuelle) tout en ne traitant qu'un cas particulier\", s'est indigné de son côté le Syndicat de la magistrature (SM, gauche).L'Union syndicale des magistrats (USM, majoritaire) a déploré que le président de la République \"oublie encore une fois le principe de séparation des pouvoirs\" et \"récidive en sollicitant une intervention directe de la ministre de la Justice\". \"Comme il avait déjà pu le faire dans l'affaire Halimi, par exemple, il sort de son rôle institutionnel qui est de garantir l'indépendance de la Justice et non de se mêler du traitement d'un dossier particulier\", regrette l'USM dans un communiqué.",
    "date": "2020-06-09",
    "heading": "Le ministre de l'Intérieur estime que les proches du jeune homme mort en 2016 après son interpellation \"veulent faire aussi un procès médiatique et politique\".",
    "title": "Le collectif Adama Traoré a \"refusé la main tendue\" du ministère de la Justice, déplore Christophe Castaner"
}