{
    "article": "A partir de la saison 2021, l'équipe Renault F1 Team managée par Cyril Abiteboul, le Team Principal de Renault DP World F1 Team, changera de nom pour devenir Alpine F1 Team.La marque Alpine est bien connue des amateurs de sports mécaniques, avec à son actif de nombreuses victoires en rallye dont un titre de Champion du Monde décroché en 1973 avec la Berlinette A110, mais également sur circuit avec un succès mémorable aux 24 Heures du Mans 1978 notamment.« Alpine est une belle marque, puissante et vibrante, qui colle un sourire sur le visage de ses adeptes », a de son côté expliqué Luca De Meo, le CEO de Renault Groupe. « En lançant Alpine, symbole de l'excellence française, dans la plus prestigieuse des disciplines automobiles mondiales, nous poursuivons l'aventure des constructeurs dans un sport renouvelé. Nous apportons aussi une marque de rêve aux côtés des plus grands noms, pour des courses automobiles spectaculaires faites et suivies par des passionnés. Alpine amènera enfin ses valeurs dans le paddock de la Formule 1 : élégance, ingéniosité, et audace. »L'Alpine F1 Team qui fera évoluer des monoplaces équipées par moteur hybride Renault E-TECH, participera à un Championnat du Monde de Formule 1 en pleine mutation suite à la signature récente de nouveaux accords Concorde, un nouveau « cadre réglementaire et financier installera les conditions d'un sport automobile plus équitable dans sa redistribution des revenus, plus simple et progressiste dans sa gouvernance », selon Cyril Abiteboul.Le dernier titre de champion décroché par l'équipe Renault en Formule 1 remonte à la saison 2006, quand Fernando Alonso empocha son deuxième titre consécutif avec la structure française. Le constructeur au losange avait ensuite accroché à son palmarès quatre titres supplémentaires en tant que motoriste, avec le Team Red Bull-Renault (de 2010 à 2013).Photo : Daniel Ricciardo à bord de l'une des monoplaces du Renault F1 Team 2020 - Crédit : Renault",
    "date": "2020-09-07",
    "heading": "7 septembre",
    "title": "Formule 1 : Renault F1 Team deviendra Alpine F1 Team en 2021 : actualité automobile, infos, scoop"
}