{
    "article": "Samedi 12 septembre, la Cité de l'Automobile de Mulhouse accueillera un invité inhabituel en la personne de Franky Zapata, l'inventeur du Flyboard Air, pour un spectacle son et lumière programmé en soirée.La présence de Franky Zapata à Mulhouse ne doit rien au hasard. Celui que l'on connait surtout pour les exploits qu'il réalise avec son invention, le Flyboard Air (il a notamment traversé la Manche entre le Pas-de-Calais et les côtes anglaises l'été dernier), travaille en effet depuis 2017 avec son équipe à un projet de voiture volante. Un projet qui a d'ailleurs bien progressé puisqu'un premier prototype capable de voler de manière autonome, serait déjà prêt. L'objectif de l'inventeur et entrepreneur marseillais ? « Proposer deux taxis volants, l'un sur de la courte distance, et l'autre sur de la moyenne distance », a-t-il confié dans un entretien accordé à BFM TV.Sa présence au plus grand musée au monde de véhicules ancien, est donc doublement justifiée, puisque Franky Zapata effectuera également le 12 septembre sur l'autodrome de la Cité de l'Automobile, une démonstration de son étonnant Flyboard Air. Une démonstration qui s'intégrera dans un spectacle son et lumière retraçant l'épopée de l'aventure automobile à travers le XXème siècle, auquel prendront part également des véhicules de drift.Ce spectacle qui débutera à 20h00, fait partie de la programmation d'un week-end festif intitulé « Destination Automobile » (12 et 13 septembre), grâce auquel les visiteurs pourront également admirer quelque 150 véhicules de prestige et de collection lors d'une parade traversant les 39 communes de l'agglomération de Mulhouse, et flâner dans les allées de l'exposition « Pop Lamborghini » qui se tient actuellement à la Cité de l'Automobile (visible jusqu'au 10 janvier 2021).Photo : Franky Zapata - Crédit : Cité de l'Automobile de Mulhouse",
    "date": "2020-09-07",
    "heading": "7 septembre",
    "title": "Franky Zapata à la Cité de l'Automobile de Mulhouse : actualité automobile, infos, scoop"
}