{
    "article": "La préfecture de police de Paris a apporté vendredi 25 septembre des précisions sur les nouvelles restrictions qui s'appliqueront dans la capitale et la petite couronne, zones placées en \"alerte renforcée\" à cause de la circulation du Covid-19. Ainsi, si les bars devront fermer à 22 heures à partir de lundi 28 septembre, les restaurants qui ne servent \"pas d'alcool sans nourriture\" ne seront pas concernés par cette restriction, a indiqué la préfecture dans un message transmis aux maires d'arrondissement. \"Nous allons utiliser la souplesse maximale accordée aux préfets pour l'horaire de fermeture des débits de boissons, à savoir 22h\", a expliqué la préfecture de police. \"Nous tenons, ajoute-t-elle, à préserver les restaurants (au sens, qui ne sert pas d'alcool sans nourriture) de cette mesure, ils pourront donc continuer à fonctionner normalement. Il faut être conscients du fait que la ligne de partage entre bars et restaurants, en droit, est complexe, mais nous pensons avoir trouvé un moyen d'objectiver cela dans l'arrêté\", précise-t-elle.En outre, \"les cérémonies de mariage peuvent avoir lieu mais pas les fêtes de mariage\". Les élus peuvent mettre à disposition les salles municipales pour des \"événements non festifs\" tels que des \"cours de peinture ou le forum des associations\", est-il précisé. \"Les cérémonies cultuelles prévues notamment dans les prochains jours dans la communauté juive sont autorisées si elles se déroulent dans des espaces clos et pas sur l'espace public\", ajoute la préfecture.L'interdiction des rassemblements de plus de 10 personnes dans l'espace public \"ne concerne pas les cimetières, ni les activités professionnelles sur l'espace public (chantiers, tournages, guides touristiques...)\".Enfin, la jauge maximale pour les grands événements va, comme prévu, être abaissée à 1.000 personnes et cela s'applique \"à tous les événements, en intérieur ou en extérieur\". Est notamment concerné le tournoi de Roland-Garros qui commence dimanche. Cette jauge est à calculer \"à l'instant T, hors membres du staff, personnels techniques, etc\", précise la préfecture.Ces directives font suite à la concertation engagée entre le préfet de police de Paris et les élus depuis l'annonce, mercredi soir, d'un nouveau tour de vis dans les principales métropoles françaises face au regain de l'épidémie.",
    "date": "2020-09-25",
    "heading": "Les cérémonies de mariage pourront avoir lieu, mais pas les fêtes associées. Quant à l'interdiction des rassemblement de plus de 10 personnes, elle ne concerne pas les cimetières ni les activités professionnelles sur l'espace public.",
    "title": "Covid-19 : à Paris, les restaurants pourront rester ouverts après 22h, contrairement aux bars"
}