{
    "article": "Une semaine tout juste après le décès à 87 ans de cette icône féministe et progressiste, son cercueil, drapé d'un drapeau américain, a quitté le siège du Congrès, traversant une haie d'honneur formée, en vaste majorité, par des femmes. L'ancien vice-président Joe Biden, son épouse Jill Biden, ainsi que la candidate démocrate à la vice-présidence, Kamala Harris, tous masqués, s'étaient plus tôt recueillis devant sa dépouille, après une courte cérémonie dans la salle des Statues.\"Sa disparition est une perte incalculable pour notre démocratie et tous ceux qui luttent pour construire un meilleur avenir à nos enfants\", a écrit la présidente démocrate de la Chambre des représentants, Nancy Pelosi. Ruth Bader Ginsburg est la première femme à recevoir ce niveau d'hommage (\"to lie in state\") au Capitole et la \"première personne de confession juive\", avait-elle expliqué jeudi en soulignant toutes les barrières que la magistrate avait franchies au cours de sa vie. Une femme rabbin a prononcé un discours et chanté des psaumes. Une soprano américaine accompagnée d'une pianiste figurait aussi au programme des hommages à cette grande amatrice d'opéra. Avant elle, la dépouille de Rosa Parks, figure de la lutte pour les droits civiques, avait été exposée sous la rotonde en 2005.- Pompes au Capitole -Dans ce cadre solennel, une curieuse scène a surpris. Devant le cercueil, un homme s'est soudainement mis au sol pour faire trois pompes. Il s'agissait de Bryant Johnson, l'entraîneur personnel de la juge dont la petite taille, 1,54 m, et frêle stature cachait une grande énergie. Avec lui \"je fais 10 pompes, puis je respire, puis j'en fais dix autres. Puis +la planche+, que je trouve plus difficile, durant 30 secondes, puis je me relâche, et 30 secondes supplémentaires\", avait-elle raconté en 2016 à propos de ses deux rendez-vous par semaine. L'entraîneur avait même publié un livre d'exercices de gym à l'effigie de la magistrate devenue icône pop en 2017. Absence notable dans l'assemblée au Capitole: les chefs des républicains au Sénat, Mitch McConnell, et à la Chambre, Kevin McCarthy. A la fin de la cérémonie, des élues républicaines et démocrates du Congrès, et une poignée d'hommes, se sont rassemblés, main sur le coeur, dans une haie d'honneur sur les marches du Capitole. Un rare signe d'union alors que son décès a précipité une bataille politique acharnée. Sous les huées, Donald Trump était venu se recueillir jeudi devant la dépouille de \"RBG\" exposée à l'entrée de la Cour suprême. Le milliardaire républicain a engagé au pas de course le processus pour la remplacer et ancrer durablement la Cour suprême dans le conservatisme, ce qui pourrait profondément modifier la société américaine: il doit annoncer samedi à 17H00 (21H00 GMT) qui il souhaite nommer à ce poste influent. Ruth Bader Ginsburg sera inhumée dans l'intimité la semaine prochaine au cimetière national d'Arlington, proche de Washington.",
    "date": "2020-09-25",
    "heading": "La dépouille de la juge progressiste de la Cour suprême Ruth Bader Ginsburg a reçu vendredi ses derniers hommages solennels au Capitole des Etats-Unis, en présence du candidat démocrate à la Maison Blanche Joe Biden et de sa colistière, Kamala Harris.",
    "title": "Derniers hommages solennels à Ruth Bader Ginsburg au Capitole à Washington"
}