{
    "article": "Ses opposants se sont insurgés et jusque dans son propre camp, le chef de la majorité républicaine au Sénat, Mitch McConnell, a promis aux Américains \"une transition en bon ordre\".Mais alors que la pandémie de coronavirus fait exploser le nombre de votes par correspondance, que Donald Trump considère source de fraudes massives, le président pourrait exploiter des résultats incomplets, la loi et ses pouvoirs pour clamer sa victoire le 3 novembre.- Qu'a dit Donald Trump? -Le président a refusé cette semaine de s'engager à garantir un passage sans violence du pouvoir s'il est battu par le démocrate Joe Biden, qui le devance dans les sondages.\"Il va falloir que nous voyions ce qui se passe\", a-t-il dit.Le milliardaire républicain se plaint régulièrement des conditions d'organisation de l'élection et affirme, sans preuve à l'appui, que le vote par correspondance est source de fraudes potentielles. Il a également semblé appeler à une annulation pure et simple des bulletins envoyés par la poste.Donald Trump, qui a lui-même déjà voté par correspondance, avait déjà menacé de ne pas reconnaître les résultats de la présidentielle de 2016 alors qu'il affrontait Hillary Clinton.- Qu'est-ce que le vote par courrier? -Lors de la présidentielle de 2016, près du quart des votes (33 millions) s'étaient effectués par correspondance. Cette année, à cause de la pandémie de Covid-19, il devrait être beaucoup plus utilisé et de nombreux Etats ont commencé à envoyer les bulletins par la poste. Les électeurs peuvent les glisser dans des boîtes aux lettres ou des urnes dédiées.\"On devrait avoir entre 50 et 70 millions de votes par courrier\", estime Nathaniel Persily, professeur de Droit à l'université Stanford en Californie. Ces votes par correspondance devraient plutôt bénéficier aux démocrates, selon les enquêtes d'opinion.Mais cet afflux de courrier pourrait entraîner des problèmes logistiques, empêchant la Poste d'envoyer à temps le matériel de vote aux électeurs ou les bulletins dans les bureaux de vote pour être comptabilisés.Les primaires ont déjà été perturbées dans plusieurs Etats (manque de bulletin, enveloppes envoyées à la mauvaise adresse, retard dans les résultats...).\"Le vainqueur pourrait ne pas être, et selon nous ne sera pas, connu le soir de l'élection\", affirme le Transition Integrity Project (TIP), un groupe d'universitaires inquiets que le gouvernement Trump rejette l'issue du scrutin.- Quels sont les problèmes potentiels ? -Au-delà d'incidents isolés, aucune étude sérieuse n'a rapporté de fraudes majeures liées au vote par correspondance, comme l'a affirmé Donald Trump pour justifier le fait qu'Hillary Clinton a remporté le vote populaire en 2016.Le FBI n'a jamais \"constaté, dans l'histoire, de tentative coordonnée à l'échelle nationale de fraude électorale pour une élection majeure, que ce soit par courrier ou autre\", selon son directeur Christopher Wray.Donald Trump a pourtant affirmé jeudi que des irrégularités avaient déjà été constatées à son désavantage.Il semblait se référer à une enquête ouverte par la justice cette semaine après la découverte de treize bulletins de vote par correspondance non comptabilisés en Pennsylvanie. Au moins sept de ces bulletins, envoyés par des militaires, étaient en sa faveur. Cet Etat, remporté de justesse par M. Trump en 2016, a récemment décrété que les \"bulletins nus\" - qui ne seraient pas mis sous pli anonyme avant d'être envoyés dans une plus grande enveloppe - seraient déclarés nuls. - Quelle contestation possible ? -En 2000, la présidentielle entre Al Gore et George W. Bush s'est jouée à quelques centaines de voix d'écart en Floride et s'est conclue quand la Cour suprême a refusé d'ordonner un nouveau décompte. Le candidat démocrate, qui aurait pu continuer à contester et exprimer son désaccord, avait alors reconnu sa défaite.Cette année, le camp Trump pourrait intenter des actions en justice pour obtenir un recomptage des voix dans les Etats-clés, notamment le Wisconsin, la Pennsylvanie ou le Michigan, où les résultats pourraient être serrés.Selon le Transition Integrity Project, dans un des scénarios les plus extrêmes, le président pourrait demander à la justice ou aux gouverneurs républicains d'arrêter de compter les votes à une date donnée après le 3 novembre, et de certifier les résultats. Il pourrait même demander à son ministre de la Justice, Bill Barr, d'ordonner la saisie des bulletins de vote par correspondance pour forcer l'arrêt du comptage.Le groupe s'inquiète également des \"risques élevés\" de violences entre les partisans du président et ceux de Joe Biden si Donald Trump ne reconnaît pas sa défaite.",
    "date": "2020-09-25",
    "heading": "Le refus de Donald Trump de s'engager à reconnaître le résultat de l'élection présidentielle américaine fait craindre une grave crise politique et institutionnelle, dans un pays profondément divisé et sous haute tension.",
    "title": "Présidentielle américaine: l'intégrité du vote est-elle menacée ?"
}