{
    "article": "Le programme de la journée donne le tournis: table ronde avec \"Latinos pour Trump\" à Doral (Floride), discours sur la situation économique des Afro-Américains à Atlanta (Géorgie), réunion de levée de fonds au Trump Hotel (dans la capitale Washington) et meeting de campagne à Newport News (Virginie).L'objectif: ratisser le terrain bien sûr, comme il l'avait fait avec succès en 2016, mais aussi marquer le contraste avec son adversaire démocrate qui a opté pour un rythme beaucoup moins intense.\"Joe Biden l'endormi vient de mettre fin à ses activités de campagne pour la journée\", a-t-il ironisé jeudi matin sur Twitter.\"Il veut se reposer!\", a-t-il poursuivi. \"Notre pays ne peut se permettre d'avoir un président à faible énergie dans une époque passionnante mais complexe\".Nettement plus en retrait, Joe Biden, lui, a vivement réagi aux déclarations du président qui a refusé de s'engager explicitement sur un transfert pacifique du pouvoir s'il était battu dans les urnes.\"Dans quel pays vivons-nous ? Je plaisante à peine. Je veux dire, dans quel pays sommes-nous ? Il dit les choses les plus irrationnelles...\", a-t-il déclaré.- \"Endroit magnifique en Italie\" -Samedi, le président américain aura une autre occasion de capter toute la lumière avec l'annonce, depuis la Maison Blanche, du nom de la juge qu'il souhaite nommer à la Cour suprême pour remplacer Ruth Bader Ginsburg, icône féministe décédée la semaine dernière.Les républicains disposant de la majorité au sénat, la confirmation devrait être une simple formalité et le milliardaire pourra se vanter d'avoir placé trois juges conservateurs dans le temple du droit américain qui en compte neuf au total.Deux favorites se dégagent et Donald Trump doit évaluer quel est la meilleure option pour galvaniser sa base électorale à l'approche du scrutin du 3 novembre.Amy Coney Barrett, 48 ans, catholique pratiquante, mère de sept enfants, opposée par conviction personnelle à l'avortement, pourrait galvaniser l'électorat religieux conservateur sur lequel Donald Trump s'est largement appuyé il y a quatre ans.Barbara Lagoa, 52 ans, née en Floride de parents ayant fui le régime communiste de Fidel Castro, est moins connue, mais serait un atout de poids dans cet Etat du Sud qui pourrait, à lui seul, faire basculer l'élection d'un côté ou de l'autre.Dans ce contexte, Donald Trump n'aborde plus la pandémie du coronavirus, qui a fait plus de 200.000 morts aux Etats-Unis, que pour souligner à quel point elle appartient presque déjà - selon lui - au passé.\"Nous n'allons rien fermer!\", a-t-il lancé jeudi soir depuis Jacksonville, en Floride, accusant son rival d'être prêt à mettre l'économie sous cloche.Annonçant l'arrivée imminente d'un vaccin et prédisant un redémarrage économique spectaculaire, il a aussi fait de l'humour sur le virus.\"Certains l'appellent coronavirus, cela fait penser à un endroit magnifique en Italie\", a-t-il lancé, amusé. \"Mais il n'est pas venu d'Italie, il est venu de Chine\".",
    "date": "2020-09-25",
    "heading": "A moins de 40 jours de l'élection présidentielle américaine, Donald Trump force le pas: il enchaîne vendredi les déplacements, sillonnant l'Amérique dans l'espoir de rattraper son retard sur Joe Biden dans les sondages.",
    "title": "Floride, Géorgie, Virginie: Donald Trump au pas de charge"
}