{
    "article": "Susceptible d'appel, la décision du tribunal d'Oslo ne porte que sur la légalité d'une telle extradition, celle d'extrader ou non Walid Abdulrahman Abou Zayed revenant en dernier ressort au ministère norvégien de la Justice, voire au gouvernement réuni dans son intégralité devant le roi. \"Les conditions d'une extradition vers la France sont (...) remplies\", a tranché la juge Pernille Wold Ellingsen. Abou Zayed \"peut être extradé\" en vertu de la loi norvégienne, a-t-elle conclu. Arrêté le 9 septembre en Norvège où il vit depuis 1991, cet homme de 61 ans, d'origine palestinienne, clame son innocence et refuse d'être envoyé en France, où il fait face à des poursuites judiciaires.\"J'y suis opposé parce que je n'ai rien à voir avec cela\", a-t-il déclaré quelques heures plus tôt au tribunal, où il est arrivé sous escorte policière, faisant des signes de victoire de la main.Le 9 août 1982, un commando de trois à cinq hommes avait lancé une grenade dans le restaurant Jo Goldenberg dans le \"Pletzl\", quartier juif historique de Paris, puis ouvert le feu dans l'établissement et contre des passants. L'attaque avait aussi fait 22 blessés.L'opération avait rapidement été attribuée au Fatah-Conseil révolutionnaire (Fatah-CR) d'Abou Nidal, groupe palestinien dissident de l'Organisation de libération de la Palestine (OLP).La justice française soupçonne Abou Zayed, naturalisé norvégien en 1997, d'avoir été \"l'un des tireurs de l'attentat\". Lui assure qu'il se trouvait à Monte-Carlo au moment de l'attentat.- 'Je n'aime pas la France' -La Norvège n'avait pas donné suite à une précédente demande de Paris en 2015 car elle n'extradait alors pas ses ressortissants. Mais l'entrée en vigueur l'an dernier d'un accord avec l'UE et l'Islande le lui permet désormais.Selon la loi norvégienne, une décision d'extradition juridiquement contraignante doit \"si possible\" intervenir 45 jours au plus tard après une arrestation. La représentante de l'accusation, Anne Karoline Bakken Staff, a indiqué vendredi qu'une extradition pourrait être assortie d'une exigence de voir Abou Zayed purger une peine éventuelle en Norvège.\"Je n'aime pas la France\", a proclamé celui-ci par la voix d'un interprète. \"Je ne veux pas aller en prison en France\".Son avocat, Ole-Martin Meland, a mis en cause la légalité d'une extradition, invoquant l'absence de réciprocité --la France n'accepterait pas d'extrader ses ressortissants vers la Norvège--, la prescription des faits en droit norvégien, ou encore la santé défaillante de son client qui présenterait \"deux diagnostics psychiatriques graves\".La requête française est \"extrêmement maigre\", a-t-il dit, assurant que la seule preuve fournie au dossier était le témoignage d'Atef Abubaker, un ancien membre du groupe Abou Nidal, incriminant Abou Zayed, qui dit ne pas connaître celui-ci. \"Nous ne pouvons jeter un citoyen norvégien hors de Norvège sur la base d'allégations fumeuses\", a aussi plaidé l'avocat. Selon des éléments du mandat d'arrêt émis en 2015 dont l'AFP a eu connaissance, un deuxième témoin incrimine Abou Zayed.- Accord secret - Les familles des victimes, qui espèrent un procès depuis près de quatre décennies, ont placé beaucoup d'espoirs dans cette éventuelle extradition.\"Je me réjouis (de cette décision) mais n'oublie pas qu'il ne s'agit que d'une première étape vers la tenue d'un procès\", a indiqué Me Romain Boulet, avocat de proches de victimes.\"On espère qu'il n'y aura pas cinq ans avant qu'on obtienne la comparution de Zayed devant la justice française au vu des éléments accablants qui le visent\" a renchéri Me Pauline Manesse, avocate d'une famille de victimes.\"Sans cette extradition, il n'y aura pas de procès en France\", s'est inquiété un autre avocat, Me Avi Bitton.La justice française a émis trois autres mandats d'arrêt internationaux visant deux individus localisés en Jordanie et un troisième en Cisjordanie, tous soupçonnés d'avoir été impliqués dans la préparation ou la perpétration de l'attaque.La Jordanie a refusé à plusieurs reprises d'extrader les deux suspects présents sur son territoire, dont le cerveau présumé de l'attentat.L'affaire est d'autant plus sensible qu'un éventuel accord secret passé à l'époque entre les renseignements français et le groupe Abou Nidal est régulièrement évoqué: les premiers se seraient engagés à une libération de prisonniers en contrepartie de l'engagement du groupe à ne pas perpétrer d'opération sur le sol français.",
    "date": "2020-09-25",
    "heading": "En jugeant toutes les conditions légales réunies, la justice norvégienne a fait un premier pas vendredi vers une extradition vers la France d'un des auteurs présumés de l'attentat de la rue des Rosiers, qui avait fait six morts dans le quartier juif de Paris en 1982.",
    "title": "Attentat rue des Rosiers: premier feu vert de la justice norvégienne à l'extradition d'un suspect"
}