{
    "article": "Alors que la France a par exemple enregistré jeudi un nombre record de 16.096 nouveaux cas de Covid-19 en 24 heures, le nombre de contagions quotidiennes en Italie, qui réalise plus de 120.000 tests par jour (contre 180.000 en France), reste depuis des semaines sous la barre des 2.000.Comment expliquer cette spécificité italienne? Dans un entretien avec l'AFP, le professeur Massimo Andreoni, infectiologue de renom à l'hôpital romain de Tor Vergata, met en avant \"plusieurs raisons\".\"L'épidémie a frappé plus tôt l'Italie, qui a été très sensibilisée à ce problème et a mis en place immédiatement un plan de confinement très sévère. L'Italie a été le premier pays européen à mettre en œuvre une fermeture totale qui a duré plusieurs semaines (...) et nous en bénéficions encore\", souligne-t-il, tout en mettant en avant \"la réouverture très progressive et très lente du pays, qui n'est même pas encore finie!\"\"Les stades sont encore fermés, les discothèques ont été de nouveau fermées, les écoles ne sont pas encore toutes ouvertes...\" énumère-t-il, alors que la rentrée scolaire a débuté le 14 septembre.\"En outre, les Italiens respectent assez bien les règles. Quand je vois les images d'autres villes européennes, je vois beaucoup plus de gens sans masques qu'en Italie. Ici, les mesures de précaution sont plutôt bien respectées\", se félicite-t-il.Un avis partagé par Benny Boas, un touriste new-yorkais de 28 ans en bermuda et T-shirt croisé à la fontaine de Trévi: \"Ici les gens portent le masque, la police y veille, et c'est important\". \"Je me sens très en sécurité ici en Italie (...) En Suède nous n'avons pas ces règles sur le port du masque\", renchérit Louise Tietjens, une trentenaire aux grands yeux bleus en vacances à Rome avec son copain.- \"Bons élèves\" -Un exemple parmi d'autres de la mobilisation de l'Italie, pourtant souvent raillée pour son organisation chaotique et la pesanteur de sa bureaucratie: l'aéroport de Rome-Fiumicino (Italie) est devenu le premier au monde à recevoir la note maximale de cinq étoiles, décernée par l'organisme de notation Skytrax, pour sa gestion sanitaire du Covid-19.La plateforme romaine a notamment été plébiscitée pour les contrôles de température, le port obligatoire du masque, la mise à disposition de gel hydroalcoolique, la distanciation physique et le contrôle du nombre de visiteurs dans les magasins.\"Je crois que les italiens essayent de suivre les règles le mieux possible\", confirme Giacomo Rech, propriétaire de Green Tea, un restaurant de cuisine chinoise à deux pas du Panthéon en plein centre de Rome.\"On contrôle la température de tous les clients à leur arrivée, qui doivent se désinfecter les mains et remplir un formulaire avec leurs nom et coordonnées pour être contactés en cas de besoin. Les menus plastifiés sont désinfectés entre chaque client, les tables sont éloignées les unes des autres...\" explique-t-il à l'AFP.Malgré ce tableau rassurant, le Pr Andreoni se veut \"prudent\": \"dans deux ou quatre semaines, quand toutes les écoles auront rouvert (...) nous devrons voir quel en sera l'impact et si l'Italie réussira à maintenir ces niveaux bas (de contagion) ou si elle rejoindra les niveaux de la France et de l'Espagne\". \"Pour savoir si nous avons été vraiment de bons élèves, il faudra attendre encore un mois\", conclut-il.Toujours est-il que cette politique jusqu'ici couronnée de succès a valu vendredi à l'Italie un coup de chapeau de l'Organisation mondiale de la Santé (OMS) : \"Le gouvernement et la société, à tous les niveaux, ont réagi avec force et inversé la tendance avec une série de mesures fondées sur la science\", a salué l'OMS dans un post sur Twitter, aussitôt retweeté par le Premier ministre Giuseppe Conte.",
    "date": "2020-09-25",
    "heading": "L'Italie, durement frappée par la première vague du coronavirus, fait aujourd'hui figure d'exception en Europe avec un nombre limité de nouveaux cas, un résultat obtenu au prix de strictes mesures anti-Covid saluées vendredi par l'OMS.",
    "title": "Résurgence du virus en Europe: l'exception italienne"
}