{
    "article": "Il pensait pourtant avoir réussi à atteindre son objectif. Sony Clinquart, maire sans étiquette, de Grand-Fort-Philippe, une commune proche de Dunkerque dans le Nord, a été réélu lors des dernières élections municipales. Malheureusement pour lui, selon 20 Minutes, cette réélection se retrouve désormais contestée. Mercredi 23 septembre, la sanction est tombée. Le tribunal administratif de Lille a décidé d'annuler ce scrutin datant du 15 mars dernier. Cela fait suite aux contestations des deux opposants à l'élu. Ces derniers ont estimé que le maire sortant avait organisé plusieurs évènements, dont un thé dansant et certains travaux juste avant le vote, une manœuvre « interdite dans les six mois précédant l'élection », rappelle le tribunal administratif.Un thé dansant qui coûte cher La ville de Grand-Fort-Philippe va donc devoir de nouveau se rendre dans l'isoloir. N'ayant pas contesté la décision, Sony Clinquart restera alors maire pendant un mois avant la tenue de cette élection.Deux faits sont reprochés à Sony Clinquart et ont intéressé le tribunal. Tout d'abord, quatre semaines avant la date du scrutin, la mairie a organisé un thé dansant. L'entrée était gratuite et ouverte à tous. Selon le tribunal administratif, relayé par 20 Minutes, cela « constituait un avantage consenti au candidat vainqueur des élections, de nature à influencer les électeurs. » Il est aussi reproché à l'élu d'avoir communiqué sur l'inauguration d'un nouveau quartier en construction. Un acte assimilé à « une campagne de promotion des réalisations de la collectivité ». Une pratique interdite alors que le jour des élections approchait.",
    "date": "2020-09-23",
    "heading": "20 Minutes revient sur l'élection mouvementée à Grand-Fort-Philippe dans le Nord. Le maire sortant a été réélu mais il est accusé d'avoir organisé plusieurs évènements dont un thé dansant juste avant le scrutin pour convaincre les votants.",
    "title": "Nord : un thé dansant fait annuler le résultat d'une élection municipale"
}