{
    "article": "\"Les faits déclarés sont très graves. En France on doit pouvoir sortir habillé dans la rue comme on veut (...) On ne peut pas accepter qu'aujourd'hui en France, une femme se sente en danger, soit harcelée, menacée ou frappée en raison de sa tenue\", a-t-il ajouté, après le Conseil des ministres. La ministre déléguée à la citoyenneté Marlène Schiappa s'est déplacée mercredi matin à Strasbourg sur le sujet. La police avait annoncé mardi l'ouverture d'une enquête, après la plainte de cette jeune femme qui a \"relaté une agression commise sur sa personne\" vendredi près du centre-ville vers 14H00 \"par trois individus qui lui reprochaient de porter une jupe\".\"Il faut que la lumière soit faite sur ce sujet-là, que les coupables soient fermement sanctionnés\", a réclamé Gabriel Attal. \"Le combat n'est pas fini, nous avons eu raison de mettre en place la verbalisation contre le harcèlement de rue\". \"Tout le monde se retrouve autour de la condamnation absolue de ces faits et nous serons toujours du côté des femmes pour faire cesser ces agissements qui n'ont pas leur place dans la République\", a-t-il conclu sur le sujet.La jeune femme, une étudiante strasbourgeoise de 22 ans prénommée Élisabeth, avait détaillé son agression sur France Bleu Alsace.Elle rentrait chez elle à pied lorsqu'elle a croisé trois jeunes hommes : l'un d'eux \"me dit +regardez cette pute en jupe+\", explique-t-elle dans une vidéo diffusée mardi sur le site de la radio et dans laquelle on distingue clairement son œil droit tuméfié.Élisabeth lâche un \"pardon?\" mais s'entend aussitôt répondre : \"tu te tais salope et tu baisses les yeux\".Deux de ses agresseurs lui empoignent alors chacun un bras tandis que le troisième lui assène un coup de poing en plein visage, avant que le trio ne prenne la fuite, selon la jeune femme.Selon elle, une quinzaine de témoins ont assisté à la scène mais aucun ne l'a aidée ni appelé les secours.Élisabeth a posté sur les réseaux sociaux des photos de son visage après l'agression, suscitant de très nombreuses réactions indignées.",
    "date": "2020-09-23",
    "heading": "L'exécutif a fait part mercredi de sa \"condamnation absolue\" de faits \"déclarés très graves\", après la plainte déposée par une étudiante strasbourgeoise affirmant avoir été frappée et insultée par trois hommes parce qu'elle portait une jupe, a déclaré le porte-parole du gouvernement Gabriel Attal.",
    "title": "Plainte d'une étudiante agressée en jupe: \"condamnation absolue\" du gouvernement de faits \"très graves\""
}