{
    "article": "Pour \"celui qui, devant l'Histoire, sut incarner l'essentiel de la France\", le président de l'Assemblée nationale Richard Ferrand a dévoilé une plaque à l'Assemblée nationale en mémoire de l'ancien président de la République Jacques Chirac, un an après sa mort. \"Raconter la vie de Jacques Chirac, ce serait retracer l'histoire de la Ve République\", a ajouté Richard Ferrand, en rappelant longuement le parcours de l'ex-président (1995-2007), mort le 26 septembre 2019 à l'âge de 86 ans, et qui a occupé la vie politique pendant un demi-siècle. La plaque de cuivre, la 65e de l'hémicycle, apposée au dessus du siège 99, a été dévoilée sous les applaudissements par sa fille Claude et Richard Ferrand, \"en hommage de la représentation nationale à celui qui, devant l'Histoire, sut incarner l'essentiel de la France\".\"Tout le monde a été, est, ou sera chiraquien\"Saluant \"Jacques Chirac l'infatigable, Jacques Chirac l'insubmersible\", il a salué son héritage, de sa formule \"notre maison brûle\" en 2002 à son vote pour l'abolition de la peine de mort en 1981, en passant par la reconnaissance de la responsabilité française dans la déportation des Juifs pendant la Seconde guerre mondiale.L'ancien chef du gouvernement Edouard Philippe, assis au premier rang, a assisté à la cérémonie d'une trentaine de minutes où une multitude de personnalités de droite étaient présentes, tels les anciens Premiers ministres Alain Juppé et Jean-Pierre Raffarin ainsi que plusieurs ministres de celui qui fut pendant 12 ans chef de l'Etat: Jean-Louis Debré, Jacques Toubon, ou encore Jean-François Copé.Etaient également présents le maire de Troyes François Baroin, qui avait trouvé en Jacques Chirac un père spirituel, ainsi que ses anciens ministres aujourd'hui présidents de région Xavier Bertrand (Hauts-de-France) et Valérie Pécresse (Ile-de-France). Tous trois sont régulièrement évoqués pour porter la droite à la présidentielle de 2022. Mais plusieurs personnalités de gauche étaient aussi là, tels le chef de file des Insoumis Jean-Luc Mélenchon, la maire PS de Paris Anne Hidalgo ou le député communiste André Chassaigne. \"Aujourd'hui, pour paraphraser le Général, je constate que tout le monde a été, est ou sera chiraquien\", a affirmé Richard Ferrand.Jacques Chirac a été député de la troisième circonscription de la Corrèze pendant plus de 16 ans au total entre avril 1967 et mai 1995. Deux fois président, deux fois Premier ministre, il a aussi été trois fois maire de Paris et ministre à de nombreuses reprises.",
    "date": "2020-09-23",
    "heading": "Une cérémonie d'hommage à l'ancien chef de l'Etat a été donnée dans l'hémicycle, en présence de sa fille Claude.",
    "title": "Un an après sa mort, Jacques Chirac honoré à l'Assemblée nationale"
}