{
    "article": "Sur Twitter, Olivier Véran leur a répondu dans la foulée. Les réactions ne se sont pas faites attendre. L'annonce des nouvelles mesures de restriction face au coronavirus par le gouvernement ce mercredi provoque l'ire des élus. La métropole d'Aix-Marseille et la Guadeloupe sont placés en \"zone d'alerte maximale\" face au virus, provoquant la fermeture totale des restaurants et bar, pour les 15 prochains jours. Une mesure considérée par une \"punition collective\" par ces élus, décidée de \"façon unilatérale\". Effective à compter de samedi prochain, cette mesure restrictive sera reconduite, ou allégée en fonction de l'évolution de la situation sanitaire tous les 15 jours, en concertation \"entre le préfet et les élus locaux\", a affirmé Olivier Véran lors de sa conférence de presse hebdomadaire. Sur Twitter, le ministre des Solidarités et de la Santé a répondu aux contestataires dans la foulée.\"Décision politique\"\"Cette punition collective est extrêmement dure pour l'économie de nos territoires\", écrit dans un communiqué sur Twitter le président de la région, Renaud Muselier, dénonçant un \"quasi-reconfinement\". Il aurait préféré un renforcement des contrôles et des fermetures administratives pour les établissements peu scrupuleux sur les mesures sanitaires, affirmant que \"les mesures précédentes sont en train de produire leurs effets\". Marseille atteint en effet selon lui \"un plateau\" avec un taux d'incidence légèrement en baisse sur une semaine.\"J'apprends avec étonnement et colère une décision pour laquelle la Mairie de Marseille n'a pas été consultée. Rien dans la situation sanitaire ne justifie cette annonce\", a tweeté de son côté, la maire de Marseille, Michèle Rubirola, qui est en convalescence après une opération et a confié dans l'intervalle la mairie à son premier-adjoint, Benoît Payan. Ce dernier a également réagit sur Twitter, dénonçant des annonces prises sans \"aucune concertation\", estimant que \"tout ceci n'est pas sérieux et ressemble plus à une décision politique qu'à une gestion sanitaire crédible et sérieuse\".Ce à quoi le ministre de la Santé Olivier Véran a répondu sur le même réseau social, justifiant ces mesures. \"Les décisions annoncées ce soir, dont je mesure la portée pour les marseillais, visent précisément à les protéger alors que tous les indicateurs sanitaires sont très dégradés. Ce dont je me suis entretenu cet après-midi avec votre 1er adjoint et le président Renaud Muselier\".Le 11 septembre, le Premier ministre avait demandé au préfet des Bouches-du Rhône de prendre, après discussions avec les collectivités, des mesures complémentaires pour endiguer la progression de l'épidémie à Aix-Marseille désormais placée en zone d'alerte maximale.Il avait notamment décidé d'interdire les rassemblements de plus de 10 personnes dans les parcs et sur les plages et avait fixé à 1000 personnes la jauge pour les grands événements.Des mesures \"concertées\" rappelle Renaud Muselier, dans une démarche de \"décentralisation de crise\". Et 10 jours plus tard, le gouvernement décide de fermer pour 15 jours les bars et restaurants \"sans aucune concertation, de façon unilatérale\", a-t-il regretté.Récemment, le professeur marseillais controversé Didier Raoult avait alimenté la polémique au sujet de l'épidémie de Covid-19, minimisant les conséquences du virus sur la population.",
    "date": "2020-09-23",
    "heading": "Ils sont en colère. A la suite des nouvelles restrictions annoncées par le gouvernement ce mercredi face à la propagation du Covid-19, le président Les Républicains de la région PACA Renaud Muselier, la maire de gauche de Marseille Michelle Rubirola, et d'autres élus de la métropole tapent du poing sur la table, dénonçant une \"décision politique\".",
    "title": "Fermeture des restaurants à Aix-Marseille : les élus dénoncent une \"punition collective\""
}