{
    "article": "Mardi, de nouvelles perquisitions avaient été menées et neuf personnes, \"dont certaines avaient déjà été entendues\" dans ce dossier, avaient été placées en garde à vue et confrontées, a détaillé la procureure Dominique Laurens dans un communiqué.Parmi elles se trouvaient l'ex-maire LR des 6e et 8e arrondissements (4e secteur) Yves Moraine, le maire LR des 11e et 12e arrondissements (6e secteur) Julien Ravier, ainsi que le directeur d'un Ehpad, selon une source proche du dossier, confirmant des informations du quotidien La Provence.Mercredi soir, tous avaient été remis en liberté, a précisé le parquet. Pour autant cela ne signifie pas qu'il n'y aura pas de poursuites, la procureure précisant que \"l'enquête est en voie d'achèvement et sera transmise par le service de police judiciaire au Parquet de Marseille qui procédera à un examen approfondi de ce dossier pour déterminer les suites à y apporter sur le plan judiciaire\".Cette enquête sur de possibles \"manœuvres frauduleuses\" et \"faux et usages de faux\" avait été ouverte après que France 2 et l'hebdomadaire Marianne eurent révélé des \"procurations simplifiées\" proposées notamment par une élue LR ainsi que par une colistière de Martine Vassal, la candidate des Républicains pour la ville, dans le 4e secteur.Elle avait ensuite été étendue à des soupçons autour du vote de résidents d'un Ehpad du 6e secteur, pour certains atteints de maladies comme Alzheimer. Une cinquantaine de procurations avaient été établies dans cet établissement, à leur insu selon plusieurs familles. Cité dans La Provence, l'avocat de M. Moraine, Erick Campana, a déclaré que son client \"contest(ait) toute implication dans ce dossier\". Si Julien Ravier a été réélu dans le 6e secteur, Mme Vassal, présidente de la métropole et du département, a été battue dans le 4e secteur, le fief de Jean-Claude Gaudin, maire LR de la ville pendant 25 ans, à qui a succédé début juillet la candidate de l'union de la gauche Michèle Rubirola. Une seconde enquête a aussi été ouverte début juillet, sur d'autres procurations douteuses, cette fois dans le 8e secteur remporté par la sénatrice ex-PS Samia Ghali. Deux élus proches de Mme Ghali avaient eux aussi été placés en garde à vue puis libérés sans poursuite dans cette autre affaire.",
    "date": "2020-09-23",
    "heading": "Après neuf nouvelles gardes à vue, l'enquête sur des procurations douteuses établies pour les élections municipales dans les 4e et 6e secteurs de Marseille \"est en voie d'achèvement\", a annoncé mercredi la procureure de Marseille.",
    "title": "Une enquête sur des procurations frauduleuses à Marseille presque terminée"
}