{
    "article": "Commande des masques tardive, évaluation du risque lié à l'épidémie, gestion des stocks sanitaires... L'ancienne ministre de la Santé a de nouveau répondu ce mercredi aux questions de la commission d'enquête du Sénat sur la gestion de l'épidémie de Covid-19. Sur la défensive, Agnès Buzyn a assuré qu'elle avait mesuré la gravité de la situation dès le mois de janvier, et agit en conséquence. Interrogée juste après l'ancienne porte-parole du gouvernement Sibeth Ndiaye, l'ex-candidate à la mairie de Paris a notamment dénoncé un \"procès en incompétence\" à son encontre. \"Propos tronqués\"\"Je ne connais aucun ministre en Europe qui se soit exprimé aussi tôt devant ses concitoyens. Ça prouve mon degré de vigilance\", a assuré l'ancienne ministre, qui avait quitté ses fonctions le 16 février, pour se lancer dans la course à la mairie de Paris, en tête de la liste LREM . Informée dès le 21 janvier par le directeur général de la Santé du risque de transmission du virus, Agnès Buzyn a justifié sa décision de s'exprimer tous les jours, à compter du 24 janvier. Agnès Buzyn a tenu à revenir sur cette date -du 24 janvier- où elle déclarait que \"le risque d'importation du virus était pratiquement nul et son risque de propagation très faible\", selon la rapporteure Les Républicains (LR) de la commission d'enquête, Catherine Déroche. \"Des propos tronqués\", pour l'ex-ministre, qui a souhaité citer en intégralité sa déclaration ce jour-là \"afin de clore solennellement devant la représentation nationale, cette forme de procès en incompétence que je ressens\". Des propos tronqués qui ont par ailleurs \"grandement contribué aux menaces de mort dont j'ai fait l'objet\", a-t-elle assuré, en référence aux attaques -antisémites notamment- qu'elle a subies après avoir quitté ses fonctions.\"Syndrome Roseline Bachelot\"Bien que personne ne lui a demandé d'aller \"plus loin, plus vite, plus fort\" lorsqu'elle était en fonctions, \"je pense même que toutes ces décisions étaient totalement sous le radar de la plupart de nos concitoyens, (...) de la plupart des experts, qui n'ont cessé pendant deux mois (...) de minimiser le risque dans les médias\", a-t-elle développé.Et l'ancienne cheffe de file de La République en marche pour les élections municipales à Paris de se comparer à l'une de ses prédécesseures: \"Le problème dans ces cas-là, c'est que vous subissez aussi le syndrome Roselyne Bachelot. C'est-à-dire que tout le monde vous regarde comme quelqu'un qui perd ses nerfs.\"\"Quand je commande des masques, c'est trop tard\"Agnès Buzyn a dû répondre à la polémique sur les masques pour le grand public, que le gouvernement a tardé à commandé, créant une pénurie en France. \"Je rappellerai que, sur la population générale, le 30 mars (...) le directeur exécutif de l'OMS dit 'il n'y a pas de preuves suggérant que le port du masque par l'ensemble de la population ait un effet bénéfique'\", a invoqué l'ancienne ministre de la Santé. \"Vous comprendrez bien que je n'ai pas imaginé commander des masques pour la population générale le 24 janvier\" a-t-elle ajouté. \"Au moment où je commande les maques, c'est trop tard\", a-t-elle ajouté, pointant par ailleurs une \"sorte de déni\" du virus en France de la part des experts et des Français. \"Quand la France entière pense que d'abord les Chinois ne savent pas soigner les gens, que c'est un pays sous-développé et que s'il y a des morts, c'est parce qu'ils savent pas utiliser des respirateurs, (...) 'chez nous on sait faire la réanimation'... Il y a eu une sorte de déni.\"Jeudi matin à partir de 10 heures, l'audition de l'actuel ministre de la Santé Olivier Véran côturera la semaine.",
    "date": "2020-09-23",
    "heading": "Agnès Buzyn s'est défendue mercredi 23 septembre devant la commission d'enquête du Sénat sur la gestion de l'épidémie du Covid-19. L'ancienne ministre des Solidarités et de la Santé, qui avait quitté ses fonctions en plein coeur de la crise sanitaire, a dénoncé une \"forme de procès en incompétence\" à son encontre.",
    "title": "Coronavirus : auditionnée au Sénat, Agnès Buzyn dénonce une \"forme de procès en incompétence\""
}