{
    "article": "Jason Ravnsborg, un élu républicain de 44 ans qui dirige les services judiciaires de cet Etat rural du Nord du pays, soutient ne pas s'être rendu compte qu'il avait heurté un être humain. La victime, Joseph Boever, avait 55 ans et n'a pas été localisée avant dimanche matin. M. Ravnsborg n'a lui pas été blessé.L'homicide a été confirmé par la gouverneure républicaine du Dakota du Sud, Kristi Noem, dans une conférence de presse dimanche. \"Le procureur général s'est trouvé impliqué dans une collision\", a déclaré Mme Noem. \"Il y a une personne décédée\".Le département de la sécurité publique de l'Etat n'a pas précisé quand ni comment M. Ravnsborg avait signalé aux services du shérif avoir percuté une biche. L'accident s'est produit à 22H30 samedi, après que le procureur fut sorti d'un dîner de levée de fonds électoraux. L'enquête a été confiée à la brigade routière locale.Les proches de la victime ont toutefois exprimé leurs craintes que soit étouffée l'affaire, incluant un éventuel délit de fuite. Ils ont déploré n'avoir été appelés que dimanche vers 19h30 pour identifier le corps.\"Une biche ne ressemble pas à un humain\", a souligné Victor Nemec, un cousin de Joseph Boever, cité par le Rapid City Journal.Un porte-parole du département de la sécurité publique du Dakota du Sud n'a pas précisé si le procureur général avait passé un test d'alcoolémie.Jason Ravnsborg a reçu six amendes pour excès de vitesse entre 2014 et 2018, et il s'est rendu coupable de plusieurs autres infractions routières, dont une pour non-port de la ceinture de sécurité, selon le journal Sioux Falls Argus Leader.",
    "date": "2020-09-14",
    "heading": "Le procureur général du Dakota du Sud a annoncé avoir percuté une biche au volant de sa voiture samedi soir alors qu'en fait il a écrasé un piéton dont le corps n'a été retrouvé que le lendemain, a rapporté le département de la sécurité publique de cet Etat américain.",
    "title": "USA: après un homicide routier, un haut responsable dit avoir percuté une biche"
}