{
    "article": "La ville de Paris et le syndic, dont les responsabilités avaient été mises en cause dans un rapport d'experts rendu au printemps, ont été mis en examen respectivement le 8 et le 11 septembre pour \"homicides et blessures involontaires\" ainsi que pour \"destruction, dégradation ou détérioration par l'effet d'une explosion ou d'un incendie\".L'entreprise chargée d'effectuer des travaux sur le trottoir de l'immeuble, qui s'affaissait, a pour sa part été placée sous le statut intermédiaire de témoin assisté.Le samedi 12 janvier 2019 au matin, une très forte explosion avait soufflé cette rue du IXe arrondissement, tuant quatre personnes, dont deux pompiers, blessant 66 autres et faisant quelque 400 sinistrés.\"Cette mise en examen nous permet d'avoir enfin accès au dossier et de prendre part aux investigations\", a déclaré à l'AFP Me Sabrina Goldman, avocate de la mairie.Toutefois, \"nous contestons complètement l'analyse et les conclusions des experts et nous estimons n'avoir commis aucune faute en lien avec cet accident\", a-t-elle ajouté. \"Dans la gestion de l'affaissement du trottoir, nous considérons que les services de voirie ont travaillé dans les règles de l'art et nous sommes très dubitatifs sur l'analyse des experts qui font un lien entre l'affaissement, la fuite et l'accident\", a-t-elle expliqué, ajoutant qu'elle demanderait une \"contre-expertise\".\"C'est la suite logique du dépôt du rapport d'expertise qui mettait en cause la Mairie et le syndic qui conduit à ces mises en examen. Il est maintenant impératif que la mairie de Paris prenne toutes ses responsabilités\", a réagi Me Olivier Morice, avocat de 17 parties civiles dans ce dossier.Dans leur rapport rendu le 30 mai, les experts mandatés par les juges d'instruction chargés de l'enquête avaient mis en cause un \"défaut de vigilance\" de la mairie, estimant que l'explosion aurait pu être évitée si la municipalité avait recherché la cause de cet affaissement qui s'était répété.Selon les experts, le syndic de copropriété aurait dû de son côté faire \"procéder en urgence à la réparation du collecteur d'eaux usées de l'immeuble\" après la mise en évidence de son état défectueux le 25 novembre 2015. Une telle mesure aurait empêché l'infiltration des eaux dans le sol, à l'origine de l'affaissement puis de la rupture d'une canalisation de gaz.",
    "date": "2020-09-15",
    "heading": "La mairie de Paris et le syndic de copropriété de l'immeuble devant lequel s'est produite l'explosion de la rue de Trévise à Paris qui a tué quatre personnes en janvier 2019, ont été mis en examen la semaine dernière, notamment pour \"homicides et blessures involontaires\", a appris mardi l'AFP de sources judiciaire et proches du dossier.",
    "title": "Explosion de la rue de Trévise: la mairie de Paris et un syndic mis en examen"
}