{
    "article": "\"Si quelqu'un a perdu une jambe ou un bras à la guerre, on peut lui mettre une prothèse (...) mais quand nos poumons sont brûlés (...) qui va respirer à notre place?\" demande Saleh Azizpour, président de l'Association des victimes de l'attaque chimique de Sardasht, localité kurde du nord-ouest de l'Iran.Le raid irakien du 28 juin 1987 sur Sardasht est considéré comme le premier recours à des armes chimiques sur une zone urbaine.\"Les morts et les blessés vont d'un enfant de trois mois à un homme de 70 ans. Tous étaient des civils\", résume M. Azizpour.Le bilan officiel du drame est de 119 morts et 1.518 blessés. Mais, selon M. Azizpour qui avait 25 ans à l'époque, quelque 8.000 personnes ont été exposées au gaz moutarde et à ses conséquences, et nombre d'entre elles sont mortes.\"Encore aujourd'hui, il y a parfois tellement de pression sur mes poumons (...) que je ne peux vraiment pas dormir\", déplore Mahmoud Assadpour, professeur de 50 ans.- \"Poitrine cramoisie\" -\"Malheureusement, les conséquences du gaz moutarde (sur ceux ayant été exposés) sont permanentes\", explique le Dr Rojane Qadéri, directrice du réseau public de santé de Sardasht.\"Cela affecte ou détruit les poumons. Il faut apprendre à vivre avec. La majorité souffre de sécheresse oculaire ou de larmoiement, d'inflammation des yeux ou de la peau, de démangeaisons cutanées, de flétrissement de la peau, d'essoufflement, de difficultés à se mouvoir, d'abattement\", énumère-t-elle.Et depuis le rétablissement des sanctions américaines contre l'Iran en 2018, il est de plus en plus difficile de trouver des médicaments efficaces pour soigner les pathologies dont souffrent les survivants.Infirmière volontaire au moment du raid, Leïla Marouf Zadeh raconte les cris des blessés à l'hôpital de campagne, tous des visages \"familiers\" qui imploraient son aide: \"Certains avaient la poitrine cramoisie, d'autres tout le corps.\"Mais après quelques heures au service des rescapés, elle-même est frappée de cécité temporaire. Tout comme Rassoul Malahi, agriculteur retraité contraint d'utiliser quotidiennement un respirateur artificiel et qui dit avoir été \"totalement aveugle\" pendant \"18 jours\". Pendant la guerre entre l'Iran et l'Irak (1980-1988), dont Téhéran commémore lundi le 40e anniversaire du déclenchement par Bagdad (le 22 septembre 1980 dans le calendrier grégorien), le dictateur irakien Saddam Hussein a eu un recours massif aux armes chimiques, dès 1982, sur le champ de bataille.Mais il faut attendre 1986 pour que le Conseil de sécurité des Nations unies déplore \"l'utilisation d'armes chimiques\" dans le conflit entre l'Iran et l'Irak, et il reprend la même formule le 20 juillet 1987, après l'attaque contre Sardasht, dans une nouvelle résolution sur le conflit. Sans incriminer directement l'Irak.- \"Silence\" international -Le fait que les cinq \"Grands\" du Conseil de sécurité (Chine, Etats-Unis, France, Royaume-Uni et Union soviétique) soutiennent alors militairement Saddam Hussein n'est pas étranger au \"silence\" que plusieurs rescapés reprochent aux \"puissances mondiales\", en particulier occidentales, d'avoir gardé sur cette attaque irrégulière.Plusieurs entreprises et gouvernements occidentaux sont accusés d'avoir contribué au programme d'armes chimiques de Saddam Hussein dans la décennie 1980.Pour les \"blessés chimiques\" comme on les appelle en persan, la pandémie de nouveau coronavirus, qui n'épargne pas la ville, a des airs de double peine.\"Comme leur système immunitaire est faible (...) leurs chances de survie sont faibles\" s'ils attrapent le Covid-19 et \"on leur demande de ne pas sortir\", explique le Dr Qadéri.\"On est à la maison, on ne sort pas, on est comme en cage\", confirme Mohammad Zamani, 59 ans.Sardasht compte aujourd'hui plus de 46.000 habitants (contre près de 18.000 en 1987), essentiellement de la minorité kurde sunnite.En cette fin d'été, les modestes immeubles et maisons à toits plats s'étendent sur les hauteurs d'une colline, au milieu de montagnes jaunies parsemées de petits chênes d'essence locale, à plus de 1.400 mètres d'altitude.Agriculture, élevage et commerce font vivre la ville tant bien que mal.La zone est régulièrement le théâtre d'affrontements entre forces de sécurité iraniennes et rebelles kurdes venus de l'autre côté de la frontière irakienne, à une douzaine de kilomètres à vol d'oiseau.A première vue, la vie semble normale à Sardasht tant il ne reste pratiquement aucune trace matérielle de ce drame, si ce n'est un immeuble commercial à l'étage supérieur éventré par une des bombes lâchées ce jour-là.- \"Odeur d'ail pourri\" -Ici, les ruines sont humaines et les témoignages des rescapés commencent souvent par \"le jour où les avions sont venus...\"Des avions de guerre irakiens, il en passait pourtant régulièrement à l'époque, qui bombardaient la ville. Les plus anciens en ont le souvenir tenace.Mais cet après-midi là, les bombes larguées sur quatre quartiers tombent sans qu'on entende d'explosions.\"J'ai vu de la poussière blanche et j'ai senti une odeur d'ail pourri. J'ai été le premier à dire qu'il s'agissait d'une bombe chimique car j'en avais déjà eu l'expérience au front (...) en 1984\", se souvient M. Zamani.D'autres témoins se souviennent de \"l'incrédulité\" des habitants face à la possibilité d'une attaque irrégulière sur une zone habitée.Beaucoup suivent les procédures habituelles en se couchant dans les caniveaux ou en se réfugiant dans des abris souterrains rapidement envahis par les gaz. D'autres comprennent et s'enfuient, comme Ali Mohammadi, aujourd'hui âgé de 56 ans et vendeur ambulant de fromage.Quand il revient quelques heures plus tard, il trouve \"une situation catastrophique, indescriptible\". \"Au carrefour devant le bâtiment du Croissant-Rouge, les cadavres étaient empilés en vue d'être évacués\", dit-il contenant mal son émotion.- Un \"symbole\" - Lorsque Saddam Hussein a été arrêté en 2003, M. Assadpour dit avoir été \"heureux\" avant d'être \"déçu\" d'apprendre trois ans plus tard que le dictateur déchu avait été exécuté sans être jugé pour ses crimes à Sardasht.En 2005, Marouf Zadeh a livré un témoignage émouvant devant un tribunal néerlandais lors du procès de Frans van Anraat, un industriel des Pays-Bas ayant aidé Saddam Hussein à acquérir des armes chimiques. Il a été condamné à dix-sept ans de prison pour complicité de crimes de guerre en relation avec les attaques chimiques sur Sardasht et sur la ville de Halabja, au Kurdistan irakien (près de 5.000 morts en mars 1988).Ce verdict a mis du baume au coeur des familles des victimes de Sardasht, sans étancher une soif de justice dont elles savent au fond qu'elle ne viendra plus.Alors les survivants militent pour la reconnaissance internationale de ce qu'il s'est passé à Sardasht et pour que leur ville deviennent un \"symbole\" au même titre que l'est Hiroshima depuis la bombe atomique, afin que \"cela ne se reproduise plus\".",
    "date": "2020-09-20",
    "heading": "Trente-trois ans ont passé mais les rescapés du bombardement irakien au gaz moutarde sur la ville iranienne de Sardasht souffrent encore dans leur chair et luttent pour la reconnaissance d'un massacre resté largement inaperçu.",
    "title": "A Sardasht, les civils iraniens gazés par Saddam Hussein ne peuvent oublier"
}