{
    "article": "A Dax, cet établissement unique en France a bravé l'épidémie de Covid-19 pour ouvrir au printemps et accueille 120 personnes, encadrées par autant de soignants et autant de bénévoles.L'Etablissement d'Hébergement pour Personnes Agées Dépendantes a été conçu comme un village traditionnel landais, une bastide. Sous les arcades de la place centrale, un salon de coiffure, une supérette, un coin bar, une salle de sport ou une médiathèque.Les petits cheminements aux lignes douces, l'étang tout proche, les deux ânesses Junon et Janine qui vivent au milieu du village : tout inspire l'apaisement. Jusqu'aux bâtiments techniques construits en bois pour se faire oublier.Quatre quartiers dispersés dans un écrin de verdure réunissent chacun quatre maisons. \"Chaque villageois a sa chambre et vit à son rythme. Celui qui se lève à 6h00 n'empêche pas l'amateur de grasse matinée de rester tranquille\", explique Aurélie Bouscary, auxiliaire de vie.Ce midi, elle réchauffe les plats pour les huit villageois de sa maison et les motive pour dresser le couvert du repas commun. Les assiettes ont été chinées chez les brocanteurs et le buffet pourrait venir de n'importe quelle maison rurale des environs. \"C'est le travail mené avec France Alzheimer en amont qui a permis de mettre au point tous ces petits éléments qui renvoient les villageois à leur vie d'avant\", explique la directrice Pascale Lasserre-Sergent. Dix places sont réservées aux moins de 60 ans et si la moyenne d'âge est de 79 ans, la plus jeune a 40 ans.- \"Sereine...\" -Sur la terrasse du restaurant, nos deux villageoises sont accompagnées d'une maîtresse de maison car ici, le personnel a du temps pour dialoguer, rassurer, partager, accompagner à la superette...\"Ca reste un travail de soins\", témoigne Aurélie, \"mais c'est complètement différent. J'ai le sentiment de mieux faire mon travail\".\"Toutes ces personnes avaient doublé leur enfermement pendant le confinement. En s'installant ici depuis juin, elles ont pu prendre leurs aises et retrouver une liberté quotidienne apaisée\", raconte Nathalie Bonnet, psychologue-gérontologue.\"Elles récupèrent de la motivation et retrouvent des gestes de la vie quotidienne. Comme il y a toujours quelqu'un à proximité pour atténuer leur syndrome anxio-dépressif avant qu'il ne prenne de l'ampleur, elles s'apaisent plus vite. Et de ce fait, les prescriptions de traitements anxiolytiques ou antidépresseurs peuvent être réduites\", ajoute-t-elle.Le village se veut un lieu ouvert et si les résidents ne peuvent dépasser la limite des 5 ha, les familles, les bénévoles et même les habitants des quartiers voisins sont les bienvenus.Bien sûr, pour l'instant, le coronavirus a mis un frein à ces interactions, mais tout un chacun peut venir ici écouter un concert, participer à une fête de quartier ou même se faire couper les cheveux.Ce village idyllique a un coût : 28 millions d'euros pour le construire, payés par le département, puis 6,7 millions chaque année pour le faire tourner. Comme la pension des résidents (65 euros par jour) reste celle d'un Ehpad normal, le département et l'Agence régionale de Santé doivent mettre la main à la poche.Inspiré des Pays-Bas, ce modèle sert aussi de laboratoire et est suivi de près par des équipes du Japon et d'Italie, des pays qui songent à adapter à leur tour des établissements expérimentaux.Au restaurant, il y a aussi Melany Fournier qui est venue de Suisse voir sa tante, une élégante octogénaire, avec qui elle déjeune : \"cela fait longtemps que je ne l'avais pas vue. J'avais un peu d'appréhension quand même\", dit-elle. \"Mais je la vois sereine, assez libre de ses choix... Elle est chez elle, elle appelle ça le village\".",
    "date": "2020-09-19",
    "heading": "A la terrasse du café-restaurant, sur la place inondée de soleil, deux femmes âgées prennent un café en commentant les nouvelles, une scène d'un village des Landes qui serait banale si elle ne se passait dans un Ehpad conçu spécialement pour les malades d'Alzheimer.",
    "title": "Dans les Landes, un village comme les autres pour les malades d'Alzheimer"
}