{
    "article": "Le divorce constitutionnel a été annoncé par la Gouverneure-générale de l'île, Sandra Mason, dans un discours de rentrée du parlement local.\"Ayant obtenu son indépendance il y a plus d'un demi-siècle, notre pays peut nourrir aucun doute sur ses capacités à s'autogérer\", a affirmé Mme Mason, qui s'exprimait mardi dans la capitale, Bridgetown. L'heure est venue de dire un vrai adieu à notre passé colonial. Les Barbadiens veulent un chef d'Etat barbadien\", a poursuivi celle qui est la représentante officielle de la reine d'Angleterre.- Caraïbe sans carrosse -Signe de la profonde empreinte du Royaume-Uni à la Barbade, Sandra Mason ne faisait que lire le \"discours du Trône\" de la Première ministre barbadienne, Mia Mottley. Exactement comme le fait la reine à Westminster, en dévoilant le programme du gouvernement, selon un cérémonial fastueux très codifié, ancré dans une tradition séculaire.Elizabeth II va donc perdre sa souveraineté sur l'un des derniers royaumes du Commonwealth, qui sont d'anciennes colonies britanniques devenues indépendantes. Interrogé à Londres sur le sujet, un porte-parole du Palais de Buckingham a estimé que la décision relevait \"des autorités et de la population de la Barbade\".Cette perle touristique des petites Antilles est particulièrement prisée par la haute société anglo-saxonne. Couvrant seulement 430 km2, elle comptait 287.000 habitants en 2019 selon la Banque mondiale.Avant la pandémie de Covid-19, l'île aux plages paradisiaques et aux eaux cristallines était visitée chaque année par plus d'un million de touristes.La séparation avec la Couronne britannique marquera \"l'affirmation suprême de la confiance en qui nous sommes et en ce dont nous sommes capables\", a assuré la Gouverneure-générale de l'Etat insulaire.\"La Barbade va passer à l'étape logique suivante vers la pleine souveraineté et devenir une république d'ici le jour de célébration du 55e anniversaire de notre indépendance, le 30 novembre 2021\", a-t-elle détaillé. - L'île de Rihanna -Ile la plus orientale des Caraïbes, à 300 km du Venezuela, la Barbade est la terre natale de la superstar mondiale Rihanna. La chanteuse, probablement une des seules personnes sur Terre à être plus connue que son pays, a d'ailleurs été officiellement nommée ambassadrice de l'Etat insulaire, chargée d'en favoriser le tourisme, l'éducation et les investissements.Un certain nombre de pays ont depuis leur indépendance choisi de retirer à la reine d'Angleterre la position de chef d'Etat, le dernier étant Maurice, devenu en 1992 une république. En suivant l'exemple du Ghana (1960), de l'Afrique du Sud (1960) ou de la Gambie (1970). Dans d'autres pays comme l'Australie, la question a été soumise à référendum et rejetée.Au final, Elizabeth II reste la chef d'Etat, en plus du Royaume-Uni, des 15 nations suivantes: Antigua-et-Barbuda, Australie, Bahamas, Barbade, Bélize, Canada, Grenade, Jamaïque, Nouvelle-Zélande, Papouasie-Nouvelle-Guinée, Saint-Kitts-et-Nevis, Sainte-Lucie, Saint-Vincent-et-les-Grenadines, Iles Salomon et État des Tuvalu.",
    "date": "2020-09-16",
    "heading": "La Barbade, micro-Etat des Caraïbes, va s'affranchir de la sujétion à la Couronne britannique et devenir une république d'ici fin novembre 2021.",
    "title": "La reine Elizabeth perd son trône à la Barbade"
}