{
    "article": "L'artiste aux quelque 40 ans de carrière, qui a brisé toutes sortes de tabous sur le sexe ou la religion, va réaliser ce nouveau biopic pour les studios Universal, selon un communiqué publié sur son site internet.Madonna sera aussi co-scénariste, aux côtés de Diablo Cody, qui avait remporté l'Oscar du meilleur scénario pour \"Juno\" (2007).\"Je veux partager l'incroyable voyage dans lequel la vie m'a embarquée, en tant qu'artiste, musicienne, danseuse\", a indiqué Madonna, 62 ans, dans un communiqué.\"La musique sera toujours au centre du film. C'est la musique qui me fait avancer et l'art qui me fait vivre. Il y a tant d'histoires inspirantes que personne n'a entendues, et qui mieux que moi peut les raconter? Il est essentiel de partager ma vie en forme de montagnes russes, avec ma voix et ma vision\".\"Madonna est l'icône par excellence\", a indiqué de son côté la président du groupe Universal Filmed Entertainment. \"Avec son talent singulier pour créer de l'art à la fois accessible et repoussant les frontières, elle a forgé notre culture comme rarement\".Le communiqué ne précise pas quand sortira le film, qui sera produit par Amy Pascal (\"Les Filles du Docteur March\" et \"Spider-Man: New Generation\").Madonna peut se targuer d'un succès inégalé pour une artiste féminine: 335 millions de disques vendus, des récompenses à la pelle, et plus de 4.700 couvertures de magazines à son image, selon son site.L'interprète de \"Like A Prayer\" ou \"Like A Virgin\" a débuté au cinéma comme actrice avec \"Recherche Susan désespérément\" (1985) avant de décrocher le Golden Globe de la meilleure actrice pour Evita (1996). Elle a réalisé et coécrit en 2011 son premier film, \"W.E.\", récompensé par le Golden Globe de la meilleure chanson.Le biopic de Madonna suivra \"Rocketman\" (2019), sur la vie d'Elton John, dans lequel l'artiste britannique a été directement impliqué, mais uniquement comme producteur.",
    "date": "2020-09-15",
    "heading": "La vie de Madonna portée à l'écran, par Madonna elle-même: c'est ce qu'a annoncé mardi l'artiste, qui entend ainsi partager son \"incroyable parcours\" en forme de \"montagnes russes\".",
    "title": "Bientôt un biopic sur Madonna, réalisé par elle-même"
}