{
    "article": "Au terme d'une longue et tortueuse enquête, ce père de famille sans histoires avait été arrêté et mis en examen fin 2015 après avoir été confondu par de nouvelles techniques d'analyse génétique. Les enquêteurs avaient alors acquis la conviction que cet ancien chauffeur d'autobus de 45 ans était bien le \"violeur de la forêt de Sénart\" qui a semé l'effroi pendant plusieurs années en s'en prenant à des promeneuses ou des joggeuses avant de prendre la fuite en deux-roues motorisé, la tête revêtue d'un casque intégral. Pour ces viols - commis parfois avec arme ou sur personne vulnérable (femme enceinte ou âgée)-, tentatives de viol et agressions sexuelles aggravées, Aïssa Z. encourt jusqu'à 20 ans de réclusion criminelle.A son arrivée dans le box, cheveux ras et petites lunettes rectangulaires, l'accusé se montre catégorique dans ses premières déclarations: \"Je n'ai pas commis les faits qui me sont reprochés\", affirme-t-il, d'une voix ferme et claire.Pêle-mêle, il évoque des \"scellés\" qui auraient disparu du dossier et des \"choses incohérentes\" dans la procédure. Surtout, il qualifie de \"fausses\" les analyses d'échantillons de sperme et de sang retrouvés sur 16 des victimes qui ont conduit à son identification aux termes d'une enquête à rebondissements.Faute de preuves et d'élément probants, les investigations avaient ainsi été closes une première fois en 2005 avant d'être rouvertes près de dix ans plus tard.Une nouvelle technique d'analyse génétique avait alors permis d'identifier \"de façon quasi certaine\" l'ADN de l'accusé, selon l'accusation.Lors d'une suspension d'audience, ses avocats, Me Cloé Fonteix et Me Gabriel Dumenil, ont toutefois indiqué qu'ils \"remettraient en question la validité des expertises génétiques\" durant le procès.Les deux avocats ont également formulé une demande de mise en liberté du suspect qui était passé aux aveux devant les enquêteurs avant de se rétracter ensuite.\"Je ne sais pas ce qu'il s'est passé, je ne conteste pas les preuves\", avait-il expliqué, assurant ne rien se remémorer mais reconnaissant que \"c'est honteux ce qu' a fait\".- \"Pas un monstre\"A la barre, une de ses soeurs aînées a pris sa défense en critiquant elle aussi l'enquête: perquisitions en l'absence des occupants du logement, interprète non compétent pour assister la mère de l'accusé, pièces manquantes au dossier.\"C'est impossible qu'il soit jugé en l'état\", assène-t-elle.Face à l'avocat général qui l'interpelle sur sa méconnaissance du dossier, Fadila Z. n'en démord pas: son frère est innocent.\"Je suis formelle, il est impossible qu'Aïssa ait commis ces faits, il n'a jamais levé la main sur qui que ce soit\", estime-t-elle.Entendue par la cour, une autre de ses soeurs décrit un homme \"toujours respectueux (...), jamais violent\", qui avait \"du succès auprès des filles\".\"On a pourri la vie de ma famille\", affirme-t-elle, exhortant: \"Qu'on arrête de faire croire aux victimes que c'est mon frère\" qui a commis ces viols.Les deux soeurs ont par ailleurs assuré que leur frère n'avait jamais possédé ni cyclomoteur, ni scooter. Plusieurs victimes du violeur de Sénart ont, elles, tenu à assister aux audiences dans l'espoir, disent-elles, de \"tourner la page\".Le verdict est attendu le 9 octobre.",
    "date": "2020-09-15",
    "heading": "\"Il y a erreur sur la personne\": accusé d'avoir violé ou agressé sexuellement une trentaine de femmes entre 1995 et 2000, Aïssa Z. a clamé son innocence mardi au premier jour de son procès aux assises de l'Essonne, à Evry.",
    "title": "Viols en série de la forêt de Sénart: l'accusé crie à l'\"erreur sur la personne\""
}