{
    "article": "Ces personnalités, dont l'actrice Jennifer Lawrence et le comédien Sacha Baron Cohen, ont répondu à l'appel d'un collectif d'organisations déjà à l'origine d'un premier mouvement de boycottage de Facebook.Fin juin le collectif, qui comprend l'association de défense contre l'antisémitisme Anti Defamation League et l'organisation de défense des droits des Noirs aux Etats-Unis NAACP, avait lancé le mot-clé #StopHateforProfit (\"Arrêtons la haîne au service du profit\").Plusieurs annonceurs majeurs de Facebook avaient renoncé temporairement à acheter des espaces publicitaires sur les plateformes du réseau social.Le collectif reproche au groupe de jouer un rôle dans \"l'incitation à la violence, la diffusion du racisme, de la haine, et de contribuer à la désinformation relative au processus électoral\", a expliqué l'ADL dans un communiqué.\"Je ne peux pas rester silencieuse alors que ces plateformes continuent à permettre la diffusion de la haine, de la propagande et de la désinformation\", a écrit sur son compte Twitter Kim Kardashian, qui va aussi geler sa page Facebook. La femme du rappeur Kanye West est l'une des personnalités les plus suivies au monde sur Instagram.\"La désinformation peut faire des dégâts\", a écrit la comédienne américaine Kerry Washington. \"C'est à nous de faire des recherches et de nous assurer que nous partageons des informations correctes.\"Début juillet, le PDG de Facebook, Mark Zuckerberg, avait rencontré des représentants du mouvement, qui lui avaient réclamé dix mesures immédiates.Le dirigeant avait seulement accepté l'une d'entre elles, à savoir la nomination d'un dirigeant de haut rang avec une expérience du mouvement pour les droits civiques.Les représentants du mouvement avaient décidé de poursuivre leur action, dont fait partie cet appel au boycottage d'Instagram mercredi, lancé auprès de tous les internautes, entreprises, célébrités ou influenceurs.Le collectif de neuf associations demande notamment à Facebook d'augmenter les moyens alloués à la lutte contre les contenus haineux, ou de retirer les fausses informations liées à l'élection présidentielle américaine.En août, Facebook a annoncé avoir supprimé quelque 790 comptes liés au mouvement QAnon, théorie complotiste pro-Trump.Début septembre, la plateforme a aussi annoncé un durcissement de ses règles en matière de publicité politique.",
    "date": "2020-09-16",
    "heading": "Plusieurs célébrités, dont Leonardo DiCaprio et Kim Kardashian, vont geler leur compte Instagram le temps d'une journée, mercredi, pour appeler Facebook, sa maison mère, à mieux lutter sur ses plateformes contre les contenus haineux et la désinformation.",
    "title": "Kim Kardashian et d'autres célébrités boycottent Instagram"
}