{
    "article": "Une prime de 100.000 dollars est offerte pour tout renseignement permettant de localiser l'assaillant qu'une vidéo, enregistrée samedi par une caméra de surveillance, montre s'approchant à pied du véhicule de patrouille puis ouvrir le feu de sang froid.Les deux agents, un homme et une femme âgés respectivement de 24 et 31 ans, ont été grièvement atteints par plusieurs balles, notamment au visage, et hospitalisés. Ils devraient survivre à leurs blessures.\"Heureusement, les organes vitaux n'ont pas été touchés\", a précisé sur une radio locale le shérif de Los Angeles, Alex Villanueva. Selon lui, les enquêteurs sont sur la brèche \"pour identifier et arrêter ces lâches\" ayant commis l'agression, le tireur et un second individu au volant d'une voiture qui l'aurait aidé à fuir.Le suspect a été identifié comme un homme noir âgé de 28 à 30 ans, portant des habits de couleur sombre.Cette double tentative de meurtre, survenue dans la ville de Compton, connue pour son taux élevé de criminalité et les tensions entre la police et la population noire, prend un relief particulier dans le climat de tension actuelle autour des forces de l'ordre. De nombreux républicains se posent en seuls défenseurs de la police et accusent les démocrates de mener une campagne opposée en dénonçant les abus dont sont victimes les Afro-Américains.Réagissant rapidement, le candidat démocrate à la Maison Blanche, Joe Biden, a condamné une attaque \"inqualifiable\" et a souhaité que son auteur soit traduit en justice.Le président Donald Trump a lui été plus loin, en suggérant la peine capitale pour le tireur au cas où les policiers viendraient à mourir. \"Il faut frapper fort les bêtes sauvages\", a tweeté le président.Le shérif Villanueva s'est de son côté indigné de la présence de manifestants, venus samedi soir devant l'hôpital où avaient été admis les deux policiers blessés et qui auraient tenté de pénétrer de force dans le service des urgences.\"Ils chantaient qu'ils souhaitaient la mort des policiers. Et je ne trouve même pas les mots pour qualifier ça, à part répugnant et répréhensible\", a-t-il lâché.",
    "date": "2020-09-15",
    "heading": "Une chasse à l'homme se déroulait lundi dans l'agglomération de Los Angeles pour retrouver un tireur qui a gravement blessé deux policiers assis dans leur voiture de service, un suspect qualifié de \"bête sauvage\" par Donald Trump.",
    "title": "Un homme ayant grièvement blessé deux policiers activement recherché en Californie"
}