{
    "article": "Bentley Mulliner sera présent au château de Blenheim, en Grande-Bretagne, du 22 au 26 septembre prochain, pour présenter dans le cadre de l'édition 2020 de Salon Privé, trois Show Cars de sa conception.Le département personnalisation et modèles spéciaux de Bentley Motors, a en effet préparé un nouveau modèle issu de la collection Mulliner, un exemplaire de la Bentley Mulliner Bacalar dont ce seront les grand débuts publics, et enfin un travail de restauration effectué sur l'un des modèles Bentley les plus importants de l'histoire de la marque.La division Bentley Mulliner Classic qui exposait à Salon Privé en 2019, une Bentley Corniche de 1939 restaurée par ses soins, va tout d'abord présenter le premier châssis Bentley Blower produit par la marque britannique depuis 90 ans. Ce châssis fait partie des douze exemplaires de la Team Blower 4.5 litres suralimentée, que Mulliner Classic va assembler afin de faire revivre ce modèle historique : quatre exemplaires de la Team Blower 4.5 litres furent en effet construits en 1929 par l'équipe du pilote Tim Birkin, et le modèle marqua l'histoire du constructeur britannique en participant notamment aux 24 Heures du Mans. La Bentley Mulliner Bacalar, un coupé deux portes cabriolet exclusif proposé en seulement douze unités par le constructeur de Crewe, sera également présent à Salon Privé où elle effectuera ses grands débuts aux côtés d'un exemplaire inédit de la Continental GT Mulliner Cabriolet, présenté quant à lui par Bentley Mulliner Collections.La collection Héritage de Bentley complétera ce très beau plateau avec une Bentley 8.0 litres de 1930 revêtue d'une carrosserie réalisée par HJ Mulliner, qui appartenait à W.O. Bentley en personne, et avec une Type R Continental de 1952 considérée aujourd'hui encore par beaucoup, comme l'une des plus belles automobiles de tous les temps. Les amateurs des productions de Crewe devraient apprécier.Photo : Bentley Mulliner Bacalar",
    "date": "2020-09-04",
    "heading": "4 septembre",
    "title": "Bentley : trois Show Cars en préparation pour Salon privé : actualité automobile, infos, scoop"
}