{
    "article": "La tâche qui attend Luca de Meo, nouveau patron de Renault, s'annonce titanesque. Comme promis, celui-ci profite de la rentrée, soit seulement 2 mois après son entrée en fonction, pour dévoiler des informations sur les directions qu'il souhaite faire prendre au groupe français.La première information ravira les fans d'Alpine : Luca de Meo veut que le groupe repose sur 4 marques, dont Renault, Dacia et Alpine. Le 4ème badge sera dédié aux nouvelles mobilités. Le DG précise toutefois que la marque de Dieppe ne pourra rester cantonner au « registre seulement rétro et classique de l'A110 ». Voici donc semi-officialisés certains projets dont on entend parler depuis quelques temps déjà, tel celui d'un SUV sportif. On imagine d'ailleurs sans mal que Luca de Meo souhaite aujourd'hui faire avec Alpine ce qu'il a fait, dans un passé récent avec Cupra. Réponse dans les prochains mois. On s'interroge toutefois sur les projets concernant Samsung Motor et Lada qui sont aujourd'hui les 4ème et 5ème marques du groupe Renault. Deuxième point évoqué, la réorganisation du groupe par marque et non plus par zones géographiques. Cela pourrait signifier la fin des Dacia rebadgées Renault, telles qu'on les trouve aujourd'hui en Amérique du sud et en Russie par exemple. Luca de Meo ne cache d'ailleurs pas sa volonté d'effectuer avec le Losange la même montée en gamme que Carlos Tavares a réussi, chez PSA, avec Peugeot. Au programme, la fin de la course aux volumes et l'accent mis sur la rentabilité. Pour y parvenir, Renault devrait abandonner partiellement les petites voitures, sans toutefois sacrifier la Clio et le Captur, deux piliers de la marque, au profit de modèles de moyennes gammes. La première étape devrait apparaître l'an prochain avec le Kadjar II, sans doute plus statutaire qu'aujourd'hui, et l'Arkana, un SUV coupé déjà vendu en Russie mais qui devrait avoir recours, chez nous à des soubassements et à une technologie plus avancée. Ces deux modèles devraient d'ailleurs être proposés en variantes hybrides rechargeables.Reste que pour parvenir à atteindre ses objectifs, Renault devra réussir une opération bien plus périlleuse que celle du développement de produits attractifs : celui de la montée en gamme. A titre d'exemple, le ticket d'achat moyen (prix facturés aux clients) d'un Kadjar tourne aujourd'hui aux environs de 30 000 € alors que celui de son ennemi juré, le Peugeot 3008, atteint 38 000 €.L'intégralité du plan « De Meo » sera dévoilé en janvier prochain.",
    "date": "2020-09-04",
    "heading": "4 septembre",
    "title": "Renault : premières informations sur le plan de relance : actualité automobile, infos, scoop"
}