{
    "article": "Quatre ans après le lancement de son SUV Q2, le constructeur d'Ingolstadt lui offre un léger restylage qui s'accompagne de nouveaux équipements proposés de série ou en option.L'Audi Q2 développé à l'intention d'un public jeune et plutôt citadin, a tout d'abord gagné en dimensions via cette mise à jour, avec une longueur accrue de quelques millimètres pour atteindre 4.21 mètres, sa largeur (1.79 mètre) et sa hauteur (1.54 mètre) demeurant quant à elles inchangées. Du point de vue de son design extérieur, ce nouveau Q2 se distingue par la présence d'une calandre Singleframe légèrement abaissée, d'un pare-choc intégrant un diffuseur, et pour les finitions Advanced et S Line, par des fentes étroites entre la calandre et le capot qui rappellent l'Audi Sport quattro. Les phares à LED sont quant à eux installés de série désormais, tandis que les phares Matrix LED sont proposés en option.Cinq nouvelles livrées font également leur apparition au catalogue du modèle (Vert Pomme, Gris Manhattan, Bleu Navarre, Gris Flèche et Bleu Turbo), couleurs qui pourront être complétées par des « blades » peints dans la couleur du véhicule ou conservés dans les tons noir, gris et argent (selon la finition choisie). Les fixations de la partie inférieure de la carrosserie pourront quant à elles être réalisées en finition noir piqué (version de base), Gris Manhattan (finition Advanced) ou de la couleur du véhicule (finition S Line).Passant dans l'habitacle du modèle, de nouvelles bouches d'aération et un nouveau pommeau du levier de vitesses (ou levier sélecteur de la S tronic) font leur apparition aux côtés d'un nouvel habillage en microfibre Dinamica (qui remplacera l'Alcantara). Différents packs (huit au total) offrant de multiples possibilités de finitions, sont prévus pour satisfaire une majorité de clients et des options telles que des sièges sport avec des renforts latéraux, un siège passager avant réglable en hauteur, la climatisation automatique à deux zones, le chauffage d'appoint et le sound system Bang & Olufsen Premium (705 watts, 14 haut-parleurs), sont également au programme de ce nouveau Audi Q2.Pour son lancement, L'Audi Q2 restylé est proposé sur le marché allemand avec le bloc 4 cylindres 1.5 TFSI de 150 ch et 250 Nm doté du système cylindre à la demande (COD), et associé à une boîte manuelle à six rapports (la transmission S tronic à sept rapports est en option). La transmission intégrale quattro sera de son côté disponible sur certaines versions (d'autres moteurs TDI et TFSI seront proposés avant la fin de l'année).Enfin parmi les autres équipements disponibles, on notera que la direction progressive est installée de série au même titre que le système d'aide de à la conduite Audi pre-sense front, mais la suspension sport (avec contrôle d'amortissement) et les packs d'assistance « Drive », « Safety » et « Park », sont quant à eux optionnels.L'Audi Q2 dont les préventes débutent ce mois-ci, est accessible à partir de 27 196.75 € sur le marché allemand (modèle Q2 avec le bloc 1.5 TFI de 150 ch). Un modèle « edition one » est également proposé pour son lancement, revêtu d'une livrée Vert Pomme ou Gris Flèche, et équipé d'un pare-chocs S Line, d'une finition de peinture contrastante grise et un grand becquet de toit, ainsi que des phares Matrix à LED, des jantes 19 pouces d'Audi Sport et de la suspension sport. Le prix de ce modèle « edition one » n'a pas encore été communiqué.",
    "date": "2020-09-01",
    "heading": "1 septembre",
    "title": "L'Audi Q2 passe au restylage : actualité automobile, infos, scoop"
}