{
    "article": "Les parents d'Evaëlle, 11 ans, avaient déposé une plainte contre cette enseignante de français, responsable selon eux de n'avoir rien fait contre le harcèlement dont leur fille était victime au collège, voire de l'avoir encouragé, ce qui l'avait conduite à mettre fin à ses jours le 25 juin 2019 à Herblay, en grande banlieue parisienne.Cinq mois après le drame, le parquet de Pontoise avait ouvert une information judiciaire contre X pour homicide involontaire et contre l'enseignante et plusieurs élèves pour \"harcèlement moral sur mineur de 15 ans\".Le placement sous contrôle judiciaire de cette professeur a été assorti d'une interdiction d'enseigner et d'une obligation de soins psychologiques, selon une source proche du dossier.\"Ils étaient satisfaits de la mise en examen et qu'elle ait interdiction d'enseigner, ce qu'on demandait depuis le début. On estime qu'il y avait un malaise\", a réagi auprès de l'AFP Me Delphine Meillet, l'avocate des parents d'Evaëlle.Les faits avaient démarré à la rentrée 2018 avec un conflit autour d'une histoire de cartable trop lourd, puis s'étaient poursuivis hors du collège et dans la classe de cette enseignante, dont les parents jugeaient qu'elle avait fait de leur fille sa \"tête de Turc\".Malgré un changement d'établissement scolaire, Evaëlle, suivie alors par un psychologue, avait été à nouveau confrontée au comportement violent d'un camarade, une \"goutte d'eau\" qui lui a fait craindre de \"revivre la même chose\", avait expliqué sa mère.Contacté par l'AFP, l'avocate de l'enseignante n'était pas joignable dans l'immédiat.",
    "date": "2020-09-25",
    "heading": "Une enseignante a été mise en examen le 4 septembre à Pontoise pour \"harcèlement sur mineur\" et placée sous contrôle judiciaire après le suicide en 2019 d'une collégienne de 11 ans, a-t-on appris vendredi de sources concordantes, confirmant une information du Parisien.",
    "title": "Val-d'Oise: une enseignante mise en examen pour harcèlement après le suicide d'une collégienne"
}