{
    "article": "La filière automobile peut respirer. Depuis plusieurs semaines, cette dernière retenait son souffle à la suite de la proposition d'un nouveau malus auto formulée par la Convention citoyenne pour le climat. La nouvelle taxe, appliquée en fonction du poids du véhicule (10 euros par kg à partir de 1 400 kg), était censée rapporter 1,2 milliard d'euros à l'État.Mais, comme l'a affirmé Bruno Le Maire dans une interview aux Echos ce vendredi 25 septembre, cette option a - pour l'instant - été rejetée par le gouvernement. \"Dans le contexte économique actuel, je ne veux aucune augmentation d'impôt et je veux protéger les emplois industriels, les usines et le pouvoir d'achat des Français\", a insisté le ministre de l'Économie auprès de nos confrères. Un retour de la proposition dans le projet de loi climat ?L'idée d'un nouveau malus auto avait fait bondir le secteur de l'automobile. D'après les Echos, les professionnels mettaient en avant un système \"illisible, qui risque de freiner les ventes de voitures hybrides rechargeables (plus lourdes car dotées de deux systèmes de motorisation) et de pénaliser les modèles produits en France\". Une perspective d'autant plus difficile à accepter que la période, marquée par la crise économique qui découle de la crise sanitaire, est déjà sombre pour le secteur.Bercy met donc son veto à ce nouveau malus auto. Mais, comme le précise BFM Business, l'idée n'est pas complètement abandonnée et le ministère de la Transition écologique continue de travailler sur ce malus au poids. Barbara Pompili pourrait l'inclure au projet de loi climat qu'elle présentera en Conseil des ministres d'ici la fin de l'année 2020.",
    "date": "2020-09-25",
    "heading": "Bruno Le Maire a assuré à nos confrères des Echos que la taxe sur les voitures en fonction de leur poids, proposée par la Convention citoyenne pour le climat, ne figurera pas dans le projet de budget pour 2021.",
    "title": "Bercy refuse de mettre en place un nouveau malus auto"
}