{
    "article": "Nezar Mickaël Pastor Alwatik, poursuivi aux côtés de 13 autres personnes pour son soutien logistique présumé aux auteurs des attaques qui ont fait 17 morts, a été extrait vendredi matin de sa cellule de la maison d'arrêt de Fleury-Mérogis et était présent dans le box pour assister aux débats. Dans un message envoyé jeudi soir aux avocats de la défense et des parties civiles, dont l'AFP a eu connaissance, le président de la cour avait indiqué que \"les résultats du dépistage Covid\" autorisaient \"la reprise de l'audience sans risque sanitaire\".Mais une incertitude demeurait sur la présence effective de l'accusé à l'audience, nécessaire à la reprise des débats, le médecin qui l'a examiné ne pouvant assurer si son état de santé était compatible avec sa comparution, selon une source proche du dossier.\"Il va mieux qu'hier (jeudi) mais il continue de vomir\" et fait de \"l'hypoglycémie\", ont indiqué les avocats de Pastor Alwatik, Mes Marie Dosé et Guillaume Arnaud, avant la reprise de l'audience. Si toutefois l'état de santé de l'accusé décline dans la journée, ses conseils ont fait savoir qu'ils demanderaient une nouvelle suspension.Nezar Mickaël Pastor Alwatik était apparu malade à l'ouverture des débats jeudi matin. Selon Me Dosé, il présentait des symptômes jugés inquiétants \"eu égard à la pandémie\" de coronavirus.Cette situation avait conduit le président Régis de Jorna à suspendre l'audience, d'abord pour deux heures, puis jusqu'à vendredi matin, le temps que l'accusé soit soumis à une batterie de tests, dont celui du Covid, selon un processus accéléré.Les débats ont repris vendredi matin avec l'audition d'un enquêteur de la Direction générale de la sécurité intérieure (DGSI), interrompue jeudi, et avec le visionnage de la vidéo d'Al-Qaida dans la péninsule arabique (Aqpa) qui revendiquait l'attentat contre Charlie Hebdo.Elle doit se poursuivre dans l'après-midi avec les auditions des ex-épouses des frères Chérif et Saïd Kouachi, auteurs avec Amédy Coulibaly des attentats des 7, 8 et 9 janvier 2015.Les auditions de Peter Cherif, témoin-clé du procès, et de Farid Benyettou, ex-prédicateur autrefois proche des frères Kouachi, initialement prévues jeudi après-midi, ont été reportées à une date indéterminée.",
    "date": "2020-09-25",
    "heading": "Le procès des attentats de janvier 2015, suspendu jeudi par la cour d'assises spéciale de Paris après le malaise d'un accusé, a repris vendredi matin, le test Covid-19 auquel il a été soumis s'étant révélé négatif.",
    "title": "Attentats de janvier 2015: l'accusé indisposé négatif au Covid, le procès reprend"
}