{
    "article": "La société de biotechnologie Moderna a publié jeudi matin son protocole en premier: un document de 135 pages qui régit la phase 3 de son essai, devant vérifier sur 30.000 volontaires l'efficacité et la sécurité de son vaccin expérimental.Puis son concurrent Pfizer, groupe pharmaceutique américain qui développe un vaccin avec l'Allemande BioNTech, l'a imité.Moderna et Pfizer sont les seuls à avoir une phase 3 active aux Etats-Unis, et les plus susceptibles d'être autorisés en premier ici.Ces protocoles sont d'ordinaire confidentiels. \"Nous reconnaissons toutefois que la pandémie de Covid-19 est une circonstance unique, et que le besoin de transparence est net\", a dit une porte-parole de Pfizer à l'AFP.La course aux vaccins a pris un tour très politique aux Etats-Unis à l'approche de l'élection présidentielle du 3 novembre, Donald Trump ayant encore promis mercredi d'avoir un premier vaccin autorisé d'ici octobre, suscitant ainsi des doutes sur d'éventuelles pressions sur l'Agence des médicaments (FDA), qui devra prendre la décision. \"Je ne fais pas confiance à Donald Trump\", a accusé son rival démocrate Joe Biden.Les experts et des responsables de l'administration Trump disent qu'on ne peut pas prédire les résultats des essais en cours, et qu'il est de toute façon improbable d'avoir des résultats avant fin 2020. Les doses ne seront quoiqu'il en soit disponibles qu'en quantités très limitées initialement, insistent les autorisés sanitaires.Moderna elle-même table sur des résultats en novembre. Octobre est possible, mais \"improbable\", a dit sur CNBC jeudi le directeur général de la société, Stéphane Bancel.Mais Pfizer, à l'inverse, maintient comme \"probable\" d'avoir des résultats avant fin octobre.- Attendre -Les protocoles publiés jeudi fixent l'ensemble des paramètres de l'essai, et notamment les critères pour dire quand et comment juger si les résultats sont concluants. Leurs publications permettra aux experts de comparer leurs règles, notamment pour confirmer les cas de Covid-19.La réalité d'un essai vaccinal est qu'il faut attendre qu'un certain nombre de volontaires soient contaminés de façon naturelle, afin de comparer le groupe placebo à celui ayant été réellement vacciné (les essais sont en aveugle: les participants et leurs médecins ne savent pas à quel groupe ils appartiennent). Le ralentissement actuel de l'épidémie américaine ne peut donc que décaler les résultats; peut-être à décembre, a prévenu Stéphane Bancel.A ce jour, Pfizer a recruté 29.000 participants, et Moderna 25.296, dont 10.025 ont reçu la seconde dose, séparée de la première de 28 jours. Il faudra encore plusieurs semaines pour que les 30.000 participants visés aient reçu les deux doses.Des analyses intérimaires, par des comités d'experts indépendants, sont prévues pour vérifier si un seuil statistique d'efficacité est atteint, et pour surveiller l'apparition d'effets secondaires graves.La FDA a dit qu'elle approuverait un vaccin montrant une réduction d'au moins 50% du risque de tomber malade du Covid-19.\"Il y a les informations-clés pour les règles d'arrêt, les analyses intérimaires et les hypothèses d'efficacité. Je salue leur transparence\", a réagi auprès de l'AFP, après la publication de Moderna, Eric Topol, directeur du Scripps Research Institute et l'un des experts à mener la charge pour plus de transparence.- Suivre l'exemple -Moderna a aussi annoncé que 28% des participants étaient issus de minorités. Avoir suffisamment de participants noirs et hispaniques, en particulier, est crucial afin de garantir l'efficacité pour ces communautés disproportionnellement frappées par la pandémie.Un autre fabricant, AstraZeneca, partenaire de l'université d'Oxford, avait commencé la phase 3 cet été aux Etats-Unis, mais les essais mondiaux ont été suspendus la semaine dernière en raison d'une maladie inexpliquée chez un participant. Ils ont repris au Royaume-Uni, au Brésil et en Afrique du Sud, mais pas aux Etats-Unis, sans explication.\"La transparence est cruciale pour lutter contre l'hésitation vaccinale. Les autres fabricants de vaccins devraient suivre l'exemple de Moderna\", a commenté sur Twitter Angela Rasmussen, virologue à l'université Columbia.",
    "date": "2020-09-17",
    "heading": "Les sociétés américaines Moderna et Pfizer ont publié jeudi les protocoles des essais cliniques de leurs vaccins expérimentaux contre le Covid-19, les seules parmi les neuf fabricants les plus avancés dans le monde à répondre ainsi aux appels à plus de transparence.",
    "title": "Covid-19: deux fabricants américains de vaccins dévoilent les règles de leurs essais cliniques"
}