{
    "article": "Une aide soignante de 64 ans, qui circulait en voiture samedi dans le secteur de Pont d'Hérault, est portée disparue depuis samedi. Son véhicule a été localisé plusieurs kilomètres en aval du lieu où il a été emporté par le fleuve Hérault, a précisé un communiqué du service départemental d'incendie et de secours (Sdis) dimanche soir.\"Il faudrait un miracle pour qu'on la retrouve vivante\", avait indiqué dès dimanche matin le préfet Didier Lauga à l'AFP.La deuxième personne portée disparue est un homme de 56 ans parti courir samedi en montagne, dans la même zone, a précisé lundi matin à l'AFP le commandant Jean-Charles Dussère, pour les pompiers du Gard. Les recherches ont lieu sur les communes de Pont d'Hérault et de Mandagout.Alors que l'ensemble du département est retombé en zone de vigilance jaune, les services de secours ont repris leurs interventions lundi auprès de la population, avec quelque 500 foyers encore privés d'électricité sur les flancs du mont Aigoual selon les chiffres d'Enedis. Des interventions sont également prévues pour rétablir les lignes téléphoniques sur les communes de Saumane et de Saint-André-de-Valborgne.Le préfet du Gard doit se rendre sur les lieux lundi matin, afin de rencontrer des sinistrés et d'évaluer l'ampleur des dégâts provoqués par les trombes d'eau tombées samedi sur les contreforts du massif des Cévennes. Gonflés par les pluies, des cours d'eau comme le Gardon ont connu des crues rapides, avec une hausse de six mètres en deux heures, forçant les autorités à évacuer plusieurs centaines de personnes par précaution.\"Il faut que les maires (...) puissent dès demain (lundi) et mardi demander l'état de catastrophe naturelle\", a déclaré dimanche le ministre de l'Intérieur Gérald Darmanin, lors de son déplacement dans la commune d'Anduze avec la ministre de la Transition écologique Barbara Pompili. Les épisodes d'intempéries dits \"cévenols\" se produisent en général à l'automne, quand la mer Méditerranée est la plus chaude, favorisant alors une forte évaporation. Ces masses d'air chaud, humide et instable remontent vers le nord, provoquant de fortes pluies.",
    "date": "2020-09-21",
    "heading": "Les recherches des deux personnes portées disparues suite aux violentes précipitations qui ont frappé le Gard ce week-end ont repris lundi matin avec des équipes cynophiles et des sauveteurs en eau vive, a-t-on appris auprès des pompiers du département.",
    "title": "Gard: reprise des recherches de deux disparus après les intempéries"
}