{
    "article": "La disparition d'un homme pratiquant le trail (course en montagne) dont on est sans nouvelles depuis samedi dans le secteur de Pont d'Hérault, a été déclarée dimanche matin aux secouristes, ont indiqué les pompiers et la préfecture.C'est dans ce même secteur qu'une aide-soignante de 64 ans qui circulait près de l'Hérault en crue est toujours recherchée depuis samedi. \"Plus le temps passe, plus on est pessimiste quant à sa survie. Il faudrait un miracle pour qu'on la retrouve vivante maintenant\", avait indiqué dans la matinée le préfet Didier Lauga à l'AFP à propos de la première disparue.\"Nous avons localisé son véhicule plusieurs kilomètres en aval du point où il avait été emporté par les eaux. Les opérations de recherche continuent. Au sol, avec le personnel spécialisé dans le sauvetage en eaux vives, des équipes cynotechniques, et également par vecteur aérien avec des hélicoptères de la sécurité civile\", a indiqué à l'AFPTV, le capitaine Ludovic Billa, chargé de communication des pompiers du Gard.Des trombes d'eau sont tombées samedi sur les contreforts du massif des Cévennes lors d'un épisode orageux qui s'est terminé dans la nuit de samedi à dimanche, vers 01H00 du matin. Gonflés par les pluies, des cours d'eau comme le Gardon ont connu des crues rapides -- hausse de six mètres en deux heures-- forçant les autorités à évacuer plusieurs centaines de personnes par précaution.Celles-ci ont depuis pu regagner leurs domiciles et les centres d'accueil ferment, selon les autorités. \"Les crues sont derrière nous\", a commenté le préfet.Plus de 45 sauvetages ont été réalisés par les quelque 650 sauveteurs mobilisés. A Anduze, commune de 3.400 habitants, le Gardon a baissé à un niveau quasi normal dimanche et les habitants de quartiers touchés par la montée des flots terminent d'évacuer la boue accumulée après la décrue, ont constaté des journalistes de l'AFP.Pascal, dont la boulangerie a été inondée, \"pensait même que ce serait pire\". \"Il va y avoir beaucoup de nettoyage, on perd toute notre marchandise dans les frigos qu'on va devoir jeter, mais on a de la chance qu'il n'y ait pas d'autres dégâts\", commente le commerçant.- Distribution d'eau potable -A Valleraugue, commune de 1.000 habitants, sur les contreforts du Mont-Aigoual, où sont tombés jusqu'à 450 millimètres d'eau en douze heures, les dégâts matériels sont importants, ont indiqué les autorités.Quelques routes restent coupées, le réseau d'alimentation en eau a été endommagé et de l'eau potable est en train d'être acheminée par des véhicules 4x4, ont précisé la sécurité civile et la préfecture.\"Il faut désormais que sous l'autorité de monsieur le préfet, les maires (...) puissent dès demain et mardi demander l'état de catastrophe naturelle\", a déclaré le ministre de l'Intérieur Gérald Darmanin lors de son déplacement dimanche soir à Anduze avec la ministre de Transition écologique Barbara Pompili. Les épisodes d'intempéries dits \"cévenols\" se produisent en général à l'automne, quand la mer Méditerranée est la plus chaude, favorisant alors une forte évaporation. Ces masses d'air chaud, humide et instable remontent vers le nord provoquant de fortes pluies.Après avoir frappé le Gard, les orages s'étaient déplacés dans la nuit sur les Bouches-du-Rhône et le Var. Dans ce département, quatre mini tornades ont été signalées par les pompiers mais sans faire de graves dégâts.Météo-France a levé toutes les vigilances orange sur les départements méditerranéens touchés par ces pluies et orages.",
    "date": "2020-09-20",
    "heading": "Deux personnes sont portées disparues dimanche au lendemain d'intempéries qui ont frappé samedi le Gard où la situation revenait progressivement à la normale, selon les autorités.",
    "title": "Retour progressif à la normale après des intempéries dans le Gard, un deuxième disparu"
}