{
    "article": "\"Les chiffres de septembre devraient servir d'alarme pour nous tous\" à travers l'Europe, où le nombre de nouveaux cas est désormais supérieur à ceux enregistrés en mars et avril, a déclaré depuis Copenhague le directeur de la branche Europe de l'Organisation mondiale de la santé, Hans Kluge. La zone Europe de l'OMS, qui comprend 53 pays dont la Russie, compte près de 5 millions de cas officiels et plus de 227.000 morts liées au virus, d'après le tableau de surveillance de l'organisation.L'organisation onusienne a également exclu de raccourcir sa recommandation d'une quarantaine de 14 jours pour tout ceux qui ont été en contact avec le virus. \"Nous ne la réviserions que sur la base d'un changement de notre compréhension de la science, ce qui n'est pas le cas jusqu'à présent\", a insisté Catherine Smallwood, en charge des situations d'urgence à l'OMS Europe.Or, en France, la durée d'isolement a été ramenée à sept jours en cas de contact. Elle est de dix jours au Royaume-Uni et en Irlande et plusieurs pays européens, comme le Portugal et la Croatie, envisagent actuellement de la réduire.- \"Pas une bonne idée\" -Les autorités régionales de Madrid, épicentre de la pandémie en Espagne, vont annoncer vendredi de nouvelles restrictions.Le but de ces nouvelles mesures sera \"de restreindre la mobilité et de réduire l'activité dans les zones (...) où l'on observe la plus forte transmission du virus\", a expliqué le responsable régional de la Santé publique Antonio Ruiz Escudero.Un nouveau confinement \"ne me semble pas être une bonne idée, pour les boutiques, le petit commerce, les petits bars, les écoles... Les gens sont déjà très stressés d'être à la maison, le confinement a été très dur\" au printemps, a confié à l'AFP Maribel Quesada, une retraitée de 55 ans habitant dans le quartier de Puente de Vallecas.\"Obliger les gens à choisir entre pouvoir manger et travailler, et prendre soin d'eux et de leurs proches, c'est un équilibre super difficile\", a commenté Cristina Sanz, médecin de famille de 30 ans, les yeux tirés à la sortie de sa garde de nuit dans ce quartier du sud de la capitale.L'Espagne, l'un des pays les plus touchés par la pandémie, a dépassé récemment la barre des 600.000 cas et des 30.000 morts.En Autriche, les rassemblements privés en intérieur vont être limités à dix personnes. \"Nous avons une hausse exponentielle des nouvelles infections en Autriche\", a déploré le chancelier Sebastian Kurz, qui a estimé dimanche que son pays était touché par une \"deuxième vague\" de la pandémie.En France, le ministre de la Santé a annoncé dans la soirée que de nouvelles restrictions, dont \"la possible fermeture des bars\" ou \"l'interdiction de rassemblements publics\" seront décidées dans le pays, notamment à Lyon (centre-est), à Nice (sud-est), à Marseille (sud-est) ou en Guadeloupe (Antilles). \"Notre bagarre est de mettre en place des mesures pour éviter l'afflux sur l'hôpital, c'est une course contre la montre, il faut décider au bon moment, ni trop tôt car elles sont contraignantes, ni trop tard\", a commenté Olivier Véran. Dimanche sur les Champs-Elysées à Paris, la présence du public sera limitée à 5.000 spectateurs pour l'étape d'arrivée du Tour de France. En Grande-Bretagne, le Premier ministre Boris Johnson a estimé qu'il fallait \"être dur maintenant\" pour contenir une deuxième vague, comparée à la deuxième \"bosse\" d'un chameau, et sauver Noël, cher aux Britanniques. Il a appelé la population à respecter l'interdiction de se réunir à plus de six personnes en Angleterre.Aux Etats-Unis, les futurs vaccins pour lutter contre le coronavirus sont plus que jamais un argument de campagne en vue de la présidentielle.Le président Donald Trump a assuré mercredi que la première économie mondiale disposerait d'un vaccin dès octobre, qui sera largement distribué à la population. Des déclarations qui vont à l'encontre des avis exprimés par des experts sanitaires.Interrogé au Congrès, le directeur des Centres de prévention et de lutte contre les maladies (CDC), Robert Redfield a estimé que la majorité des Américains ne pourraient pas bénéficier d'un vaccin avant \"le deuxième ou troisième trimestre de 2021\".A New York, la municipalité a repoussé une nouvelle fois, jusqu'au 29 septembre ou au 1er octobre, la rentrée des classes pour une grande partie des élèves de la ville. - 13% de la population, 50% des vaccins -Dans le sillage des Etats-Unis, qui a signé plusieurs contrats avec des laboratoires afin de se garantir la livraison des premières doses disponibles, plusieurs pays riches, parmi lesquels le Royaume-Uni, l'Union européenne et le Japon, ont suivi la même voie, selon un rapport de l'ONG Oxfam. Ces pays représentant 13% de la population mondiale ont pré-acheté la moitié des futures doses de vaccins contre le Covid-19, calcule l'organisation.La logique de ces pays est de s'approvisionner par précaution auprès de multiples fabricants concurrents, dans l'espoir qu'au moins l'un de leurs vaccins se révèle efficace. Mais le rapport souligne la difficulté qu'aura une partie de la population mondiale à trouver des vaccins dans la période initiale, alors qu'un dispositif de mutualisation internationale appelé Covax, soutenu par l'OMS, est boycotté par Washington et manque de financements.Selon le dernier bilan établi jeudi par l'AFP, la pandémie a fait plus de 943.000 morts dans le monde depuis la fin décembre, alors que plus de 30 millions de cas ont été diagnostiqués.",
    "date": "2020-09-17",
    "heading": "Face à un niveau de transmission du Covid-19 en Europe jugé \"alarmant\" par l'OMS, et alors que les contaminations dans le monde ont passé le cap des 30 millions, selon l'AFP, des villes et des pays envisagent de durcir leurs mesures de protection ou de confinement.",
    "title": "Covid-19: l'OMS s'inquiète du niveau \"alarmant\" de transmission en Europe"
}