{
    "article": "Les pouvoirs publics espèrent que l'arrivée des tests salivaires permettra de réduire les délais des tests, actuellement trop long.En revanche, la HAS ne recommande pas les tests salivaires sur les personnes sans symptômes, chez qui \"on raterait plus de 75%\" des infections en raison de performances insuffisantes, a indiqué le Pr Dominique Le Guludec, présidente du Collège de la Haute Autorité de Santé (HAS), au cours d'une conférence de presse en ligne.Les tests salivaires permettent de déceler la présence du matériel génétique du coronavirus à partir d'un simple prélèvement de salive. C'est une démarche plus facile, plus rapide et moins désagréable que le prélèvement actuel de référence (RT-PCR), qui nécessite qu'on introduise profondément un long écouvillon dans le nez de la personne.\"On conseille de réserver (les tests salivaires) en priorité à ceux pour qui le test dans le nez est difficile\", a ajouté la Pr Le Guludec. Parmi elles, les enfants qui ont une rhinite et vont au cabinet du médecin, les personnes très âgées ou celles qui ont des troubles psychiques. Le test salivaire nécessite de \"cracher dans un tube\": il \"peut être fait en médecine générale, on peut le faire chez soi, il suffit comme pour un test urinaire de l'apporter au laboratoire\", selon la Pr Le Guludec.\"Cela ne va pas changer la technique (d'analyse, ndlr), mais sans doute réduire les queues devant les laboratoires\", a-t-elle poursuivi.Après cet avis, l'Assurance maladie va se prononcer sur le remboursement, ce qui peut ne prendre que quelques jours, selon la HAS. L'évaluation s'est faite sur des résultats intermédiaires d'une étude française comparant le test de référence RT-PCR dans le nez et le test salivaire, qui a montré des performances acceptables pour les personnes symptomatiques.",
    "date": "2020-09-18",
    "heading": "Les tests salivaires pourront être utilisés pour détecter les infections par le nouveau coronavirus, mais uniquement chez les personnes présentant des symptômes, selon un avis de la Haute autorité de Santé (HAS) rendu vendredi.",
    "title": "Covid-19: feu vert pour l'utilisation des tests salivaires"
}