{
    "article": "Laura dans le sud-est des Etats-Unis fin août, Nana en Amérique centrale quelques jours plus tard et Sally cette semaine en Louisiane, Alabama et Mississippi... Comment va s'appeler le prochain ouragan ? Depuis 1953, les tempêtes tropicales de l'Atlantique ont été nommées à partir de listes établies par le Centre des ouragans des Etats-Unis puis par un comité international de l'Organisation météorologique mondiale (OMM). Au départ, les listes ne comportaient que des prénoms de femmes. En 1979, des noms masculins ont été introduits et ils alternent désormais avec les prénoms féminins. Six listes de 21 noms sont utilisées à tour de rôle. \"Il serait déroutant d'avoir plus d'un cyclone tropical dans la même année avec la lettre T\" par exemple, a expliqué à l'AFP une porte-parole de l'OMM.Cette année, la saison des tempêtes tropicales de l'Atlantique, qui s'achève le 30 novembre, a été si active que l'ONU va bientôt manquer de prénoms et devoir se rabattre sur les lettres de l'alphabet grec : Alpha, Bêta, Gamma, Delta et ainsi de suite... Car, comme l'explique l'OMM, le Centre national américain des ouragans a mis en garde lundi contre pas moins de cinq cyclones au-dessus du bassin atlantique, un record depuis 1971. La saison des ouragans dans l'Atlantique devrait être extrêmement \"active\" et pire que prévu, avec entre 7 à 11 ouragans, prévenaient déjà début août les services météorologiques américains. Les cyclones ont commencé à être baptisés il y a des années pour faciliter leur identification dans les messages d'alerte. Les experts pensaient que les noms étaient bien plus faciles à mémoriser que les anciennes méthodes compliquées d'identification des latitudes et des longitudes.",
    "date": "2020-09-19",
    "heading": "Au début, les tempêtes étaient nommées arbitrairement. Leurs noms obéissent désormais à toute une série de règles : ils doivent notamment être facilement reconnaissables et refléter un équilibre entre les noms français, espagnols, néerlandais et anglais en raison de la couverture géographique des tempêtes dans tout l'Atlantique et dans les Caraïbes.",
    "title": "Il y a eu tellement d'ouragans cette année que l'ONU va être à court de prénoms pour les baptiser"
}