{
    "article": "\"Nous aurons assez de vaccins pour tous les Américains d'ici avril\", a déclaré Donald Trump, dont c'est l'un des arguments de campagne pour l'élection présidentielle du 3 novembre face au démocrate Joe Biden. Selon lui, deux essais cliniques américains avancent bien et pourraient donner des résultats dès octobre, auquel cas des doses commenceraient immédiatement à être distribuées à des populations prioritaires.Mais cet optimisme affiché fait craindre des pressions politiques pour bâcler le processus scientifique de validation de l'efficacité et de la sécurité des vaccins expérimentaux. Selon un sondage Pew, la moitié des Américains refuseraient d'être vaccinés si un vaccin était disponible aujourd'hui, le double par rapport à mai.L'épidémie n'est jamais retombée à une faible incidence aux Etats-Unis, où la vie quotidienne continue d'être perturbée d'une côte à l'autre, avec bars fermés ou entreprises en télétravail forcé.Au Canada, le gouvernement du Québec a annoncé une \"opération massive (et) visible\" avec le déploiement de policiers dans les bars et restaurants afin de veiller au respect des mesures anti-coronavirus. Le refus de port du masque est en outre passible de lourdes amendes.De son côté l'Argentine a prolongé les restrictions imposées pour faire face à la pandémie. Ses frontières restent closes.- \"Drapeau rouge\" -En Europe, l'épidémie repart et force les pouvoirs publics à imposer des mesures non vues depuis le printemps.En Espagne, la région de Madrid a imposé des restrictions draconiennes. Quelque 858.000 personnes, soit 13% de la population de la capitale, habitant dans les quartiers sud défavorisés, ne peuvent sortir de leur quartier que pour des raisons de première nécessité comme aller travailler, aller chez le médecin ou amener leurs enfants à l'école.Ils peuvent, en revanche, se déplacer librement au sein de ce quartier. \"Il faut éviter l'état d'alerte\" imposé au printemps ainsi que \"le confinement et le désastre économique\", a insisté la présidente de la région, Isabel Diaz Ayuso.Israël s'est reconfiné vendredi pour trois semaines, au premier jour de la saison des fêtes juives de Rosh Hashana (Nouvel an, célébré ce weekend), Yom Kippour (jour du pardon) et Souccot (fêtes des cabanes).\"Le système de santé a levé le drapeau rouge\", a déclaré le Premier ministre, Benjamin Netanyahu.La mesure est davantage contestée que lors de la première vague au printemps. \"Le confinement est injustifié\", a lancé Tamir Hefetz, organisateur d'une manifestation qui a rassemblé 400 personnes à Tel Aviv jeudi soir. \"Il nuit à la population et à l'économie, engendre du chômage et des suicides\".Pays de neuf millions d'habitants, Israël a enregistré 1.163 décès dus au coronavirus. Entre jeudi soir et vendredi midi, 5.238 nouveaux cas de contamination ont été enregistrés, un record.Plus de 30 millions de cas de Covid-19, dont plus de 946.000 décès, ont été officiellement recensés dans le monde, selon un comptage réalisé vendredi par l'AFP.Avec 198.469 décès, les Etats-Unis sont de loin le pays le plus endeuillé, devant le Brésil (135.793 morts) et l'Inde (84.372 morts). Ces trois pays regroupent plus de la moitié des malades comptabilisés dans le monde.- Pas de feu d'artifice à Londres -En Europe, où le nombre de nouveaux cas est désormais supérieur à ceux enregistrés en mars et avril, ce qui est en partie dû à la hausse du nombre de tests, le niveau de transmission est jugé \"alarmant\" par l'Organisation mondiale de la santé (OMS).Dans le nord-est de l'Angleterre, depuis vendredi, deux millions d'habitants ne pourront plus rencontrer des personnes de différents foyers, et un couvre-feu est appliqué de 22H00 à 05H00 dans les lieux de divertissement.Le gouvernement britannique n'exclut pas de recourir à un nouveau confinement général pour toute l'Angleterre, si les mesures locales ne suffisent pas. Les cas quotidiens ont dépassé les 3.000 depuis plusieurs jours au Royaume-Uni, pays le plus endeuillé d'Europe avec près de 41.700 morts.Le maire de Londres Sadiq Khan a annoncé l'annulation du feu d'artifice du Nouvel an dans la capitale britannique.- Ministre infecté -En France, la ville de Nice (Sud-Est) a décidé d'interdire les rassemblements en extérieur à plus de dix personnes, et en région parisienne les réunions privées en intérieur ne pourront non plus rassembler plus de dix personnes. Le ministre français de l'Economie, Bruno Le Maire, a été contaminé et s'est mis à l'isolement; il est asymptomatique.Pour la première fois depuis la fin du confinement, le nombre de morts a augmenté en France, passant à 265 morts en une semaine contre 129 la semaine précédente. A dix jours de son coup d'envoi, exceptionnellement à l'automne, le tournoi parisien de tennis de Roland-Garros ne recevra que 11.500 spectateurs quotidiens, contre plus de 40.000 habituellement.En Islande, les bars et discothèques de la capitale Reykjavik, confrontée à une recrudescence de nouveaux cas, garderont porte close pendant quatre jours à compter de vendredi. burx-mm/fjb/ico/seb/ahe/roc",
    "date": "2020-09-19",
    "heading": "Les Etats-Unis auront produit suffisamment de doses de vaccins contre le Covid-19 pour tous les Américains d'ici avril 2021, a annoncé vendredi le président Donald Trump, alors qu'en Europe plusieurs pays ont durci leurs mesures sanitaires pour enrayer une nouvelle vague de la pandémie.",
    "title": "Covid-19: Trump promet des vaccins pour tous les Américains d'ici avril, l'Europe durcit les mesures sanitaires"
}