{
    "article": "Le niveau de transmission du Covid-19 est \"alarmant\" en Europe, selon l'Organisation mondiale de la Santé (OMS) qui s'inquiète des raccourcissements de quarantaine décidés ou envisagés dans plusieurs pays dont la France.\"Les chiffres de septembre devraient servir d'alarme\" en Europe où le nombre de nouveaux cas est désormais supérieur à ceux de mars et avril, selon le directeur de la branche Europe de l'OMS, Hans Kluge. L'OMS exclut de raccourcir sa recommandation d'une quarantaine de 14 jours. \"Quand on connaît l'immense impact individuel et sociétal que peut avoir une réduction, même minime, de la durée de la quarantaine (...), j'encourage les pays à suivre une procédure scientifique (...) et à explorer des options de réduction sûres\", selon M. Kluge.- Plus de 941.000 morts -La pandémie provoquée par le nouveau coronavirus a fait plus de 941.000 morts dans le monde depuis fin décembre, selon un bilan établi jeudi par l'AFP à partir de sources officielles.Plus de 30 millions de cas de contamination ont été diagnostiqués.Les États-Unis sont le pays le plus endeuillé avec 197.589 morts. Viennent ensuite le Brésil (134.935), l'Inde (83.198), le Mexique (71.978) et le Royaume-Uni (41.684).- Israël entre de nouveau en confinement -L'Etat hébreu va entamer vendredi à partir de 14H00 (11H00 GMT) un nouveau \"confinement généralisé\" de trois semaines, premier pays à prendre une telle décision. Une fermeture du pays qui coïncide avec le début des fêtes juives, Rosh Hashana (nouvel an), Yom Kippour (jour du pardon) et Sukkout (fêtes des cabanes), qui s'étirent jusqu'au 11 octobre.- Nouvelles restrictions en France... -Des restrictions seront décidées d'ici samedi dans les villes françaises de Lyon et Nice où le nombre de nouveaux cas est 4 fois et 3 fois supérieur à la \"cote d'alerte\" de 50 cas pour 100.000 habitants.Si la situation ne s'améliore pas à Marseille et sur l'île de la Guadeloupe, le ministre de la Santé Olivier Véran envisage \"la fermeture des bars\" ou \"l'interdiction des rassemblements publics\".Bordeaux, Marseille et la Guadeloupe interdisent déjà les rassemblements de plus de dix personnes dans les parcs ou sur les plages et ont réduit la jauge à mille personnes pour les grands événements. Les personnels de crèche devront désormais porter un masque avec les enfants.- ... Comme en Espagne -Déjà durement touchée lors de l'arrivée du coronavirus en Europe, l'Espagne est de nouveau parmi les premiers pays concernés par la hausse des infections, en particulier dans la région de Madrid, où les autorités locales ont reconnu être dépassées par la résurgence galopante de la pandémie. De nouvelles restrictions pourraient entrer en vigueur samedi ou lundi et a perspective d'un reconfinement des quartiers les plus touchés est également envisagée.Même chose au Royaume-Uni, pays européen le plus touché par le Covid-19 et qui impose à partir de vendredi de nouvelles restrictions dans plusieurs zones du nord-est de l'Angleterre. Des mesures nécessaires pour \"assurer que le pays puisse profiter de Noël\" a expliqué le Premier ministre Boris Johnson.- Autriche: pas plus de 10 personnes en intérieur -Dès lundi, les rassemblements privés en intérieur seront limités à 10 personnes en Autriche, selon le chancelier Sebastian Kurz. \"L'automne et l'hiver seront très difficiles\", mais \"nous nous attendons à un été normal\" en 2021, a conclu le chef du gouvernement.- Limitation des rassemblements privés en Ontario -La province canadienne de l'Ontario a décidé de limiter à 10 personnes les rassemblements privés à l'intérieur des logements et à 25 personnes ceux en extérieur, sous peine d'une amende minimale de 10.000 dollars canadiens (6.400 euros) pour les organisateurs récalcitrants. Une mesure visant à limiter ces rassemblements, considérés partout comme un des principaux vecteurs de contagion.- Fatigue persistante pour la moitié des malades -Plus de la moitié des personnes atteintes par le nouveau coronavirus souffrent d'une fatigue persistante après avoir été soignées, selon une étude réalisée parmi 128 patients de l'hôpital Saint James de Dublin.Selon l'étude, qui n'a pas été encore validée par une revue, 52% des patients étudiés présentaient toujours des signes persistants de fatigue 10 semaines après avoir été déclarés guéris.- Pendant ce temps à Wuhan -La ville chinoise de Wuhan, épicentre de la pandémie, a accueilli son premier vol international depuis janvier lorsque l'aéroport avait été fermé en raison du Covid-19. Il s'agissait d'un avion sud-coréen avec à bord 60 passagers, tous masqués. La Chine interdit toujours l'entrée de son territoire à la quasi-totalité des étrangers.",
    "date": "2020-09-18",
    "heading": "- Europe : niveau alarmant de transmission -",
    "title": "Coronavirus: le point sur la pandémie"
}