{
    "article": "Les excuses émanant de la Corée du Nord, et tout particulièrement M. Kim, sont inhabituelles, et ces dernières interviennent alors que les relations inter-coréennes sont au point mort, tout comme les négociations entre Pyongyang et Washington.Le dirigeant nord-coréen s'est dit \"profondément désolé\" pour \"cet événement imprévu et honteux\" et pour \"avoir déçu le président Moon Jae-in et les Sud-Coréens\", a déclaré le bureau de la présidence à Séoul. Suh Hoon, conseiller à la sécurité nationale de la Corée du Sud, a lu une lettre émanant du service en charge des relations avec son voisin du Sud pour le parti au pouvoir en Corée du Nord.Dans cette missive, Pyongyang reconnaît avoir tiré une dizaine de coups de feu sur l'homme \"entré illégalement dans nos eaux\" et qui a refusé de décliner correctement son identité.Les gardes-frontières l'ont abattu conformément aux instructions, selon ce courrier.Pyongyang n'avait pas confirmé vendredi après-midi le contenu de cette lettre et les médias officiels nord-coréens n'ont fait aucune mention de cet événement. Selon des spécialistes, Pyongyang cherche par ce message à apaiser son voisin du Sud où ce meurtre, le premier perpétré en dix ans par l'armée nord-coréenne, a suscité l'indignation.Le fonctionnaire, qui travaillait pour le secteur de la pêche, a été abattu mardi par des soldats nord-coréens. Ensuite, son corps, resté dans l'eau, a été brûlé à priori par crainte d'une contamination au coronavirus.Pour Ahn Chan-il, un transfuge devenu chercheur basé à Séoul, il est \"extrêmement rare que le commandant suprême du Nord présente des excuses, en particulier aux Sud-Coréens et à leur président\".\"Je crois que c'est la première fois depuis 1976\", date de \"l'incident du meurtre à la hache\", a-t-il dit, lorsque deux soldats américains avaient été tués par des militaires nord-coréens dans la Zone démilitarisée (DMZ).Leif-Eric Easley, professeur à la Ewha University à Séoul, a affirmé que ces excuses supposées de M. Kim \"réduisent le risque d'escalade entre les deux Corées et maintiennent les espoirs de réconciliation de M. Moon\".- Acte \"abominable\" -Il s'agit d'un \"geste diplomatique\" qui \"évite un conflit potentiel à court terme et préserve la possibilité de tirer, à long terme, des avantages de Séoul\", a-t-il estimé.Ce meurtre a provoqué la colère en Corée du Sud. Le président, qui a toujours plaidé pour de meilleures relations avec Pyongyang, l'a qualifié de \"choquant\" et intolérable.Vendredi, dans un éditorial, le quotidien sud-coréen Joong Ang s'est dit \"furieux contre cet acte abominable du Nord\".\"Le fait de tuer un homme non armé et de brûler son corps ne peut, en aucune façon, être excusé\", a-t-il affirmé.Ce fonctionnaire - qui portait un gilet de sauvetage - avait disparu du patrouilleur sur lequel il naviguait lundi à proximité de l'île sud-coréenne de Yeonpyeong, située près de la frontière maritime avec le Nord.Il a été localisé par les services nord-coréens 24 heures plus tard.Selon des médias sud-coréens, l'homme, âgé d'une quarantaine d'années et père de deux enfants, avait récemment divorcé et rencontrait des problèmes financiers.Jeudi, l'armée sud-coréenne avait affirmé qu'il avait subi plusieurs heures d'interrogatoire alors qu'il était dans l'eau et aurait fait part de son désir de faire défection, avant d'être tué sur \"ordre d'une autorité supérieure\".La lettre écrite par la Corée du Nord précise que son corps n'était plus visible après les tirs et que les militaires ont alors mis le feu au dispositif de flottaison - qui était couvert de sang - conformément à la règlementation en vigueur alors que le pays est en alerte maximum face au Covid-19. Jusqu'à présent, Pyongyang a affirmé n'avoir enregistré aucun cas de nouveau coronavirus sur son territoire.La Corée du Nord a fermé ses frontières fin janvier, au moment où l'épidémie explosait en Chine, et a déclaré l'état d'urgence maximum en juillet. En effet, ce mois là, un transfuge nord-coréen qui avait fui vers le Sud il y a trois ans est retourné dans son pays en réussissant à franchir illégalement la ligne de démarcation.Cela avait poussé les autorités nord-coréennes à décréter le confinement de la ville de Kaesong, située à la frontière, par crainte qu'il ne soit porteur du coronavirus.",
    "date": "2020-09-25",
    "heading": "Le dirigeant nord-coréen Kim Jong Un a présenté vendredi des excuses exceptionnelles après le meurtre \"imprévu et honteux\" d'un Sud-Coréen en mer, selon Séoul, cherchant ainsi à apaiser son voisin du Sud où ce meurtre a suscité l'indignation.",
    "title": "Kim Jong Un \"profondément désolé\" après le meurtre d'un Sud-Coréen, selon Séoul"
}