{
    "article": "\"Lavez-vous les mains avant d'entrer, bande de sales bêtes\": le ton est donné dès le panneau d'entrée, chaleureux, mais très à cheval sur les mesures sanitaires.Ce pub de quartier, fréquenté essentiellement par des habitués, affiche salle comble jeudi, pour l'entrée en vigueur des nouvelles mesures du gouvernement visant à contrer la résurgence de l'épidémie au Royaume-Uni, pays le plus meurtri d'Europe avec près de 42.000 morts.Environ 6.000 nouvelles contaminations journalières ont forcé le Premier ministre Boris Johnson à annoncer un couvre-feu à 22H00 pour les pubs -fermant habituellement à 23H00 ou minuit-, qui seront aussi désormais obligés de servir uniquement à table, sous peine d'amendes. \"Je ne pense pas que ça va aider, c'est trop peu, trop tard\", a estimé auprès de l'AFP Joyce, habituée du lieu qui compte tout de même continuer à venir régulièrement, \"une heure plus tôt ça ne va faire aucune différence !\" Selon la quinquagénaire, ces nouvelles mesures ne font \"que déplacer le problème: si vous quittez le pub une heure plus tôt, vous allez juste acheter de l'alcool dans un magasin et aller boire chez quelqu'un, surtout ici, à Dalston\". Un avis partagé par Joe Watts, qui gère l'établissement. \"Au moins quand les gens sont ici, ils sont régulés, on les encadre. Je pense que le pub est bien plus sûr !\"- \"Heures chargées\" -Habituellement, le \"Prince George\" ferme ses portes à 23H00 en semaine, à minuit durant le weekend. \"Ce sont généralement deux heures très chargées\", explique le manager en chef de 32 ans, qui chiffre le manque à gagner entre 1.500 et 2.000 livres par semaine (entre 1.640 et 2.180 euros). \"Sans parler des difficultés financières pour nos serveurs, qui travaillent moins d'heures !\"A 21H20, un serveur s'agite derrière le bar décoré d'animaux empaillés et d'une statue malicieusement masquée. \"Dernière commande !\", s'exclame-t-il en faisant tinter sa cloche. D'habitude, \"c'est un peu le cauchemar de pousser les gens dehors en fin de soirée. Je n'imagine même pas ce que ça va être maintenant à 22H00, alors qu'ils auront encore la tête à la fête !\", plaisante Kristy Law, une manager.Malgré tout, la jeune femme est satisfaite de la façon dont son pub s'est adapté. \"L'essentiel est que les clients soient contents !\". Derrière sa pinte bien fraîche d'IPA, Jimmy, sexagénaire, grogne contre ces mesures \"ridicules\" au statut de \"symbole\" qui l'empêchent de prolonger sa soirée entre copains. \"Mais bon, on peut continuer à sortir, c'est déjà ça !\"A 21H45 sonne une nouvelle fois le glas, de manière définitive cette fois. Assez dociles, les clients ne tardent pas à sortir sous l'instance des serveurs, le pub se retrouvant désert dix minutes avant sa fermeture officielle. Et le couvre-feu fait même un heureux. \"Je vis juste à côté de ce pub\", raconte Peter, qui finit sa pinte devant l'établissement, une clope au bec. \"D'habitude il est bondé à cette heure et les gens qui crient m'empêchent de dormir. Pour une fois, je vais passer une bonne nuit !\"",
    "date": "2020-09-25",
    "heading": "Au premier soir du couvre-feu imposé aux pubs anglais, les clients du \"Prince George\", dans le vivant quartier londonien de Dalston, font contre mauvaise fortune bon cœur face aux mesures \"ridicules\" et \"trop tardives\" du gouvernement pour lutter contre l'épidémie de nouveau coronavirus.",
    "title": "A Londres, le couvre-feu sur les pubs ne décourage pas les fêtards\n\n\n\n"
}