{
    "article": "Afin d'afficher son désaccord, le ministre espagnol de la Santé Salvador Illa a convoqué les médias à l'heure de l'annonce par les autorités locales de l'extension à quelques zones seulement des mesures de restriction de la mobilité en vigueur depuis lundi dans une partie de la région.Au cours d'une réunion avec les responsables régionaux madrilènes, le gouvernement central a \"proposé d'étendre les mesures que la région de Madrid a décidé d'appliquer dans certaines zones (...) à toute la ville de Madrid\" peuplée de plus de trois millions de personnes \"et à certaines villes\" de banlieue où le virus circule activement, a déclaré M. Illa.\"Il faut agir avec détermination (...) Il n'y a pas d'autre voie, il n'y a pas d'approche graduelle qui vaille (...), je pense que de dures semaines se profilent à Madrid\", a insisté le ministre socialiste qui n'a pas été entendu par la région, gouvernée par la droite.En Espagne, les autorités régionales sont seules compétentes en matière de santé et le gouvernement central n'a donc pas le pouvoir de leur imposer ses décisions. Mi-mars, il avait dû décréter l'état d'alerte, un régime d'exception lui permettant de reprendre en main la santé et le maintien de l'ordre, afin d'imposer un confinement très strict à la population. - Des restrictions pour un million de personnes - Dans le cadre des mesures annoncées vendredi par la région, environ 167.000 personnes supplémentaires ne pourront sortir de leur quartier à partir de lundi que pour des raisons précises comme aller travailler, se rendre chez le médecin et emmener ses enfants à l'école.Ces personnes auront en revanche le droit de se déplacer dans leur quartier et ne seront donc pas confinées chez elles. Cette extension porte le nombre des habitants de la région de Madrid affectés par ces restrictions à un peu plus d'un million sur un total de 6,6 millions. Plus de 850.000 personnes étaient déjà concernées depuis lundi, en particulier dans des quartiers ou des communes modestes du sud de la capitale.Le numéro deux des autorités sanitaires locales, Antonio Zapatero, a également appelé les habitants de la région à éviter \"tout déplacement non nécessaire\".- Plus forte incidence de l'UE -L'Espagne a enregistré plus de 700.000 cas et plus de 31.000 morts depuis le début de la pandémie.Elle est le pays connaissant le plus grand nombre de nouveaux cas par rapport à sa population au sein de l'UE avec près de 300 pour 100.000 habitants sur les 14 derniers jours. Une incidence qui bondit à plus de 700 dans la région de Madrid et à plus de 1.000 dans les quartiers où ont été imposées les restrictions.Jeudi, le Centre européen de prévention et de contrôle des maladies (ECDC) a fait part de sa \"grande inquiétude\" à l'égard de l'évolution de l'épidémie dans sept pays de l'UE dont l'Espagne.Dans la région de Madrid, le système de santé est débordé dans les zones les plus touchées par le virus et les professionnels craignent de voir augmenter le nombre des hospitalisations et la mortalité dans les semaines à venir.Selon le ministère de la Santé, plus du quart des lits des hôpitaux de la région et près de 40% des places en soins intensifs sont déjà occupés par des patients atteints du Covid. \"Nous sommes frustrés, fatigués et apeurés à l'idée de vivre la même chose qu'au mois de mars\", a souligné Diana Llorens, une infirmière en soins intensifs à l'hôpital madrilène Ramon y Cajal, dans un entretien avec l'AFPTV.Un syndicat de médecins du système de santé publique a appelé à la grève à partir de lundi pour dénoncer un manque de moyens humains.",
    "date": "2020-09-25",
    "heading": "Le gouvernement espagnol a demandé vendredi à la région de Madrid d'agir plus fermement afin de freiner la progression galopante du nombre des cas de Covid-19 dans la capitale, épicentre de l'épidémie en Espagne.",
    "title": "Espagne : le gouvernement demande à Madrid d'être plus ferme contre le virus"
}