{
    "article": "La veille, 127 personnes avaient été arrêtées lors d'affrontements avec la police, dont deux agents ont été blessés par balles, après l'annonce du procureur du Kentucky mercredi qu'il ne poursuivrait personne pour la mort de Breonna Taylor, 26 ans, abattue dans son appartement par la police en mars. Jeudi soir, si les manifestants qui se sont rassemblés dans le centre-ville en dépit du couvre-feu prolongé jusqu'au week-end disaient haut et fort leur colère, le rassemblement est resté globalement pacifique. Une église a même ouvert ses portes aux manifestants, leur offrant un sanctuaire alors que la police encerclait le bâtiment, selon des journalistes de l'AFP sur place. Au moins 24 personnes ont été arrêtées pour rassemblement illégal, refus de se disperser et émeute au premier degré, selon la police, même si la ville de 600.000 habitants semble avoir évité les violences de la veille.- Sanctuaire -La circulation avait été coupée par les forces de l'ordre dans la plupart des rues du centre-ville, désertes hormis les manifestants, et les magasins fermés.\"On ne peut plus continuer à être pacifiques\", a déclaré dans le cortège Michael Pyles, 29 ans, venu avec un pistolet à la ceinture, comme l'autorisent les lois du Kentucky. \"Nous sommes là pour protéger les nôtres (les Noirs) et ceux qui nous soutiennent\" car \"nous sommes attaqués\".\"Je passe souvent ma porte d'entrée en me disant +Bon sang, la police pourrait venir chez moi et me tirer dessus et me tuer comme ils ont tué Breonna+\", a expliqué Grace Pennix, une jeune femme noire de 19 ans. \"Ca pourrait être moi, mon ami, mon cousin, ma tante, ma mère\".A cause du couvre-feu en vigueur de 21H00 à 06H30 jusqu'à la fin du weekend, le noyau dur de la contestation - une centaine de personnes - a trouvé refuge à la First Unitarian Church, dont les responsables ont dit soutenir leur cause.Des policiers lourdement armés ont encerclé le bâtiment que des hélicoptères survolaient, mais les manifestants ont finalement été autorisés à partir vers 23H00.L'église ne s'est pas contentée d'ouvrir ses portes. Tout avait été organisé pour soutenir les manifestants : ravitaillement et assistance juridique pour ceux qui avaient été inquiétés par la police lors des précédents rassemblement.Au milieu de cette agitation, le frère Tim, 63 ans, robe et sandales marron, crucifix autour du cou, échangeait patiemment aussi bien avec les manifestants qu'avec les forces de l'ordre dehors pour apaiser la tension ambiante et les invectives que s'échangeaient les deux camps.- Justice à deux vitesses -Les manifestations ont commencé après l'annonce du procureur du Kentucky mercredi qu'il ne poursuivrait pas pour homicide les policiers ayant tué Breonna Taylor. Cette infirmière de 26 ans est décédée le 13 mars, quand trois agents ont fait irruption chez elle en enfonçant sa porte en pleine nuit. Armé, son compagnon, croyant à une intrusion criminelle, avait ouvert le feu.Les policiers, qui avaient un mandat d'arrêt, ont affirmé avoir annoncé qu'ils étaient la police, ce que confirme un témoin mais nie le compagnon de Breonna Taylor. Un seul membre du trio policier a finalement été poursuivi, pour mise en danger de la vie d'autrui, en raison de ses tirs qui ont traversé un appartement voisin. Aucun chef d'inculpation n'a été retenu contre ses deux collègues, dont les tirs ont tué la jeune femme.Cette décision du procureur, \"scandaleuse et insultante\", est \"l'illustration d'une justice américaine à deux vitesses - protégeant les voisins blancs et ignorant la mort d'une femme noire\", a déclaré l'avocat de la famille de Breonna Taylor, Ben Crump.L'adversaire du président américain Donald Trump pour la présidentielle de novembre, Joe Biden, a dit \"comprendre la frustration\", tout en appelant au calme : \"La violence n'est jamais acceptable\".Martelant à nouveau son slogan \"La loi et l'ordre\" sur Twitter, Donald Trump a déclaré de son côté \"prier\" pour les deux agents de police blessés. L'un d'eux \"a pu sortir de l'hôpital\", tandis que le second, touché à l'abdomen, \"est dans un état stable\", a précisé le maire de Louisville Greg Fischer. Un homme de 26 ans, identifié comme Larynzo Johnson, soupçonné d'être l'auteur des tirs, a été interpellé et pourrait être inculpé de violences volontaires à l'encontre de policiers. Il doit comparaître vendredi devant un juge.",
    "date": "2020-09-25",
    "heading": "Défiant le couvre-feu imposé après les violences de la veille, plus d'un millier de personnes ont encore défilé jeudi soir dans les rues de Louisville, dans le Kentucky (sud), pour dénoncer l'impunité des policiers ayant tué l'Afro-Américaine Breonna Taylor.",
    "title": "Breonna Taylor: nouvelle manifestation à Louisville en dépit du couvre-feu"
}