{
    "article": "L'ONG s'est penchée sur la période 1990-2015, 25 années pendant lesquelles les émissions mondiales de CO2, responsables du réchauffement d'une planète qui a déjà gagné plus de +1°C depuis l'ère pré-industrielle, ont augmenté de près de 60%.Selon son analyse, \"les 1% les plus riches de la population (environ 63 millions de personnes) étaient responsables à eux seuls de 15 % des émissions cumulées\", soit \"deux fois plus que la moitié la plus pauvre de la population mondiale\".Et les 10% les plus riches de la population mondiale (environ 630 millions de personnes) étaient responsables de 52% des émissions de CO2 cumulées.\"Au cours des 20-30 dernières années, la crise climatique s'est amplifiée et le budget carbone mondial limité a été dilapidé au service d'une intensification de la consommation d'une population nantie, et non pour sortir des personnes de la pauvreté\", dénonce Oxfam.Et les groupes qui \"souffrent le plus de cette injustice sont les moins responsables de la crise climatique\": les plus pauvres et les générations futures, poursuit l'ONG, appelant les gouvernements du monde entier à rectifier le tir en plaçant justice sociale et lutte contre le climat au coeur des plans de relance économique post-Covid.\"Il est clair que le modèle de croissance économique très émetteur de carbone et très inégalitaire des 20-30 dernières années n'a pas bénéficié à la moitié la plus pauvre de l'humanité\", a dénoncé auprès de l'AFP Tim Gore, expert de l'ONG.\"C'est une dichotomie fallacieuse de suggérer que nous devons choisir entre la croissance économique et le climat\", a-t-il ajouté.\"La pandémie de COVID-19 fait inévitablement ressortir la nécessité de reconstruire mieux et d'inscrire l'économie mondiale sur une voie plus juste, plus durable et plus résiliente\", a réagi dans le rapport l'ancien secrétaire général de l'ONU Ban Ki-moon. \"Cet engagement collectif doit avoir comme priorité de réduire les émissions de CO2 de la frange la plus riche de la société, qui pollue de manière disproportionnée\".",
    "date": "2020-09-21",
    "heading": "Les 1% les plus riches du monde émettent deux fois plus de gaz à effet de serre que la moitié la plus pauvre de la population, selon un rapport d'Oxfam, qui réclame réclame une \"justice sociale et climatique\" dans les plans de relance post-Covid.",
    "title": "Climat: les émissions des 1% les plus riches montrées du doigt par Oxfam"
}