{
    "article": "Les faits remontent à 2014. Un groupe d'hommes aisés et influents --dont certains déjà accusés dans des affaires similaires-- est soupçonné d'avoir drogué et violé une jeune femme à l'hôtel Fairmont, un cinq étoiles du Caire, puis d'avoir diffusé des vidéos de leur acte.Ignorée à l'époque, l'affaire resurgit fin juillet sur les réseaux sociaux, à la faveur d'un \"moment #metoo\" dans le pays. Et, le 4 août, la victime présumée porte plainte contre neuf personnes, tous fils d'hommes d'affaires fortunés.Cinq sont arrêtés: deux au Caire et trois au Liban, qui ont été remis cette semaine aux autorités égyptiennes. En fuite, les quatre autres sont en Angleterre et aux Etats-Unis, affirme sous couvert d'anonymat une militante féministe en lien avec la plaignante et des témoins.- \"Atteinte à la morale\" -Mais l'affaire prend soudainement un virage à 180 degrés.Encouragés notamment par le Conseil national des femmes (NCW, censé défendre les droits des femmes) à se rapprocher des autorités, quatre témoins de l'accusation et deux de leurs connaissances sans lien direct avec l'affaire sont arrêtés fin août.Ils sont rapidement inculpés pour \"atteinte à la morale\" et \"incitation à la débauche\", d'après l'ONG Human Rights Watch (HRW).Selon la militante interrogée par l'AFP, certains subissent des \"tests de virginité\" et des examens anaux forcés.Un climat de peur se répand peu à peu autour de l'affaire. Les avocats de la défense se murent dans le silence.Dans un pays qui emprisonne des influenceuses pour \"incitation à la débauche\", les autorités judiciaires ont fait pression sur les témoins, dénonce HRW.Certains ont été \"mis à l'isolement\" et \"poussés à modifier leurs déclarations\", poursuit l'ONG, qui s'est entretenue avec des militants proches de l'affaire.\"Qu'une affaire (...) avec des preuves tangibles se transforme en affaire où les coupables deviennent les victimes et où les témoins sont accusés est (...) effrayant\", s'alarme la militante féministe et professeure à l'université du Caire, Hoda al-Sadda.Un tel traitement judiciaire dans une affaire de moeurs n'est pas une première en Egypte.En avril, l'influenceuse Menna Abdel-Aziz avait été arrêtée après avoir publié une vidéo sur TikTok, où elle apparaissait le visage tuméfié, affirmant avoir subi un viol en réunion.Tout en reconnaissant les faits, les autorités avaient ordonné son interpellation pour \"immoralité\". Elle n'a été libérée qu'après \"rééducation\", selon la presse.- \"Effet dissuasif\" -En juillet, dans l'élan du #Metoo égyptien, une loi préservant l'anonymat des personnes portant plainte pour agression sexuelle a été approuvée au Parlement, renforçant la perception d'une avancée. Mais l'affaire du Fairmont a douché ces espoirs.Certains témoins, en plus des démêlés judiciaires, ont été ciblés par une campagne médiatique avec la divulgation sur internet d'images compromettantes, après confiscation de leurs appareils électroniques.Plusieurs médias prorégime ont aussi fourni un autre récit du fameux soir au Fairmont, brossant le tableau d'une gigantesque \"orgie\", plutôt qu'une scène de crime.Cette campagne est \"entièrement pilotée par la Sûreté de l'Etat\", affirme la militante anonyme.D'où qu'elle vienne, une telle stigmatisation pourrait produire un \"effet dissuasif\" en matière de dénonciations des violences sexuelles, confirme Rothna Begum, de la division Droits des femmes de HRW.\"C'est un crachat à la figure de notre mouvement\", renchérit la militante anonyme.Pour Mme Sadda, \"cela va mener à la disparition d'un mouvement social dynamique (...) et détruire la crédibilité des institutions\" comme le NCW, accusé d'avoir jeté les témoins dans la gueule du loup. Sollicitée par l'AFP, la présidente de ce conseil n'a pas donné suite.Dans ce climat, le cas du compte Instagram \"Assault Police\" (\"Police du harcèlement\") est emblématique.Début juillet, il est à l'origine de la résurgence du #metoo local, avec la publication de témoignages accusant un ex-étudiant de l'Université américaine du Caire (AUC) d'être un prédateur sexuel.Après avoir reçu des menaces, l'administratrice d'\"Assault Police\" a dû suspendre sa page plusieurs semaines. Un autre compte dénonçant des violeurs présumés, \"gangrapistsofCairo\" (\"Les violeurs collectifs du Caire\"), a lui cessé son activité.",
    "date": "2020-09-25",
    "heading": "Victime présumée en accusation, témoins sous les verrous: si la lutte contre les violences sexuelles avait connu un renouveau en Egypte, le climat de peur qui s'est instauré autour d'une affaire de viol menace de couper les ailes du #metoo égyptien.",
    "title": "En Egypte, le climat de peur autour d'une affaire de viol menace le #metoo local"
}