{
    "article": "Le feu a pris jeudi dans un entrepôt utilisé notamment par la Croix-Rouge internationale pour stocker des milliers de colis alimentaires et un demi-million de litres d'huile. Dans la nourriture se trouvaient notamment des pâtes, du sucre, du thé, des lentilles et des pois chiches, selon un communiqué de l'organisation.\"L'explosion et l'incendie auront indéniablement un impact sur l'aide humanitaire du CICR, que se soit au Liban ou en Syrie\" voisine, a averti la Croix-Rouge.La défense civile libanaise a assuré que le feu avait été éteint, précisant que les opérations \"de refroidissement se poursuivent sur le site pour empêcher l'incendie de repartir\".De son côté, le chef de l'Etat, Michel Aoun, qui a imputé jeudi soir l'incendie à un acte de \"sabotage\", \"une erreur technique\" ou \"une négligence\", a rencontré vendredi le commandant en chef de l'armée ainsi que plusieurs officiers concernés par les travaux menés au port.M. Aoun a assuré la poursuite du déblaiement et de l'assistance humanitaire en dépit de l'incendie. Quelques 15.000 tonnes de décombres ont déjà été déblayées jusqu'ici et un million de mètres carrés nettoyés, selon un officier ayant assisté à cette réunion. Jeudi, les habitants de la capitale avaient découvert effarés une fumée noire opaque visible depuis plusieurs quartiers, provoquée par l'incendie de cet entrepôt où étaient stockés les aides mais aussi des bidons d'huile et des pneus.Des \"réparations\" étaient menées sur le site avec une scie électrique, et des \"étincelles\" ont entraîné le feu, selon des \"informations préliminaires\" du gouvernement.Ce nouvel incident au Port a provoqué l'ire des Libanais. \"La République toxique\", titrait vendredi le quotidien francophone L'Orient-Le Jour.- \"Terreur\" -L'incident a rappelé la funeste journée du 4 août, quand une énorme quantité de nitrate d'ammonium stockée au port a explosé. Ce drame, la tragédie de trop pour une population déjà mise à genoux par une grave crise économique, a fait plus de 190 morts et 6.500 blessés, ravageant des quartiers entiers.Dans un pays confronté à une dépréciation inédite de sa monnaie et des suppressions d'emplois à grande échelle, cette explosion a attisé la colère de la population, qui fustige depuis près d'un an une classe dirigeante jugée corrompue et incompétente.Le ras-le-bol populaire a été accentué davantage par la faible mobilisation de l'Etat après l'explosion du 4 août pour venir en aide aux populations sinistrées, une tâche assumée principalement par la société civile, des ONG et des volontaires.Antoine Assaad, habitant du quartier de Mar Mikhaël jouxtant le port et dévasté par l'explosion, n'en revient pas du manque de mesures de sécurité. Il rapporte les scènes de chaos autour de lui la veille.\"Ce qui s'est passé hier est une répétition du 4 août. Les gens ont vécu la terreur, ils se bousculaient en fuyant\", raconte-t-il.L'explosion du 4 août avait été provoquée par une importante quantité de nitrate d'ammonium stockée depuis plus de six ans \"sans mesures de précaution\", de l'aveu même des autorités. Quelque 2.750 tonnes de nitrate d'ammonium avaient été initialement entreposées.Les principaux dirigeants de l'Etat, en premier lieu le président Michel Aoun et le Premier ministre démissionnaire Hassan Diab, avaient été avertis des dangers que représentait cette cargaison.\"L'incendie (de jeudi) ne peut en aucun cas être justifié\", a estimé vendredi sur Twitter le Premier ministre libanais désigné Moustapha Adib, qui planche sur la formation d'un nouveau gouvernement, le précédent ayant démissionné dans la foulée de l'explosion.L'entreprise BCC logistics, chargée de la gestion de l'entrepôt qui a pris feu, a rejeté toute responsabilité dans le nouveau drame, appelant dans un communiqué à \"déterminer les causes de l'incendie\", et disant se réserver \"le droit de porter plainte\".",
    "date": "2020-09-11",
    "heading": "Les pompiers libanais ont éteint vendredi les dernières flammes de l'énorme incendie la veille au port de Beyrouth, qui a décimé une partie de l'aide humanitaire acheminée au pays et ravivé le douloureux traumatisme d'une population sous le choc après l'explosion dévastatrice début août.",
    "title": "Liban: l'incendie au port de Beyrouth éteint, l'aide humanitaire impactée"
}