{
    "article": "\"C'est logique, la convalescence d'Alexeï (Navalny) va prendre encore beaucoup de temps\", a affirmé Kira Iarmych dans une émission sur Youtube diffusée jeudi soir. M. Navalny \"reste pour l'instant en Allemagne, il va y suivre une rééducation. Ce n'est clairement pas une question de quelques jours et probablement même pas de quelques semaines\", a-t-elle ajouté.Infatigable militant de la lutte contre la corruption et critique féroce du Kremlin, Alexeï Navalny, 44 ans, est tombé gravement malade le 20 août à bord d'un avion en Sibérie.Trois laboratoires européens ont conclu à son empoisonnement avec un agent neurotoxique de type Novitchok, conçu à des fins militaires à l'époque soviétique, et les capitales occidentales ont dès lors appelé la Russie à s'expliquer et à enquêter. Moscou rejette toutes les accusations.Dans une publication sur Instagram, M. Navalny a remercié les pilotes de l'avion qui a atterri d'urgence à Omsk en Sibérie après qu'il s'est trouvé mal, lui sauvant la vie.\"Le plan des tueurs était simple : que je me sente mal 20 minutes après le décollage, après 15 minutes que je perde connaissance et (...) une heure après que je finisse dans un sac plastique noir\", écrit-il.Il a ensuite aussi remercié les urgentistes russes l'ayant pris en charge à l'aéroport d'Omsk qui ont diagnostiqué \"un empoisonnement\", selon lui, alors que l'hôpital n'a eu cesse par la suite de rejeter ce diagnostique.\"Merci à vous les amis dont (je) ne connais pas les noms. Vous êtes des gens biens\", a-t-il poursuivi.L'opposant est sorti mardi de l'hôpital de la Charité de Berlin où il était soigné depuis un mois. Le Kremlin a affirmé qu'il était \"libre\" de retourner en Russie.Selon sa porte-parole, des huissiers russes ont gelé des comptes de l'opposant et la part qu'il détient dans son appartement lorsqu'il était dans le coma fin août.Ces mesures, selon Mme Iarmych, sont liées à un contentieux opposant un homme d'affaires sulfureux, considéré comme étant proche du Kremlin, Evgueni Prigojine, à M. Navalny et l'un de ses alliés, Mme Lioubov Sobol.",
    "date": "2020-09-25",
    "heading": "Le rétablissement de l'opposant russe Alexeï Navalny, victime selon trois laboratoires européens d'un empoisonnement à un agent neurotoxique, prendra \"encore beaucoup de temps\", a annoncé sa porte-parole, évoquant au moins \"des semaines\" de soins en Allemagne.",
    "title": "Le rétablissement de Navalny prendra \"beaucoup de temps\" en Allemagne"
}