{
    "article": "Des hélicoptères Chinook de l'armée grecque ont transféré des tentes près d'un ancien champ de tir entouré d'une clôture, à trois kilomètres du port de Mytilène, a constaté l'AFP sur place.Tout au long de la route reliant Moria au port, des familles de réfugiés désespérés campaient sur les trottoirs, certaines sans tentes, pour la troisième nuit consécutive.Vendredi au petit matin, onze véhicules de police et deux canons à eau sont arrivés au port de Mytilène, chef-lieu de l'île. Deux fourgonnettes de la police ont bloqué la route près du port pour empêcher les demandeurs d'asile d'y accéder. Environ un millier de demandeurs d'asile sans abri, selon la police, 2.000 selon des médias sur place, ont manifesté vendredi après-midi à Lesbos réclamant leur départ de l'île. \"Azadi\" (\"Liberté\" en persan ndrl), \"Germany\", scandaient des manifestants défilant le long de la route tandis que d'autres tenaient des pancartes \"We need peace\" (Nous avons besoin de paix) ou \"Moria kills lives\" (Moria enlève des vies). Les incendies de mardi et mercredi soir, qui ont détruit le camp surpeuplé et sordide de Moria, surnommé \"la jungle\", ont laissé \"11.500 personnes sans abri, dont 4.000 enfants et 2.200 femmes\" dans les rues, selon le Haut Commissariat des Nations unies pour les réfugiés (UNHCR).- \"Ne pas rester ici\" -\"Qu'allons-nous devenir? Ici, nous souffrons depuis trois jours, nous avons soif, faim, nous ne pouvons pas aller aux toilettes ou nous doucher\", raconte Patricia Bob, une Congolaise, allongée sur un carton en guise de matelas.La jeune mère de deux enfants s'est collée au camion des forces anti-émeute qui bloque la route vers le port de Mytilène. \"Peut-être qu'ils se décideront à nous laisser passer. Nous ne voulons pas rester ici, nous voulons juste être en paix, avoir des conditions de vie dignes\", ajoute-t-elle.Peinant à secourir les milliers de sans-abris, le gouvernement a appelé les autorités de Lesbos à trouver \"une solution rapide\" pour les héberger. Mais jeudi, près des ruines du camp, des habitants de l'île ont dressé des barrages pour tenter de bloquer l'installation de nouvelles tentes.\"C'est l'occasion ou jamais de fermer définitivement Moria. Nous ne voulons pas d'un autre camp et nous allons nous opposer à tous les travaux entrepris\", a déclaré Vaguélis Violatzis, président de la commune de Panagiouda.Le gouvernement grec de droite, au pouvoir depuis un an, a durci la politique migratoire et promis la construction de nouveaux centres d'enregistrement fermés à Lesbos ainsi que sur les quatre autres îles de la mer Egée, où vivent au total plus de 24.000 migrants, quatre fois plus que la capacité théorique des différents camps.Pour assister la Grèce, une initiative européenne a été lancée jeudi afin de permettre l'accueil dans l'Union Européenne de migrants mineurs qui se trouvaient à Moria.Ainsi, dix pays de l'UE vont accueillir quelque 400 migrants mineurs non accompagnés évacués de Lesbos après les incendies, selon le ministre allemand de l'Intérieur, Horst Seehofer.Le Premier ministre grec Kyriakos Mitsotakis s'est entretenu vendredi après-midi avec le vice-président de la Commission européenne, Margaritis Schinas, qui s'était rendu jeudi à Lesbos pour assurer les autorités locales du soutien européen.- \"Situation chaotique\" -Les incendies à Moria n'ont pas fait de victime mais ont notamment détruit la partie principale du centre d'enregistrement et d'identification mis en place depuis 2015 à Lesbos, pour limiter le nombre des exilés à destination de l'Europe en provenance de la Turquie voisine.Forte d'une population de 85.000 personnes, l'île de Lesbos, aux portes de l'Europe, a été plongée dans le chaos après ces incendies, selon plusieurs ONG.\"La situation est chaotique et très préoccupante. Il y a plein de jeunes enfants, des femmes enceintes dans la rue, on risque une crise humanitaire\", a indiqué à l'AFP Eva Cossé, responsable de l'ONG Human Rights Watch en Grèce.Le HCR comme de nombreuses ONG de défense des réfugiés ont à plusieurs reprises tiré la sonnette d'alarme sur les conditions \"indignes\" dans ce camp.Rappelant les nombreux incidents qui ont eu lieu ces dernières années, allant des incendies meurtriers à des rixes entre migrants, en passant par le trafic de drogue ou des suicides, Eva Cossé a estimé que \"Moria était une bombe à retardement\".",
    "date": "2020-09-11",
    "heading": "Les autorités grecques ont commencé vendredi des travaux pour installer des centaines de tentes dans une enceinte près du port de l'île de Lesbos, où doivent être transférés les milliers de demandeurs d'asile sans abri après les incendies qui ont détruit le sordide camp de réfugiés de Moria.",
    "title": "Lesbos: les autorités installent des tentes pour transférer les milliers de migrants sans abri"
}