{
    "article": "\"A la suite d'une plainte déposée le 10 septembre dénonçant des faits susceptibles d'être qualifiés de tentative d'agression sexuelle et d'exhibition sexuelle\", McGregor \"a fait l'objet d'une audition par les services de gendarmerie, sous le régime de la garde à vue\", a expliqué samedi le parquet de Bastia dans un communiqué transmis à l'AFP.La star a été libérée \"avant la fin légale de la garde à vue et sans aucun contrôle judiciaire\", selon son avocate en Corse, Me Emmanuelle Ramon qui a qualifié la plainte \"d'abusive\".Le porte-parole du sportif âgé de 32 ans a ajouté dans un communiqué depuis les Etats-Unis que Conor McGregor démentait \"vigoureusement toute accusation de mauvais comportement\". Il était en Corse où il devait prendre part samedi à un défi sportif organisé par la Fondation Princesse Charlène de Monaco pour rallier la principauté depuis Calvi en water bike.L'Irlandais a longtemps été la figure de proue de l'UFC (Ultimate Fighting Championship), le principal organisateur de combats MMA aux Etats-Unis. Il a détenu le titre UFC des poids plumes de 2015 à 2016 et celui des poids légers de 2016 à 2018.- Retraité depuis juin -Il est même l'un des combattants les plus populaires et les mieux payés de l'histoire de ce sport qui allie plusieurs arts martiaux et autorise coups de pied, poing, genou et coude, ainsi que coups au sol, étranglements et clés à l'intérieur d'une enceinte fermée, l'octogone. Mais c'est en participant à un combat controversé de boxe face à la légende américaine Floyd Mayweather, en août 2017 à Las Vegas, qu'il a accédé à la notoriété mondiale, malgré sa défaite.Conor McGregor a déjà eu des ennuis judiciaires. Il a notamment été mis en cause dans deux agressions aux États-Unis. Et il est visé par deux enquêtes pour agression sexuelle en Irlande, selon le New York Times. En juin, il a annoncé pour le troisième fois sa retraite sportive. \"Le sport m'ennuie un peu. Je ne suis pas excité (par le fait de combattre). Je ne sais si c'est à cause de l'absence de public. Je ne sais pas ce que c'est. Mais je ne trouve pas d'engouement\", expliquait-il.McGregor avait décidé une première fois de se retirer du MMA en avril 2016, avant de revenir sur sa décision après avoir négocié un nouveau contrat nettement revalorisé.Il avait raccroché une deuxième fois en mars 2019 après avoir subi une défaite en octobre 2018 face au Russe Khabib Nurmagomedov, pour le titre UFC des poids légers, dans un combat qui s'était achevé par une bagarre générale.Après sa victoire, le Russe s'était battu avec des proches de l'Irlandais, lui-même agressé par un membre de l'entourage de Nurmagomedov. Les deux vedettes du MMA avaient écopé d'une suspension après les faits.En octobre 2019, McGregor avait annoncé vouloir reprendre le MMA et avait effectué son retour dans l'octogone en janvier à Las Vegas en s'imposant en 40 secondes seulement face à l'Américain Donald Cerrone.",
    "date": "2020-09-12",
    "heading": "La superstar irlandaise des arts martiaux mixtes (MMA) Conor McGregor, surnommé \"The Notorious\" (\"Le Célèbre\"), a passé presque deux jours en garde à vue en Corse avant d'être libéré sans poursuite pour des soupçons d'exhibition et agression sexuelles qu'il dément \"vigoureusement\".",
    "title": "La star irlandaise de MMA Conor McGregor remise en liberté sans poursuites"
}