{
    "article": "Depuis l'île française de Corse, où avait lieu un sommet des pays du sud de l'Europe, le Premier ministre grec Kyriakos Mitsotakis a exhorté l'Union européenne à placer la crise migratoire au coeur de ses préoccupations.\"L'Europe doit passer des paroles de solidarité à une politique d'actes de solidarité. Nous devons mettre la crise migratoire au coeur de nos discussions et être beaucoup plus concrets\", a-t-il déclaré.A Moria, des familles désespérées, souvent avec des enfants très jeunes, s'apprêtaient à passer une troisième nuit en plein air, sans tentes, certaines sans couvertures.\"Nous avons tout perdu, nous sommes abandonnés à nous-mêmes, sans nourriture, sans eau, sans médicaments\", soupire Fatma Al-Hani, une Syrienne de Deir-Zor, qui porte son enfant de deux ans dans les bras. Mercredi, elle a juste réussi à sauver des flammes ses papiers d'identité.Certains demandeurs d'asile ont dû marcher jusqu'au village avoisinant pour trouver de l'eau.Les incendies de mardi et mercredi soir, qui ont détruit le camp surpeuplé et sordide de Moria, surnommé \"la jungle\", ont laissé près de 12.700 personnes sans abri dont 4.000 enfants. La chancelière allemande Angela Merkel a annoncé jeudi le lancement d'une initiative franco-allemande afin de permettre l'accueil dans l'UE de migrants mineurs qui se trouvaient à Moria.\"L'Allemagne et la France vont y participer, j'espère aussi d'autres Etats membres\", a-t-elle déclaré lors d'une conférence à Berlin, estimant elle aussi que le drame de Moria doit pousser les pays de l'UE à \"enfin\" aboutir à une politique migratoire commune, qui actuellement \"n'existe pas\".Le président français Emmanuel Macron a indiqué que Paris était en train de se coordonner avec Berlin pour l'accueil de réfugiés.Dans la foulée, les Pays-Bas ont proposé d'accueillir une centaine de migrants, pour moitié mineurs, parmi les milliers qui se retrouvent sans abri.Le vice-président de la Commission européenne, Margaritis Schinas qui s'est rendu jeudi à Lesbos a indiqué qu'\"il y aurait dans les prochains heures des navires financés par l'UE pour héberger les demandeurs d'asile vulnérables.La Commission a contribué au transfert en Grèce continentale de 400 mineurs non accompagnés en vue de leur relocalisation en Europe, a-t-il souligné.- \"Fermer Moria\"-Pour sa part, le gouvernement grec peine à secourir ces migrants et a appelé les autorités locales à Lesbos à trouver \"une solution rapide\" pour héberger les sans abri.Toutefois, certains habitants s'opposent au projet gouvernemental de créer un nouveau camp fermé. Près des ruines du camp de Moria, des barrages ont été dressés jeudi pour tenter de bloquer les travaux d'installation de nouvelles tentes.\"C'est l'occasion où jamais de fermer définitivement Moria. Nous ne voulons pas d'un autre camp et nous allons nous opposer à tous les travaux entrepris\", a déclaré à l'AFP Vaguélis Violatzis, président de la commune de Panagiouda.Le gouvernement de droite au pouvoir depuis un an a durci la politique migratoire et promis la construction de nouveaux centres d'enregistrement fermés à Lesbos et sur les quatre autres îles de la mer Égée où vivent au total plus de 24.000 personnes, soit quatre fois plus que leur capacité initiale. Mais ces projets annoncés l'année dernière se sont heurtés aux vives réactions des habitants.A l'intérieur de Moria, jonché de conteneurs et de tentes calcinés, un troisième feu s'est déclaré jeudi après-midi avant d'être rapidement circonscrit.Fatma est inquiète pour son plus jeune fils, qui a de la fièvre et souffre de vomissements depuis jeudi matin. \"C'est donc ça l'Europe? Je n'en peux plus, je demande juste que mon bébé se porte bien, qu'il puisse grandir en paix!\", dit cette la mère de deux enfants qui s'effondre en larmes.\"Moria est le symbole de tout ce qu'il faut changer\", a souligné Margaritis Schinas. \"Ce n'est pas tolérable que certains pays membres portent sur leurs épaules un fardeau disproportionné par rapport aux autres pays-membres\", a-t-il ajouté.L'agence onusienne du Haut commissariat des réfugiés (CE) à Lesbos était en train de fournir des tentes, des sacs de couchage, des matelas et du matériel d'hygiène aux sans abri.\"Nous essayons d'héberger les plus vulnérables comme les femmes seules\", a indiqué à l'AFPTV Astrid Castelein, responsable du HCR-Lesbos.La Protection civile grecque a déclaré l'état d'urgence pour quatre mois à Lesbos, île de la mer Egée, forte de 85.000 habitants et principale porte d'entrée des migrants en Grèce en raison de sa proximité avec la Turquie. Les incendies à Moria n'ont pas fait de victime mais ont détruit surtout la partie principale du centre d'enregistrement et d'identification, mis en place depuis 2015 à Lesbos pour limiter le nombre des exilés à destination de l'Europe.Un ferry est arrivé jeudi matin au port de Mytilène, chef-lieu de l'île, pour héberger les familles les plus vulnérables, et deux autres bâtiments de la marine grecque s'y rendront prochainement pour servir d'abri temporaire.",
    "date": "2020-09-10",
    "heading": "Des milliers de demandeurs d'asile sans nourriture et sans eau erraient jeudi près du camp de Moria sur l'île de Lesbos, ravagé par deux incendies consécutifs, le gouvernement grec peinant à leur venir en aide alors que Paris et Berlin ont lancé une initiative commune pour en accueillir des centaines en Europe.",
    "title": "Moria: la Grèce peine à secourir les migrants, initiative européenne"
}