{
    "article": "Au lendemain de l'annonce de nouvelles mesures restrictives pour endiguer l'épidémie de Covid-19, la situation sanitaire de la France est marquée par un nouveau record. Jeudi 24 septembre au soir, Santé publique recense 16 096 nouveaux cas de contaminations en 24 heures, un record depuis le début des tests à grande échelle dans l'Hexagone.L'organisme rapporte également que le coronavirus a tué 52 personnes en 24 heures à l'hôpital. Le précédent record s'élevait à plus de 13.000 nouveaux cas par jour, un niveau atteint mercredi. Commission d'enquête sur le covid-19 : Olivier Véran assume - Allons plus loin (24/09/2020)par Public Sénat\"Sous-estimation de l'augmentation du nombre de cas\"La part des malades parmi les personnes testées (le taux de positivité) ne cesse d'augmenter, atteignant 6,5% contre 6,2% mercredi et 5,4% la semaine dernière. Autre signe que l'épidémie progresse : sur les sept derniers jours, les hôpitaux ont accueilli 4 258 nouveaux malades dont 718 cas graves en réanimation, soit 43 de plus que la veille. Depuis le début de l'épidémie, au moins 31 511 morts liées au Covid ont été enregistrées en France, dont 20 940 en milieu hospitalier. Dans son point hebdomadaire également diffusé jeudi, Santé publique France fait état d'une \"augmentation exponentielle des admissions en réanimation\" et d'une \"hausse de la circulation du SARS-CoV-2 chez les 65 ans et plus\".S'appuyant sur des données allant jusqu'au 22 septembre, le service public de santé signale une \"sous-estimation de l'augmentation du nombres des cas confirmés due à la probable saturation des capacités diagnostiques\", ainsi qu'une sous-estimation du nombre des foyers de contamination.",
    "date": "2020-09-24",
    "heading": "L'épidémie de Covid-19 progresse. En France, un nouveau record vient marquer l'évolution de la maladie ce jeudi, avec un peu plus de 16 000 cas recensés en 24 heures.",
    "title": "Covid-19 : nouveau record en France avec plus de 16 000 nouveaux cas en 24 heures"
}