{
    "article": "Contrairement à ce qui avait été affirmé à l'époque, les dix-huit militaires de la base de Creil (Oise) qui ont accompagné le premier vol de rapatriés français de Wuhan, ville chinoise foyer de l'épidémie de Covid-19, n'ont pas été testés. Auditionnée par la commission d'enquête sénatoriale sur la gestion de l'épidémie mardi 22 septembre, la ministre des Armées Florence Parly a reconnu avoir fait une déclaration \"inexacte\". \"J'ai juré de dire toute la vérité et donc je me dois de vous dire que j'ai dit quelque chose d'inexact le 4 mars à France 2\", a déclaré la ministre. \"C'était un raccourci. Ce qui s'est passé, c'est que les équipages ont été soumis à un protocole sanitaire extrêmement strict mais qui en effet ne comprenait pas à l'époque de tests\", a-t-elle poursuivi. \"Le dogme, à ce moment-là, n'était pas de tester tout le monde mais de tester les patients symptomatiques\", a ajouté la directrice du service de santé des armées, Maryline Gygax Généro, auditionnée à ses côtés. Les civils rapatriés de Wuhan, symptomatiques ou non, avaient, quant à eux, tous été testés.La ministre des Armées maintient cependant que \"la base militaire de Creil n'est pas à l'origine d'un cluster dans l'Oise\". Quelques semaines après l'arrivée du premier vol de rapatriés français, un des premiers clusters connus en France était découvert dans l'Oise, à Crépy-en-Valois, laissant planer des doutes sur le rôle de la base militaire de Creil dans la propagation de l'épidémie en France. Une enquête avait découvert a posteriori un premier cas de Covid-19 dans l'Oise dès la deuxième semaine de janvier, c'est-à-dire avant le passage de ces militaires à Wuhan, comme l'a rappelé mardi la ministre. \"Non, définitivement non, la base militaire de Creil n'est pas à l'origine d'un cluster dans l'Oise\", a assuré Florence Parly.",
    "date": "2020-09-23",
    "heading": "La ministre des Armées a assuré que les militaires ont été soumis à un protocole sanitaire strict et que la base militaire de Creil n'est pas à l'origine des premiers clusters de coronavirus en France.",
    "title": "Covid-19 : Florence Parly reconnaît que les militaires qui ont rapatrié les Français de Wuhan n'ont pas été testés"
}