{
    "article": "\"Un accusé étant indisposé, il a été renvoyé vers la maison d'arrêt pour qu'il puisse être examiné sur un plan médical\", a annoncé le président de la cour Régis de Jorna, avant de suspendre l'audience jusqu'à vendredi à 09H30.L'accusé, Nezar Mickaël Pastor Alwatik, va \"subir une batterie de tests, dont celui du Covid-19\", selon l'une de ses avocates, Marie Dosé.\"La question, c'est de savoir si nous aurons les résultats du test Covid avant demain matin. Si ce n'est pas le cas, il n'est pas question que l'audience reprenne\", a-t-elle prévenu.\"Toutes les dispositions médicales sont prises pour qu'on sache ce qu'il en est\", a assuré le président, en promettant de \"communiquer\" les résultats médicaux à l'ensemble des avocats dès qu'ils seront connus.Nezar Mickaël Pastor Alwatik était apparu malade à l'ouverture de l'audience. Peu avant 11H00, ses avocats avaient obtenu une première suspension de deux heures, alors qu'il se trouvait tête baissée dans le box. \"Il est en train de vomir\", avait expliqué Me Dosé. A la reprise des débats, la cour a finalement décidé de reporter les auditions prévues jeudi après-midi, pour tenir compte de l'absence de l'accusé, transféré à la maison d'arrêt de Fleury-Mérogis, et du risque de contamination au coronavirus.Pastor Alwatik avait jeudi matin \"beaucoup de fièvre, de la toux, des vomissements, des maux de tête\" et une gêne respiratoire, a expliqué à l'AFP Me Marie Dosé. Des symptômes jugés inquiétants \"eu égard à la pandémie\" de Covid-19.Cette interruption, décidée après trois semaines de débats, est intervenue alors que la cour d'assises auditionnait un enquêteur de la Direction générale de la sécurité intérieure (DGSI) sur le contexte terroriste et des revendications des attentats.La cour devait entendre également dans l'après-midi Peter Cherif, témoin-clé du procès.",
    "date": "2020-09-24",
    "heading": "Le procès des attentats de janvier 2015 a été suspendu jeudi par la cour d'assises spéciale de Paris jusqu'à vendredi matin, pour que l'un des accusés puisse voir un médecin après avoir fait un malaise dans la matinée.",
    "title": "Attentats de janvier 2015: un accusé malade, le procès suspendu jusqu'à vendredi "
}