{
    "article": "Élus et habitants de la zone Aix-Marseille, placée en \"alerte maximale\", réprouvent les mesures très strictes annoncées par Olivier Véran mercredi. La deuxième ville de France est particulièrement frappée par l'épidémie. Le ministre de la Santé se déplacera à l'hôpital public de la Timone, où il visitera notamment le service de réanimation, avant de rencontrer un épidémiologiste, le professeur Arnaud Fontanet. Des aides de l'État pour le secteurDe son côté, Alain Griset, ministre délégué auprès du ministre de l'Économie, des Finances et de la Relance, qui accompagne Olivier Véran, doit rencontrer les représentants des fédérations professionnelles du secteur hôtellerie, cafés et restaurants, particulièrement impactés par les mesures entrant en vigueur samedi.Dans un communiqué, le gouvernement assure qu'Alain Griset va présenter aux professionnels du secteur \"le renforcement des dispositifs d'aides financières mises en place par l'État\".Des commerçants manifestentUne manifestation avait lieu vendredi matin, devant le tribunal de commerce de Marseille, pour protester contre le nouveau tour de vis, à l'appel notamment de l'Union des métiers et des industries de l'hôtellerie et de la Chambre de commerce et d'industrie. Ils dénoncent un \"reconfinement économique\". Mercredi soir, Olivier Véran a annoncé la fermeture totale des bars et restaurants dans la métropole d'Aix-Marseille, seule zone classée \"en alerte maximale\" face au coronavirus avec la Guadeloupe.\"Course contre la montre\" à MarseilleJeudi, les élus marseillais, de gauche comme de droite, sont montés au créneau contre les mesures gouvernementales, qualifiées d'\"affront\" par le premier adjoint à la mairie de Marseille, Benoît Payan.Le Premier ministre Jean Castex assume ces mesures. Dans la soirée sur France 2, il a souligné que la situation est \"très préoccupante dans toute la France\", mais \"surtout grave dans les grandes agglomérations\", évoquant pour Marseille \"une course contre la montre\".",
    "date": "2020-09-25",
    "heading": "Le ministre de la Santé se rend vendredi 25 septembre dans la cité phocéenne, où les nouvelles restrictions annoncées deux jours auparavant suscitent la colère, particulièrement chez les professionnels de la restauration - tous les établissement devant fermer à partir de samedi.",
    "title": "Covid-19 : Olivier Véran attendu à Marseille pour répondre à la fronde"
}