{
    "article": "Alors que l'arrivée de l'automne marque le début de la cueillette, l'agence rappelle qu'un champignon peut être dangereux: les intoxications peuvent entraîner des troubles digestifs sévères, des complications rénales, des atteintes au foie, conséquences graves qui peuvent même entraîner la mort, insiste le communiqué publié vendredi.Au deuxième semestre 2019, plus de 2.000 cas d'intoxication liés à la consommation d'une espèce toxique ou de champignons comestibles mal cuits ou en mauvais état ont ainsi été rapportés aux centres antipoison, dont trois mortels.Pour éviter ces accidents qui se produisent surtout à l'automne, l'Anses rappelle régulièrement les bonnes pratiques à respecter: ramasser uniquement les champignons que vous connaissez parfaitement et au moindre doute, faire contrôler votre cueillette par un pharmacien ou une association de mycologie. Ne jamais manger de champignons sauvages crus et ne jamais en donner à de jeunes enfants.Mais cette année, un nouveau risque est apparu sur les radars des experts sanitaires: les applications sur smartphones destinées à identifier l'espèce de champignon grâce à une photo.Le phénomène est pour l'instant trop récent pour en connaître l'ampleur précise. Mais il existe au moins \"quelque cas\" parmi les intoxications rapportées l'an dernier où \"la confusion entre espèces était favorisée par l'utilisation d'applications de reconnaissance de champignons sur smartphone, qui avaient donné des identifications erronées sur les champignons cueillis\", s'inquiète l'Anses.Elle recommande donc clairement de \"ne pas consommer de champignon identifié\" par ces applis, \"en raison du risque élevé d'erreur\".Pour mieux appréhender l'ampleur du problème, une recherche a été lancée au centre antipoison de Paris, après l'intoxication sévère d'une famille de trois personnes l'an dernier.- Faux \"à plus de 50%\" -\"J'étais à la régulation téléphonique ce jour-là\", se rappelle le Dr Jérôme Langrand. \"Cette famille avait ingéré un plat de champignons. Le père avait utilisé une application pour se rassurer, se dire +ah oui c'est bien des comestibles+\", poursuit-il. Résultat: trois hépatites sévères, le placement de l'enfant en réanimation et une greffe de foie pour le père.Pour réaliser l'étude lancée alors par le centre antipoison, les photos de champignons envoyées chaque jour par des particuliers inquiets d'avoir été intoxiqués ont été passées dans deux des applications de reconnaissance des champignons existantes.Le travail est toujours en cours, mais \"on a quand même plus qu'une tendance\", explique à l'AFP le Dr Langrand. \"Elles se trompent à plus de 50% sur l'espèce\".\"Parfois c'est bénin, mais dans certains cas, elles créent des situations à risque d'intoxication\", insiste le médecin. Même si les applis signalent le risque mortel de certaines espèces, pour lui, ce n'est pas suffisant: \"il faut dire aux gens qu'il faut s'abstenir de manger tout champignon sur avis d'une application\". Par contre, prendre une photo des champignons que l'on compte manger est utile, insiste l'Anses. En cas d'intoxication, les médecins sont ainsi capables d'identifier rapidement l'espèce responsable pour décider du traitement adéquat.L'agence rappelle également qu'il faut cuire suffisamment les champignons sauvages, qu'il faut cueillir uniquement les spécimens en bon état et en totalité (le pied et le chapeau, pour permettre l'identification).Il ne faut pas non plus consommer de champignons achetés \"à la sauvette\", vendus par des non professionnels pas nécessairement capables de les identifier.",
    "date": "2020-09-25",
    "heading": "Ce champignon que je viens de cueillir est-il comestible ? Les applis de reconnaissance ne sont pas suffisamment fiables pour répondre à cette question en toute sécurité, met en garde l'agence sanitaire Anses qui rapporte des cas d'intoxication \"favorisés\" par ces services sur smartphone.",
    "title": "Attention, les applis cueillent parfois les champignons toxiques"
}