{
    "article": "Aujourd'hui encore, cette mère de 42 ans dit \"ne pas pouvoir se regarder dans une glace\". \"Je suis aide-soignante, j'aurais dû savoir : pas de médicament pendant la grossesse\", s'accuse-t-elle. Pourtant, ni sa gynécologue ni son neurologue ne l'ont jamais alertée sur les dangers de la Dépakine. Au contraire, quand elle est tombée enceinte, ce dernier l'a sommée de poursuivre ce traitement si efficace contre les crises d'épilepsie dont elle souffre depuis l'adolescence. Le 24 juin dernier, le rapporteur public du tribunal administratif de Montreuil a estimé que l'Etat avait failli dans son devoir d'action et d'information sur ce médicament commercialisé par Sanofi depuis 1967 et a chiffré à plus de 280.000 euros le préjudice de la famille. La décision, initialement annoncée mercredi, est attendue jeudi.Charles (prénom modifié) a 6 mois quand Chrystèle, qui travaille comme auxiliaire de puériculture à Bourges, se rend compte qu'\"il y a un problème\" : \"Il dormait 18 heures par jour, n'attrapait pas les objets\". Commencent alors cinq longues années \"d'errance médicale\", où personne n'est capable de poser un diagnostic. \"On a vu des milliards de médecins, on m'a tout reproché : d'être trop stressée, de ne pas stimuler mon enfant, de ne pas assez m'en occuper\".Quand Jacques, son deuxième, naît, Charles a 2 ans. L'aîné \"est alors complètement dans son monde : il ne joue pas avec moi, ne me regarde pas, passe son temps à aligner des petites voitures\", se souvient sa mère. En grandissant, le cadet commence lui aussi à présenter des troubles. - Dangers connus dès 1983 -Pour son avocat, Charles Joseph-Oudin, le cas de Chrystèle est emblématique de ce scandale sanitaire, qui a fait 30.000 victimes selon l'association qui les défend (Apesac). \"On n'a jamais tenu au courant les femme des risques auxquels étaient exposés leurs enfants in utero, s'émeut-il. Ensuite, quand elles ont cherché des explications, on les a traitées comme des névrosées.\" Un jour, \"à force de retourner sans cesse le problème dans sa tête\", Chrystèle a \"le tilt\" : \"Je n'arrêtais pas de me poser les mêmes questions : pourquoi nos enfants sont-ils différents alors que tous les autres, dans la famille de mon mari et la mienne, sont normaux? Qu'est-ce que j'ai fait pendant mes grossesses? Tout d'un coup, j'y ai pensé : la Dépakine!\" Mais le pédopsychiatre de son fils balaie son hypothèse.Elle doit attendre les 6 ans de Charles, en 2012, pour rencontrer un médecin spécialisé dans les troubles autistiques qui confirme son intuition: la Dépakine est bien coupable. Lors de l'audience à Montreuil, le rapporteur public a estimé que les dangers du médicament étaient connus dès 1983 pour les malformations congénitales, et dès 2004 pour les troubles neurodéveloppementaux. Deux ans avant la naissance de Charles donc. Déficience intellectuelle, troubles envahissants du développement, troubles ORL, anxiété, crises de colère: dans son rapport, l'expert nommé par la justice souligne la nécessité d'assistance et de surveillance permanente de ces deux adolescents. L'aîné suit aujourd'hui sa scolarité dans une classe de 5e spécialisée. Le cadet est lui en 6e, mais ses résultats ont récemment dégringolé. Pour s'occuper de ses deux enfants, leur mère travaille de nuit : \"Charles est obsédé par la mort, quand il ne me voit pas de la journée il est persuadé que je suis morte\", explique-t-elle. Psychologue, psychomotricien, ergothérapeute, orthophoniste : avec son mari, agent d'entretien, elle jongle entre les rendez-vous et les dossiers administratifs. Sans oublier l'éducation de leur troisième garçon. \"A 6 ans, il a déjà rattrapé ses deux frères en matière de développement\", décrit Chrystèle, qui a arrêté la Dépakine pendant cette troisième grossesse. Pour ces parents, l'avenir est une source d'angoisse immense : \"Je suis amenée à mourir. Mes enfants vont devoir survivre mais, sans travail, comment vont-il faire? s'interroge-t-elle. Je veux seulement qu'on me dise que tout ira bien pour eux.\"",
    "date": "2020-07-01",
    "heading": "On ne l'a jamais informée des dangers de la Dépakine en cas de grossesse, alors Chrystèle a eu un premier enfant, puis un deuxième. Autistes tous les deux. Jeudi, elle saura si la justice reconnaît la responsabilité de l'Etat dans les handicaps de ses fils de 12 et 14 ans.",
    "title": "Dépakine : la double peine de Chrystèle, mère de deux enfants handicapés"
}