{
    "article": "\"Plusieurs décisions seront prises dans les prochaines heures qui seront communiquées par le ministre (de la Santé Olivier Véran), soit mercredi soir, soit jeudi matin\", a affirmé le chef de l'Etat en visite dans un Ehpad de Loir-et-Cher.Le ministère de la Santé a pour sa part indiqué qu'Olivier Véran prévoyait son point hebdomadaire sur la progression de l'épidémie de coronavirus mercredi à 19H00.Selon des sources concordantes, une réunion s'est tenue lundi entre l'Agence régionale de santé d'Île-de-France, la mairie et la Préfecture de police de Paris et ont été envisagées, selon des sources concordantes, l'interdiction de vente d'alcool à partir de 20H00, l'interdiction de tout rassemblement au-delà de 10 personnes, ainsi que la baisse de la jauge maximale autorisée pour les grands rassemblements de 5.000 à 1.000 personnes.Est également envisagée l'interdiction de location de salle pour des fêtes, y compris pour des mariages.Aucune mesure ne serait en revanche envisagée pour les Ehpad de la région parisienne, les transports, ni de restrictions d'horaires pour les bars et restaurants, rejetées catégoriquement par la maire de Paris Anne Hidalgo.La mairie de Paris met en garde contre des mesures trop contraignantes qui handicaperaient la vie économique et sociale.\"Nous, nous appelons à la vigilance: nous allons vivre longtemps avec ce virus, il faut faire quelque chose de vivable. L'objectif, c'est de se protéger mais il faut laisser une vie sociale se faire\", selon Anne Souyris, adjointe de la maire de Paris chargée de la Santé.\"Si on interdit encore toute manifestation dehors, qu'allons-nous faire des manifestations culturelles du type +Nuit Blanche+ (prévue le 3 octobre) ou les cinémas en plein air?\" s'est-elle interrogée.Alors que le Conseil scientifique appelle à des contraintes plus strictes dans les 20 grandes métropoles, Lyon, Bordeaux, Toulouse, Lille et Marseille ont toutes annoncé ces derniers jours de nouvelles restrictions pour tenter d'enrayer le rebond du virus.Ces limitations portent sur la taille des rassemblements autorisés, les visites dans les Ehpad, les fermetures ou réductions d'horaires des bars.Avec ces mesures localisées, mais qui concernent désormais la plupart des grandes métropoles, la France a durci les conditions sanitaires pour tenter de freiner le rebond qui voit une multiplication des cas positifs et d'admissions à l'hôpital, comme dans d'autres pays voisins.",
    "date": "2020-09-23",
    "heading": "Un Conseil de Défense sur le Covid-19 est prévu mercredi ou jeudi, a indiqué mardi l'Elysée à l'AFP, alors qu'Emmanuel Macron a déclaré que plusieurs décisions seraient prises \"dans les prochaines heures\", notamment pour Paris.",
    "title": "Covid-19: Conseil de Défense avant l'annonce de nouvelles mesures, notamment à Paris"
}