{
    "article": "La troisième ville du Canada enregistre depuis le début de la semaine des records mondiaux de mauvaise qualité de l'air, au point de compliquer les tests de dépistage du coronavirus, selon les services de santé publique.La métropole canadienne du Pacifique, nichée entre mer et montagnes à 40 km au nord des Etats-Unis, affichait vendredi la pire qualité de l'air de la planète, devant Portland dans l'Etat américain de l'Oregon, selon le site spécialisé World Air Quality Index.L'épaisse fumée âcre en provenance des feux de forêt de la Californie et de l'Oregon faisait suffoquer les habitants de la ville, plantée dans un décor de carte postale et habituellement baignée par une agréable brise océanique.\"J'ai peur des dommages à long terme que cette fumée pourrait causer à mes poumons\", a raconté à l'AFP Mme Jaffer, doctorante de 58 ans de l'université de Colombie-Britannique.\"Je venais de surmonter la peur du Covid-19 et j'avais l'impression de pouvoir respirer à nouveau (...) mais maintenant je ne peux littéralement plus\", dit-elle.Elle craint désormais l'aggravation de ses problèmes d'asthme.Cela a été une \"semaine horrible pour la qualité de l'air\", confirme Armel Castellan, météorologue spécialisé dans la préparation des alertes à la population.Face à la situation, les autorités ont appelé les citoyens à fermer leurs fenêtres, éviter tout exercice physique vigoureux et ouvert cinq refuges pour les quelque 2.000 sans-abri de cette métropole de 2,5 millions d'habitants.- Fumée et Covid-19 -Les personnes souffrant d'asthme ou les sans-abri sont les plus exposés au risque d'inhalation de fumée et au nouveau coronavirus, a rappelé la responsable de santé publique de la province, Bonnie Henry.La Colombie-Britannique enregistre en ce moment un nombre record de nouveaux cas de coronavirus, pire qu'au printemps.\"Pour beaucoup d'entre nous, il y a une confusion entre les symptômes causés par un ciel enfumé et ceux causés par le Covid-19, surtout pour les personnes qui ont une maladie pulmonaire sous-jacente, de l'asthme, une maladie cardiaque et du diabète\", a déclaré Mme Henry lors d'une conférence de presse.La situation des sans-abri, dont bon nombre souffrent déjà de maladies chroniques selon une étude, inquiète particulièrement. \"Si vous êtes dehors et sans abri, et que vous êtes entouré par cette fumée et la pandémie, vous ne pouvez pas faire grand-chose pour y échapper\", dit un responsable d'un refuge, Jeremy Hunka, soulignant la grande vulnérabilité de ces personnes.Barry Appal, un cadre de 64 ans, s'inquiète surtout pour son neveu de 30 ans atteint de fibrose kystique.\"Il est très sensible à tout ce qui touche à ses poumons\", explique-t-il. \"Il a déjà une peur bleue du Covid-19, qui pourrait l'anéantir en un clin d'oeil\".Armel Castellan anticipe heureusement une amélioration de la qualité de l'air pour la semaine prochaine avec des tempêtes en formation dans l'océan Pacifique.Mais avec les signes du changement climatique, clairement visibles avec l'aggravation des feux de forêt d'année en année, \"nous ne sommes pas au bout de nos peines\", déplore-t-il.",
    "date": "2020-09-18",
    "heading": "\"J'ai l'impression que ma poitrine explose, que je vais suffoquer\": à peine rétablie du Covid-19, Fatima Jaffer, n'arrive pas à reprendre son souffle à Vancouver, dans l'Ouest du Canada, envahi par la fumée des gigantesques incendies aux Etats-Unis.",
    "title": "Canada: Vancouver étouffe sous la fumée des feux aux Etats-Unis"
}