{
    "article": "Une personne est décédée dans la ville côtière d'Orange Beach, en Alabama, a confirmé jeudi à l'AFP le lieutenant Trent Johnson, de la police locale.Sally a touché terre mercredi à 4H45 (9H45 GMT) à Gulf Shores, une petite ville de l'Alabama. Il s'agissait alors d'un ouragan de catégorie 2 (sur 5), qui a depuis été rétrogradé en tempête tropicale, puis en dépression tropicale. Ses vents se sont nettement calmés et n'atteignent plus désormais qu'une vitesse maximale de 45 km/h. La dépression se déplace en revanche lentement, ce qui signifie des pluies continues sur les mêmes zones pendant une période prolongée, intensifiant la montée des eaux, selon le dernier bulletin du Centre national des ouragans (NHC) à 15H00 GMT jeudi.Transformées en torrents pendant le passage de Sally, les rues de certaines villes en Alabama et en Floride, comme Orange Beach et Pensacola, étaient jonchées de débris et de branches d'arbres. A Orange Beach, des bateaux de plaisance ont même été déplacés par les vents jusque sur les quais de la marina. \"Les vitres de notre maison ont éclaté à 3 ou 4 heures du matin et toute la maison tremblait comme un bateau sur l'eau. C'était effrayant\", a raconté Matt Wilson, habitant de la ville, à la chaîne locale WPMI. \"De nombreuses zones connaissent des inondations d'un niveau historique\", a déclaré mercredi Kay Ivey, la gouverneure de l'Alabama, où l'état d'urgence avait été déclaré en début de semaine.Le gouverneur de Floride Ron DeSantis a lui aussi décrété l'état d'urgence pour des comtés du nord-ouest de l'État, et indiqué qu'il se rendrait à Pensacola jeudi pour évaluer les dégâts. Plus de 400.000 personnes étaient toujours privées l'électricité jeudi matin dans les deux États, selon le site poweroutage.us.La dépression se déplaçait vers la Géorgie, où elle devrait continuer à s'affaiblir jusqu'à vendredi.",
    "date": "2020-09-17",
    "heading": "Des trombes d'eau se sont abattues entre mercredi et jeudi sur l'Alabama et la Floride, dans le sud-est des États-Unis, dans le sillage de la tempête Sally, qui a fait au moins un mort selon les autorités locales, et provoqué d'importantes inondations et coupures de courant.",
    "title": "La dépression Sally fait une première victime dans le sud-est des États-Unis"
}