{
    "article": "Il ne s'agit pas d'une opération secrète mais plutôt de quelque chose dont personne n'aime parler. Belgrade est la seule capitale européenne à répandre ses eaux non filtrées dans le deuxième fleuve le plus long du continent.Une odeur nauséabonde se dégage du liquide brun plein d'étrons qui part dans les flots, à des années lumière de l'azur qui a inspiré le \"Beau Danube bleu\" au compositeur autrichien Johan Strauss.Pour les pêcheurs vivant du Danube et de la Save, qui forment un confluent spectaculaire au bord de l'ancienne forteresse de Belgrade, ces épandages quotidiens constituent une pratique \"désastreuse\".\"Je veux pleurer et tout le monde s'en fiche\", dit Dragoljub Ristic, pêcheur de 59 ans, à l'AFP. Environ un tiers des 1,6 million d'habitants de la capitale serbe ne sont pas connectés au tout-à-l'égout et dépendent de fosses septiques dont le contenu est versé directement dans les rivières. Mais les eaux sales de ceux qui sont reliés au système finissent au même endroit via une centaine de canalisations d'évacuation. La ministre serbe des Infrastructures Zorana Mihajlovic a estimé que 190 millions de mètres cubes d'eaux usées, soit 60.000 piscines olympiques, sont déversées chaque année dans les cours d'eau de Belgrade.- Laverie automatique -\"Aucune autre grande ville d'Europe ne commet un tel crime contre ses rivières\", proclame Goran Vesic, maire adjoint de Belgrade, qui réclame un vrai système de traitement des eaux usées.Le Danube prend sa source en Allemagne, coule vers l'est sur 2.850 kilomètres à travers neuf autres pays et finit sa course en mer Noire.En 2019, des scientifiques autrichiens avaient signalé des niveaux \"critiques\" de la bactérie fécale e-coli dans la partie serbe du Danube, signe selon les experts locaux d'une forte pollution organique.En cas de consommation la bactérie \"peut provoquer infections urinaires ou pneumonies\", dit à l'AFP Igor Jezdimirovic, de l'ONG Environment Engineering.Par sa puissance et son gigantisme, le Danube parvient à \"s'auto-nettoyer\" relativement bien des déchets organiques. Le plus clair de l'année, les particules bactériologiques n'atteignent pas le seuil critique de 500 microgrammes par millilitre, d'après Bozo Dalmacija, professeur de chimie qui dirige des recherches sur la qualité des eaux en Serbie.Mais ceux qui passent leur vie sur le Danube expliquent avoir constaté une détérioration, une accumulation de matières qui réduit la profondeur des eaux.Les études scientifiques ne sont pas légion mais selon les pêcheurs, la variété de poissons a changé, avec une diminution des espèces jugées nobles et une augmentation des détritivores comme les poissons-chat.\"On a tué toutes nos rivières, on tuera celle-ci aussi. Le Danube est un fleuve très fort et très puissant qui gère (la pollution) mais il ne pourra le faire à jamais\", se désole Mladen Jovic, pêcheur de 59 ans. - \"Des actes! \" - La Serbie est candidate à l'Union européenne qu'elle espère rejoindre d'ici 2025. Mais son bilan environnemental est un obstacle à ce projet, le pays nécessitant cinq milliards d'euros d'investissements pour construire des infrastructures plus respectueuses de la nature.Le pays pauvre des Balkans explique que c'est impossible et réclame une période de transition de 11 ans après une adhésion.\"On ne pourra pas faire ça en cinq ans. On est déjà en retard\", déclare Bozo Dalmacija à l'AFP.Fin juillet, le président Aleksandar Vucic a annoncé que 70 municipalités serbes allaient être équipées \"d'usines de traitement des eaux et de systèmes de tout-à-l'égout\".\"On ne peut pas faire ça avec notre budget actuel\", poursuit le professeur Dalmacija. \"Peut-être que (Vucic) a d'autres informations.\"Ce n'est pas la première annonce du genre. Le maire adjoint de Belgrade avait promis il y a cinq ans que le tout-à-l'égout de la capitale serait achevé en 2020 avant de repousser ce délai à 2025, déclarant récemment que le problème serait résolu en 2029.En janvier, les autorités de Belgrade ont signé un accord avec le chinois CMEC (China Machinery Engineering Corporation) pour mettre sur les rails une usine de traitement des eaux mais les premiers coups de pioche se font attendre, la Serbie n'ayant pas alloué pour l'heure de fonds au projet.\"Ainsi que le disaient les Anciens, des actes, pas des paroles\", lance Igor Jezdimirovic.",
    "date": "2020-09-17",
    "heading": "A quelques encablures du coeur historique de Belgrade, des barrières s'ouvrent pour laisser passer un camion-citerne qui roule jusqu'aux rives du majestueux fleuve Danube, où il déverse sa cargaison d'eaux usées.",
    "title": "En Serbie, un Danube pas vraiment bleu"
}