{
    "article": "\"La campagne sucrière 2020/21 s'ouvre dans un contexte inédit du fait de l'épidémie de Covid-19 et d'une situation sanitaire pour les betteraves compliquée en raison de fortes attaques de jaunisse virale dans certaines régions\", a justifié le groupe dans un communiqué. \"Dans ce contexte, Tereos a décidé de retarder son calendrier de démarrage des activités industrielles dans les régions touchées. Cette mesure vise à permettre aux associés coopérateurs affectés de disposer d'une période de végétation plus longue, favorable au rendement\", a-t-il expliqué. Dans de nombreuses régions, les betteraves issues de semences non enrobées d'insecticide sont atteintes de \"jaunisse\", en raison d'un puceron vert vecteur de la maladie qui affaiblit les plantes.Le gouvernement a annoncé début août vouloir autoriser les agriculteurs à utiliser dès 2021 sous \"conditions strictes\" des semences de betteraves enrobées d'un insecticide interdit depuis 2018, afin de \"pérenniser\" la filière sucrière française, malgré l'opposition des défenseurs de l'environnement et des apiculteurs.Tereos chiffre à environ 12% \"la perte moyenne de rendement\" de ses coopérateurs par rapport à la campagne 2019/20. \"Elle est marquée par de fortes disparités régionales. Dans les régions les plus affectées, la baisse peut dépasser les 30%\", souligne le communiqué. Les volumes de betteraves en France de Tereos pour la campagne 2020 sont ainsi attendus \"en baisse de 9% par rapport au niveau de la campagne 2019\", a-t-il estimé.\"Les semis de betterave 2020 ont été réalisés au printemps dans des conditions similaires aux années précédentes malgré le confinement\", assure encore le groupe, qui affirme que \"les surfaces emblavées par les coopérateurs Tereos sont en croissance de 3,5%\".Selon des estimations au 1er septembre 2020 publiées par le service statistique du ministère de l'Agriculture Agreste, la récolte de betteraves industrielles est attendue en baisse de 16,3% par rapport à la moyenne 2015-2019.",
    "date": "2020-09-18",
    "heading": "Le groupe sucrier Tereos a annoncé vendredi avoir retardé le démarrage de sa campagne de betterave pour 2020/21, en raison notamment des dégâts provoqués par la jaunisse dans certains champs.",
    "title": "Jaunisse de la betterave: Tereos a retardé le démarrage de sa campagne 2020/21"
}