{
    "article": "Bentley Motors vient de célébrer un nouveau cap l'histoire de son modèle Flying Spur, avec la sortie des lignes d'assemblage du site de production de Crewe, de son 40 000ème exemplaire.La Bentley Flying Spur est aujourd'hui arrivée à maturité avec son modèle de troisième génération, qui fait perdurer une histoire née il y a plus d'un demi-siècle. La première Flying Spur est en effet apparue dans les années 50 avec le modèle S1 Continental Flying Spur créé par HJ Mulliner en 217 exemplaires, puis en 1959 la Bentley Continental S2 fit ensuite l'objet d'une version Flying Spur (optionnelle) toujours proposée par Mulliner. Sur les 2 308 modèles produits de cette Continental S2, 128 l'ont été dans cette déclinaison Flying Spur. Enfin entre 1962 et 1963, la Bentley S3 fit également l'objet de cette finition Flying Spur réalisée par Mulliner.La Bentley Flying Spur est ensuite réapparue en 2005 sous l'appellation Continental Flying Spur, un modèle dont le nom s'est transformé avec l'arrivée de sa deuxième génération (présentée en 2013) afin de la distinguer davantage de la Bentley Continental GT.Les trois générations de la Flying Spur ont été conçues, développées et produites au quartier général de la marque britannique basé à Crewe, où 250 employés travaillent aujourd'hui quotidiennement à l'assemblage manuel de chaque véhicule. Cent heures de travail sont nécessaires à la réalisation d'un seul châssis Flying Spur, qui passe systématiquement par une centaine de points de contrôle avant d'être envoyé chez son futur propriétaire, via l'un des revendeurs de la marque présente dans 68 pays à travers le monde.La moitié des 40 000 modèles Flying Spur produits ces quinze dernières années, ont été envoyés sur les deux marchés principaux du constructeur britannique, à savoir les États-Unis et la Chine, et 10 % d'entre eux sont demeurés au Royaume-Uni.",
    "date": "2020-08-31",
    "heading": "31 août",
    "title": "Bentley Flying Spur : déjà 40 000 exemplaires produits : actualité automobile, infos, scoop"
}