{
    "article": "Il y a désormais 73 cas recensés de tels symptômes chez des enfants dans cet Etat, et les services de santé de l'Etat enquêtent sur la mort de l'enfant de cinq ans comme sur d'autres cas, a précisé le gouverneur Andrew Cuomo.\"Il y a eu au moins un décès à cause de ça, et il se pourrait qu'il y en ait d'autres sur lesquels nous enquêtons\", a-t-il ajouté, en présentant une liste de symptômes pour lesquels les parents sont encouragés à consulter.Selon la chaîne CBS, un enfant de sept ans est mort la semaine dernière dans une banlieue new-yorkaise, avec des symptômes similaires.Depuis deux semaines, plusieurs dizaines de cas ont été signalés, aux Etats-Unis mais aussi en France, au Royaume-Uni, en Italie ou en Espagne, d'enfants touchés par ces symptômes proches d'une affection rare, la maladie de Kawasaki. Le lien avec le Covid-19 n'est pas formellement établi, mais les scientifiques le jugent probable.A New York même, les autorités municipales avaient indiqué mardi que 15 enfants avaient été hospitalisés avec des symptômes similaires, incluant éruption cutanée, douleurs abdominales, vomissements ou diarrhées. Quatre avaient testé positif au coronavirus, et six avaient développé des anticorps suggérant une infection antérieure.Dans un article publié en ligne mercredi par la revue médicale The Lancet, des médecins britanniques décrivaient les huit premiers cas observés chez des enfants à Londres, dont l'un est décédé.Décrite pour la première fois en 1967 au Japon, la maladie de Kawasaki maladie affecte essentiellement les jeunes enfants. Son origine n'est pas connue avec précision et pourrait mêler facteurs infectieux, génétiques et immunitaires.Avant l'apparition de ces cas, la maladie Covid-19 était réputée ne se développer sous des formes graves chez les enfants que de façon exceptionnelle. La maladie, et ses syndromes respiratoires aigus parfois mortels, semblait s'attaquer surtout aux personnes âgées et aux adultes présentant des facteurs de risque tel que diabète, hypertension, surpoids, insuffisances cardiaques ou respiratoires.Mais au fur et à mesure que progresse la pandémie, les soignants découvrent de nouvelles particularités et complications liées au nouveau coronavirus.Le décès annoncé par M. Cuomo intervient alors que l'épidémie recule lentement depuis la mi-avril dans l'Etat de New York, qui en a longtemps été l'épicentre aux Etats-Unis. Le coronavirus a déjà infecté plus de 330.000 personnes et fait plus de 20.000 morts -- dont 216 jeudi -- dans cet Etat de quelque 20 millions d'habitants.\"Ce serait vraiment très douloureux\" si le lien avec le Covid était confirmé, a souligné le gouverneur. \"Tant de gens se consolaient (...) en pensant que les enfants ne souffraient pas de ce virus\", \"c'est le cauchemar de tous les parents\", a-t-il ajouté.",
    "date": "2020-05-08",
    "heading": "Un enfant de cinq ans est mort dans l'Etat de New York d'une maladie inflammatoire aux symptômes proches de la maladie de Kawasaki, probablement liée au Covid-19, a indiqué vendredi le gouverneur de l'Etat de New York.",
    "title": "Un enfant de 5 ans mort à New York d'une maladie inflammatoire probablement liée au Covid-19"
}