{
    "article": "La famille Range Rover qui célèbre cette année son 50ème anniversaire, accueille depuis peu un nouveau membre avec le Range Rover Evoque Autobiography, le modèle le plus luxueux de la gamme Evoque proposée par Land Rover.Cet Evoque Autobiography se présente avec de nouvelles finitions et équipements, et après le lancement de la version P300e plug-in hybrid début 2020, de nouveaux moteurs sont également disponibles.Deux moteurs 4 cylindres 2.0 litres Ingenium diesel équipés d'un système de micro-hybridation 48V avec alterno-démarreur, sont ainsi proposés dans des versions de 165 ch et 200 ch. Puissance en hausse et émissions de CO2 en baisse sont au programme de ces modèles, mais les clients préférant les moteurs essences pourront toujours opter pour les modèles P200, P250 et P300 associés à la technologie microhybride (MHEV).Côté équipements l'introduction du système d'info-divertissement Pivi constitue un « must » selon le constructeur britannique. Ce système Pivi qui fonctionne sur une batterie séparée, est opérationnel dès l'allumage du véhicule. Il est associé à un écran tactile et intègre un système de mises à jour logicielles gratuites, Spotify (accessible directement via le menu du système d'info-divertissement) ainsi qu'une connexion Bluetooth pour deux téléphones.Pour parfaire le confort à bord, les ingénieurs en charge du développement de ce modèle Evoque ont également travaillé à la qualité de l'air dans l'habitacle, et ce Range Rover Evoque Autobiography dispose du système de vérification de la qualité de l'air qui vient s'ajouter au système d'ionisation de l'air dans la cabine. Cette fonctionnalité accessible via l'écran tactile du véhicule, permettra de filtrer les particules fines, les allergènes, le pollen et même les odeurs fortes.Enfin différentes assistances à la conduite sont également proposées avec ce nouvel Evoque, dont le radar de surveillance arrière (pour prévenir les collisions) et la caméra 3D Surround, permettant au conducteur d'avoir une vue à 360° autour de son véhicule (jusqu'à 30 km/h), ce qui facilitera ses manœuvre sur terrains difficiles notamment.Le modèle Evoque est accessible en France à partir de 39 750 € dans sa version D165 (diesel de 165 ch) avec boîte manuelle et transmission deux roues motrices.",
    "date": "2020-08-28",
    "heading": "28 août",
    "title": "Nouveau Range Rover Evoque Autobiography : actualité automobile, infos, scoop"
}