{
    "article": "L'exposition croissante de l'environnement aux rayonnements électromagnétiques a \"probablement une influence sur le monde des insectes\", estime cette analyse, publiée jeudi, des données de 190 études menée par l'Association allemande pour la conservation de la nature (NABU) en collaboration avec deux ONG allemande et luxembourgeoise.Cette analyse intervient au moment où l'Europe prépare l'arrivée prochaine de la technologie 5G, qui doit proposer un débit 100 fois plus rapide que celui des réseaux 4G existants et suscite de nombreuses mises en garde, en particulier des écologistes.Quelque 60% des études montreraient notamment, selon ces ONG, des effets négatifs sur les abeilles, les guêpes et les mouches.Ces effets indésirables vont d'une perte de la capacité d'orientation due aux champs magnétiques à la détérioration du matériel génétique et des larves.Le rayonnement des téléphones portables et des réseaux sans fil tels que le Wifi provoquerait en particulier chez les insectes l'ouverture des canaux calciques des cellules, entraînant une importante introduction d'ions calcium dans l'organisme.Ce calcium à forte dose déclenche des réactions en chaîne chez les insectes et un \"stress cellulaire\", selon l'étude.Parmi ces réactions figureraient \"une altération du sens de l'orientation et une diminution de la capacité de reproduction\". \"Le rythme jour-nuit est perturbé et le système immunitaire est mal activé\", soulignent en outre les auteurs du rapport.\"Des études menées en Grèce montrent également que le rayonnement des téléphones portables est nettement plus nocif que le champ magnétique d'une ligne électrique à haute tension\", ajoutent-ils.\"Cette analyse de données montre que nous devons garder les yeux ouverts dans toutes les directions lorsque nous analysons les causes du déclin spectaculaire des insectes\", explique dans la présentation de l'étude Johannes Enssle, responsable de NABU dans la région du Bade-Wurtemberg.\"Le sujet est inconfortable pour beaucoup d'entre nous car il interfère avec nos habitudes quotidiennes et il y a de puissants intérêts économiques derrière la technologie des communications mobiles\", fait valoir M. Enssle.La biomasse des arthropodes a diminué en dix ans en Europe de 67% dans les prairies et de 41% dans les forêts, selon une étude allemande publiée en octobre 2019 dans la revue Nature.",
    "date": "2020-09-17",
    "heading": "Le rayonnement des téléphones portables pourrait être une des causes, avec l'usage de pesticides et la déforestation, de la mortalité des insectes en Europe, selon l'analyse de plus d'une centaine d'études menée par une ONG allemande.",
    "title": "Les portables pourraient jouer un rôle dans la mortalité des insectes, selon une étude"
}