{
    "article": "Carlos Tavares, le président du directoire du groupe PSA, tiendra le rôle de starter officiel de la 88ème édition des 24 Heures du Mans, dont le départ sera donné le 19 septembre prochain à 14h30. L'intéressé en a profité pour confirmer le retour de Peugeot sur la classique mancelle.« Je suis honoré de donner le départ des 24 Heures du Mans 2020 », a commenté celui qui succédera sur la passerelle Rolex, à la princesse Charlène de Monaco. « Vous connaissez ma passion pour le sport automobile, ma passion pour l'automobile et ma passion pour la technologie automobile. Eh bien, les 24 Heures du Mans, l'épreuve la plus difficile et la plus prestigieuse du monde automobile, constitue l'écrin parfait pour exprimer cette passion ».Carlos Tavares a profité de cette annonce pour confirmer le retour de Peugeot aux 24 Heures du Mans dans la catégorie Le Mans Hypercar. Le constructeur au lion qui s'est déjà imposé dans la Sarthe avec les prototypes 905 (en 1992 et 1993) et 908 (en 2009), affrontera dans cette catégorie les modèles conçus par Toyota et la Scuderia Cameron Glickenhaus (SCG), Aston Martin ayant de son côté mis en stand-by son projet Valkyrie.« Peugeot a déjà remporté trois fois les 24 Heures du Mans avec deux technologies différentes et nous allons nous attaquer de nouveau à la victoire cette fois, avec une technologie hybride », explique Carlos Tavares. « C'est un défi important dans la vie de notre entreprise, et tous nos collaborateurs et nos fans sont concentrés sur notre préparation pour réaliser notre retour en endurance en 2022. En préambule à celui-ci, j'ai le privilège de donner ce départ au Mans. Je tiens à remercier l'Automobile Club de l'Ouest et également toutes les équipes, les bénévoles, les passionnés, tout ceux qui ont pu maintenir le cap en ces temps difficiles pour permettre l'organisation de cette épreuve. »Une épreuve qui cette année, se déroulera, rappelons-le, à huis clos, et sera à suivre à la télévision ainsi que sur les réseaux sociaux.",
    "date": "2020-09-01",
    "heading": "1 septembre",
    "title": "Peugeot de retour aux 24 Heures du Mans en 2022 : actualité automobile, infos, scoop"
}