{
    "article": "Rolls-Royce a levé le voile sur la nouvelle génération de son modèle Ghost introduit au catalogue de la marque en 2009, modèle à qui le constructeur britannique doit son plus beau succès commercial de ses 116 ans d'histoire.La nouvelle Ghost que Rolls-Royce présente comme son modèle le plus technologiquement avancé à ce jour, arbore en premier lieu des dimensions revues à la hausse (elle est plus longue de 89 mm pour atteindre 5.546 m, et sa largeur a augmenté de 30mm), ainsi que des lignes sensiblement modifiées. Elle reçoit notamment une calandre avant redessinée aux formes plus arrondies et plus largement ajourée, qui intègre également de nouveaux feux ainsi qu'une grille de radiateur discrètement éclairée par une vingtaine de LED. Sous cette carrosserie aux formes élancées, cette Ghost 2020 accueille dans on châssis en aluminium une motorisation V12 6.75 litres biturbo développant 571 ch et 850 Nm, à laquelle est associée une transmission intégrale. La direction progressive (quatre roues directrices) est également de la partie pour garantir un confort de conduite optimal, aux côtés du nouveau système de suspension Planar qui adaptera la dureté de la suspension à la qualité de la chaussée, et contribuera ainsi au confort et à l'agilité du véhicule.Les portes à ouverture antagoniste sont toujours présentes (avec un système d'ouverture et de fermeture électrique cette fois), et permettent l'accès à un cockpit parfaitement insonorisé (100 kg d'insonorisant sont répartis autour de la voiture) au luxe renouvelé, via l'utilisant des matériaux les plus nobles (bois, cuirs...), et incluant en particulier un tableau de bord avec une nouvelle face illuminée côté passager (composé de 152 LED) dont les 850 étoiles font écho au ciel de toit « Starlight Headliner » de Rolls-Royce.De nombreux équipements enfin, sont également proposés à bord de la luxueuse berline britannique, depuis le système de détection de présence de piétons, le système à quatre caméras avec vue panoramique et « vue d'hélicoptère », le cruise control, l'alerte anti-collisions, l'affichage tête haute 7x3 haute résolution, les derniers systèmes de navigation et d'info-divertissement, ou encore un puissant équipement audio de 1 300 Watts avec 18 haut-parleurs.« Les seuls éléments que nous avons conservé de la Goodwood Ghost sont le Spirit of Ecstasy et les parapluies », a commenté Torsten Müller-Ötvös, le CEO de Rolls-Royce Motor Cars. « Tout le reste a été conçu, fabriqué et développé à partir d'une feuille blanche. Le résultat est ce modèle Rolls-Royce le plus technologiquement avancé à ce jour. Il distille les piliers de notre marque dans un produit beau, minimaliste mais très complexe, parfaitement en harmonie avec les besoins de nos clients et parfaitement dans l'air du temps ».Reste maintenant à connaître les disponibilités et le tarif de cette nouvelle Rolls-Royce Ghost, dont le prix n'a pas encore été communiqué.",
    "date": "2020-09-01",
    "heading": "1 septembre",
    "title": "Nouvelle Rolls-Royce Ghost : actualité automobile, infos, scoop"
}