{
    "article": "A l'occasion de la journée mondiale du nettoyage (World Clean Up Day) samedi, des dizaines d'opération sont prévues au bord de la mer.Dans le parc national des calanques, ces criques rocheuses entre Marseille et Cassis, \"ça a été très violent, les équipes ont vraiment été perturbées par les flux, les déchets\" raconte un porte-parole à l'AFP.\"On a vu des situations vraiment choquantes, comme des déjections humaines sur les sentiers\", ajoute-t-il.Dans ce site naturel en bord de Méditerranée, le nombre de visiteurs a augmenté d'au moins 50% cet été. Et beaucoup ne venaient absolument pas pour randonner, mais pour les plages et les eaux cristallines promues sur les images Instagram.Fin juillet, un ramassage citoyen a permis la collecte de 1,5 tonne de déchets à l'entrée du parc national, autour des petits îlots villageois des Goudes et de Callelongue, contre 800 kilos l'an dernier.\"C'est horrible ce qu'on voit. Cet été, on a même trouvé une pierre tombale ou une balle de Famas\" (fusil d'assaut) en plus des kilos de mégots, serviettes hygiéniques et autres canettes, raconte Eric Akopian, président-fondateur de l'ONG Clean my Calanques (Nettoie mes calanques).Dans la crique du Roucas Blanc, le \"carnage\" était tel que ses équipes ont \"dû arrêter le ramassage au bout de quelques heures tellement les bénévoles étaient épuisés\". Ils y sont retournés le dimanche suivant pour ramasser les dizaines de bouteilles en plastique coincées entre les rochers et qui auraient mis entre 100 et 1.000 ans à se décomposer.Clean my calanques est née en 2017 sous l'impulsion d'une bande de copains. \"On s'est dit: +on va faire comme d'habitude une rando-pique-nique-baignade mais en plus on va prendre un sac et des gants+\".Au début, ils étaient une poignée. Aujourd'hui, leurs opérations de nettoyage réunissent des dizaines de citoyens chaque week-end. Ils étaient même 200 dont 30 enfants à Cassis le 12 septembre.- Zones zéro plastique ? -Les associations comme Clean my Calanques, 1 Déchet Par Jour ou Project Rescue Ocean sentent toutes cette \"envie d'agir\" et de changer l'image de Marseille, deuxième ville de France souvent associée aux rats et aux poubelles qui débordent.\"Non, ce n'est pas à nous citoyens de le faire mais on n'a pas le temps d'attendre\", explique Eric Akopian. \"Les pouvoirs publics délèguent beaucoup aux associations\" sur ce sujet, reconnaît Julien Baudoin, responsable de Project Rescue Ocean à Marseille.Le nettoyage des plages est un sujet complexe avec l'enchevêtrement des compétences des collectivités. Sur les plages de Marseille, où une augmentation de fréquentation de 30% a été relevée cet été selon la Métropole, la ville a une convention avec cette dernière pour vider chaque jour les 125 poubelles et tamiser manuellement ou mécaniquement le sable ou les galets en haute saison.Dans les calanques, parc naturel, il n'y a pas de poubelles, sauf exception. \"Les études montrent que plus on met de poubelles dans les espaces naturels, plus on crée de déchets\", souligne le porte-parole du parc.Alors comment réduire la pollution?\"Sensibiliser les enfants car ils sont un moteur dans les familles\", insiste Julien Baudoin. Avec des discours simples: on rapporte ses déchets, on ramasse autour de soi, on n'ajoute pas aux poubelles débordantes car au moindre coup de mistral, les déchets peuvent atterrir dans l'eau.Développer les plages sans tabac et donc sans mégot. A ce jour, il y en a quatre dans la ville.Responsabiliser les commerçants pour qu'ils n'utilisent plus ou pas de plastique. Par exemple, à l'entrée des calanques, aux Goudes, ou autour de la très fréquentée plage des Catalans, on pourrait imaginer des zones zéro plastique, rêvent les associations.Mais tous les acteurs s'accordent à dire que le coeur du problème est en amont avec la surconsommation de produits suremballés.",
    "date": "2020-09-18",
    "heading": "Avec le Covid-19, le littoral méditerranéen a été une zone de repli pour nombre de touristes mais la surfréquentation a rimé avec surpollution. Depuis des semaines, les citoyens éboueurs ramassent, effarés, des tonnes de déchets.",
    "title": "Sur les plages marseillaises, des citoyens éboueurs après un été désastreux"
}