{
    "article": "Cela fait plus d'une semaine que les flammes ont atteint le Parc naturel Encontro das Aguas, sanctuaire de biodiversité où l'on trouve la plus grande concentration au monde de ce félin.Plus de 85% des 109.000 hectares de cette zone protégée où vivent au moins 150 jaguars sont déjà partis en fumée.Mais cela ne décourage pas Eduarda, surnommée \"Duda\", guide touristique de 20 ans seulement, qui poursuit ses recherches sans relâche, accompagnée d'une équipe de vétérinaires et de biologistes, tous bénévoles.\"Notre objectif est de limiter au maximum l'impact du feu, en laissant de l'eau et de la nourriture à leur portée et en parcourant le fleuve pour trouver des animaux blessés\", affirme Duda.Il y a cinq ans, elle a quitté Cuiaba, capitale de l'Etat de Mato Grosso (centre-ouest) pour s'installer dans la région de Porto Jofre, principal pôle d'écotourisme du Pantanal, où des visiteurs du monde entier peuvent observer une faune richissime. - Comment sauver un jaguar? -Après deux heures de navigation, l'équipe de bénévoles aperçoit un jaguar mâle qui se repose sur la rive, à l'ombre d'un arbre.Le félin observe fixement le groupe qui s'approche, avec une cage.Les vétérinaires prennent des photos et constatent qu'une patte avant est blessée.Capturer un jaguar pour le soigner est une opération titanesque: il faut utiliser plusieurs flèches hypodermiques.Les sédatifs mettent environ dix minutes à faire effet, et dans ce laps de temps, \"tout peut tourner mal\", prévient Jorge Salomao, vétérinaire de l'ONG Ampara Animal.Habile nageur, le jaguar peut tenter de s'enfuir et risque de se noyer une fois qu'il perd progressivement ses fonctions motrices. Alors que sous une chaleur étouffante et entourés d'une végétation à moitié calcinée les vétérinaires s'interrogent sur la santé du félin, le jaguar se lève soudain. Doucement, il s'avance vers la rive pour boire.\"Il balance la queue, il est attentif et ne semble pas ressentir de douleur aiguë. Il a du mal à marcher, mais c'est mieux de le laisser se remettre seul. Pas besoin de le capturer\", décide Jorge Salomao. L'équipe reviendra tout de même le voir dans quelques jours pour s'assurer qu'il va bien.La semaine dernière, cette même équipe a dû capturer un jaguar victime de graves blessures aux pattes et l'a ensuite transporté par hélicoptère à Cuiaba.- Faim et soif -D'autres bénévoles parcourent en 4x4 la Transpantaneira, route de terre battue qui traverse le Pantanal, reliant Porto Jofre à Poconé, 150 km plus au nord.Leur mission: déposer dans 70 lieux précis identifiés par GPS des rations d'eau et de fruits -- bananes, pommes et papayes -- dans des mangeoires destinées aux animaux n'ayant plus rien à manger à cause des incendies.\"Le feu en soi est déjà un grave problème, mais la faim et la soif dont souffrent ensuite les animaux est tout aussi problématique\", déplore Enderson Barreto, étudiant vétérinaire de 22 ans.Il fait partie du Groupe de Secours d'Animaux lors de désastres (GRAD), collectif financé par des dons qui déploie des équipes multidisciplinaires pour s'occuper de la faune lors de grandes catastrophes.Le GRAD était déjà présent par exemple lors de la rupture des barrages miniers de Mariana (2015) et Brumadinho (2018), quand des milliers de tonnes de boue toxique ont tout dévasté sur leur passage.Au Pantanal, tous les bénévoles utilisent des gants épais et des protections aux tibias pour éviter les morsures de serpents.Luciana Guimaraes, une autre vétérinaire, tient dans ses bras un petit singe qui s'est fait écraser en traversant la piste.\"Le nombre d'animaux écrasés va probablement augmenter parce qu'ils errent désespérés, à la recherche d'eau ou de nourriture\", estime cette spécialiste de la faune sylvestre de 41 ans, venue spécialement de Sao Paulo.Elle garde cependant espoir: \"la nature est forte et peut reprendre vie, même ici, où tout semble avoir brûlé\".\"Mais malheureusement\", soupire-t-elle \"ça peut prendre beaucoup de temps\".Et sans nourriture, les animaux ne peuvent attendre.",
    "date": "2020-09-17",
    "heading": "Debout aux commandes d'un hors-bord, la jeune brésilienne Eduarda Fernandes scrute l'horizon le long du fleuve Piquiri, à la recherche de jaguars blessés lors des incendies qui ravagent le Pantanal brésilien.",
    "title": "Brésil: des bénévoles au secours des animaux du Pantanal en feu"
}