{
    "article": "\"Il niait depuis le début et son alibi a pu être vérifié\", a indiqué à l'AFP le procureur Arnaud Laraize, confirmant une information de BFMTV. Les investigations menées auprès de témoins, l'analyse du bornage de son téléphone et la vérification de ses déplacements dans la journée et la soirée du 24 août \"ont permis d'établir qu'il n'était pas dans le département (de l'Yonne) au moment des faits. Il a donc été mis hors de cause et sa garde à vue a été levée lundi en fin de soirée\", a-t-il ajouté.Cet homme de 50 ans avait été interpellé à son domicile de Nambsheim (Haut-Rhin) lundi matin par les gendarmes de la section de recherches de Dijon suite au signalement d'un témoin qui pensait l'avoir identifié sur portrait-robot.Ce portrait, diffusé fin août, est celui d'un des deux auteurs de sévices infligés à un cheval et deux poneys le 24 août dans un refuge de l'Yonne. Il avait pu être élaboré grâce au témoignage de son propriétaire Nicolas Demajean. La nuit du 24 août, ce dernier avait surpris sur sa propriété deux intrus dont l'un lui avait entaillé l'avant-bras gauche avec une serpette. Les deux agresseurs avaient ensuite pris la fuite.Deux poneys avaient été lacérés à l'arme blanche, l'un sur 50 centimètres, l'autre sur 25 cm, et un cheval de selle avait également été mutilé , avait précisé M. Demajean, qui avait dû être hospitalisé, victime d'une incapacité totale de travail de quatre jours.Depuis plusieurs mois, des chevaux ont été victimes de mutilations sur plus de la moitié du territoire national.\"Nous sommes extrêmement choqués par ces actes ignobles qui sont commis. Il y a aujourd'hui 153 enquêtes qui sont ouvertes partout en France dans plus de la moitié des départements de France\", a déclaré lundi soir le ministre de l'Intérieur Gérald Darmanin, en déplacement dans l'Oise.Selon le colonel Hubert Percie du Sert, coordinateur de la sous-direction de la police judiciaire de la gendarmerie, ont déjà été recensés \"une vingtaine\" de cas d'oreilles coupées, auxquels s'ajoutent des faits de \"mutilations d'organes génitaux, des lacérations avec des objets tranchants\".Soulignant \"la pluralité des auteurs et des modes opératoires\", il a récemment indiqué à l'AFP que toutes les pistes étaient envisagées: un challenge sur internet, des dérives sectaires, le mimétisme, la haine des équidés, des rites sataniques...",
    "date": "2020-09-08",
    "heading": "Le suspect interpellé lundi dans le Haut-Rhin après la diffusion d'un portrait-robot dans le cadre de l'enquête sur un cas de mutilation de chevaux a été mis hors de cause et libéré, a annoncé mardi le parquet de Sens à l'AFP.",
    "title": "Chevaux mutilés: le suspect arrêté lundi mis hors de cause"
}