{
    "article": "Une grande majorité de la population s'apprête à sortir de deux mois de confinement, mesure inédite et globalement respectée sur l'ensemble du territoire, permettant une nette décrue de l'épidémie, selon les autorités.Dans la nuit de vendredi à samedi, l'Assemblée nationale a voté en première lecture le projet de loi prolongeant l'état d'urgence sanitaire jusqu'au 10 juillet et qui intègre des mesures liées au déconfinement progressif à partir de lundi.Selon le dernier bilan officiel vendredi soir, 26.230 personnes ont succombé au coronavirus depuis le 1er mars, soit 243 de plus sur les dernières 24 heures, dont 9.733 dans les établissements médico-sociaux et les Ehpad (+132).La pression sur les services de réanimation continue de s'alléger, avec 93 patients atteints de la maladie de Covid-19 en moins, soit 2.868 cas graves. Compte tenu de la circulation du virus et du risque de saturation des hôpitaux, quatre régions (Ile-de-France, Hauts-de-France, Grand Est et Bourgogne-Franche-Comté) sont classées en rouge sur la carte établie par le ministère de la Santé, ainsi que le département de Mayotte, où le déconfinement est même renvoyé au-delà du 11 mai et où le gouvernement va envoyer des moyens supplémentaires.Cela maintient 32 départements au total et près de 27 millions d'habitants dans un régime encore très contrôlé.Et dans tout le reste du pays, en vert sur la carte, \"il faut se garder de penser que tout est réglé, qu'il n'y a plus besoin de se laver les mains, qu'on peut s'embrasser, etc.\", a mis en garde sur Franceinfo la virologue Marie-Paule Kieny, membre du Comité analyse recherche et expertise (Care) chargé de conseiller le gouvernement.- \"Etouffer le virus\" -Pour éviter une nouvelle flambée de l'épidémie, \"il faut absolument\" que les gens \"appliquent les gestes barrière, c'est-à-dire qu'ils passent d'un confinement chez soi à un confinement sur soi, penser que soi-même on doit se protéger, on doit protéger les autres\", a insisté cette ancienne sous-directrice générale de l'OMS.\"Il faut qu'on retrouve de l'oxygène pour, dans l'hypothèse où une deuxième vague arriverait, qu'on soit prêt. On a trois à quatre semaines devant nous, il faut les mettre à profit pour libérer voire créer des lits de réanimation\", a déclaré de son côté sur TF1 Philippe Juvin, chef du service des urgences de l'hôpital parisien Georges Pompidou.\"La situation reste tendue, nous avons assez peu de marge de manoeuvre\", a-t-il averti.Tout en desserrant l'étau, le gouvernement maintient ou instaure de nombreuses obligations, parmi lesquelles le port du masque dans les transports en commun sous peine de 135 euros d'amende.L'Etat va d'ailleurs mettre à partir de lundi \"10 millions de masques à disposition des opérateurs de transport pour qu'ils les distribuent à leurs usagers\", dont 4,4 millions pour la région Ile-de-France, selon le ministre de l'Intérieur Christophe Castaner.La situation s'annonce particulièrement délicate dans cette région où le respect des règles de distanciation dans les transports publics va en réduire drastiquement la capacité.Une soixantaine de stations du métro parisien sur 302 resteront fermées et une attestation de l'employeur sera requise pour circuler aux heures de pointe (de 06H30 à 09H30 et de 16H00 à 19H00) dans les réseaux franciliens.En Ile-de-France, \"il faut serrer les dents trois semaines de plus\", une phase décisive \"pour savoir si on est capable d'étouffer le virus\", a déclaré au Parisien Aurélien Rousseau, directeur général de l'Agence régionale de Santé.Sur le plan économique, le déconfinement a commencé dès vendredi à la SNCF pour les trains grandes lignes, avec un redémarrage du service à 20%. Là aussi, avec port du masque obligatoire.",
    "date": "2020-05-09",
    "heading": "La France est entrée samedi dans son avant-dernier jour de confinement et les rappels au respect des gestes barrière se multiplient avant le début du déconfinement lundi, afin d'éviter une seconde vague de l'épidémie de coronavirus qui a fait plus de 26.000 morts.",
    "title": "Dernière ligne droite avant le déconfinement en France"
}