{
    "article": "Ces derniers mois, des chevaux ont été victimes de mutilations sur plus de la moitié du territoire national.\"J'entends la crainte, la peur, parfois le désarroi de propriétaires de chevaux (...) qui se demandent les bons gestes, les mesures de précaution à prendre, quels sont les actes qui peuvent être faits pour protéger leurs chevaux ou leurs poneys\", a déclaré le ministre de l'Agriculture lors d'un point de presse. \"Face à ce sentiment de peur (...) j'ai décidé de mettre en place une équipe d'une quinzaine de personnes, des spécialistes de l'Institut français du cheval qui aujourd'hui, à partir de ce matin, seront à la disposition des propriétaires de chevaux\", a-t-il poursuivi. \"Ce sont des spécialistes qui non seulement connaissent très bien les questions liées aux chevaux et qui en plus ont été particulièrement formés pour répondre à toutes les questions\", a-t-il souligné.Ils sont joignables au 0 800 738 908, du lundi au vendredi de 9H à 17H.\"La situation est prise très au sérieux. Plus de 150 enquêtes ont été ouvertes dans près de la moitié du territoire français\", a rappelé Julien Denormandie. Le week-end dernier, un important dispositif de gendarmerie a notamment été déployé dans la région de Dijon après qu'un propriétaire de chevaux a signalé une intrusion dans son pré où un cheval a été blessé, et dans le Cantal (sud) une jument a été retrouvée morte éventrée, une oreille en moins et les mamelles coupées. Ces mystérieuses mutilations d'équidés ont commencé il y a plusieurs mois, semant le trouble quant à leurs auteurs et leurs motivations. Les enquêteurs écartent donc l'hypothèse d'un auteur unique qui se déplacerait sur tout le territoire.Tout est envisagé: un challenge sur internet, des dérives sectaires, le mimétisme, la haine des équidés, des rites sataniques... \"Au moment où je vous parle, toutes les pistes sont ouvertes. Je ne sais pas si c'est un groupe organisé, si ce sont des individus qui par mimétisme commettent ces actes\", a relevé le ministre de l'Agriculture.",
    "date": "2020-09-09",
    "heading": "Le ministre de l'Agriculture Julien Denormandie a annoncé mercredi la mise en place d'une équipe de spécialistes pour répondre aux craintes des propriétaires de chevaux, face aux attaques contre des équidés qui se multiplient en France.",
    "title": "Chevaux mutilés: mise en place d'une cellule de conseils"
}