{
    "article": "\"Il y a au total six victimes, dont trois avec une identité connue\", qui ont porté plainte lundi soir au commissariat du IXe arrondissement de Paris, a indiqué une source proche du dossier mardi 8 septembre, confirmant une information du Point. Les trois autres devraient porter plainte à leur tour prochainement, selon cette source. Les plaignantes, âgées de 23 à 28 ans, \"ont fourni à la police des témoignages assez longs\" et \"les auditions se sont terminées ce matin tôt\", a expliqué à l'AFP leur avocat Thibault Stumm. \"Certains faits remontent à plus de deux ans, d'autres à quelques mois\", a-t-il ajouté. L'avocate de Moha La Squale, Me Élise Arfi, n'a pu être jointe dans l'immédiat.Depuis dimanche, le rappeur de 25 ans est accusé, sur les réseaux sociaux, de violences sexuelles et de menaces sur plusieurs jeunes femmes, dont certaines ont exprimé leur volonté de porter plainte. L'enquête a été confiée au premier district de police judiciaire.Moha La Squale doit par ailleurs être jugé en mars prochain pour un refus d'obtempérer aggravé, outrage sur personne dépositaire de l'autorité publique et rébellion. Il a été interpellé en juin à la suite d'un contrôle routier de routine. À cette occasion, les policiers ont constaté qu'il faisait déjà l'objet d'un mandat de recherche pour un \"rodéo à moto\" un mois auparavant.Le rappeur a été l'une des grosses révélations de l'année 2018 avec son premier album \"Bendero\", plébiscité par le public (disque d'or, plus de 50.000 exemplaires vendus) et par la critique. Nommé aux Victoires de la musique 2019, l'artiste charismatique aux cheveux longs, passé par le Cours Florent, s'était fait repérer avec des \"freestyles\" postés sur Facebook et YouTube, où on le voit rapper dans sa cuisine ou dans son quartier de \"La Banane\" à Ménilmontant, dans le XXe arrondissement. Il y racontait la rue, son quotidien et sa vie d'avant, lorsqu'il était dealer et avait été en prison.",
    "date": "2020-09-08",
    "heading": "Le parquet de Paris a ouvert une enquête pour \"violences\", \"agression sexuelle\" et \"séquestrations\", après les plaintes de trois femmes contre le rappeur parisien Moha La Squale, déjà connu pour des faits de violences.",
    "title": "Le rappeur Moha La Squale accusé de violences sexuelles par au moins trois femmes"
}