{
    "article": "Victoria del Carmen \"continue de faire du café chaque matin\" pour son fils, Franklin Rivera, photojournaliste salvadorien terrassé par le virus à l'âge de 52 ans.\"Personne ne peut croire qu'il n'est plus parmi nous\", explique sa soeur Geraldina Juarez. Ses plats préférés, la musique qu'il écoutait, les films qu'il regardait le soir leur manquent. Et ce vélo d'appartement qui reste désespérément immobile, dans la modeste maison de Ciudad Delgado, près de San Salvador...\"Nous ne pouvons pas décrire ce vide\", poursuit Geraldina. Quand la douleur est trop forte, des dizaines de badges d'accréditation de presse, précieusement conservés dans une boîte, permettent de retrouver son visage.Pour Franklin, cela a commencé le 22 juin avec une pharyngite, puis une infection urinaire. Quand la radiographie a révélé des soupçons de coronavirus, il a décidé de s'isoler chez lui.Geraldina Juarez se souvient de ce jour où \"il s'est réveillé triste et très fatigué\". \"Il ne pouvait plus marcher longtemps, il passait ses journées sur sa chaise longue qu'il avait installée dans la cour\".Un soir, le manque d'ambulance, un orage et la saturation des services d'urgence ont fait le reste. Sans avoir pu être pris en charge à temps, il est décédé le lendemain. Dans la cour, la chaise longue bleue est toujours là, à l'ombre d'un arbre.- Au Brésil: Paulo, une guitare et un canapé -Dans sa maison de Belo Horizonte, dans le sud-est du Brésil, la guitare bleue de Paulo Roberto est restée accrochée au mur et le petit canapé, où il aimait s'asseoir, témoigne des plaisirs simples de sa vie de retraité.\"Il passait beaucoup de temps sur ce canapé du salon pour regarder des films, des documentaires, faire la sieste\", raconte Maria Candida Silveira, 68 ans, qui a partagé sa vie pendant un demi-siècle.L'épidémie s'est acharnée sur la famille de ce Brésilien mort à l'âge de 75 ans. Deux de ses quatre filles sont tombées malades, une seule a survécu. Son épouse, contaminée à son tour, s'est retrouvée en réanimation avant de s'en sortir.Paulo, un passionné de musique, est mort, lui, en juin. Maria Candida a du mal à décrire cette absence. \"Parfois tu te souviens de petits détails, de moments que nous avons passés ensemble, de moments heureux\".Il y a aussi le \"souvenir\" de sa musique, \"surtout les chansons anciennes qu'il aimait jouer et chanter\". Et la maigre consolation de savoir qu'il a pu réaliser son plus grand souhait avant de mourir : dire au revoir à son arrière-petite-fille, Dudinha. \"Depuis mon téléphone, j'ai passé un appel vidéo. Il était assis sur le lit, riant et jouant avec elle\".- Au Mexique: Hugo, un crucifix -Sur son lit, une couverture aux motifs de ballon de foot et un oreiller brodé avec la phrase \"Je pense à toi\". Sur le mur de briques, un crucifix.Hugo Lopez Camacho, Mexicain décédé à l'âge de 44 ans, vivait avec ses parents, sa sœur, son beau-frère, ses neveux dans le bâtiment d'une école primaire de Mexico où son père est concierge. Cet aide-soignant à l'hôpital 20 de Noviembre ne fumait pas, ne buvait pas, il menait une vie tranquille. La maladie a d'abord ressemblé à une grippe, avec des maux de tête, puis des difficultés pour respirer, puis il a perdu connaissance en arrivant à l'hôpital fin avril, raconte sa famille.Sa mère ne l'a plus revu. Quand il a su qu'il serait intubé, il a appelé pour dire au revoir. \"Il savait ce qui allait arriver\", assure sa soeur.Les services funéraires débordés ont contraint à attendre plusieurs jours que sa dépouille soit prise en charge. Il a finalement été incinéré, ce que ne souhaitait pas sa famille.Lorsque la pandémie sera terminée, ils déposeront ses cendres dans le caveau familial, auprès de sa grand-mère. - En Argentine: Oscar, les souvenirs de l'asado -Oscar Farias était un vieil homme blagueur et expert en \"asado\", le barbecue traditionnel, véritable institution en Argentine.Cet ancien ouvrier métallurgique de 81 ans s'en est allé tout seul, happé par le Covid-19 en avril, sans que sa famille ne puisse l'accompagner ni dans la maladie ni dans la mort. Cela a été le plus \"dévastateur\", dit sa fille Monica, 45 ans.Jamais elle n'a pu lui apporter une couverture quand il appelait pour dire qu'il avait froid. Les adieux se sont faits au téléphone. \"Lorsque je lui ai dit que nous irions manger une pizza et boire un verre de vin quand il serait guéri, nous étions en train de nous dire adieu\". Monica n'a pas pu aller lui dire au revoir à l'hôpital. Elle a dû signer le certificat de crémation sans avoir même pu voir le cercueil.De lui, elle gardera cette image sur la photo posée dans la bibliothèque: celle d'un homme heureux qui fait un barbecue en train \"d'écouter du tango à la radio\".",
    "date": "2020-09-25",
    "heading": "- Au Salvador: le café du matin pour Franklin -",
    "title": "Coronavirus: au-delà des statistiques, l'indicible absence des morts"
}