{
    "article": "La course aux vaccins a pris un tour très politique aux Etats-Unis à l'approche de l'élection présidentielle du 3 novembre, Donald Trump promettant régulièrement d'avoir un premier vaccin autorisé d'ici octobre, suscitant ainsi des doutes sur d'éventuelles pressions sur l'Agence des médicaments (FDA) qui devra prendre la décision. Les experts et des responsables de sa propre administration répondent qu'on ne peut pas prédire le résultat des essais en cours, et qu'il est de toute façon improbable d'avoir des résultats avant fin 2020 ou début 2021. Les doses ne seraient quoiqu'il en soit disponibles qu'en quantités très limitées dans les premiers mois, ont clarifié les autorisés sanitaires. Moderna elle-même ne pense pas qu'il n'y aura pas de résultats concluants avant novembre.\"Notre plan de base, le plus probable, est novembre\", a dit sur CNBC jeudi le directeur général de Moderna, Stéphane Bancel. \"Notre plan le meilleur est octobre, c'est improbable mais possible. Et si le rythme d'infections dans le pays ralentissait dans les prochaines semaines, cela pourrait repousser à décembre, notre scénario le pire\".Moderna a également annoncé jeudi avoir recruté 25.296 participants sur l'objectif de 30.000, dont 28% sont issus de la diversité, selon la société. Avoir suffisamment de participants noirs et hispaniques, en particulier, est crucial afin d'obtenir des résultats statistiquement représentatifs pour ces communautés, qui sont disproportionnellement frappées par la pandémie aux Etats-Unis.10.025 participants ont déjà reçu leur seconde dose, qui doit être injectée 28 jours après la première.Le protocole de l'essai de phase 3 est le document négocié avec la FDA, marqué \"confidentiel\", et décrit en détails la conduite de l'essai, les règles de \"randomisation\" (répartition aléatoire des participants au groupe vacciné ou au groupe placebo), les personnes jugées à risque, les règles pour confirmer les éventuels cas de Covid-19 et, surtout, les conditions dans lesquelles un comité d'experts indépendants pourra regarder les données et stopper l'essai pour dire que le vaccin fonctionne ou est dangereux.\"Il y a les informations-clés pour les règles d'arrêt, les analyses intérimaires et les hypothèses d'efficacité. Je salue leur transparence\", a réagi auprès de l'AFP Eric Topol, un expert qui menait la charge pour plus de transparence dans le processus des essais cliniques afin d'empêcher toute interférence du pouvoir politique.L'autre essai de phase 3 en cours aux Etats-Unis est mené par Pfizer, et un troisième était conduit par AstraZeneca, partenaire de l'université d'Oxford, jusqu'à que les essais mondiaux de ce vaccin soient arrêtés la semaine dernière; ils ont repris au Royaume-Uni, au Brésil et en Afrique du Sud, mais pas aux Etats-Unis, sans explication.",
    "date": "2020-09-17",
    "heading": "La société américaine de biotechnologie Moderna, l'une des deux à mener en ce moment un essai clinique de phase 3 aux Etats-Unis pour un vaccin expérimental contre le Covid-19, a publié jeudi le protocole complet de l'essai, première à répondre ainsi aux appels pour plus de transparence.",
    "title": "Covid-19: un fabricant de vaccin, Moderna, fait la transparence sur son essai clinique"
}