{
    "article": "Les insurgés tiennent depuis 2014 la capitale Sanaa, à 120 km à l'ouest de Marib, chef-lieu de la province du même nom, et ne cessent de pousser à l'est pour parachever leur contrôle du nord du Yémen.Les combats dans la zone séparant Marib des zones de sa province à l'ouest se sont intensifiés ces dernières semaines menaçant directement le camp de déplacés de Souwaïda.C'est là, au nord de la ville de Marib, que la famille de M. Hadi a trouvé son dernier refuge, fin août. Elle est venue rejoindre 700 autres familles, installées sur un terrain de 1 km2.Espérant y rester longtemps, M. Hadi s'emploie à donner un peu de confort à sa famille. Il installe une structure métallique servant à soutenir une grande tente et y place un réfrigérateur qu'il a l'intention de brancher sur un générateur électrique.\"Nous nous sommes déplacés cinq fois\", raconte à l'AFP M. Hadi, 46 ans, sous le regard de ses sept enfants. \"Quand on est arrivé ici, il n'y avait rien.\"Ce Yéménite a quitté la première fois sa maison de Naham, dans l'ouest de la province, devenue en 2015 trop proche de la ligne de front.\"A chaque fois, on a laissé derrière nous nos biens car on ne pouvait pas tout transporter\", dit-il résigné.La guerre entre les Houthis, soutenus par l'Iran, et le gouvernement, appuyé par une coalition menée par l'Arabie saoudite, a fait des dizaines de milliers de morts, essentiellement des civils, d'après diverses ONG.Environ 24 millions de Yéménites, soit plus des trois quarts de la population, ont besoin d'aide humanitaire selon les Nations unies, qui estiment que la guerre au Yémen a engendré la pire crise humanitaire du monde.- \"Guerre d'usure\" -Au début du conflit, Marib et sa région ont vu affluer une ruée de Yéménites qui voulaient fuir les Houthis et, la ville, protégée par la coalition internationale, a connu une période de stabilité voire de prospérité.Relativement proche de la frontière avec l'Arabie saoudite, elle a bénéficié d'importants investissements et a réussi à s'isoler du conflit.Mais avec le réveil des fronts cette année, la pression militaire se fait de plus en plus sentir.Selon des responsables militaires gouvernementaux les insurgés tentent d'avancer vers la ville, envoyant chaque jour sur le front des renforts.Les accrochages quotidiens sont au plus fort depuis le début du conflit et on assiste à une véritable \"guerre d'usure\", souligne Majed al-Madhaji du Sanaa Center for Strategic Studies.Et comme ailleurs au Yémen, ce sont les civils qui paient le prix fort du conflit.- Camps surpeuplés -\"La guerre qui fait rage dans les périphéries de Marib a provoqué un afflux de milliers de familles dans les zones (relativement calmes de la province) et la création de nombreux camps\", rapporte Saïf Mouthanna, directeur de l'organisme gouvernemental de gestion des camps de déplacés dans la région.Selon cet organisme, 4.847 familles ont rejoint la cohorte de déplacés dans la province entre le 20 août et le 15 septembre.Elle compte 140 camps de déplacés dont celui de Joufeïna, le plus grand du Yémen, avec 40.000 personnes.D'après Olivia Headon, porte-parole de l'Organisation internationale pour les migrations (OIM) au Yémen, les \"combats ont déplacé 8.000 personnes en août\" à Marib et le nombre de déplacés a atteint 70.000 depuis le début des combats en janvier.Quelque 80% des déplacés ont choisi la ville de Marib où la place manque et où ils se sont installés dans des camps déjà densément peuplés, ce qui aggrave le risque d'attraper le nouveau coronavirus, souligne Mme Headon.Mais pour M. Hadi, comme pour ses sept enfants et sa femme, être obligé de se déplacer à nouveau serait \"une véritable catastrophe\". \"Ce serait dévastateur pour ma famille\", dit-il.",
    "date": "2020-09-25",
    "heading": "Cinq camps en cinq ans. Le Yéménite Hadi Ahmed Hadi ne cesse de se déplacer pour mettre sa famille à l'abri des combats qui se déroulent dans la province de Marib, l'un des rares bastions du gouvernement soumis à une pression constante des rebelles Houthis.",
    "title": "Yémen: à Marib, des déplacés toujours en mouvement pour sauver leur vie "
}