{
    "article": "Allié du président, le chef de la majorité républicaine au Sénat, Mitch McConnell, s'est senti obligé de réaffirmer aux Américains que le résultat du scrutin serait respecté.\"Le vainqueur de l'élection du 3 novembre sera investi le 20 janvier\" comme prévu, a tweeté le conservateur. \"Il y aura une transition en bon ordre comme tous les quatre ans depuis 1792\", date de la deuxième élection présidentielle des Etats-Unis avec un mandat de quatre ans. Sa grande ennemie, la présidente démocrate de la Chambre des représentants, Nancy Pelosi, s'est, elle, scandalisée. Il faut \"lui rappeler: +vous n'êtes pas en Corée du Nord, vous n'êtes pas en Turquie, vous n'êtes pas en Russie M. le président. Et d'ailleurs, vous n'êtes pas en Arabie saoudite. Vous êtes aux Etats-Unis d'Amérique. Nous sommes une démocratie\", a-t-elle martelé en conférence de presse. Dans un contexte tendu, à moins de six semaines de l'élection dans une Amérique profondément divisée, le tollé est né d'un court commentaire mercredi soir de Donald Trump, qui joue régulièrement avec l'idée de ne pas reconnaître les résultats de l'élection. Il avait formulé la même menace lors du scrutin de 2016 qu'il avait remporté face à Hillary Clinton.En réponse à une question, le président a refusé de s'engager à garantir un passage sans violence du pouvoir, quel que soit le résultat de l'élection qui l'opposera au démocrate Joe Biden. \"Il va falloir que nous voyions ce qui se passe\", a-t-il répondu lors d'une conférence de presse à la Maison Blanche.Ces transferts de pouvoir sont un pilier de la démocratie américaine. Et donnent traditionnellement lieu à des échanges courtois, parfois touchants et empreints de dignité même entre partis rivaux, comme lorsque George W. Bush avait laissé une lettre à Barack Obama en 2009.- \"Menace\" -Actuellement en retard dans les sondages, le président républicain se plaint régulièrement des conditions d'organisation du scrutin et affirme que le vote par correspondance est source de fraudes potentielles. Cette assertion n'est pas démontrée, mais le vote par courrier devrait être beaucoup plus utilisé cette année du fait de la pandémie de Covid-19. Jeudi, la porte-parole de la Maison Blanche a réaffirmé que Donald Trump \"acceptera(it) le résultat d'une élection libre et juste\".Le président a semblé la veille appeler à une annulation des bulletins envoyés par la poste. \"Débarrassons-nous de ces bulletins et ce sera très pacifique, il n'y aura pas de transfert vraiment, ce sera une continuation\", a-t-il dit. Et a répété jeudi, sur Fox News, que les bulletins par courrier étaient \"une horreur\". Si la Cour suprême décidait que Joe Biden avait gagné, en cas d'une course très serrée, \"je serais d'accord avec cela mais je pense que nous en sommes encore loin\", a-t-il précisé. Le directeur du FBI Christopher Wray a pourtant encore réaffirmé jeudi matin que ses services n'avaient jamais \"constaté, dans l'histoire, de tentative coordonnée à l'échelle nationale de fraude électorale pour une élection majeure, que ce soit par courrier ou autre\". Joe Biden avait immédiatement réagi aux propos du milliardaire républicain.\"Dans quel pays vivons-nous ? Je plaisante à peine. Je veux dire, dans quel pays sommes-nous ? Il dit les choses les plus irrationnelles, je ne sais pas quoi dire\", a déclaré le candidat démocrate.Le sénateur républicain Mitt Romney, qui s'oppose régulièrement au président, s'est insurgé. \"Le transfert pacifique du pouvoir est fondamental pour notre démocratie; sans cela, c'est le Belarus. Toute suggestion par un président qu'il puisse se soustraire à cette garantie constitutionnelle est à la fois impensable et inacceptable\", a-t-il affirmé sur Twitter.Et Liz Cheney, l'une des chefs de la minorité républicaine à la Chambre et fille de l'ancien vice-président américain, s'est aussi clairement démarquée jeudi des propos du 45e président des Etats-Unis. \"Le transfert pacifique du pouvoir est inscrit dans notre Constitution et essentiel à la survie de notre république\", a-t-elle tweeté. Chez les démocrates, l'ancienne rivale du milliardaire Hillary Clinton a dénoncé, sur Twitter, le comportement digne \"d'un aspirant dictateur désespéré\". \"C'est pathétique. Mais parce qu'il est président, nous devrions prendre sa menace au sérieux\". Le sénateur Bernie Sanders a lui longuement pris la parole sur le sujet jeudi, dénonçant une menace pour la démocratie \"comme jamais auparavant\". \"Il ne s'agit pas seulement d'une élection entre Donald Trump et Joe Biden. C'est une élection entre Donald Trump et la démocratie. Et la démocratie doit gagner\", a-t-il affirmé, en réclamant la constitution d'un comité réunissant républicains et démocrates pour surveiller l'élection.",
    "date": "2020-09-24",
    "heading": "Donald Trump s'attirait jeudi des réactions outrées jusque dans son camp républicain après avoir refusé de promettre un transfert pacifique du pouvoir si son rival Joe Biden l'emportait lors de la présidentielle américaine du 3 novembre, certains le comparant à un dictateur.",
    "title": "Tollé après le refus de Trump de s'engager à transmettre pacifiquement le pouvoir"
}