{
    "article": "Contraste apparent avec le rassemblement de la veille lors duquel deux policiers ont été blessés par balle, le noyau dur de la contestation, cette fois pacifique, s'est rué une fois le couvre-feu tombé, à la First Unitarian Church.\"Le sanctuaire est ouvert!\", crie une femme noire dans un mégaphone, aussitôt acclamée par la foule. L'édifice religieux de cette ville du Kentucky a immédiatement ouvert ses portes aux manifestants antiracistes dont les responsables ont dit soutenir la cause. Sur le parking, des groupes équipés de talkies-walkies s'activent aussitôt à décharger des cartons de provisions en tous genres. Quelques marches plus haut, ceux inquiétés par les forces de l'ordre lors des récents rassemblements se voient proposer une assistance juridique. Au milieu de toute cette agitation, le frère Tim, robe et sandales marron, crucifix autour du cou tente de se frayer un chemin. Le religieux de 63 ans échange patiemment avec responsables de la contestation et militants hagards, pour organiser le camp de fortune. Il multiplie aussi les allées et venues avec les forces de l'ordre afin de tenter d'apaiser la tension ambiante et les invectives que s'échangent les deux camps.Au milieu de ce décor impromptu, un des leaders de la contestation ose même le parallèle avec le mouvement des droits civiques des années 60, qui avait été alimenté par de nombreuses figures pastorales, dont Martin Luther King. Dans le jardin qui entoure l'édifice de pierre aux grandes parois de verre, les rumeurs vont bon train et les manifestants pestent. Ils auraient préféré crier leur colère sur le Jefferson Square, sur lequel ils se rassemblent depuis des mois pour réclamer justice envers la jeune travailleuse hospitalière tuée à son domicile par la police.\"Nous nous sommes retrouvés piégés ici\", regrette à l'AFP Grace Pennix, une jeune femme noire de 19 ans.Autour, la place est quadrillée par des rangées de policiers, dont les hélicoptères survolent la zone. Quelques manifestants sont assis à leurs côtés, menottés.La situation semble exacerber la défiance déjà installée des contestataires à l'égard des forces de l'ordre, dont ils disent subir trop souvent le racisme. Béret noir vissé sur la tête, le frère Tim dit avoir \"honte\" d'être témoin de la violence de la police à l'encontre des Afro-Américains. Le religieux confie avoir été arrêté il y a 20 ans lors de manifestations similaires dénonçant la mort de James Taylor, un homme tué par balles par la police alors qu'il était menotté dans son propre appartement. \"Nous voilà 20 ans plus tard à devoir faire la même chose\", soupire-t-il. \"C'est tellement frustrant.\"",
    "date": "2020-09-25",
    "heading": "\"Le sanctuaire est ouvert !\": les manifestants dénonçant à Louisville les suites judiciaires de la mort de l'Afro-Américaine Breonna Taylor ont pu compter jeudi soir sur le soutien de religieux pour échapper aux forces de l'ordre, dont ils ont dénoncé d'une même voix le racisme.",
    "title": "A Louisville, les manifestants antiracistes trouvent un soutien divin"
}