{
    "article": "Après des heures de discussions dans la nuit, le gouvernement d'union mené par le Premier ministre Benjamin Netanyahu, a dévoilé jeudi matin de nouvelles mesures pour renforcer le reconfinement en vigueur depuis près d'une semaine en raison d'une hausse continue du nombre de personnes contaminées par le nouveau coronavirus.A partir de vendredi à 14H00 (11H00 GMT), les synagogues seront fermées, sauf pour Yom Kippour (jour du pardon, célébré dimanche soir et lundi), seuls les secteurs de travail jugés \"essentiels\" pourront continuer à exercer et les manifestations et les prières en extérieur seront limitées à 20 personnes et à moins d'un kilomètre du domicile.Ces mesures ont été adoptées en première lecture jeudi soir par le Parlement israélien (Knesset). Les autorités pourraient également se prononcer dans les prochaines heures sur la fermeture de l'aéroport international Ben Gourion de Tel-Aviv, des médias évoquant une possible interdiction de partir à l'étranger mais pas de rentrer au pays ce qui pourrait causer des maux de tête aux transporteurs aériens.\"Sauver des vies est notre priorité, nous vivons un moment de crise nationale\", a affirmé jeudi soir M. Netanyahu, dans une conférence de presse retransmise en direct à la télévision, justifiant la décision de renforcement des restrictions.\"L'Etat d'Israël vaincra l'épidémie et nous en sortirons renforcés\", a ajouté le Premier ministre israélien, qui n'a pas détaillé toutes les mesures prises par le gouvernement. Selon les données de l'AFP, Israël est le pays dans le monde ayant enregistré le plus fort taux de contamination au coronavirus au cours des deux dernières semaines avec à la clé une hausse des cas graves et des hôpitaux débordés au point de ne plus accepter de nouveaux patients. - \"Confusion totale\" -Le ministère des Finances a toutefois prévenu que ces mesures étaient désastreuses pour l'économie du pays. Le taux de chômage ayant déjà bondi ces derniers mois et des partis d'opposition comme des manifestants ont demandé aux autorités une aide ciblée pour aider les secteurs de l'économie les plus touchés.\"La cause de ce confinement n'est pas le Covid-19 mais la gestion ratée, négligente, hystérique et politique de la crise par ce gouvernement et le Premier ministre\", a accusé jeudi soir le chef de l'opposition Yaïr Lapid. De son côté, le parti de droite radicale Yamina, crédité de la seconde place dans de récents sondages, a estimé que les nouvelles mesures étaient \"destructrices\" pour l'économie et \"déraisonnables\". Le gouvernement a aussi essuyé une pluie de critiques de la part du corps médical pour la gestion des aspects sanitaire de la crise. \"Lorsque le taux de contamination a diminué (au mois de mai, ndlr) le Premier ministre Netanyahu a dit à la population vous pouvez retourner à vos occupations normales.... Mais une pandémie c'est comme un marathon, on peut à un certain stade courir différemment mais on ne peut s'arrêter de courir\", a souligné jeudi le Dr Hagai Levine, pourtant membre de l'équipe chargée de conseiller le gouvernement.\"Les décisions sont prises sur des bases politiques et non sur l'avis des professionnels\", a-t-il dénoncé lors d'une discussion en ligne avec des reporters accusant le gouvernement d'une \"confusion totale\" dans la gestion de la seconde vague de contamination.Chef d'un regroupement de professionnels de la santé, M. Levine a d'ailleurs appelé le gouvernement à ne pas accorder d'exemptions pour Yom Kippour et à ainsi fermer les synagogues, lieux fermés donc plus propices à la propagation du virus, pour ce jour traditionnel de rassemblement. \"Dans trois jours, le plus grand rassemblement au monde aura lieu dans les synagogues d'Israël et cela avec la bénédiction du gouvernement (...) cela envoie le mauvais message\", a ajouté M. Levine.Et ce dernier de \"comparer\" la situation avec la guerre de Yom Kippour en 1973 au cours de laquelle Israël avait été pris par surprise par des armées arabes. \"Cette fois, il n'y a pas de surprise (...) nous nous dirigeons vers une destruction massive\", a-t-il dit.",
    "date": "2020-09-24",
    "heading": "Fermeture de synagogues, restrictions sur les manifestations et réduction des commerces ouverts: le gouvernement israélien a annoncé jeudi un durcissement du reconfinement pour freiner le plus haut taux au monde de contamination au Covid-19.",
    "title": "Israël durcit son reconfinement devant la hausse des cas de Covid"
}