{
    "article": "Portant un masque noir, accompagné de sa femme Melania, le locataire de la Maison Blanche a marqué un moment de silence face à dépouille de l'icône féministe décédée vendredi à l'âge de 87 ans.La démarche est d'autant plus singulière que le milliardaire républicain, qui n'a jamais endossé les habits de rassembleur depuis son arrivée à la Maison Blanche, est peu coutumier des hommages aux personnalités n'étant pas de son bord politique.Après quelques secondes de silence, des personnes présentes sur place ont manifesté leur colère.\"Sortons-le par les urnes!\", ont-ils scandé.Si la foule n'était pas très importante, la scène témoigne cependant du climat de tension régnant à Washington à moins de six semaines de l'élection présidentielle.\"Honorez son souhait\", ont lancé certains dans une référence à la dernière volonté de la doyenne de la Cour Suprême, qui ne voulait pas être remplacée avant l'investiture du prochain président en janvier.Interrogée sur cette séquence inédite pour un président américain, Kayleigh McEnany, porte-parole de la Maison Blanche a dénoncé une réaction \"consternante\" et \"irrespectueuse\".Estimant qu'une telle attitude n'était pas surprenante à Washington, elle a insisté, pour mieux marquer le contraste, sur l'engouement que suscite selon elle le président loin de la capitale fédérale.\"Je voyage avec le président à travers tout le pays. Partout où nous allons, on voit dans les rues un enthousiasme dont aucun autre président n'a, je pense, bénéficié\".Donald Trump a mis en doute cette semaine les déclarations de Clara Spera, petite fille de la célèbre juge, selon laquelle cette dernière ne voulait pas être remplacée \"tant qu'un nouveau président n'aura pas prêté serment\".\"Je ne sais pas si elle (Ruth Bader Ginsburg) l'a dit\", a-t-il déclaré, ironisant sur le fait que cela ressemblait à un communiqué rédigé par la présidente démocrate de la Chambre des représentants Nancy Pelosi.- \"Imposteur\" -Sans perdre de temps, le président républicain enclenchera samedi le processus de la succession de \"RBG\": il doit annoncer depuis la Maison Blanche le nom de la juge qu'il souhaite nommer à ce poste très influent. Cinq femmes, dont la magistrate Amy Coney Barrett, coqueluche des milieux religieux, et une juge conservatrice d'origine cubaine, Barbara Lagoa, ont été présélectionnées.L'issue de vote de confirmation au Congrès fait peu de doute: les sénateurs républicains détiennent la majorité au Sénat, malgré la défection de deux élues qui estiment préférable d'attendre l'élection de novembre.\"Je pense que cela va aller très très vite\", a prédit jeudi matin Donald Trump sur Fox Radio.Ruth Bader Ginsburg est morte des suites d'un cancer, après avoir siégé pendant 27 ans à la Cour suprême.Juste après son décès, la président américain avait salué la \"vie exceptionnelle\" de la juge. Mais leurs relations n'ont pas, loin s'en faut, toujours été apaisées.En rupture avec une tradition solidement établie au sein de la vénérable cour, la juge avait, durant la campagne de 2016, exprimé publiquement ses préférences politiques.Lors d'une interview, la doyenne de la Cour, nommée par le président Bill Clinton, avait qualifié le candidat républicain d'\"imposteur\". \"Il n'a aucune cohérence. Il dit à tout moment ce qui lui traverse la tête. Il est vraiment égocentrique\", avait-elle poursuivi.\"Elle a perdu la boule. Qu'elle démissionne!\", avait réagi sur Twitter le magnat de l'immobilier.La doyenne de la Cour suprême s'était par la suite excusée. Et n'avait plus jamais ouvertement critiqué le 45e président des Etats-Unis.",
    "date": "2020-09-24",
    "heading": "Le président américain Donald Trump s'est recueilli jeudi devant le cercueil de la juge progressiste de la Cour suprême Ruth Bader Ginsburg, provoquant des huées et des cris de protestation.",
    "title": "Trump se recueille, sous les huées, devant le cercueil de \"RBG\""
}