{
    "article": "\"J'espérais loger dans mon appartement à Paris, a déclaré l'Américaine en conférence de presse après sa qualification pour les quarts de finale de l'US Open. Je pense que les Français font du mieux qu'ils peuvent. C'est difficile, vous savez. Tous les organisateurs, tous les pays, font de leur mieux pendant cette pandémie, alors je ne peux pointer le doigt et leur dire comment il faut faire.\"Toutefois, la joueuse qui aura 39 ans le 26 septembre et qui est sujette aux embolies pulmonaires (elle a été hospitalisée en 2011 et en a subi une lors de son accouchement en 2017) a affiché une certaine inquiétude quant à la présence annoncée de public, à la jauge réduite de 11.500 personnes par jour maximum.\"Je suis beaucoup sur la réserve parce que j'ai de sérieux problèmes de santé qui font que j'essaie de me tenir à l'écart des lieux publics, je me suis retrouvée plusieurs fois à l'hôpital dans des états graves\", a-t-elle souligné en s'interrogeant sur la décision prise par les organisateurs français de mettre tous les joueurs dans deux hôtels -elle et d'autres ont été autorisés à louer une maison à New York dans le cadre de la bulle sanitaire de l'US Open- tout en acceptant du public à Roland-Garros.\"C'est intéressant, on n'a pas le droit d'avoir un logement privé, mais il y aura des supporteurs...\", a-t-elle estimé.Si elle a l'intention a priori de jouer Roland-Garros, elle a indiqué qu'elle allait se renseigner des conditions auprès des organisateurs avant de prendre une décision définitive.\"Je prendrai la meilleure décision pour ma santé, a-t-elle affirmé. Il faudra que je parle avec les organisateurs pour savoir comment ça fonctionne avec le public et comment nous serons protégés\".\"Mais je pense que ça ira\", a-t-elle conclu.La Fédération française de tennis (FFT) a annoncé lundi avoir réduit la jauge à 11.500 spectateurs maximum par jour (contre 20.000 espérés jusque-là) en divisant strictement le stade en trois zones limitées à 5.000 personnes maximum. Tous les joueurs seront par ailleurs logés dans deux hôtels \"réservés en quasi-exclusivité\" par l'organisation.",
    "date": "2020-09-08",
    "heading": "Serena Williams a regretté lundi d'être obligée de loger dans un hôtel réservé par l'organisation durant Roland-Garros, ne cachant pas son inquiétude vis à vis du public finalement autorisé à assister, même en nombre réduit, aux Internationaux de France.",
    "title": "Roland-Garros: \"j'espérais loger dans mon appartement à Paris\", regrette Serena Williams"
}