{
    "article": "\"C'est le coeur gros que nous avons pris la décision difficile, en tant que famille, de dire au revoir à +L'Incroyable famille Kardashian+\", a écrit à l'attention de ses 188 millions d'abonnés sur Instagram Kim Kardashian, la plus connue des fameuses soeurs.\"Après ce qui fera 14 ans, 20 saisons, des centaines d'épisodes, plusieurs émissions dérivées, nous sommes plus que reconnaissants envers vous tous qui nous avez regardés pendant toutes ces années, pendant les bons jours, les mauvais, la joie, les larmes, les nombreuses relations et les enfants\", a ajouté la fille de l'avocat d'origine arménienne Robert Kardashian, qui a défendu O.J. Simpson.\"Notre dernière saison sera diffusée en début d'année prochaine, en 2021\", a précisé la femme d'affaires et épouse de Kanye West.\"Sans +L'Incroyable famille Kardashian, je ne serais pas là où je suis aujourd'hui\", a-t-elle encore dit. \"Cette émission a fait de nous les personnes que nous sommes et je serai éternellement reconnaissante à tous ceux qui ont joué un rôle dans la construction de nos carrières et le changement pour toujours de nos vies\".Le communiqué a aussi été publié par sa mère, Kris Jenner, gérante avertie des affaires de la famille. Il est signé des trois soeurs Kardashian - Kourtney, Kim, Khloe - leur mère, leur frère Rob, leurs demi-soeurs Kendall et Kylie Jenner ainsi que Scott Disick, le père des trois enfants de Kourtney.Aucune explication n'a été fournie à cette décision.L'annonce intervient alors que la star du rap Kanye West, qui a quatre enfants avec Kim Kardashian, s'est déclaré candidat à la Maison Blanche.Il a aussi récemment tenu des propos énigmatiques et décousus, voire incohérents, poussant sa femme à évoquer de nouveau ses troubles bipolaires et à demander \"compassion et empathie\".L'émission de téléréalité a fait des membres de la famille des habitués des magazines people; une notoriété qui leur a permis d'engranger des millions de dollars en se lançant dans des domaines comme le maquillage, le parfum ou le mannequinat.",
    "date": "2020-09-09",
    "heading": "Coup de tonnerre dans le milieu de la téléréalité: l'émission qui suit les faits et gestes de la famille Kardashian, faisant de ses membres des célébrités dans le monde entier, s'arrêtera l'an prochain, ont annoncé mardi ses protagonistes.",
    "title": "\"L'Incroyable famille Kardashian\", c'est fini"
}