{
    "article": "Dans une ordonnance datée du 27 août, confirmant une information du Journal du Dimanche, le juge \"déclare la juridiction française territorialement incompétente et renvoie en conséquence les parties à mieux se pourvoir\".\"Il est parfaitement établi que si Monsieur Delon est propriétaire d'une résidence dans le Loiret, son principal établissement se trouve en Suisse, à Genève\", écrit le juge, rappelant que l'acteur réside sur le territoire suisse \"depuis fin 1984 selon l'administration suisse\" et est citoyen suisse depuis 1999.Le tribunal rappelle que le fils cadet de l'acteur \"était scolarisé en Suisse et vivait chez son père à Genève\" et que M. Delon \"vote en Suisse et se fait soigner en Suisse\". \"Un faisceau de présomptions\" suffisant pour établir que l'acteur a son domicile en Suisse, \"puisqu'il s'y trouve le centre de ses intérêts et son principal établissement et ce depuis plusieurs années\".Selon le conseil de M. Delon, Me Christophe Ayela, cette décision pourrait mettre un terme à la bataille judiciaire.\"En France il y a un principe de droit international, on applique le droit de la mère\", la chanteuse allemande Nico, et donc le droit allemand dans lequel la prescription n'existe pas pour ce type d'action en justice. \"En Suisse, on applique la loi du plaignant, Ari Boulogne, la loi française. Si on applique la loi française, c'est prescrit et ça peut être un point final\", a estimé auprès de l'AFP l'avocat parisien. En France, l'action en recherche de paternité doit être introduite devant le tribunal du lieu de résidence de la personne à l'égard de laquelle l'enfant cherche à faire établir un lien de filiation. L'enfant peut engager cette action jusqu'à dix ans après sa majorité (18 ans).Ari Boulogne, âgé de 58 ans, avait déposé cette demande de reconnaissance en paternité devant le tribunal d'Orléans car M. Delon possède une résidence dans le Loiret.Alain Delon n'a jamais reconnu la paternité d'Ari Boulogne, fils de la chanteuse du Velvet Underground, avec qui il a eu une brève liaison dans les années 1960.Enfant, Ari a été élevé par la propre mère d'Alain Delon, Edith Boulogne, dont il porte le nom.",
    "date": "2020-09-07",
    "heading": "Le tribunal judiciaire d'Orléans s'est déclaré incompétent pour juger la demande de reconnaissance en paternité adressée à Alain Delon par Ari Boulogne, en raison du lieu de résidence suisse de l'acteur, selon une ordonnance consultée lundi par l'AFP.",
    "title": "Affaire Boulogne-Delon: la justice française se déclare incompétente, renvoie vers la Suisse"
}