{
    "article": "\"L'épidémie dans la région de Madrid empire, et nous allons devoir faire plus d'efforts\", a admis Ignacio Aguadio, vice-président de cette région de 6,6 millions d'habitants, avant de demander à l'Etat d'aider la région à faire face au rebond de l'épidémie, dans un pays décentralisé où les autorités régionales sont compétentes en matière de santé.\"Il est nécessaire et urgent que le gouvernement central s'implique, et s'implique fermement dans le contrôle de la pandémie à Madrid\", a-t-il ajouté.En début de soirée, le chef du gouvernement Pedro Sanchez a annoncé avoir convoqué une réunion avec la présidente de la région de Madrid, Isabel Diaz Ayuso.\"Devant l'évolution de la pandémie dans la région de Madrid, j'ai demandé à sa présidente de nous réunir au siège (de la région) pour définir une stratégie commune\", a-t-il twitté.Madrid est la région dont la situation inquiète le plus en Espagne alors qu'elle concentre un tiers des nouveaux cas et morts du pays et illustre les propos tenus jeudi par le directeur Europe de l'OMS sur le niveau de transmission \"alarmant\" en Europe.Selon le dernier bilan des autorités régionales, la pression sur le système de santé s'y accroît avec 2.850 personnes hospitalisées dont 392 en soins intensifs. Plus de 20% des lits des hôpitaux sont occupés par des patients Covid.Le nombre de cas a explosé dans certains quartiers ou communes modestes du Sud de la capitale où l'on compte plus de mille cas nouveaux pour 100.000 habitants ces deux dernières semaines. Une incidence bien supérieure à la moyenne nationale (285), qui est déjà l'une des plus élevées d'Europe.Face à cette aggravation de la situation, les autorités régionales doivent annoncer vendredi de nouvelles restrictions qui devraient entrer en vigueur à partir de samedi ou lundi.Le but de ces nouvelles mesures sera \"de restreindre la mobilité et de réduire l'activité dans les zones (...) où l'on observe la plus forte transmission du virus\", car \"nous sommes dans une situation de croissance soutenue\", a expliqué le responsable régional de la Santé publique Antonio Ruiz Escudero. \"Il faut faire tout ce que l'on peut pour contrôler la situation à Madrid\", où \"nous avons peut-être le problème le plus important\" du pays, a déclaré pour sa part le ministre espagnol de la Santé, Salvador Illa, à la radio publique.- Nouveau confinement? -Le tour de vis à venir a suscité la confusion alors que le numéro deux des autorités sanitaires madrilènes a expliqué mercredi envisager sérieusement des confinements ciblés dans les quartiers les plus touchés.Une annonce qui a immédiatement suscité angoisse et interrogations dans les zones concernées qui sont parmi les plus pauvres de la région.Un nouveau confinement \"ne me semble pas être une bonne idée, pour les boutiques, le petit commerce, les petits bars, les écoles... Les gens sont déjà très stressés d'être à la maison, le confinement a été très dur\" au printemps, a confié à l'AFP Maribel Quesada, une retraitée de 55 ans habitant dans le quartier de Puente de Vallecas, l'un des quartiers les plus touchés de Madrid.Jeudi, les autorités ont évité de prononcer le mot confinement afin de calmer les inquiétudes d'une population déjà soumise au printemps à l'un des confinements les plus stricts au monde, durant lequel les Espagnols n'ont eu le droit de sortir de chez eux que pour acheter nourriture et médicaments, tandis que les enfants ont été totalement cloîtrés pendant des semaines.L'Espagne, l'un des pays européens les plus durement frappés par la pandémie de Covid-19, a dépassé cette semaine les 30.000 décès et 600.000 cas confirmés, selon le gouvernement.Le rythme des contagions a accéléré récemment au point d'atteindre 100.000 nouveaux cas depuis une semaine.",
    "date": "2020-09-17",
    "heading": "Épicentre de l'épidémie de Covid-19 en Espagne, la région de Madrid a reconnu jeudi être dépassée par l'explosion du nombre de cas et appelé le gouvernement central à l'aide, à la veille de l'annonce de nouvelles restrictions.",
    "title": "Débordée par le coronavirus, Madrid prépare de nouvelles restrictions"
}