{
    "article": "Jeudi, le garde des Sceaux Eric Dupond-Moretti a officiellement lancé ce dispositif présenté comme \"une avancée fondamentale pour la protection des victimes\", lors d'un déplacement au tribunal judiciaire de Pontoise, en pointe sur la lutte contre les violences faites aux femmes. \"Il est intolérable que de nos jours des femmes, mais aussi des hommes, tombent et meurent encore sous les coups de leur conjoint ou de leur conjointe\", \"c'est une honte\", a-t-il lancé, affirmant que la lutte contre les \"violences conjugales\" demeure\" l'\"une des priorités\" du gouvernement. Réclamé depuis des années, ce bracelet électronique qui s'accroche à la cheville permet de géolocaliser les conjoints ou ex-conjoints violents et de déclencher un système d'alerte lorsque ces derniers s'approchent au-délà d'un périmètre défini de leur victime, qui dispose d'un boîtier qu'elle doit toujours garder avec elle. Si le titulaire du bracelet s'approche trop, il sera immédiatement contacté par une plateforme de télé-assistance. Et, s'il ne répond pas ou ne rebrousse pas chemin, les forces de l'ordre seront alertées.Alors que le nombre des féminicides a fortement augmenté en 2019 - 146 femmes tuées par leur conjoint ou ex-conjoint contre 121 en 2018 -, le bracelet \"pourra éviter un nombre important\" de cas, avait défendu l'ex-ministre de la Justice, Nicole Belloubet, les promettant pour \"début 2020\". Près d'un an après le Grenelle contre les violences au sein du couple, il sera accessible dans cinq premières juridictions (Angoulême, Bobigny, Douai, Pontoise et Aix-en-Provence) avant d'être généralisé à l'ensemble du territoire au 31 décembre, a promis le ministre de Justice. Environ 1.000 bracelets sont d'ores et déjà disponibles, mais ils ne devraient être délivrés que très progressivement.- \"Sécuriser\" les femmes -Ce bracelet pourra être administré sur décision d'un juge, à la fois dans le cadre d'une procédure pénale, pour accompagner un contrôle judiciaire, et en tant que condamnation. Mais aussi en procédure civile, par un juge aux affaires familiales, dans le cadre d'une ordonnance de protection d'une femme qui dénonce des violences et que l'on estime en danger.Dans ce cas, il faudra alors demander l'accord au conjoint avant la pose du bracelet. S'il refuse, le juge pourra saisir le parquet pour qu'il ouvre une enquête pénale.Définitivement adopté par le Parlement en décembre, cette mesure chiffrée entre cinq et six millions d'euros a reçu un avis positif de la Cnil cet été. Depuis plusieurs années déjà, la présidente du tribunal de Pontoise Gwenola Joly-Coz et le procureur Eric Corbaux réclamaient, sans succès, d'expérimenter ce dispositif. En avril 2019, tous deux avaient pris publiquement la parole pour réclamer au gouvernement un \"changement de réponse\" face à ces meurtres de femmes que la France n\"arrive pas à enrayer\". \"C'est une bonne mesure, qui a fait ses preuves et répond à un besoin identifié: celui de protéger les femmes, les sécuriser. Mais ça fait un an qu'on l'attend, il y a urgence\", a souligné auprès de l'AFP Floriane Volt de la Fondation des femmes.Très critique envers le gouvernement pour sa \"lenteur\", le député LR Aurélien Pradié, à l'origine de la loi, a regretté qu'il n'y ait que \"1.000 bracelets disponibles\". \"Nous avons voté une loi pour généraliser ce bracelet et on a une expérimentation dans cinq juridictions, soit 2% du territoire\", a-t-il déploré auprès de l'AFP. Le bracelet vient compléter un autre dispositif, le téléphone grave danger, mis en place en 2014. Il permet à la victime de contacter en cas de danger un service de téléassistance et de demander l'aide des forces de l'ordre grâce là aussi à la géolocalisation.Quelque 1.100 téléphones sont actuellement attribués, contre 300 en 2019, selon la Chancellerie.Elisabeth Moreno, ministre déléguée chargée de l'Egalité entre les femmes et les hommes, a promis jeudi de \"poursuivre avec chaque ministère pour que les 46 mesures issues du Grenelle soient déployées sur l'ensemble du territoire le plus rapidement possible, avec une véritable culture du résultat\".",
    "date": "2020-09-24",
    "heading": "C'était l'une des promesses du Grenelle pour lutter contre les féminicides : après plusieurs mois d'aternoiements, le bracelet anti-rapprochement destiné à tenir éloignés les conjoints et ex-conjoints violents va être déployé dans cinq juridictions à partir de vendredi.",
    "title": "Violences conjugales: les premiers bracelets anti-rapprochement vont être déployés"
}