{
    "article": "Ce système, qui sera déployé entre juillet 2021 et juin 2022, \"est évidemment une révolution dans l'alerte à la population\", a déclaré le ministre de l'Intérieur Gérald Darmanin lors d'une conférence de presse à Rouen. Il a précisé que \"50 millions d'euros ont été budgétisés\" pour ce nouveau service.A ses côtés, la ministre de la Transition écologique Barbara Pompili a confirmé l'engagement du gouvernement d'augmenter \"d'ici à la fin du quinquennat\" de 50% le nombre d'inspections des sites industriels classés. Mais lors d'une réunion avec des élus ouverte à la presse, elle a précisé que la création de 50 postes d'inspecteurs, annoncée en juin, aurait lieu d'ici à la fin du quinquennat et non en 2021.Le nouveau système d'alerte à la population s'appuiera sur la diffusion cellulaire et l'envoi de SMS géolocalisés. Il \"permettra l'envoi massif et rapide de messages prioritaires par rapport aux communications traditionnelles\", selon le dossier de presse du gouvernement. \"Même quand le téléphone sera sur silencieux, cela sonnera\", a précisé M. Darmanin jeudi devant des élus et des journalistes. Il sera ainsi \"possible d'informer la population en temps réel pour indiquer la posture à tenir\", selon le dossier de presse. Ce système sera déployé \"au deuxième semestre 2021 dans les zones prioritaires à forte population ou représentant un risque particulier\", puis généralisé à tout l'Hexagone d'ici à juin 2022.Le Sénat recommande le système de diffusion cellulaire depuis 2010, les Pays-Bas l'appliquent depuis 2012, selon le rapport de la commission d'enquête de la Chambre haute. Bruxelles demande la mise en place pour juin 2022 de ce système, qui est aussi utilisé aux États-Unis et au Japon.La diffusion cellulaire complèterait le système d'alerte actuel de plus de 2.000 sirènes, que nombre d'élus jugent dépassé et peu efficace.Le 26 septembre 2019, près de 10.000 tonnes de produits chimiques étaient parties en fumée sur le site Lubrizol, classé Seveso, et celui de son voisin Normandie Logistique. Le député PCF Hubert Wulfranc a estimé que \"95% des mesures\" évoquées jeudi \"figuraient déjà\" dans le plan Borne sur les risques industriels annoncé en février.Ce n'est pas l'avis de Mme Pompili. Outre le système d'alerte, le gouvernement ajoute la publication \"systématique\" d'ici 2022 des \"résultats des contrôles de l'inspection des installations classées\", comme c'est déjà le cas pour les inspections des sites nucléaires. Et \"les rapports d'expertise des assureurs\" seront \"mis à disposition de l'inspection des installations classées\", a-t-elle poursuivi.Plusieurs élus, comme le maire PS de Rouen Nicolas Mayer-Rossignol, ont déploré que ne soit pas créée une autorité de sûreté des sites Seveso, sur le modèle de l'autorisé de sûreté nucléaire (ASN). La création d'un bureau enquête accident pour les sites industriels, confirmée jeudi, ne le satisfait pas, car le BEA interviendra a postériori, alors que l'ASN fait de la prévention.De son côté Pierre-Emmanuel Brunet de l'association Rouen Respire, a estimé que les \"leçons de la catastrophe\" n'avaient \"pas été tirées\". Le représentant de France Nature Environnement (FNE) Guillaume Blavette a, lui, déploré que \"trop de dérogations\" au droit de l'environnement soient accordées.",
    "date": "2020-09-24",
    "heading": "Le gouvernement a annoncé jeudi le lancement d'un système d'alerte par téléphone mobile en cas de danger pour la population, mais élus et associations attendaient beaucoup plus, un après l'incendie hors norme de Lubrizol à Rouen.",
    "title": "Alertes à la population: un système par mobile sera lancé d'ici 2022"
}