{
    "article": "L'actrice britannique Diana Rigg est décédée jeudi 10 septembre à l'âge de 82 ans. \"Nous avons l'immense tristesse de vous annoncer que Diana Rigg est morte paisiblement, tôt ce matin\", a indiqué son agent Simon Beresford dans un communiqué, précisant que son décès avait eu lieu \"chez elle, entourée de sa famille\". \"Ma mère adorée est morte paisiblement dans son sommeil, tôt ce matin\", a confirmé sa fille, l'actrice Rachael Stirling, \"Elle est décédée d'un cancer diagnostiqué en mars, et a passé ses derniers mois à réfléchir joyeusement à sa vie extraordinaire, pleine d'amour, de rires et d'une profonde fierté pour sa profession\". \"Il est impossible d'exprimer à quel point elle va nous manquer\", a-t-elle ajouté.Les plus jeunes la connaissaient pour son rôle d'Olenna Tyrell dans \"Game of Thrones\", grand-mère puissante et manipulatrice. Mais Diana Rigg c'était surtout Emma Peel, acolyte de John Steed dans la série télévisée des années 60 \"Chapeau melon et bottes de cuir\". Elle fut également la seule femme à avoir passer la bague au doigt de James Bond, dans \"Au service secret de sa majesté\" avec George Lazenby.La comédienne avait également fait une brillante carrière au théâtre. Ses interprétations de Médée dans la pièce éponyme d'Euripide, et de Mère Courage de Bertolt Brecht, lui ont valu plusieurs prestigieuses distinctions. Apprenant son décès, le réalisateur britannique David Hare a salué \"le changement de cap fulgurant\" qu'elle avait su insuffler à sa carrière, rendant hommage à cette \"Emma Peel qui, quand elle jouait la Médée d'Euripide, la Martha d'Albee, ou la Mère Courage de Brecht, balayait tout devant elle\".",
    "date": "2020-09-10",
    "heading": "L'actrice britannique, mondialement connue pour son interprétation pleine de charme et d'humour d'Emma Peel, acolyte de John Steed dans la série télévisée des années 60, est décédée jeudi 10 septembre à l'âge de 82 ans.",
    "title": "Diana Rigg, la star de \"Chapeau melon et bottes de cuir\", est morte"
}