{
    "article": "\"L'affaire DSK\" avait défrayé la chronique pendant des mois. L'écho médiatique était à la hauteur d'un des protagonistes les plus puissants du monde, Dominique Strauss-Kahn. Celui qui était alors directeur général du FMI (Fonds monétaire international) était arrêté à New York le 14 mai 2011. Nafissatou Diallo, une femme de ménage du Sofitel où il séjournait l'accusait d'agression sexuelle. Un accord confidentiel conclu entre les deux parties avait enterré l'affaire. \"L'affaire DSK a gâché ma vie\", déclare à Paris Match celle qui n'avait plus parlé publiquement depuis le 28 juillet 2011, à Brooklyn, dans un centre culturel chrétien. L'entretien s'est déroulé dans le même endroit. L'ex-femme de chambre annonce également la sortie prochaine d'un livre, afin \"d'exorciser\" cette histoire. À la question, qu'avez-vous à dire à DSK ? Elle répond : \"Rien. Je n'ai pas envie de savoir ce qui lui arrive. Je ne veux plus penser à lui\".Elle souhaite créer une fondation \"Je veux créer une fondation dont j'ai déjà le nom en tête pour aider les femmes qui, comme moi, sont arrivées en Amérique sans éducation, sans même parler la langue, et qui ont vécu des situations horribles. [...] Je ne m'étais jamais considérée comme une militante féministe, mais je veux que ce qui m'est arrivé serve aux autres\", poursuit-elle. Michel Taubmann, le biographe de Dominique Strauss-Kahn, a déclaré ce mercredi à BFMTV que l'accord négocié entre les deux parties impose pourtant une interdiction de s'exprimer dans les médias. Il affirme également qu'un million de dollars ont été versés à Nafissatou Diallo, et 500 000 à ses avocats. Dans tous les cas, Nafissatou Diallo n'exprime aucun regret concernant sa procédure : « Si c'était à refaire je referais exactement pareil. Ce qui est arrivé m'est tombé dessus. J'ai dit la vérité et j'ai été privée de justice. »",
    "date": "2020-09-09",
    "heading": "L'ancienne femme de ménage du Sofitel de New York avait accusé Dominique Strauss-Kahn d'agression sexuelle il y a neuf ans. Discrète depuis lors, elle a décidé de s'exprimer dans une interview à paraître dans Paris Match, explique BFMTV.",
    "title": "Affaire DSK : Nafissatou Diallo brise le silence neuf ans après"
}