{
    "article": "Le thermomètre redescend. Après un mois de septembre marqué par des records de températures, Météo France place les Pyrénées-Atlantiques (64) en vigilance orange pluie-inondation vendredi 25 septembre, alors que le pays connaît un régime perturbé au Nord-Ouest. Sur la moitié sud, le temps reste sec, mais les températures baissent.Retour de la neige dans les Pyrénées et dans les AlpesDe fréquentes giboulées en Aquitaine vont s'abattre samedi matin, ainsi que des ondées au nord de la Loire. Ces ondées se décaleront sur le Nord-Est l'après-midi, et des éclaircies se développeront sur le Nord-Ouest mais avec toujours un risque d'averse près de la Manche. Au sud de la Garonne, les averses se succéderont jusqu'au soir. Parfois orageuses, les cumuls seront surtout importants sur les Pyrénées-Atlantiques, où la neige fait son retour dans les massifs. Il a ainsi neigé ainsi vendredi sur les Pyrénées, ainsi que sur les Alpes du Nord. la limite pluie-neige située vers 2000 mètres en début de journée s'est abaissée à 1500 mètres l'après-midi.Ailleurs sur la moitié sud, le temps reste plus sec, le ciel variable. Sur les régions méditerranéennes un ciel voilé mais lumineux est observé, au prix d'une tramontane soufflant à 100 km/h sur le littoral. Le vent est aussi présent en Corse : jusqu'à 120 km/h, ainsi qu'en montagne et sur la façade océanique avec 80 à 100 km/h.Les températures sont elles en baisse. Les minimales iront de 6 à 11 degrés dans les terres, 9 à 15 en bord de mer. Les maximales varieront entre 11 et 16 degrés sur la moitié nord et le Massif central, 14 et 20 au sud.",
    "date": "2020-09-24",
    "heading": "Météo France place les Pyrénées-Atlantiques en vigilance orange pluie-inondation ce vendredi, alors que le Nord-Ouest du pays connaît un régime perturbé : fortes averses, giboulées, et chute de températures accompagnent les premiers jours de l'automne.",
    "title": "Météo : fortes averses à l'ouest, retour de la neige en montagne et chute des températures "
}