{
    "article": "Le constructeur de Stuttgart a présenté sa berline Panamera restylée, un modèle disponible dans une gamme hybride plus complète, et dont la version la plus puissante, la Porsche Panamera Turbo S, disposera de son côté d'une cavalerie de 630 ch.La nouvelle Porsche Panamera récemment aperçue sur la Nürburgring Nordschleife où elle s'est adjugé le nouveau record de la catégorie « berline executive », affiche en effet des performances revues à la hausse par rapport à sa devancière. Le modèle Turbo S qui chapeaute la gamme (et qui s'est illustré sur « l'Enfer vert »), est animé par un V8 biturbo développant 630 ch et 820 Nm, soit 80 ch et 50 Nm de plus que la précédente Panamera Turbo. En mode Sport Plus, cette Panamera Turbo S est ainsi en mesure de passer de 0 à 100 km/h en 3.1 secondes, et de filer à 315 km/h en vitesse de pointe. Des performances soutenues par les technologies « maison » que sont la suspension pneumatique à trois chambres, le PASM (Porsche Active Suspension Management) et le système antiroulis Porsche Dynamic Chassis Control Sport (PDCC Sport) comprenant le différentiel arrière à vecteur de couple PTV Plus (Porsche Torque Vectoring Plus).La Panamera Turbo S n'est d'ailleurs pas la seule à gagner en puissance puisque le modèle GTS dont le V8 est équipé de série d'un nouvel échappement sport, dispose désormais de 480 ch et 620 Nm, soit 20 ch de plus que sa devancière. Les nouvelles Panamera et Panamera 4 sont de leur côté désormais propulsées par le V6 biturbo 2.9 litres proposant 330 ch et 450 Nm.Porsche n'a pas non plus oublié de peaufiner sa gamme hybride avec l'introduction de la Panamera 4S E-Hybrid équipée d'un groupe propulseur développent 560 ch et 750 Nm, composé du bloc V6 2.9 litres biturbo de 440 ch et d'un moteur électrique de 100 kW (136 ch) intégré dans la boîte PDK à 8 rapports. Les performances sont au rendez-vous avec un 0 à 100 km/h avalé en 3.7 secondes (avec le Sport Chrono Package), tandis que la batterie de 17.9 kWh (au lieu de 14.1 kWh) offre de son côté une autonomie de 54 km en mode électrique seul (cycle WLTP).La nouvelle Porsche Panamera qui peut être commandée en versions Sport Turismo et Executive, en plus de la berline Sport, se distingue extérieurement de sa devancière par la présence du bouclier avant Sport Design (jusqu'ici optionnel) accueillant des prises d'air plus conséquentes sur le modèle Turbo S, qui reçoit également un nouveau double bloc optique Turbo. Les feux arrière LED sont également redessinés et sont même proposés en finition assombrie Exclusive Design pour les modèles GTS.Cette nouvelle Porsche Panamera dont la préparation extérieure pourra être peaufinée via l'installation de nouvelles jantes de 20 et 21 pouces (trois nouveaux designs sont proposés), disposera enfin côté équipements à bord, d'un système Porsche Communication Management optimisé via l'intégration de nouvelles fonctions (la commande vocale en ligne Voice Pilot, le Risk Radar, l'Apple CarPlay sans fil...), ainsi que du Porsche InnoDrive et de nombreuses assistances à la conduite innovantes.La nouvelle Porsche Panamera dès à présent disponible à la commande, est accessible en France dès 95 597 € TTC pour le modèle d'entrée de gamme (propulsion), et il faudra compter respectivement 132 316 € TTC et 187 036 € TTC pour les modèles Panamera 4S E-Hybrid et Panamera Turbo S.",
    "date": "2020-08-26",
    "heading": "26 août",
    "title": "Nouvelle Porsche Panamera : jusqu'à 630 ch : actualité automobile, infos, scoop"
}