{
    "article": "Aston Martin et The Little Car Company se sont associés pour créer l'Aston Martin DB5 Junior, une version électrique à l'échelle deux tiers du célèbre modèle inscrit au catalogue de la marque de Gaydon dès 1963.Quinze mois de travail ont été nécessaires aux équipes des deux compagnies pour concevoir et développer cette Aston Martin DB5 Junior, proposée dans deux versions (DB5 Junior et DB5 Vantage Junior) qui seront produites en 1 059 unités au total, soit autant d'exemplaires que de modèles DB5 assemblés dans les années 60 par le constructeur britannique.Cette Aston Martin DB5 Junior longue de 3 mètres et large de 1.1 mètre, est construite autour d'un châssis aluminium en nid d'abeille et reçoit une carrosserie en matériaux composites reprenant le design de l'emblématique DB5. Sous cette carrosserie prend place un groupe électrique développant une puissance de 6.7 ch envoyée aux seules roues arrière, et propulsant ce véhicule de 270 kg à 48 km/h en vitesse de pointe.Le modèle est également équipé d'une suspension à double triangulation, chaussé de jantes à rayons de 10 pouces abritant quatre disques de freins ventilés, et sa batterie garantira une autonomie située entre 16 et 32 km selon l'utilisation qui sera faite du véhicule.Trois modes de conduite sont en effet proposés sur cette DB5 Junior, allant du mode « Novice » limitant la puissance à 1.3 ch (19 km/h en vitesse max), au mode « Expert » délivrant la puissance maximale et autorisant une vitesse de 48 km/h. Le mode « Race » enfin, proposera une « Balance de Performance » permettant d'adapter les capacités de cette Aston Martin DB5 Junior à celles des autres modèles proposés par The Little Car Company, afin de garantir des courses plus serrées.Côté cockpit le tableau de bord de cette Aston Martin DB5 miniature accueille des instruments Smith fonctionnels similaires à ceux du modèle original, mais qui ont ici fait l'objet d'une nécessaire modernisation (la jauge d'essence est par exemple remplacée par le niveau d'énergie de la batterie). Un pédalier en aluminium, un frein à main hydraulique ainsi qu'un volant escamotable (système emprunté à la compétition), sont également présents dans ce véhicule proposé dans une indémodable livrée « Silver Birch » et doté d'un habillage intérieur en cuir noir.Le modèle DB5 Vantage Junior enfin, propose de son côté un niveau de performance accru via un quatrième mode de conduite : le mode Vantage. Via ce mode, la puissance du véhicule sera doublée pour passer à 13.5 ch, et elle sera transmise aux roues arrière via un différentiel à glissement limité (LSD). Ce modèle Vantage qui accueillera également une batterie allégée en fibre de carbone et un second pack batterie (doublant l'autonomie du véhicule), offrira une vitesse de pointe « d'un autre niveau » selon le constructeur britannique.Cette Aston Martin DB5 Junior dont la production débutera l'an prochain, est accessible à partir de 35 000 £ hors taxes (39 000 €), et dès 45 000 £ hors taxes (environ 50 000 €) pour la version DB5 Vantage Junior.",
    "date": "2020-08-27",
    "heading": "27 août",
    "title": "Aston Martin DB5 Junior : une DB5 miniature de luxe : actualité automobile, infos, scoop"
}