{
    "article": "Le risque est de \"banaliser et de pérenniser le recours à un régime d'exception\". Le projet de loi prolongeant de six mois les restrictions de rassemblement et de déplacement pour freiner la propagation de l'épidémie de coronavirus peut porter une \"atteinte disroportionnée\" aux droits et libertés, alerte Claire Hédon jeudi 24 septembre. La Défenseure des droits a averti le président de l'Assemblée nationale Richard Ferrand et deux autres députés dans un courrier. Le texte en question, bientôt examiné par l'hémicycle, prévoit une prorogation jusqu'au 1er avril 2021 du \"régime transitoire\" institué à la sortie de l'état d'urgence sanitaire le 9 juillet pour limiter la propagation du Covid-19. Cette mise en garde intervient au lendemain des annonces du ministre de la Santé Olivier Véran sur les nouvelles restrictions imposées selon les zones de contamination en France, qui divise la classe politique, notamment à Marseille, placée en zone d'alerte \"maximale\". La métropole est visée par des interdiction de rassemblements de plus de 10 personnes dans l'espace public, par une limitation des visites en Ehpad, et par une fermeture totale des bars et des restaurants dès samedi. Appel à \"renforcer le contrôle parlementaire\"Les mesures sanitaires \"viennent considérablement limiter l'exercice des droits et libertés tels que la liberté d'aller et venir, la liberté de réunion, le droit au respect de la vie privée et familiale\", avec des conséquences encore plus lourdes pour les personnes âgées en Ehpad, les détenus ou les plus précaires, rappelle la Défenseure des droits dans sa lettre.\"Si elles peuvent être légitimes au regard de la crise sanitaire actuelle\", ces restrictions doivent toutefois répondre à \"un certain nombre d'exigences fondamentales\" comme \"la prévisibilité, la nécessité et la proportionnalité\", ajoute-t-elle. La loi doit être \"claire et précise\" pour éviter d'éventuels \"abus\" ou encore \"atteintes au principe d'égalité de traitement\", selon la Défenseure, qui appelle les députés à \"renforcer le contrôle parlementaire\".Mardi 22 septembre, Olivier Véran avait défendu le projet de loi devant les députés : \"Ce texte, je le sais ne soulève pas l'enthousiasme de certains d'entre vous, pas le mien non plus. Mais il est indispensable. Nous devons accepter de restreindre certaines de nos libertés auxquelles nous sommes attachés\". Le teste a été approuvé par les commission des lois de l'Assemblée nationale mercredi 23 septembre, et devra être examiné le 1er octobre par les députés.",
    "date": "2020-09-24",
    "heading": "Claire Hédon met en garde. La défenseure des droits s'est adressée par courrier ce jeudi au président de l'Assemblée nationale Richard Ferrand au sujet d'un projet de loi prolongeant les restrictions de liberté pour luter contre le Covid-19.",
    "title": "Restrictions de libertés liées au Covid-19 : la Défenseure des droits tire la sonnette d'alarme"
}