{
    "article": "L'Albanie, où la pandémie a fait une trentaine de morts, a ouvert deux hôpitaux dédiés aux malades, baptisés Covid 1 et Covid 2.Les soignants luttent contre la montre et la mort. Les masques les empêchent de respirer normalement, les lunettes se couvrent de buée dans les combinaisons intégrales.\"On n'arrête pas: on commence le matin et on termine le lendemain, les jours sont longs et j'ai l'impression que ça fait déjà des mois, des années qu'on s'occupe de cette épidémie\", dit la directrice de Covid 1, Najada Como.Nevila Gjermeni, 38 ans, a soigné le premier patient contaminé recensé en Albanie, hospitalisé dans la nuit du 8 au 9 mars.\"Je ne pourrais jamais oublier le moment où la responsable du service m'a dit que ce serait à moi de m'occuper des premiers cas\", dit-elle, le regard lumineux malgré la fatigue.Son époux Arbër, médecin réanimateur dans un autre service, l'a rejointe en se portant volontaire contre le virus.Comme pour tous leurs collègues, les heures de travail sont longues et le tribut psychologique épuisant auprès de malades qui succombent parfois.- \"Donner l'espoir\" -Le coût personnel est énorme puisque cela fait des semaines qu'ils ne voient plus leur fille Hana, 15 mois, et leur fils, Bjorn, 10 ans, qui sont gardés par les grands-parents.Il est impossible d'expliquer à leur bébé \"qui est à l'âge où elle explore les visages\" qu'il ne faut pas qu'elle touche ses parents, poursuit-elle. De même, la médecin a \"peur\" de contaminer ses parents à la santé fragile.Le couple a choisi de ne pas les voir du tout et ne sait pas combien de temps. Car ils ont décidé de rester à l'hôpital jusqu'au bout.Nevila regrette d'avoir raté des moments précieux. Elle n'a pas pu voir Hana faire ses premiers pas ni balbutier ses premiers mots. De même, elle a raté l'anniversaire de son fils, poursuit-elle, très émue.Adelina Dragoti, 48 ans, infirmière en chef à Covid 2 a également payé de sa personne.Tombée malade, elle a repris le travail après quatre semaines pour \"donner de l'espoir aux autres, dire que la bataille peut être gagnée\". \"C'est un bonheur d'arriver à sauver une vie, quand le patient se réveille, et te dit: je te dois ma vie\", poursuit-elle.L'Albanie lève petit à petit les sévères restrictions adoptées dès le début de la crise.Cependant les médecins craignent le déconfinement. \"Nous avons gagné la première bataille mais nous sommes toujours en guerre\", prévient Loreta Bici, cardiologue à l'hôpital Covid 2 qui s'occupe des pathologies les plus lourdes. Les autorités albanaises ont clairement dit qu'elles feraient marche arrière en cas de non-respect des règles de distanciation sociale.",
    "date": "2020-05-08",
    "heading": "Dès les premières heures de la crise du coronavirus, Nevila Gjermeni, spécialiste des maladies infectieuses à Tirana, a été enrôlée sur la ligne de front. Mais le prix à payer est lourd: elle n'a pas vu ses enfants depuis deux mois.",
    "title": "Nevila, médecin à Tirana, n'a pas vu ses enfants depuis deux mois"
}