{
    "article": "A quelques jours de la présentation officielle de la nouvelle Ghost, programmée le 1er septembre, Rolls-Royce dévoile l'une des nouveautés conçues pour ce nouveau modèle : un tableau de bord avec une face illuminée côté passager.Cette finition qui est l'œuvre du collectif Rolls-Royce Bespoke, a nécessité pas moins de deux ans et 10 000 heures de travail au groupe d'experts de la marque britannique. Elle offre à voir une luxueuse finition composée de plus de 850 étoiles entourant le nom du modèle Ghost , qui ne seront visibles que lorsque le véhicule sera en marche. La nouvelle Rolls-Royce Ghost (2020) avec une planche de bord illuminéepar L'Auto-JournalCette face illuminée se compose de 152 LED montés au dessus et sous la face en question, diodes électroluminescentes dont la couleur est parfaitement raccord avec celle du chronographe présent dans l'habitacle du véhicule, ainsi que celle de l'éclairage de l'instrumentation.Trois couches de matériaux sont utilisées pour réaliser cette face illuminée : l'élément principal (Piano Black) est tout d'abord travaillé au laser pour laisser passer la lumière et permettre l'apparition en surbrillance du nom Ghost et des centaines d'étoiles. Une couche de laque teintée noire est ensuite appliquée sur le matériau, et permettra de rendre invisibles le marquage et les points lumineux quand le véhicule sera hors de fonction. Enfin une dernière couche de laque noire (couche de finition) est appliquée puis poncée à la main pour obtenir un rendu parfait.Le résultat est à la hauteur des préparations proposées par le constructeur de Goodwood, cette face illuminée faisant également écho au ciel de toit « Starlight Headliner » qui est depuis son introduction au catalogue de la marque, devenu aussi emblématique que le Spirit of Ecstasy, la grille « Pantheon » ou le monogramme à double « R ».",
    "date": "2020-08-25",
    "heading": "25 août",
    "title": "Un tableau de bord illuminé pour la nouvelle Rolls-Royce Ghost : actualité automobile, infos, scoop"
}