{
    "article": "Il aurait touché plus de 160 000 euros d'aides en 18 ans, et bénéficié d'un logement social. Gabriel Matzneff est définitivement privé de l'aide publique qu'il a longtemps touchée, ont indiqué jeudi les autorités françaises. L'écrivain français de 84 ans est visé par une enquête pour viols sur mineurs de moins de 15 ans.\"Je peux vous assurer que Gabriel Matzneff ne touche plus son allocation\", a déclaré Roselyne Bachelot au magazine Livres Hebdo, au sujet de l'allocation pour écrivains à faibles revenus versée à partir de 2002 par le Centre national du livre (CNL). La ministre de la Culture, en poste depuis le 6 juillet, n'a pas précisé quand avaient cessés ces versements. Alors que le comportement de l'écrivain envers les enfants et adolescents, décrit dans ses propres écrits, a longtemps été toléré dans le monde littéraire parisien, le scandale a finalement éclaté en janvier 2020, avec la parution du livre autobiographique de Vanessa Springora. Dans \"Le Consentement\", l'éditrice raconte comment elle a été séduite à 14 ans par l'écrivain de 36 ans son aîné et décrivant une relation sous emprise avec lui.Un \"livre extrêmement important, qui a introduit une réflexion fine sur ce qui constitue une agression sexuelle et une situation d'emprise. Je remercie Vanessa Springora\", a estimé Roselyne Bachelot dans son entretien avec le magazine. \"Chaque fois qu'il y a des enjeux de pouvoir, des enjeux financiers, il y a des phénomènes d'atteinte sexuelle.\" Plus de 160 000 euros en 18 ans L'écrivain aurait, d'après les informations de la presse, touché plus de 160 000 euros d'aides en 18 ans, et bénéficié d'un logement social. Des aides essentielles pour l'auteur controversé, ses nombreux ouvrages (tomes de journal, romans et essais) se vendaient globalement mal.Gabriel Matzneff est resté édité par Gallimard jusqu'en 2019, et a remporté en 2013 le prix Renaudot essais pour \"Séraphin, c'est la fin!\", recueil d'articles où il revendique sa pédophilie, entre autres considérations.Depuis un entretien accordé en février au New York Times depuis l'hôtel de la côte de Ligurie (nord-ouest de l'Italie) où il logeait au moment où la polémique faisait rage, Gabriel Matzneff n'a pas donné de signe de vie.Personne n'a été inculpé pour le moment dans cette enquête, qui a poussé à la démission le maire adjoint à la Culture de la capitale française, Christophe Girard, à cause de ses liens et agissements auprès de Gabriel Matzneff.",
    "date": "2020-09-24",
    "heading": "La ministre de la Culture Roselyne Bachelot a annoncé dans un entretien à Livres Hebdo, à paraître vendredi 25 septembre, que Gabriel Matzneff, l'écrivain visé par une enquête pour viols sur mineurs, \"ne touche plus son allocation\".",
    "title": "Affaire Matzneff : l'écrivain soupçonné de viols sur mineurs définitivement privé d'aide publique "
}