{
    "article": "\"Nous avons arrêté un homme soupçonné de meurtre et de sept tentatives de meurtre pour une série d'attaques au couteau à Birmingham\", a annoncé la police du comté des West Midlands.Les victimes semblent avoir été visées \"au hasard\", selon la police. Les attaques se sont déroulées dans la nuit de samedi à dimanche entre 00H30 et 02H20 locales (23H30 et 01H20 GMT) à plusieurs endroits de cette ville du centre de l'Angleterre. Un homme de 23 ans, Jacob Billington, est décédé après avoir été poignardé lors d'une sortie avec des amis. Il était \"drôle, attentionné et aimé de tous ceux qu'il rencontrait\", a déclaré lundi sa famille, dévastée par la mort de celui qui constituait \"la lumière de (leur) vie\". Un autre homme et une femme, âgés de 30 et 22 ans, ont aussi été grièvement blessés par arme blanche et restent à l'hôpital dans un état critique, tout comme un ami de Jacob Billington, lui aussi âgé de 23 ans. Quatre autres personnes ont été moins gravement blessées.Selon les premiers éléments de l'enquête, rien ne permet de retenir à ce stade une hypothèse \"terroriste\" ou celle d'un crime haineux, pas plus que celle d'un conflit entre gangs, avait expliqué dimanche l'un des responsables de la police, Steve Graham, lors d'une conférence de presse.La police a expliqué avoir reçu de nombreuses réponses après avoir diffusé dimanche soir des images de vidéosurveillance du suspect, un jeune homme noir vêtu d'une sweat à capuche et d'un pantalon sombres et d'une casquette noire.\"L'une de ces pistes nous a menés dans le quartier de Selly Oak ce matin où un homme a été arrêté\" autour de 04H00 du matin (03H00 GMT), a indiqué la police, ajoutant avoir aussi arrêté trois personnes suspectées de complicité à la même adresse. L'enquête se poursuit et les policiers ont appelé tout témoin ou personne en possession d'images des incidents ou de l'attaquant à se faire connaître.-Un homme \"très froid\"-Un témoin, Savvas Sfrantzis, propriétaire d'un grill, a déclaré à l'agence PA avoir vu une femme se faire poignarder à plusieurs reprises. Il a raconté que l'attaquant avait \"un couteau, petit, pas très grand, et il la poignardait dans le cou.\" Il a décrit un assaillant \"très froid\" s'éloignant calmement avec un \"petit sourire\" tandis que plusieurs personnes essayaient de le suivre pour l'arrêter.La police a été l'objet de critiques pour ne pas avoir réussi à intercepter l'attaquant qui a eu le temps de commettre plusieurs agressions dans différents quartiers dont certains, pourvus de nombreux bars et restaurants, étaient très fréquentés dans la nuit de samedi à dimanche.\"Les rues étaient bondées (...) et il semble qu'il a pu se glisser dans la foule sans se faire remarquer\", a expliqué lundi matin le responsable de la police locale, David Jamieson, sur la chaîne de télévision Sky News. \"Il y aura une enquête complète et un débriefing pour savoir pourquoi et comment cela s'est produit\", a-t-il ajouté.Avec une population de plus d'un million d'habitants, Birmingham est l'une des villes les plus pluri-ethniques du pays, et son histoire au début des années 2000 a été émaillée de violences.Yvonne Mosquito, une élue locale travailliste, qui a évoqué le \"traumatisme\" des événements du week-end, a rappelé qu'il subsistait un véritable problème d'exclusion sociale et de trafic de drogue parmi les jeunes.En un an, le Royaume-Uni a été le théâtre de plusieurs attaques au couteau. Deux d'entre elles, ayant fait au total cinq morts et qualifiées de \"terroristes\" par la police, ont été perpétrées par des hommes radicalisés sortis de prison peu de temps auparavant.Inchangée depuis novembre 2019 au Royaume-Uni, la menace terroriste y est classée au troisième niveau d'importance sur une échelle qui en compte cinq.",
    "date": "2020-09-07",
    "heading": "La police britannique a arrêté lundi matin un homme de 27 ans, soupçonné d'être l'auteur de plusieurs agressions au couteau ayant fait un mort et trois blessés graves pendant le week-end à Birmingham, deuxième ville du Royaume-Uni.",
    "title": "Un homme de 27 ans arrêté après les agressions au couteau à Birmingham"
}