{
    "article": "Les mois passent, les sujets de discorde restent. Interrogée sur la sécurité dans la capitale, Rachida Dati a une nouvelle fois attaqué Anne Hidalgo, mardi 22 septembre, l'accusant d'être \"aux abonnés absents\" face à une délinquance qui \"explose\" dans la capitale. L'ex-ministre de la Justice a remis sur la table sa proposition d'une police municipale armée à Paris, qui avait animé les débats pendant la campagne des élections municipales, en début d'année. \"La délinquance explose dans notre pays, et pour Paris, elle est au dessus de la moyenne nationale. La police municipale n'existe pas à Paris.\" (Rachida Dati)par France Inter\"Les coups et blessures ont augmenté de 46%, les vols avec violence de 93%\", entre 2013 et 2019, a souligné sur France Inter la maire LR du VIIème arrondissement, s'appuyant sur la base de données des crimes et délits enregistrés par la police et la gendarmerie. \"Et encore une fois Madame Hidalgo est aux abonnés absents\", a encore fustigé la candidate malheureuse à l'Hôtel de Ville, décrivant \"des quartiers entiers de Paris sous la coupe de dealers et de trafiquants\".Rachida Dati accuse également de \"mensonge\" la maire de Paris Anne Hidalgo qui \"a affirmé qu'elle avait créé la police municipale\" alors qu'elle \"n'existe pas à Paris\".Anne Hidalgo \"a changé les blousons des agents qui verbalisaient les voitures et leur a mis un blouson 'police municipale'\", a-t-elle affirmé, ajoutant que policier municipal, \"c'est un statut, c'est réglementé, il faut une formation\", et il faut, selon l'élue parisienne, que la police municipale \"soit armée\". La création d'une police municipale à Paris avait été l'un des sujets majeurs de la campagne pour les municipales. A l'époque, Rachida Dati plaidait déjà pour une police municipale armée.Alors qu'Anne Hidalgo s'était déclarée plutôt \"opposée\" à l'idée au début de son premier mandat, elle était revenue sur sa position en 2019, plaidant pour une police municipale, mais non armée. En décembre 2019, l'amendement permettant sa création avait été rejeté en commission à l'Assemblée nationale. Mais le dossier devrait revenir prochainement au menu des travaux parlementaires et le ministre de l'Intérieur Gérald Darmanin a affirmé le 15 septembre que le gouvernement était favorable à la création d'une police municipale non armée à Paris.",
    "date": "2020-09-22",
    "heading": "L'ancienne garde des Sceaux a une nouvelle fois plaidé pour une police municipale \"armée et formée\" à Paris, égratignant au passage la maire de la capitale, dont la position a évolué sur le sujet au cours des années.",
    "title": "Délinquance à Paris : Anne Hidalgo est \"aux abonnés absents\", fustige Rachida Dati"
}