{
    "article": "\"Les autoroutes, ça ne leur suffit pas pour faire du fric sur le dos des automobilistes ! Le gouvernement veut maintenant privatiser... les routes nationales\", s'est insurgé en fin de semaine dernière le chef de file de la France insoumise Jean-Luc Mélenchon. Le leader insoumis réagissait à un décret paru au Journal officiel en août et qui a fait l'objet d'un article du Monde vendredi dernier. Consécutif à la loi d'orientation des mobilités (LOM), ce décret décrit les \"conditions dans lesquelles les sections à gabarit routier peuvent être classées dans la catégorie des autoroutes\". Il concerne des voies se \"situant dans le prolongement direct\" d'une autoroute, qui n'ont pas pu bénéficier d'un aménagement 2x2 voies et chaussées séparées en raison des \"contraintes topographiques\", mais pourraient néanmoins obtenir le statut autoroutier. Dans un communiqué, le leader insoumis \"alerte sur l'expérience désastreuse de la privatisation des autoroutes. Celle des routes nationales aura les mêmes conséquences : augmentation des prix pour les automobilistes, moindre entretien des routes\".De son côté, le ministère des Transports parle \"d'une interprétation erronée\" du décret. \"Jean-Luc Mélenchon prête au gouvernement des intentions qu'il n'a pas. Nous n'allons pas rendre les routes nationales payantes\", a réagi sur Twitter Jean-Baptiste Djebbari. Selon lui, le décret vise à \"traduire dans le droit ce qui était déjà existant dans la pratique\", c'est-à-dire \"la gestion des derniers kilomètres avant d'entrer sur l'autoroute\" par les concessionnaires pour des raisons de \"logistique par exemple comme la mise en place de panneaux de signalisation\". \"En aucun cas\" il ne s'agit \"d'avancer le péage de quelques kilomètres\" ou d'\"augmenter le péage des autoroutes. Le décret n'accorde pas plus de pouvoir aux concessionnaires\", ajoute le ministère, en soulignant que \"ce n'est pas ouvrir la porte à la privatisation des nationales\".Ce débat intervient au moment où un rapport d'une commission d'enquête du Sénat juge \"impératif de ne plus prolonger la durée des concessions\" autoroutières qui doivent arriver à échéance à partir de 2031. Elle recommande notamment \"un contrôle plus étroit des marchés des Sociétés concessionnaires d'autoroutes (SCA)\" et de \"mieux partager les profits des sociétés d'autoroutes avec l'Etat et les usagers\".",
    "date": "2020-09-22",
    "heading": "Le gouvernement a démenti toute volonté de privatisation des routes nationales.",
    "title": "Y a-t-il un risque de \"privatisation des routes nationales\", comme le craint Jean-Luc Mélenchon ? "
}