{
    "article": "Jean-Marie Le Pen s'est insurgé contre l'incarcération du militant d'extrême droite radicale Hervé Lalin, dit Ryssen, pour des propos antisémites ou négationnistes, ainsi que les condamnations récentes d'Alain Soral et Dieudonné pour des motifs proches. \"Hervé Ryssen est en prison. Soral, Dieudonné, d'autres sont condamnés pour délit d'opinion. Les juges rouges du Syndicat de la magistrature s'en donnent à coeur joie\", a estimé dans un tweet le cofondateur du FN (devenu RN). \"Les adversaires politiques sont persécutés par les voies judiciaires et fiscales. C'est une dérive vers la dictature\", a ajouté Jean-Marie Le Pen qui avait été exclu du parti en 2015 après ses propos polémiques sur la Shoah. Un membre du bureau national (direction élargie) actuel du RN, l'ancien eurodéputé proche de Jean-Marie Le Pen Bruno Gollnisch, avait lui aussi déploré dimanche sur Twitter qu'Hervé Ryssen soit \"emprisonné pour délit d'opinion\". L'ancien vice-président du FN et maire de Perpignan Louis Aliot, défenseur de la \"dédiabolisation\" du parti des accusations de racisme et d'antisémitisme, avait répondu sur Twitter que les propos de Bruno Gollnisch n'engageaient \"que lui-même et ne nous engageaient en aucun cas\". \"La liberté d'expression n'autorise pas toutes les provocations ou toutes les abjections\", avait-il ajouté.Hervé Lalin avait été convoqué jeudi 17 septembre par la police judiciaire puis présenté à un magistrat qui a ordonné l'exécution de ces peines prononcées entre 2017 et 2020 pour un total restant de 17 mois d'emprisonnement. L'essayiste d'extrême-droite Alain Soral a été pour sa part condamné le lendemain à trois amendes, avec possibilité de prison en cas de non-paiement, notamment pour avoir imputé aux juifs l'incendie de Notre-Dame de Paris. L'humoriste controversé Dieudonné a été condamné le 10 septembre à 10.000 euros d'amende pour avoir tenu des propos racistes en juin 2017 lors de son spectacle.",
    "date": "2020-09-22",
    "heading": "Le fondateur du FN a pris la défense de plusieurs figures de l'extrême-droite, récemment condamnés pour propos antisémites ou négationnistes.",
    "title": "Condamnations de Ryssen, Soral, Dieudonné : Jean-Marie Le Pen crie à une \"dérive vers la dictature\""
}