{
    "article": "Plus de 80 jours après son départ de Matignon, Edouard Philippe continue de surfer dans les enquêtes d'opinion sur la vague de sympathie qui a gonflé avec la gestion de l'épidémie, caracolant en tête des classements des personnalités et autres baromètres de confiance, plébiscité à droite et salué à gauche. Que faire d'un tel capital ? Après deux mois à basses ondes, durant lesquels il s'est replié sur sa mairie du Havre et a pris quelques vacances, M. Philippe a refait surface pour soutenir ses proches engagés dans les élections sénatoriales, à l'image du ministre Sébastien Lecornu ce mercredi dans l'Eure.Il est surtout attendu vendredi matin à Angers, à l'invitation du maire Christophe Béchu (ex-LR) et de l'association qu'il a fondée \"La République des maires\", en point d'orgue d'une matinée d'ateliers consacrés à la gestion de la crise du coronavirus. \"On accueille l'un des nôtres, un élu local, un maire qui croit aux racines\", vante M. Béchu qui savoure le coup de projecteur en évoquant ces \"dizaines\" de demandes de ses administrés, recalés malgré leur désir d'écouter l'ancien chef du gouvernement. \"Il a pris une autre dimension\", observe-t-il.La place de M. Philippe dans le dispositif macronien reste toutefois encore à éclaircir. A son départ de Matignon, l'entourage de M. Macron avait fait savoir que M. Philippe avait accepté \"d'aider le président\" à \"consolider la majorité\".Une mission vague, jamais détaillée d'un côté comme de l'autre. \"Je n'ai pas eu de précision, d'explication sur ce que le président attendrait d'Edouard\", souligne l'eurodéputé Gilles Boyer, ami de M. Philippe.Mais \"Edouard Philippe, c'est un atout pour la majorité\" qu'il \"a contribué pendant trois ans à élargir\" en faisant se rapprocher des électeurs \"qui souhaitaient la réussite du président, étaient déconcertés par Les Républicains mais ne voulaient pas adhérer à La République en marche\", ajoute-t-il.L'ancien Premier ministre poursuivrait donc cette tâche. A Angers, il s'adressera ainsi à un public de maires de droite modérée, certains ayant quitté LR, et qui soutiennent l'action du gouvernement.- Trait d'union -Malgré leur proximité revendiquée avec la majorité, certains d'entre eux ont été échaudés d'avoir dû affronter des candidats LREM aux municipales. \"C'est là qu'on voit que les lignes ne sont pas encore stables\", analyse M. Boyer, en notant que pour ces élus, M. Philippe, ex-LR et héritier d'Alain Juppé, fait donc office de trait d'union avec la majorité.Une passerelle importante, à l'heure où M. Macron souhaite construire une \"maison commune\" en vue de la présidentielle de 2022. Cette stature pourrait-elle, pour autant, conduire M. Philippe à structurer plus formellement sa petite entreprise politique, fort de son réseau d'élus locaux ?Les adhérents de \"La République des maires\" se retrouveront d'ailleurs vendredi après-midi pour \"un temps plus statutaire\", \"pour se poser des questions sur la suite\", glisse M. Béchu.Cependant, \"Edouard, il a deux caractéristiques: il est très libre et sa loyauté est évidente. Et Emmanuel Macron le sait parfaitement\", assure le député Thierry Solère.Un autre ami abonde: \"La grande force d'Edouard est que rien de ce qu'il montre n'est différent de ce qu'il est. Il est loyal, point barre. Tous les débats: +et si...+, ce sont des débats qui n'ont pas lieu d'être\", s'agace-t-il.\"Il a quitté Matignon avec plein d'envies\", souligne le même proche. \"Il a du jus, de l'énergie, il est jeune, il a, je crois, le sentiment du devoir accompli. Pour lui, l'éventail des possibles est vaste\", appuie-t-il. M. Philippe, 49 ans, devrait devenir prochainement administrateur indépendant du groupe informatique Atos et entame l'écriture d'un livre, \"mélange de récit et d'essai sur ce que peut représenter de diriger un pays comme la France en 2020\" selon son co-auteur Gilles Boyer.",
    "date": "2020-09-22",
    "heading": "Libéré de Matignon et populaire dans les sondages, Edouard Philippe récuse toute autre ambition que de rester un incontournable trait d'union entre la majorité et la droite modérée, comme vendredi à Angers où il partagera avec des amis maires son expérience de la crise du coronavirus.",
    "title": "Edouard Philippe, le trait d'union qui prend de l'épaisseur"
}