{
    "article": "Alors que l'eurodéputé écologiste Yannick Jadot a déjà affirmé \"se préparer\" à une candidature pour la présidentielle de 2022, le maire de Grenoble Eric Piolle a éludé la question, mardi 22 septembre sur BFMTV, affirmant que la \"priorité, ce sont les régionales\". Le conseil fédéral d'EELV a décidé que la désignation du candidat Vert pour la présidentielle se ferait après les élections régionales et départementales de mars 2021, soit \"entre avril et septembre 2021\" selon le patron du parti Julien Bayou. À l'inverse, l'eurodéputé Yannick Jadot souhaitait désigner un candidat avant le 1er janvier. \"Évidemment il y aura un candidat qui portera l'écologie politique, c'est structurant et fondamental. L'arc humaniste aujourd'hui (...) a besoin d'un candidat à la présidentielle\", estime le maire de Grenoble. Sera-t-il candidat lui-même ? \"Vous m'invitez au printemps prochain\", a répondu Éric Piolle. Décidera-t-il à ce moment-là ? \"Oui. Pour l'instant notre mobilisation est sur les régionales\", a-t-il insisté, expliquant travailler actuellement à un projet \"collectif\", qui ne débouchera \"pas forcément\" sur sa propre candidature. Mais \"ce qui est sûr, c'est ma détermination totale pour construire un espace de victoire en 2022, je m'y engage\", a-t-il ajouté.Un rassemblement derrière Mélenchon \"jamais évoqué\"Interrogé pour savoir si les Verts pourraient se ranger derrière le leader de La France insoumise, Jean-Luc Mélenchon, Éric Piolle assure que cela n'a \"jamais été évoqué\" au sein de son parti. EELV doit porter \"un projet de société qui soit un projet d'accompagnement du changement, fort, un vrai projet de transformation, et le porter avec une posture qui permette cet accompagnement du changement pour le plus grand nombre\", a-t-il ajouté.Quant à la possibilité qu'Éric Piolle s'efface si la maire PS de Paris Anne Hidalgo est candidate, il répond que \"l'échéance prochaine, c'est les régionales\". S'il \"ne sai(t) pas\" s'il y aura un accord à gauche, il affirme l'\"espérer\", tout en répétant que \"le temps d'aujourd'hui, c'est le temps de la construction du collectif; le temps de l'incarnation viendra après\".",
    "date": "2020-09-22",
    "heading": "La désignation du candidat d'Europe Écologie-Les Verts (EELV) pour la présidentielle se fera après les élections régionales et départementales de mars 2021, soit \"entre avril et septembre 2021\" selon le numéro 1 du parti, Julien Bayou.",
    "title": "Le maire EELV de Grenoble Éric Piolle candidat en 2022 ? Il se prononcera au printemps\n"
}