{
    "article": "\"Le capital humain est absolument vital pour l'avenir économique et financier d'un pays\", a résumé David Malpass, président de la Banque mondiale, à l'occasion de la publication du rapport sur l'indice de capital humain.Cet indicateur mesure le niveau qu'un enfant, né aujourd'hui, est susceptible d'atteindre d'ici ses 18 ans, sur la base des services de santé et d'éducation de son pays.Mais les gains de ces dix dernières années risquent d'être purement et simplement effacés par la pandémie.- Les filles plus vulnérables -Pour mesurer le capital humain, la Banque mondiale a pris en compte trois facteurs: la survie (un enfant né aujourd'hui atteindra-t-il l'âge d'aller à l'école?); la scolarité (quelle sera la durée de sa scolarité et quels seront ses acquis ?), enfin la santé (cet enfant sortira-t-il du système scolaire en bonne santé, prêt à poursuivre ses études ou à entrer sur le marché du travail à l'âge adulte?).L'édition 2020 du rapport inclut les données de 174 pays représentant 98% de la population mondiale.\"L'analyse montre qu'avant la pandémie, la plupart des pays avaient fait des progrès constants dans la constitution du capital humain des enfants, les progrès les plus importants ayant été réalisés dans les pays à faibles revenus\", selon ses auteurs. Pour autant, ils soulignent qu'avant même les effets de la pandémie et malgré ces progrès, un enfant né dans un pays à faibles revenus pouvait espérer atteindre seulement 56% de son capital humain potentiel, par rapport à un enfant bénéficiant d'un niveau d'éducation complet et en pleine santé.Avec la pandémie, les inégalités entre les enfants vont se creuser.\"Nous pensons que plus d'un milliard d'enfants n'ont pas été scolarisés à cause du Covid\", a indiqué David Malpass, ce qui représente des milliards de dollars de manque à gagner en raison notamment de la réduction de l'apprentissage -en moyenne une demi-année scolaire- et des potentiels abandons scolaires. Et, a-t-il déploré, l'impact frappe de manière \"disproportionnée\" les filles. Ceci est d'autant plus problématique que, déjà avant la crise, l'inégalité des chances entre filles et garçons était tangible.- \"Préoccupation majeure\" -Si les filles obtenaient de meilleurs résultats en termes de capital humain que les garçons, leur taux d'emploi était inférieur de 20 points de pourcentage à celui des hommes, avec des écarts plus importants dans de nombreux pays et régions du monde.\"En outre, la pandémie exacerbe les risques de violences à l'encontre des femmes, de mariages précoces et de grossesses adolescentes, autant de facteurs limitant les perspectives d'apprentissage et d'autonomisation des femmes et des filles\", souligne la Banque mondiale.Sur le plan de la santé, David Malpass a, lui, souligné que 80 millions d'enfants ne bénéficient pas actuellement de vaccins essentiels et sont donc plus vulnérables.Pour tenter de remédier à la déscolarisation, la Banque mondiale a lancé des programmes dans les pays les plus pauvres.\"Nous essayons de relancer le processus d'apprentissage. Cela inclut l'équipement, cela comprend la réouverture (des écoles), cela inclut l'apprentissage à distance\", a-t-il expliqué.\"Le nombre d'enfants non scolarisés est une préoccupation majeure pour les perspectives mondiales, les perspectives économiques, pour l'avenir\", a-t-il également martelé.Les pays doivent donc de toute urgence investir dans l'éducation des enfants, qui seront les contributeurs de la croissance économique de demain.Interrogée sur les capacités financières limitées notamment dans les pays pauvres, Mamta Murthi, vice-présidente chargée des questions de développement humain, a souligné qu'il s'agissait de \"gérer les priorités\".Elle souligne que les pays bénéficiant d'un allègement de leur dette peuvent par exemple réallouer cet argent à l'éducation des enfants.Certains pays ont décidé d'augmenter les taxes sur le tabac.\"L'idée est de réduire les activités nuisibles au capital humain tout en augmentant les revenus\" d'un Etat, a-t-elle souligné.",
    "date": "2020-09-16",
    "heading": "La pandémie de Covid-19, qui a conduit à la fermeture des écoles, menace d'effacer les importants progrès réalisés cette dernière décennie en matière d'éducation et de santé, en particulier dans les pays les plus pauvres, déplore mercredi la Banque mondiale.",
    "title": "L'éducation des enfants dans le monde sous la menace du Covid-19"
}