{
    "article": "Portant un masque noir, accompagné de sa femme Melania, le locataire de la Maison Blanche a marqué un moment de silence face à dépouille de l'icône féministe décédée vendredi à l'âge de 87 ans.La démarche est d'autant plus singulière que le milliardaire républicain, qui n'a jamais endossé les habits de rassembleur depuis son arrivée à la Maison Blanche, est peu coutumier des hommages aux personnalités n'étant pas de son bord politique.Après quelques secondes de silence, des personnes présentes sur place ont manifesté leur colère. Si la foule n'était pas très importante, la scène témoigne du climat de tension régnant à Washington.\"Honorez son souhait\", ont lancé certains dans une référence à la dernière volonté de la doyenne de la Cour Suprême qui ne voulait pas être remplacée avant l'investiture d'un nouveau président en janvier.\"Mon voeu le plus cher est de ne pas être remplacée tant qu'un nouveau président n'aura pas prêté serment\", a confié la juge de 87 ans, quelques jours avant sa mort, à sa petite-fille Clara Spera.Donald Trump a mis en doute cette semaine les déclarations de sa petite-fille. \"Je ne sais pas si elle (Ruth Bader Ginsburg) l'a dit\", a-t-il déclaré, ironisant sur le fait que cela ressemblait à un communiqué rédigé par la présidente démocrate de la Chambre des représentants Nancy Pelosi.Deux jours après s'être recueilli, le président républicain enclenchera le processus de la succession de \"RBG\": il doit annoncer samedi après-midi, depuis la Maison Blanche, le nom de la juge qu'il souhaite nommer à ce poste influent. Cinq femmes, dont la magistrate Amy Coney Barrett, coqueluche des milieux religieux, et une juge conservatrice d'origine cubaine, Barbara Lagoa, ont été présélectionnées.A 40 jours de l'élection, les sénateurs républicains entendent se dépêcher pour confirmer le choix du président. Ils détiennent la majorité au Sénat, malgré la défection de deux élues qui estiment préférable d'attendre l'élection de novembre.\"Je pense que cela va aller très très vite\", a prédit jeudi matin le président sur Fox Radio.",
    "date": "2020-09-24",
    "heading": "Le président américain Donald Trump s'est recueilli jeudi devant le cercueil de la juge progressiste de la Cour suprême Ruth Bader Ginsburg, provoquant des huées et des cris de protestation.",
    "title": "Trump se recueille, sous les huées, devant le cercueil de Ruth Bader Ginsburg "
}