{
    "article": "En remportant ce dimanche en Autriche, le BMW M Grand Prix de Styrie, le pilote portugais Miguel Oliveira est officiellement devenu le premier propriétaire de la nouvelle BMW M4.Au terme d'un Grand Prix MotoGP palpitant, émaillé de nombreux rebondissements, le pilote du Team Red Bull KTM Tech 3 Miguel Oliveira a devancé sous le drapeau à damier l'Australien Jack Miller et l'Espagnol Pol Espargaro, pour remporter cette 5ème manche de la saison MotoGP 2020. Un résultat qui a fait d'Oliveira le premier vainqueur portugais d'un Grand Prix MotoGP, et qui a permis au Team français Tech 3 de décrocher sa première victoire dans la catégorie reine. Mais en s'imposant sur ce BMW M Grand Prix de Styrie, Miguel Oliveira a aussi gagné un exemplaire de la nouvelle BMW M4 dont le constructeur bavarois présentait la semaine passée une version prototype, aux côtés de sa version compétition (GT3) sur le circuit autrichien.« C'est fantastique », a confié le pilote portugais. « Je suis enchanté d'être le premier pilote MotoGP à recevoir ce prix spécial. J'ai pu essayer la BMW M4 sur le circuit du Red Bull Ring, et j'ai hâte de disposer de ma propre voiture ».« Félicitations à Miguel Oliveira », a de son côté commenté Markus Flasch, le CEO de BMW M GmbH. « En tant que partenaire de la Dorna et sponsor titre de cet évènement, nous sommes heureux de fêter la victoire de Miguel en lui offrant un exemplaire de la nouvelle BMW M4. Il devra cependant patienter encore un peu avant de recevoir son prix, la voiture n'étant pas encore commercialisée. Nous sommes sûrs qu'il aura beaucoup de plaisir à son volant, comme son premier essai routier organisé peu après la course l'a déjà démontré ».La nouvelle M4 Coupé dont la présentation officielle est attendue courant septembre, sera animée par un bloc 6 cylindres équipé de la technologie M Twin Power Turbo, disponible dans deux versions : le modèle « standard » de 480 ch associé à une boîte manuelle à 6 rapports, et la version Competition développant 510 ch équipée d'une boîte M Steptronic à 8 rapports.Photo : Miguel Oliveira au volant d'un prototype de la nouvelle BMW M4 2021",
    "date": "2020-08-24",
    "heading": "24 août",
    "title": "Miguel Oliveira remporte une BMW M4 2021 : actualité automobile, infos, scoop"
}