{
    "article": "L'élection du 9 août \"n'était ni libre ni équitable. L'UE ne reconnaît pas les résultats falsifiés. En conséquence, la soi-disant +prestation de serment+ du 23 septembre et le nouveau mandat dont se réclame Alexandre Loukachenko n'ont aucune légitimité démocratique\", a affirmé M. Borrell dans un communiqué.Alexandre Loukachenko, dont la réélection est vivement contestée par des manifestations massives, a prêté serment mercredi de manière inattendue lors d'une cérémonie qui n'a été rendue publique qu'après-coup.L'annonce a immédiatement provoqué une nouvelle manifestation de l'opposition à Minsk, réprimée par des dizaines d'interpellations.\"Cette +prestation de serment+ contredit directement la volonté de larges pans de la population bélarusse, exprimée dans de nombreuses manifestations, pacifiques et sans précédent (...) et elle ne fera qu'aggraver la crise politique\" dans le pays, a souligné M. Borrell.\"Au vu de la situation actuelle, l'UE réexamine ses relations avec le Bélarus\", a-t-il ajouté sans autres précisions. L'UE a préparé des sanctions contre une quarantaine de personnes jugées responsables de la répression et envisage également de sanctionner Alexandre Loukachenko, a-t-on, appris de sources diplomatiques.Mais l'unanimité des Etats membres est requise, et Chypre conditionne son accord a l'adoption de mesures pour contraindre la Turquie à cesser ses forages gaziers dans les eaux de sa zone économique. Deux Etats, la Suéde et la Finlande, refusent de sanctionner M. Loukachenko pour permettre une médiation de l'OSCE (organisation pour la sécurité et la coopération en Europe) qui sera présidée par la Suède, a-t-on ajouté de mêmes sources.La question sera discutée lors du sommet des dirigeants européens les 1er et 2 octobre à Bruxelles.\"Nous réitérons que nous attendons des autorités bélarusses qu'elles s'abstiennent de toute répression et violences supplémentaires contre le peuple du Bélarus et qu'elle libèrent immédiatement et sans conditions tous ceux qui ont été arrêtés\" dans le cadre des manifestations, a indiqué Josep Borrell jeudi, appellant à \"de nouvelles élections démocratiques\" dans le pays.",
    "date": "2020-09-24",
    "heading": "L'Union européenne refuse de reconnaître Alexandre Loukachenko comme président du Bélarus malgré sa prestation de serment inattendue, pointant son \"manque de toute légitimité démocratique\", et \"réexamine ses relations\" avec Minsk, a indiqué jeudi le chef de la diplomatie européenne Josep Borrell.",
    "title": "Bélarus: l'UE refuse de reconnaître Loukachenko comme président malgré sa \"prestation de serment\""
}