{
    "article": "Son interpellation pendant quelques heures est intervenue alors que la ville est depuis fin juin l'objet d'une reprise en main musclée par Pékin, qui a imposé à sa région semi-autonome une loi très controversée sur la sécurité nationale, en réponse à l'immense mobilisation populaire de 2019. Le militant de 23 ans a indiqué qu'il était poursuivi pour \"rassemblement illégal\", en l'occurrence sa participation à une manifestation le 5 octobre 2019 contre l'interdiction du port du masque.Avec cette décision, prise bien avant la pandémie, l'exécutif local espérait faciliter le travail de la police et désamorcer la contestation. Mais l'interdiction du port du masque, qui a depuis été jugée anticonstitutionnelle, avait en fait mis le feu aux poudres..L'avocat de M. Wong, Jonathan Man, a précisé qu'il avait été arrêté alors qu'il était venu pointer dans un commissariat, dans le cadre d'un contrôle judiciaire décidé dans une autre affaire. Celui qui avait été en 2014 le visage du \"Mouvement des parapluies\" est en effet poursuivi dans deux autres dossiers en lien avec son engagement.- \"Ne pas se rendre\" -\"Wong est soupçonné d'avoir participé à un rassemblement illégal le 5 octobre de l'année dernière, quand des centaines de personnes avaient défilé pour s'opposer à l'interdiction du masque que le gouvernement avait décidée en invoquant l'Ordonnance sur les règles d'urgence de l'ère coloniale\", a déclaré M. Man.Un porte-parole de la police a confirmé que Joshua Wong avait été arrêté pour \"avoir sciemment participé à un rassemblement illégal\", tout en enfreignant l'interdiction de porter le masque.\"Quoi qu'il se passe, je continuerai à résister et à faire savoir au monde que c'est comme ça que les Hongkongais choisissent de ne pas se rendre\", a déclaré aux journalistes Joshua Wong à sa sortie du commissariat.Les faits renvoient à une époque qui semble désormais lointaine, tant la contestation a été étouffée ces derniers mois.Début octobre 2019, cela faisait quatre mois que la ville était le théâtre de manifestations quasi quotidiennes, et parfois violentes, pour demander des réformes démocratiques et dénoncer l'emprise croissante de Pékin sur un territoire censé jouir jusqu'en 2047 de libertés inconnues dans le reste de la Chine.- Nuit de chaos -Le 4 octobre, la cheffe de l'exécutif hongkongais, Carrie Lam, avait invoqué des dispositions d'urgence datant de 1922, auxquelles il n'avait plus été recouru depuis 1967, pour interdire le port du masque lors des manifestations. La ville avait connu une nuit de chaos, marquée notamment par la mise à sac de nombreuses stations de métro et de commerces liés à la Chine continentale par des manifestants radicaux, alors que des barricades avaient été enflammées dans certains quartiers.Le lendemain, des milliers de personnes avaient bravé l'interdiction et défilé masqués dans le quartier commerçant de Causeway Bay, sur l'île de Hong Kong.La mobilisation s'est poursuivie jusqu'à la fin de l'année, et sa popularité a été confirmée dans les urnes fin novembre lors des élections locales, qui ont été marquées par un triomphe du camp pro-démocratie.Les milliers d'arrestations, et surtout l'arrivée du coronavirus, sont parvenus à étouffer le mouvement au début de l'année. Et Pékin a durci sa répression dans la foulée, au travers notamment de cette loi sur la sécurité nationale imposée fin juin, qui réprime notamment la sécession et la subversion, en prévoyant des peines particulièrement sévères.Joshua Wong, qui a été de tous les combats pour la démocratie à Hong Kong depuis 10 ans, a récemment confié à l'AFP qu'il se demandait combien de temps il faudrait avant qu'il ne soit lui aussi rattrapé par cette loi, qui a poussé de nombreux militants à l'exil.",
    "date": "2020-09-24",
    "heading": "Joshua Wong, l'un des visages les plus connus de la mobilisation pro-démocratie à Hong Kong, a promis jeudi de poursuivre la résistance, après avoir de nouveau été brièvement arrêté, cette fois pour sa participation à une manifestation en 2019.",
    "title": "Hong Kong: Joshua Wong brièvement arrêté, promet de \"résister\""
}