{
    "article": "Cet homme est le premier citoyen sud-coréen a être tué par l'armée nord-coréenne depuis dix ans. Cet événement intervient alors que Pyongyang demeure en alerte maximum par rapport au Covid-19 et que les relations inter-coréennes sont au point mort.Ce fonctionnaire, qui travaillait dans le secteur de la pêche, avait disparu alors qu'il se trouvait lundi à bord d'un patrouilleur naviguant à proximité de l'île sud-coréenne de Yeonpyeong, a affirmé à l'AFP un responsable militaire sud-coréen. Cette île est située à un kilomètre et demi de la frontière maritime avec le Nord.Plus de 24 heures après, les forces nord-coréennes l'ont localisé dans leurs eaux territoriales et ont procédé à son interrogatoire depuis un bateau de patrouille, selon cette source. L'agence de presse sud-coréenne Yonhap a précisé que la personne qui l'a interrogé était vêtue d'un équipement de protection. Il a été tué environ six heures après avoir été trouvé, selon le responsable sud-coréen. \"Il a été abattu dans l'eau\", selon le responsable militaire interrogé par l'AFP. \"Les soldats nord-coréens ont versé de l'essence sur son corps et l'ont brûlé dans l'eau\".Ils auraient ainsi mis le feu à son cadavre pour prévenir tout risque de contamination au nouveau coronavirus, selon le responsable militaire.Le fonctionnaire portait un gilet de sauvetage et ses chaussures ont été retrouvées sur le bateau sud-coréen à bord duquel il naviguait, a affirmé à l'AFP la même source, ce qui laisse à penser qu'il est allé à l'eau de son plein gré. \"Nous avons obtenu des renseignements selon lesquels il a exprimé, au cours de son interrogatoire, son intention de faire défection\", a-t-il ajouté.Ce responsable a cependant refusé de donner plus de détails sur la source à l'origine de cette information. L'armée sud-coréenne est réputée pour intercepter les liaisons radio des forces du Nord.- Ordre de l'abattre -Selon Yonhap, citant des responsables sud-coréens, l'ordre de l'abattre a été donné par \"une autorité supérieure\".Le ministère sud-coréen de la Défense a condamné cet acte, le qualifiant de \"scandaleux\".\"Nous mettons solennellement en garde la Corée du Nord sur le fait que toutes les responsabilités liées à cet incident lui incombent\", a-t-il ajouté dans un communiqué.Pyongyang, particulièrement vulnérable à une épidémie de coronavirus en raison d'un système médical défaillant, a affirmé jusqu'à présent ne pas avoir enregistré sur son sol de cas de Covid-19. Le pays a fermé ses frontières fin janvier avec la Chine, son principal allié, au moment où l'épidémie explosait. En juillet, les médias officiels nord-coréens ont placé le pays en état d'alerte maximum au coronavirus. Le même mois, un transfuge nord-coréen qui avait fui vers le Sud il y a trois ans est retourné dans son pays en réussissant à franchir illégalement \"la ligne de démarcation\" qui fait office de frontière avec la Corée du Sud.Cela avait poussé les autorités nord-coréennes à décréter le confinement de la ville de Kaesong, située à la frontière, par crainte qu'il ne soit porteur du coronavirus.Le chef des forces américaines en Corée du Sud, le général Robert Abrams a affirmé que Pyongyang avait donné pour instruction de \"tirer pour tuer\" à sa frontière avec la Chine afin d'empêcher une épidémie de coronavirus sur son territoire.L'homme abattu cette semaine est le premier sud-coréen a être tué par la Corée du Nord en dix ans.En novembre 2010, l'armée de Pyongyang avait bombardé l'île sud-coréenne de Yeonpyeong, faisant quatre morts, deux civils et deux militaires. Quelques mois auparavant, un bâtiment de guerre, le Cheonan, avait été torpillé, selon Séoul, par un sous-marin nord-coréen, tuant 46 marins. Pyongyang a toujours démenti toute implication. En 2008, une touriste sud-coréenne avait été abattue par un soldat nord-coréen alors qu'elle se promenait dans une zone interdite près du Mont Kumgang.",
    "date": "2020-09-24",
    "heading": "Des soldats nord-coréens ont abattu un homme, qui serait un transfuge sud-coréen, après l'avoir longuement interrogé dans l'eau et ils ont ensuite aspergé son corps d'essence pour le brûler par crainte d'une contamination au coronavirus, a indiqué jeudi l'armée sud-coréenne.",
    "title": "La Corée du Nord a abattu un Sud-Coréen dans ses eaux territoriales"
}