{
    "article": "Ces mesures pour lutter contre un nouvel emballement de l'épidémie de Covid-19, les plus spectaculaires depuis la fin du confinement le 11 mai dans ce pays, ont suscité un mécontentement général à Marseille, où élus et habitants les considèrent comme une \"punition\". \"Je suis en colère parce qu'il n'y a eu aucune concertation et c'est simplement inadmissible. Pourquoi avoir un tour de vis, alors que les chiffres commencent à aller dans le positif pour nous depuis quelques jours?\", a déploré sur franceinfo la maire de Marseille, Michèle Rubirola (du parti Europe Ecologie-Les Verts-EELV).Lors d'une conférence de presse, son premier adjoint Benoît Payan (socialiste) a dénoncé un \"affront\" après l'annonce \"sans concertation\" par le gouvernement, de \"restrictions incroyables\".\"Un nouvelle fois, notre territoire est montré du doigt (...) avec Madame la maire, nous demandons au gouvernement 10 jours avant la mise en oeuvre de nouvelles mesures\", a-t-il ajouté.De son côté, la maire socialiste de Paris Anne Hidalgo a estimé lors d'un déplacement au Havre que la fermeture des bars à 22H00 et des salles de sport dans la capitale française à partir de lundi étaient des mesures \"difficiles à comprendre\", décidées \"sans aucune concertation\" et a dit avoir protesté auprès du gouvernement et du préfet.\"Face au retour de la Covid-19, j'appelle les Franciliens à une grande autodiscipline. Mais je demande aussi au gouvernement de respecter une vraie concertation avec les collectivités sur les décisions impactant des bars et restaurants déjà très fragilisés\", a tweeté la présidente de la région Ile-de-France, Valérie Pécresse (ex-LR, droite).L'Association des maires de France (AMF) a déploré qu'en \"renonçant à la concertation, le gouvernement fragilise la confiance\" et son président François Baroin (LR) a demandé au Premier ministre Jean Castex de \"recevoir une délégation de l'AMF pour s'entretenir de la gestion de la crise dans les territoires\".Le vice-président du RN (extrême droite) Jordan Bardella a de son côté souligné sur le média franceinfo qu'\"appliquer une mesure aussi brutale à l'ensemble des restaurateurs\" lui \"apparaît assez ahurissant\". \"Evidemment qu'en interdisant aux gens d'aller dans les restaurants, ils feront la fête chez eux et je ne crois pas que cela est de nature à ralentir la progression\", a-t-il mis en garde.Le leader de La France insoumise (gauche radicale) Jean-Luc Mélenchon est aussi critique des décisions prises: \"À Marseille, Macron recommence: décisions sans alerte, contradictoires et incohérentes. Il n'a rien appris. Rien préparé\", a-t-il tweeté.L'ancien Premier ministre français Jean-Pierre Raffarin a appelé sur la chaîne France 2 à être \"extrêmement responsables\" dans cette \"guerre contre la pandémie\". S'il \"comprend la colère des restaurateurs, \"il y a un moment, quand il faut mobiliser un pays, il faut prendre les grands moyens pour les grandes causes\".",
    "date": "2020-09-24",
    "heading": "L'opposition en France a dénoncé jeudi un manque de concertation \"inadmissible\" du gouvernement après le tour de vis imposé aux principales villes du pays, notamment à Marseille où bars et restaurants vont devoir fermer.",
    "title": "Covid-19: l'opposition en France dénonce un manque de concertation"
}