{
    "article": "La tournée européenne de la Bugatti Chiron Pur Sport lancée en juillet dernier dans le nouveau showroom de la marque installé à Neuilly-sur-Seine, à Paris, a pris fin ce week-end dans la ville suisse de Gstaad.La Bugatti Chiron Pur Sport dévoilée en mars dernier par le constructeur de Molsheim, a été développée pour proposer des sensations de conduite extrêmes grâce à une agilité inédite pour un modèle de la marque. La Chiron Pur Sport affiche un poids allégé par rapport au modèle Chiron « classique », s'équipe d'une aérodynamique et de pneumatiques spécifiques, et son bloc W16 8.0 litres de 1 500 ch et 1 600 Nm est associé à une boîte de vitesses aux rapports plus courts. De quoi lui permettre d'offrir des performances de haute volée sur routes sinueuses notamment, ce qui convient parfaitement à sa ville de destination suisse. « Entourée de routes de montagne sinueuses, Gstaad est l'endroit idéal pour profiter pleinement d'une balade avec une hypercar aussi agile et performante que la Chiron Pur Sport », explique Chris Schenk, le PDG de Bugatti Gstaad. « Tous les experts qui font partie de notre équipe sont fiers de travailler pour la prestigieuse marque Bugatti. Nous célébrons la fin d'un roadshow très réussi dans un endroit très spécial avec une voiture incroyable ».L'édition limitée Bugatti Chiron Pur Sport dont la production sera limitée à 60 exemplaires, proposés au prix de 3 millions d'euros nets l'unité, a achevé à Gstaad une tournée européenne qui l'a conduite de Paris à Zurich en passant par Londres, Hambourg, Düsseldorf, Francfort, Munich ou encore Bruxelles. La super-sportive de Molsheim va maintenant franchir l'Atlantique pour conquérir le cœur des amateurs d'automobiles installés aux États-Unis.Photo : Beat Imwinkelried, propriétaire de Pichler GFG AG (à droite), et Chris Schenk, PDG de Bugatti Gstaad.",
    "date": "2020-08-24",
    "heading": "24 août",
    "title": "La Bugatti Chiron Pur Sport achève sa tournée européenne : actualité automobile, infos, scoop"
}