{
    "article": "\"Il a passé une bonne nuit et est sorti de l'hôpital en bonne santé. Nous allons rester en contact avec l'équipe médicale qui le suit\" dans son village, a déclaré le médecin Douglas Yanai, cité dans un communiqué.\"Il est sorti vers 12h30\", a précisé une source de l'hôpital Dois Pinheiros de Sinop, dans le Mato Grosso (centre-ouest), à 200 km du village du chef indigène.Plus tôt dans la journée, l'Institut Raoni avait déjà annoncé que Raoni était \"remis d'une inflammation cardiaque, effet collatéral du Covid-19\", et qu'il était \"guéri de la maladie\" infectieuse.Raoni, dont l'âge est estimé à 90 ans, avait été admis dans cet hôpital le 28 août, après avoir ressenti les symptômes d'une pneumonie. Le diagnostic de Covid-19 a été confirmé par la suite, ainsi que des problèmes d'arythmie cardiaque.Il avait déjà été hospitalisé dans le même établissement à Sinop pendant une semaine il y a un mois, pour soigner des ulcères gastriques et intestinaux.Ce défenseur infatigable des droits des peuples autochtones et de la préservation de l'Amazonie, qui a parcouru le monde à plusieurs reprises ces 30 dernières années pour des tournées très médiatiques, a été très affecté par le décès de son épouse Bekwyjka le 23 juin, d'un accident vasculaire cérébral.Les populations indigènes ont été durement frappées par la pandémie en raison entre autres d'une immunité faible: près de 30.000 autochtones ont été contaminés et 785 en sont morts, selon les dernières données de l'APIB, l'Association des peuples indigènes du Brésil. Plusieurs chefs renommés sont morts de Covid-19, dont Aritana Yawalapiti, un des principaux caciques du Brésil, décédé début août. Dans un entretien à l'AFP début juin, Raoni avait accusé le président d'extrême droite Jair Bolsonaro de \"profiter\" de la pandémie de coronavirus pour décimer son peuple, qui bénéficie d'un accès très limité aux services de santé publique.",
    "date": "2020-09-04",
    "heading": "Le cacique brésilien Raoni Metuktire est sorti vendredi de l'hôpital où il avait été admis fin août après avoir été contaminé par le Covid-19, dont il est déjà guéri, a annoncé l'établissement médical.",
    "title": "Brésil: guéri du Covid-19, Raoni est sorti de l'hôpital"
}