{
    "article": "Curtis Flowers a passé 23 ans en prison pour un quadruple meurtre commis dans une bourgade du Mississippi en 1996, dont il s'est toujours dit innocent et qui lui a valu six procès.\"Je suis enfin libéré de l'injustice qui m'a maintenu dans une boîte pendant 23 ans\", a-t-il commenté dans un communiqué. \"Le jour pour lequel j'ai tant prié est enfin arrivé!\"Le droit américain interdit d'organiser un nouveau procès quand un accusé a été acquitté. Mais cela n'a jamais été le cas pour Curtis Flowers: ses trois premiers procès se sont conclus sur des reconnaissances de culpabilité, avant d'être annulés en appel pour des vices de procédure. Les deux suivants n'ont pas débouché sur un verdict, faute d'unanimité parmi les jurés. En 2010, lors du dernier procès, il avait été condamné à la peine capitale, mais la décision avait été annulée en 2019 par la Cour suprême des Etats-Unis, au motif que les citoyens noirs avaient été volontairement écartés par l'accusation lors de la sélection des jurés.En décembre, il avait finalement été remis en liberté sous caution, mais la menace d'un septième procès restait entière.Le même procureur, Doug Evans, avait gardé la main sur l'ensemble de l'accusation. Lors de l'audience devant la Cour suprême, une des magistrates avait dénoncé sa \"passion\" pour le dossier.En janvier, il avait finalement accepté de s'en dessaisir et la procureure générale du Mississippi, Lynn Fitch, l'avait repris à zéro. C'est elle qui a finalement requis l'abandon des poursuites, qui a été validé vendredi par un juge.Au-delà de la question raciale, le dossier de Curtis Flowers illustre \"l'absence de contrôle sur les procureurs\" élus dans le système judiciaire américain, selon la journaliste Madeleine Baran, qui a fait connaître l'affaire au grand public dans le podcast \"In the Dark\".",
    "date": "2020-09-05",
    "heading": "La justice américaine a abandonné vendredi les poursuites contre un homme noir après l'avoir jugé six fois pour le même crime dans un dossier illustrant jusqu'à la caricature les maux du système judiciaire des Etats-Unis.",
    "title": "USA: la justice abandonne les poursuites contre un homme noir jugé six fois pour le même crime"
}