{
    "article": "En 2019, 232.200 interruptions volontaires de grossesse (IVG) ont été réalisées, un chiffre en légère augmentation par rapport à l'année précédente. Selon l'étude publiée par la Direction de la recherche, des études, de l'évaluation et des statistiques (Drees) jeudi 24 septembre, il s'agit du plus haut niveau constaté depuis 30 ans. Ainsi, l'an passé, 15,6 femmes sur 1.000, âgées de 15 à 49 ans, ont eu recours à une interruption volontaire de grossesse en métropole (en hausse de 0,6 point comparé à 2018), et 28,2 dans les départements et régions d'outre-mer (+0,4), d'après les chiffres annuels de la Drees. Depuis 1995, \"le taux global de recours à l'IVG (nombre d'avortements rapporté au nombre de femmes, ndlr) suit une tendance à la hausse\", indique la Drees qui précise que depuis 2001, ce nombre oscillait entre 215.000 et 230.000. En 2019, environ une IVG a été réalisée pour trois naissances. Depuis les années 2010, le taux de recours à l'IVG augmente chez les trentenaires, note l'étude, tandis qu'il diminue chez les moins de 20 ans. Néanmoins, \"les jeunes femmes de 20 à 29 ans restent les plus concernées, leur taux de recours étant de 27,9 IVG pour 1.000 femmes\", indique la Drees.Les disparités territoriales restent fortes, variant \"du simple au triple selon les régions\". Les recours sont plus élevés en Île-de-France, dans le Sud-Est, et dans certains départements et régions d'outre-mer (Drom) où le taux monte jusqu'à 39, comme en Guadeloupe et en Guyane.Pour la première fois, la Drees a croisé les données sur les IVG avec les données fiscales, mettant en évidence une corrélation entre niveau de vie et recours à l'avortement, \"les femmes les plus précaires y recourant sensiblement plus que les plus aisées\".Depuis l'autorisation des IVG par voie médicamenteuse, en 2001, le nombre d'avortements chirurgicaux est en baisse constante. En 2019, 70% des IVG sont réalisées de façon médicamenteuse contre 30% en 2001. Près d'une IVG sur cinq est réalisée entre la 10e et la 12e semaine de grossesse, délai légal maximal. La délégation aux droits des femmes à l'Assemblée a récemment préconisé de porter de 12 à 14 semaines ce délai, une mesure qui fera l'objet d'une proposition de loi étudiée en octobre.",
    "date": "2020-09-24",
    "heading": "Selon les chiffres publiés vendredi par la Drees, les vingtenaires restent celles qui ont le plus recours à des IVG.",
    "title": "Les avortements continuent à diminuer chez les moins de 20 ans mais d'augmenter chez les trentenaires"
}