{
    "article": "\"Il y a beaucoup d'éléments à charge\" mais \"il maintient pour le moment les explications qu'il fournit depuis de longs mois\", à savoir que ces charges \"ne sont qu'un +échafaudage de suppositions+, selon son expression\", a déclaré Me Pierre Giuriato, l'un de ses avocats, au sortir de l'audition de son client, la cinquième, devant la juge d'instruction Eliette Roux.La juge a notamment fait part à M. Reiser des conclusions du rapport d'autopsie confirmant que la scie découverte chez lui avec du sang de Sophie Le Tan sur le manche est compatible avec les traces de découpages constatées sur le squelette de la jeune femme.\"Il y a des contradictions sur lesquelles il ne s'explique pas et c'est dans son intérêt de s'expliquer\", a ajouté l'avocat, qui a dit désormais souhaiter que son client \"évolue\" dans sa ligne de défense.\"C'est à nous de lui tendre une main qu'il va je l'espère saisir pour qu'on puisse continuer ensemble pour la suite de l'instruction et du procès éventuel\" devant les assises, a poursuivi Me Giuriato.L'audition de vendredi était \"sans doute\" la dernière de l'instruction, à moins que Jean-Marc Reiser n'en sollicite une dernière durant laquelle il pourrait revoir sa position, a avancé Me Giuriato, sans préciser sur quels points il souhaitait voir son client évoluer.\"C'est possible (de ne pas continuer avec lui) si les explications de M. Reiser devaient ne pas évoluer, c'est possible que nous n'allions pas aux assises avec lui\" dans l'hypothèse d'un procès, a menacé le conseil.\"Je suis toujours à ses côtés, au même titre que Me (Francis) Metzger, on essaie juste de voir avec lui quel est l'acte de défense qui serait le plus à même de lui éviter la peine maximale\", a-t-il ajouté.Jean-Marc Reiser connaît juridiquement très bien le dossier, \"c'est presque un troisième avocat (...) on discute d'égal à égal\", a-t-il encore dit.Les proches de Sophie Le Tan \"attendent un procès\" et aussi \"de donner des obsèques à Sophie\", a indiqué de son côté leur avocat, Me Rémi Sthephan. \"La famille n'attend plus rien de M. Reiser, elle attend que la justice aille jusqu'au bout\".Jean-Marc Reiser, 59 ans, avait été arrêté en septembre 2018 quelques jours après la disparition de l'étudiante de 20 ans qui avait répondu à une annonce immobilière mise en ligne par le suspect.Plus d'un an après sa disparition, le squelette incomplet de Sophie Le Tan a été découvert fin octobre 2019 dans une forêt vosgienne, à Rosheim (Bas-Rhin), où le suspect se rendait régulièrement.D'importantes traces de sang de la jeune femme ont été retrouvées chez le suspect, ainsi que des traces de son ADN sur le manche d'une scie.En juin, la Cour de cassation a rejeté un pourvoi de M. Reiser qui demandait l'annulation de plusieurs éléments de preuves potentiellement accablants pour lui. Il a également fait plusieurs demandes de remise en liberté, toutes rejetées.",
    "date": "2020-09-04",
    "heading": "Les avocats de Jean-Marc Reiser, mis en examen pour le meurtre de l'étudiante strasbourgeoise Sophie Le Tan en 2018, ont menacé vendredi de ne plus le défendre s'il ne faisait pas \"évoluer\" sa position, alors que leur client a de nouveau clamé son innocence devant la juge.",
    "title": "Affaire Le Tan: les avocats du meurtrier présumé menacent de le lâcher"
}