{
    "article": "Un jeune de 18 ans a été interpellé puis placé en détention à Mulhouse (Haut-Rhin) pour avoir agressé deux jeunes femmes au motif que l'une d'elles portait une jupe \"trop courte\". La scène s'est déroulée mercredi après-midi, alors que les deux amies, âgées de 18 ans, attendaient à une station de tramway dans le centre de Mulhouse, selon cette même source, confirmant une information de France Bleu Alsace. Selon les premiers éléments, le jeune homme a lancé à celle qui portait une jupe : \"tu veux pas t'habiller plus court?\". Le ton est alors monté et il a giflé, puis poussé la jeune femme qui est tombée au sol, selon cette même source. Il a ensuite saisi par le cou son amie qui avait cherché à s'interposer. Un témoin de la scène a prévenu la police, qui a rapidement interpellé l'agresseur présumé. Jamais condamné auparavant mais connu de la police, il a été placé en garde à vue, selon cette source policière.Dans ses premières déclarations, le jeune homme, qui était toujours en garde à vue jeudi, a indiqué avoir fait une remarque à la jeune femme, selon lui une \"connaissance\", et cette dernière l'aurait alors insulté et giflé. La jeune femme vêtue d'une jupe, qui s'est vu prescrire trois jours d'ITT, soutient au contraire ne pas connaître son agresseur et a déposé plainte. Cette agression intervient quelques jours après celle d'une étudiante strasbourgeoise, qui dit avoir été violemment agressée vendredi dans la capitale alsacienne par trois hommes car elle portait une jupe.Suite à cette agression, Marlène Schiappa, la ministre déléguée chargée de la citoyenneté, à l'origine en 2018 d'une loi contre le harcèlement de rue, a annoncé mercredi à Strasbourg le recrutement de 80 \"intervenants sociaux\" supplémentaires d'ici fin 2021 dans les commissariats et gendarmeries pour \"renforcer l'accompagnement\" des femmes victimes de \"violences sexistes et sexuelles\".",
    "date": "2020-09-24",
    "heading": "L'agresseur, âgé de 18 ans, a été placé en garde à vue.",
    "title": "Mulhouse : il juge une jupe \"trop courte\" et agresse deux jeunes femmes"
}