{
    "article": "Ford Performance vient d'étoffer le catalogue de son modèle Ford GT avec une nouvelle déclinaison Heritage Edition, arborant des finitions inspirées de la Ford GT40 MkII victorieuse aux 24 Heures de Daytona 1966.Les cinéphiles et amateurs d'automobile qui ont vu le long métrage « Le Mans 66 », mettant en scène le duel Ford/Ferrari et la première victoire du constructeur à l'ovale bleu aux 24 Heures du Mans, se rappelleront sans doute qu'y était également évoquée la victoire de Ford aux 24 Heures de Daytona, le premier succès du constructeur américain sur une épreuve de 24 heures. Lors de cette édition 1966 des 24 Heures de Daytona, Ken Miles et Lloyd Ruby menèrent la délégation Ford qui domina l'épreuve en décrochant les 1ère, 2ème, 3ème et 5ème places finales de la course grâce aux Ford GT40 MkII, succès suivi cette même année d'un triplé à Sebring et donc au Mans. Autant dire que cette victoire constitua une étape importante du programme de Ford en Endurance à cette époque.55 ans plus tard, Ford Performance a donc souhaité s'inspirer de la Ford GT40 MkII noire, blanche et rouge victorieuse à Daytona, pour concevoir cette nouvelle Ford GT Heritage Edition arborant un capot avant en fibre de carbone apparente, des touches de couleur rouge asymétriques, des décorations spécifiques et des jantes de 20 pouces Heritage Gold abritant des étriers de freins Brembo rouges. Un modèle complété ensuite côté habitacle avec un habillage en Alcantara noir et rouge, et la présence d'un volant quant à lui équipé de palettes de changements de rapports anodisées rouges.Même si l'intérêt de la chose ne semble pas évident, ces finitions pourront être modifiées via l'installation de l'Heritage Upgrade Package comprenant des jantes de 20 pouces en finition carbone apparent agrémentée de touches de couleur rouge, et des étriers de freins passant à la couleur noir avec des marquages Brembo rouges.On notera enfin qu'en plus de cette nouvelle Ford GT Heritrage Edition, Ford Performance a profité de l'occasion pour présenter la Ford GT Studio Collection, une nouvelle décoration conçue en collaboration avec la société Multimatic en charge de la construction de la Ford GT. Cette décoration spéciale sera proposée en 40 unités seulement pour les modèles Ford GT 2021 et 2022.",
    "date": "2020-08-17",
    "heading": "17 août",
    "title": "Ford GT Heritage Edition Daytona 66 : actualité automobile, infos, scoop"
}