{
    "article": "La marque française Delage qui s'illustra notamment au début du siècle dernier en s'imposant aux 500 Miles d'Indianapolis (1914), avant de disparaître en 1953, renaît actuellement de ses cendres grâce à Laurent Tapie (le fils de Bernard Tapie), l'actuel président de la société Delage Automobiles dont la première création est une Hypercar répondant au nom de Delage D12.Cette Hypercar au look futuriste que l'on verrait bien intégrer un jour le jeu de simulation automobile Gran Turismo via son garage Vision GT, arbore un design inspiré à la fois des monoplaces de F1 et des modèles la catégorie Supercar, avec un cockpit de type avion de chasse recouvert par une bulle en verre, abritant deux sièges positionnés l'un derrière l'autre. Sous cette carrosserie réduite à sa plus simple expression, prend place un groupe propulseur hybride articulé autour d'un bloc V12 7.6 litres développant près de 1 000 ch, auquel est associé un moteur électrique délivrant une puissance variable selon le modèle choisi.La Delage D12 est en effet proposée dans une version « Club » dotée d'une cavalerie de 1 024 ch (avec un bloc électrique développant une vingtaine de chevaux), et dans une déclinaison GT plus puissante offrant pas moins de 1 115 ch (la GT disposera alors 112 ch électriques). Le poids de chaque véhicule variera quant à lui de 1 220 kg pour le modèle D12 Club, à 1 310 kg pour la version D12 GT, ce qui permettra à chaque modèle de proposer des prestations différentes. La version « Club » qui sera en mesure d'abattre le 0 à 100 km/h en seulement 2.8 secondes, se montrera ainsi plus rapide sur circuit.Cette Delage D12 dont la production devrait être limitée à 30 exemplaires, sera facturée un peu moins de deux millions d'euros et devrait être livrée à ses premiers acquéreurs dès 2021. Mais avant cela l'Hypercar française devrait faire escale sur la Nürburgring Nordschleife où le constructeur à pour ambition de réaliser le nouveau record du tour de sa catégorie (automobile homologuée pour la route). Pour cela, Delage Automobiles pourrait faire appel à Jacques Villeneuve, le champion du monde de Formule 1 1997 faisant partie de cet ambitieux projet.",
    "date": "2020-08-20",
    "heading": "20 août",
    "title": "Hypercar Delage D12 : la renaissance de Delage : actualité automobile, infos, scoop"
}