{
    "article": "\"L'école n'est pas un lieu comme les autres. Vous n'allez pas à l'école comme vous allez à la plage ou en boîte de nuit (...) Chacun peut comprendre qu'on vient à l'école habillé d'une façon républicaine\", martelait Jean-Michel Blanquer lundi 21 septembre sur les ondes de RTL. Une petite phrase qui n'est pas passée inaperçue, et qui a même relancé la polémique. Car en expliquant aux lycéen(ne)s et collégien(ne)s comment ils devaient s'habiller, le ministre de l'Education nationale a jeté un pavé dans la marre. De quoi provoquer l'étonnement au sein même du gouvernement, à commencer par Elisabeth Moreno, la ministre déléguée à l'Egalité Femmes-Hommes, à la Diversité et à l'Egalité des chances, rapporte Le Parisien. En réponse à son collègue, elle a répondu qu'en France, \"chacun est libre de s'habiller comme il le veut\". Et de rappeler que les \"femmes ont mis des siècles à pouvoir s'affranchir de codes vestimentaires (...) C'est aussi un enjeu d'éducation des jeunes garçons, du rapport qu'ils entretiennent aux jeunes filles et lié aux valeurs de respect.\" Pas plus de commentaire de la part de Marlène Schiappa qui s'est contentée de saluer le mouvement du 14 septembre et la \"liberté face aux jugements et actes sexistes\". Mais dans le gouvernement, d'autres voix se sont élevées \"en off\". \"Ce vocabulaire peut faire vriller le débat à quelques jours d'un discours du président sur les séparatismes, ce n'est pas le moment\", regrette un conseiller joint par Le Parisien. \"Blanquer cherche à se poser en Monsieur Autorité du gouvernement. C'est du pur positionnement\", peste un autre. Macron botte en touche A tel point qu'Emmanuel Macron a lui aussi été rattrapé par la polémique, à son tout début, lorsqu'il a été interrogé par un collégien lors de son déplacement dans le Gers, le 18 septembre. \"Je n'ai pas envie de me mêler de ce sujet au-delà, on ne va pas créer des polémiques toutes les semaines\", s'est-il contenté de répondre.Seulement, après les propos de Jean-Michel Blanquer, la polémique s'est étendue au-delà du gouvernement, parmi les personnalités ou les internautes. Sur Twitter, la chanteuse Jeanne Cherhal a ironisé en postant une photo d'elle nue, enveloppée du drapeau tricolore et accompagnée du message suivant : \"On vient à l'école habillé d'une façon républicaine\". Sur les réseaux sociaux, des internautes se sont moqués du ministre en mettant en avant des images de La Liberté guidant le peuple d'Eugène Delacroix, ou d'autres lui rappelant que Sibeth Ndiaye avait parfois arboré des tenues assez spéciales comme un t-shirt bleu avec un gros cœur rouge. Mais pas question pour le gouvernement de parler d'uniforme pour le moment, malgré une polémique qu'il aurait bien voulu s'épargner.",
    "date": "2020-09-22",
    "heading": "En réponse au mouvement du #Lundi14Septembre, le ministre de l'Éducation nationale a exhorté les collégiens et lycéens à porter \"une tenue républicaine\". De quoi semer le trouble jusqu'au sein du gouvernement, rapporte Le Parisien.",
    "title": "La \"tenue républicaine\" évoquée par Jean-Michel Blanquer fait polémique"
}