{
    "article": "M. Person, 31 ans, un ex-PS strauss-kahnien qui avait fondé le mouvement \"Les jeunes avec Macron\" dès 2015, a expliqué choisir de démissionner de ses fonctions de délégué général adjoint de LREM et de ne plus siéger au bureau exécutif \"pour donner un nouveau souffle au parti\".Dans un entretien au Monde, celui qui est député de Paris a en outre invité \"tous ceux qui veulent bâtir les succès de demain à quitter eux aussi leurs fonctions à la tête du parti pour écrire une nouvelle page\".Lundi soir, lors d'un bureau exécutif au siège du parti, il s'agissait donc de se compter. Le député de la Vienne, Sacha Houlié, a lui aussi présenté sa démission de cet organe décisionnaire mais, lui a t-on rappelé, il n'en est que l'invité et pas membre de droit.Le patron de LREM, Stanislas Guerini, en a profité pour proposer de nommer de nouvelles personnalités \"pour donner plus de résonance à l'aspect citoyen du mouvement\" et, surtout, de reporter le renouvellement du \"BurEx\", initialement prévu en novembre, au printemps après les élections régionales. La députée Aurore Bergé, tenante de la branche droite, en a fait un casus belli, et a alors annoncé sa démission de cette instance décisionnaire.Les évolutions du \"BurEx\" ont toutefois été actées par un vote: en lieu et place de M. Person, c'est désormais un binôme qui devient délégué général adjoint, la députée juppéiste Marie Guévenoux et un proche d'Emmanuel Macron, Jean-Marc Borello, issu de la société civile et réputé appartenir à la branche gauche de la macronie.\"Ils incarnent extrêmement bien ce qu'est LREM, le +en même temps+\", défend Stanislas Guerini, qui a également nommé le secrétaire d'Etat Clément Beaune et l'ex-porte parole du gouvernement Sibeth Ndiaye à la tête du \"pôle idées\"; le député ex-PS Roland Lescure à la communication du mouvement; l'ex-secrétaire d'Etat Brune Poirson aux relations internationales et l'eurodéputé Stéphane Séjourné aux relations avec la société civile.Astrid Panosyan devient trésorière en remplacement de Mme Guévenoux.- Droitisation -Salutaire clarification ou poursuite du délitement? La démission de Pierre Person et le nouvel organigramme interviennent au lendemain de six élections législatives partielles catastrophiques pour le LREM, dont aucun candidat ne s'est qualifié pour le second tour, y compris dans une circonscription conquise il y a trois ans.La déroute marque un énième épisode d'une annus horribilis pour LREM, dont la stratégie d'alliances à géométrie variable aux élections municipales - défendue par Stanislas Guerini - s'est révélée perdante.M. Person, dont les rapports avec ce dernier se sont peu à peu dégradés depuis, affirme toutefois que \"le sujet n'est pas personnel mais politique\". Stanislas Guerini lui a répondu: \"Il y a deux manières de faire face aux responsabilités, soit on tient fermement la barre et on est à la hauteur des enjeux, soit on lâche la barre. Moi, j'ai choisi de tenir la barre\".Au-delà, c'est la ligne politique de La République en marche que Pierre Person interroge, critique d'une droitisation du mouvement en calque à celle du gouvernement, alors qu'il s'était toujours montré dubitatif sur les nominations d'Édouard Philippe puis de Jean Castex (deux ex-LR) à Matignon.Le \"en même temps\" macronien a par ailleurs déjà été ébranlé à l'Assemblée nationale, où le groupe LREM a perdu sa majorité absolue, notamment après une scission d'une partie de son aile gauche.Et le parti présidentiel s'attend à de nouvelles turbulences: son bureau exécutif devait être renouvelé à la fin de l'année, mais Stanislas Guerini a décidé de le reporter au printemps prochain - l'un des points de friction avec Pierre Person.Il est déjà promis à une âpre bataille entre plusieurs têtes de listes potentielles qui se préparent à contester la direction actuelle - même si le démissionnaire a prévenu qu'il n'en serait pas.Les élections régionales, en mars, doivent donner lieu à un autre casse-tête pour LREM qui hésite à soutenir des sortants. Au risque de nourrir à nouveau un procès en incohérence politique.",
    "date": "2020-09-21",
    "heading": "Après la démission de son numéro deux, Pierre Person, La République en marche a tenté lundi soir d'endiguer la crise dans laquelle elle s'enfonce depuis plusieurs semaines en présentant un nouvel organigramme lors d'un bureau exécutif houleux.",
    "title": "Après la démission de son numéro 2, LREM cherche à endiguer la crise"
}