{
    "article": "Un \"mépris de classe insupportable\" de certains élus écologistes. C'est ce qu'a fustigé, lundi 21 septembre, l'eurodéputé EELV Yannick Jadot. La raison de sa colère : des critiques formulées à plusieurs reprises ces dernières semaines contre le Tour de France. Vendredi sur Cnews, Jacques Boutault, ex-maire du IIe arrondissement de Paris, aujourd'hui adjoint à la mairie de Paris Centre, a critiqué le patron du Tour Christian Prudhomme, l'accusant de \"faire regarder le Tour de France et filer des goodies aux \"chômeurs\". \"Il est là pour faire rêver les Français, il fait son job. Il leur file des gadgets inutiles, il leur vend du spectacle. N'empêche qu'on ne leur donne pas de boulot en attendant. En attendant, ils restent calés devant la télé à rêver à des exploits de types hyper dopés qui ne gagnent que parce qu'ils se font changer leur sang dans des cliniques, voire une autre forme de dopage qui n'est absolument pas détectée alors qu'il pourrait l'être facilement, c'est le dopage mécanique. Avec des moteurs, des micromoteurs cachés dans les cadres des vélos\", a ainsi dénoncé Jacques Boutault.Retrouver \"une écologie qui rassemble\"Invité à réagir à ces propos, Yannick Jadot s'est déclaré \"fatigué de ces prises de parole\", lundi sur franceinfo, en racontant avoir lui-même été sur le Tour \"gamin\", y avoir emmené ses enfants et le \"regarder régulièrement sur (son) canapé un peu avachi\".Puis d'ajouter : \"Je ne supporte pas ce mépris, je ne supporte pas cette façon d'insulter les Français, les classes populaires, c'est un mépris de classe qui est absolument insupportable\", a-t-il critiqué. \"Il faut que les écologistes - c'est l'ambition heureusement de l'extrême majorité - retrouvent le fil d'une écologie qui rassemble\", car \"ce n'est pas en les insultant qu'on rassemble\" les Français, a-t-il insisté.Avant Jacques Boutault, le maire EELV de Lyon Grégory Doucet avait déclenché une polémique, en jugeant le Tour de France \"machiste et polluant\", s'interrogeant sur \"l'empreinte écologique du Tour\" et assurant que l'épreuve \"n'était pas écoresponsable\". Il était néanmoins présent samedi 12 septembre, à la cérémonie de remise du maillot vert, après l'arrivée de la 14e étape à Lyon.",
    "date": "2020-09-21",
    "heading": "L'eurodéputé écologiste s'agace des sorties de plusieurs élus de son camp sur la course cycliste. \"Ce n'est pas en insultant qu'on rassemble\", clame t-il.",
    "title": "Yannick Jadot défend le Tour de France et fustige le \"mépris de classe\" de certains écologistes"
}