{
    "article": "A l'approche des grandes manoeuvres pour 2022, Nicolas Dupont-Aignan a détaillé sa vision de l'\"union\" de la droite qu'il appelle de ses voeux, autour d'un 'projet sérieux\" autre que celui de 2017. Les Français ne voudront pas \"partir à l'aventure\" comme lors de la dernière présidentielle, a t-il estimé lundi 21 septembre, appelant au passage sur Sud Radio le patron des sénateurs LR Bruno Retailleau et le député LR Eric Ciotti à rejoindre cette union. Nicolas Dupont-Aignan a expliqué ne pas souhaiter \"une union des droites en soi\", mais plutôt \"une union des amoureux de la France\" qui auraient \"une capacité à bâtir une alternative concrète, sérieuse, à Emmanuel Macron\". C'est seulement selon lui \"s'il y a une alternative crédible\", et pas seulement une simple \"opposition\" au chef de l'Etat, qu'interviendra \"le basculement politique que des millions de Français attendent\".\"Ce n'est pas Mme Le Pen qui peut gagner\"Cela passe par \"un projet sérieux, car les gens ne lâcheront pas Macron pour partir à l'aventure. On l'a vu en 2017\", a-t-il insisté, alors que Marine Le Pen, présidente du Rassemblement national, avait échoué au second tour. Il a aussi estimé que \"ce n'est pas à Emmanuel Macron de choisir son adversaire\". Et qu'\"il faut l'union : ce n'est pas Mme Le Pen qui peut gagner en se disant 'j'y arriverai j'y arriverai à l'usure'. Non.\"Nicolas Dupont-Aignan a au contraire plaidé pour \"une union (...) des républicains qui ne passeront pas chez Macron\". Au sein de LR, \"un Retailleau, un Ciotti, je ne les vois pas soutenir Emmanuel Macron comme (le maire de Nice Christian) Estrosi et tous les autres\", a insisté le président de Debout la France qui tient son université de rentrée le week-end prochain au Cirque d'Hiver à Paris.",
    "date": "2020-09-21",
    "heading": "Le président de \"Debout la France\" place ses pions en vue de la course à l'Elysée, prenant ses distances avec Marine Le Pen, qu'il avait soutenue en 2017.",
    "title": "Présidentielle : \"Les gens ne lâcheront pas Macron pour partir à l'aventure\", prédit Nicolas Dupont-Aignan"
}