{
    "article": "\"Un coup monté\", s'est défendue la présidente de la Chambre des représentants, qui affirme avoir suivi les consignes du coiffeur.Nancy Pelosi est l'une des bêtes noires du président républicain et de ses partisans. Elle éreinte régulièrement le milliardaire pour sa gestion de la pandémie qui a fait plus de 185.000 morts aux Etats-Unis, en l'exhortant à écouter les scientifiques et à encourager le port du masque.\"Les vrais hommes portent des masques\", avait lancé en juin la puissante \"Speaker\" face aux atermoiements de Donald Trump, qui ne s'était montré en public en portant un qu'en juillet. Mais une vidéo de surveillance montre Nancy Pelosi passer d'une pièce à l'autre dans un salon de coiffure lundi, sans masque. Or les soins restent interdits en intérieur à San Francisco, où ils viennent juste d'être ré-autorisés en extérieur seulement.\"Nancy Pelosi la folle se fait détruire pour avoir fait ouvrir un salon de coiffure, tandis que tous les autres sont fermés, et pour ne pas porter de masque, alors qu'elle donne des leçons tout le temps à tous les autres\", a tweeté le président des Etats-Unis en employant l'un des surnoms moqueurs qu'il affectionne.La gérante du salon, qui dit se battre depuis \"six mois\" pour obtenir l'autorisation de rouvrir, a dit à Fox News que l'un de ses coiffeurs avait ouvert le salon spécialement pour le rendez-vous de Mme Pelosi.\"Elle estime qu'elle peut continuer à faire ses affaires, pendant que personne d'autre ne peut entrer et que je ne peux pas travailler\", a dénoncé Erica Kious.\"J'assume la responsabilité d'avoir fait confiance à ce que me disait le salon de coiffure de quartier où je me suis rendue de nombreuses fois au cours des années\", a déclaré la démocrate devant des journalistes. \"Il se trouve qu'il s'agissait en fait d'un coup monté. J'assume la responsabilité d'être tombée dans un piège\".\"Ce salon a proposé à la speaker de venir lundi et lui a dit qu'il était autorisé par la ville à avoir un client à la fois. La speaker a respecté les règles telles qu'elles lui ont été présentées par cet établissement\", a expliqué à l'AFP son chef adjoint de cabinet, Drew Hammill.\"La speaker porte toujours un masque et respecte les consignes locales sur le Covid\", a-t-il ajouté.",
    "date": "2020-09-03",
    "heading": "Donald Trump a critiqué mercredi la cheffe des démocrates au Congrès américain Nancy Pelosi pour s'être rendue dans un salon de coiffure à San Francisco, où les soins en intérieur sont interdits à cause du Covid-19, et avoir ôté son masque.",
    "title": "Trump épingle la cheffe des démocrates, vue chez le coiffeur sans masque"
}