{
    "article": "Un vaccin contre le Covid-19 pourrait être disponible pour le grand public en Chine dès novembre, a affirmé une haute responsable, au moment où la course continue entre les laboratoires du monde entier. \"Les progrès actuels sont très satisfaisants\", a expliqué à la télévision nationale CCTV l'épidémiologiste Wu Guizhen, une responsable du Centre de contrôle et de prévention des maladies, un organisme du ministère chinois de la Santé.- Immunité collective : Berlin table sur mi-2021 -L'Allemagne compte atteindre une immunité collective contre le nouveau coronavirus grâce à un vaccin espéré à la mi-2021, sans l'imposer à une population traditionnellement réticente à la vaccination, a indiqué le ministre de la Santé.Pour atteindre une immunité collective, qui correspond à une protection immunitaire d'un pays vis-à-vis d'un agent infectieux, entre 55 et 65% de la population devra se faire vacciner, a-t-il dit, confiant dans le fait que ce pourcentage sera atteint, même sur une base volontaire. - Plus de 930.000 mortsLa pandémie provoquée par le nouveau coronavirus a fait au moins 930.180 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP à partir de sources officielles mardi à 17h00 GMT.Près de 29,4 millions de cas de contamination ont été diagnostiqués.Les États-Unis sont le pays le plus endeuillé avec 194.674 morts. Viennent ensuite le Brésil (132.006), l'Inde (80.776), le Mexique (71.049) et le Royaume-Uni (41.664).- 460 milliards de pertes pour le tourisme -La chute du nombre de touristes internationaux due à la pandémie a entraîné une perte de 460 milliards de dollars pour le secteur au premier semestre, estime l'Organisation mondiale du tourisme (OMT).En cause, une chute de 65% du nombre de touristes internationaux sur la période, marquée par les fermetures de frontières et les restrictions pour les voyageurs.- Aucun décès en Australie -L'Australie n'a enregistré mardi aucun décès lié au coronavirus pour la première fois depuis deux mois.Seuls 50 nouveaux cas ont été recensés dans tout le pays, un chiffre sans commune mesure avec les plus de 700 cas quotidiens franchis certains jours, fin juillet et début août.- Les coureurs du Tour de France négatifs -L'ensemble du peloton du Tour de France a été autorisé à repartir, mardi, pour la 16e étape, après des résultats négatifs aux tests de détection du Covid-19.- Restrictions à Birmingham -Birmingham, deuxième ville la plus peuplée du Royaume-Uni, interdit à partir de mardi toutes les rencontres entre familles ou amis. Dans toute l'Angleterre, il est déjà interdit depuis lundi de se réunir à plus de six personnes issues de foyers différents.- Et dans les pubs de Dublin -Le gouvernement irlandais a annoncé repousser la réouverture prévue des pubs à Dublin et y imposer de nouvelles restrictions sur les rassemblements entre foyers, face à la résurgence de cas.Annoncée dans un premier temps pour le 10 août, la réouverture des pubs ne servant pas à manger avait été repoussée au 21 septembre. Si cette date est bien confirmée à l'échelle du pays, la capitale en sera exclue.- Une ville chinoise entièrement confinée -Ruili, une ville chinoise frontalière de la Birmanie, est confinée après la découverte de trois cas de Covid-19.Les 210.000 habitants doivent désormais rester chez eux et subiront un test de dépistage. Aucune entrée ou sortie de la ville n'est autorisée et les commerces sont fermés, à l'exception des supermarchés, pharmacies et marchés d'alimentation.",
    "date": "2020-09-15",
    "heading": "- Bientôt un vaccin chinois? -",
    "title": "Coronavirus: le point sur la pandémie"
}