{
    "article": "\"Le président Berlusconi a été hospitalisé par précaution à l'hôpital San Raffaele de Milan après l'apparition de certains symptômes. Le cadre clinique ne donne pas de préoccupation\", assure le bref communiqué de l'entourage.Selon l'agence AGI, Silvio Berlusconi a été hospitalisé dans la chambre qu'il occupe habituellement quand il se rend dans cet hôpital, ce que l'agence interprète comme signe que la situation n'est pas sérieuse, sinon il se trouverait en soins intensifs.Licia Ronzulli, une sénatrice de Forza Italia, le parti de Silvio Berlusconi, a affirmé vendredi matin à la radio que l'ex-Cavaliere avait \"passé la nuit à l'hôpital pour contrôler la situation\", mais qu'\"il va bien\".Selon l'agence Ansa, l'ex-chef du gouvernement est arrivé jeudi soir en voiture, et pas dans une ambulance, accompagné par son escorte. \"Il semblait aller assez bien et marchait sans montrer de signes de fatigues\", ajoute l'agence sans citer ses sources. Silvio Berlusconi a annoncé mercredi soir avoir été testé positif au Covid-19. Dans la foulée, deux de ses enfants, Barbara, 36 ans, et Luigi, 31 ans, ainsi que sa nouvelle compagne, Marta Fascina, 30 ans, l'ont également été.\"Je continue la bataille\", avait déclaré mercredi soir Silvio Berlusconi après l'annonce de sa positivité, assurant qu'il serait présent \"dans la campagne électorale avec des interviews aux télévisions et dans les journaux\".Des élections régionales auront lieu dans une quinzaine de jours en Italie ainsi qu'un référendum sur la réduction du nombre de parlementaires.- \"Quatre fois 20 ans\" -Jeudi soir, Berlusconi, élu en 2019 député européen, est de nouveau intervenu au téléphone à une réunion de son parti: \"je n'ai pas de fièvre, je n'ai pas de douleurs et je veux vous rassurer: je vais assez bien, je vais continuer de travailler\", a-t-il dit quelques heures avant d'être hospitalisé.Le fondateur des groupes Finivest et Mediaset, un des hommes les plus riches d'Italie, a été testé positif à son retour à Milan après une période de vacances en Sardaigne dans sa luxueuse villa. Au cours de ce séjour sarde il a rencontré des personnes dont certaines ont été testées positives au Covid-19 par la suite, dont Flavio Briatore, propriétaire du \"Billionaire\", un établissement pour VIP sur la Costa Smeralda, le paradis des fortunés en Sardaigne.Son hospitalisation marque son énième retour au San Raffaele où il se fait soigner depuis des années et dont l'un des dirigeants, Alberto Zangrillo, responsable du Département d'anesthésie et de réanimation, est son médecin traitant.Au printemps 2019, il a ainsi été opéré d'une occlusion intestinale dans cet hôpital, le même où il a subi une importante opération à coeur ouvert en juin 2016, sans compter des interventions mineures.Silvio Berlusconi, connu pour son penchant pour les femmes jeunes et belles -- sa compagne actuelle a 53 ans de moins que lui -- a toujours utilisé sa vitalité comme argument politique.\"Nous autres de 1936, nous sommes des jeunes forts et tenaces. Même si l'âge avance, nous ne reculons pas devant les responsabilités auxquelles nous avons été appelés et que la vie continue à nous imposer (...). Au fond, en vrai nous n'avons pas 80 ans mais bien quatre fois 20 ans\", avait-il écrit en 2016 dans ses voeux d'anniversaire au pape François.Malgré les scandales et les mises en cause judiciaires, sa voix porte toujours auprès de millions d'Italiens pour qui il représente un âge d'or de l'économie péninsulaire, mise à mal par les crises financières et l'endettement de son Etat.",
    "date": "2020-09-04",
    "heading": "Positif au Covid-19 à bientôt 84 ans, le milliardaire et ancien chef du gouvernement italien Silvio Berlusconi a été hospitalisé jeudi soir à Milan (nord), mais son état n'inspire pas de craintes pour le moment selon son entourage.",
    "title": "Italie: Berlusconi hospitalisé pour coronavirus"
}