{
    "article": "Depuis des mois, les incidents se multiplient au sein de l'Agence américaine des médicaments (FDA) et des Centres de prévention et de lutte contre les maladies (CDC), l'agence fédérale en première ligne pour répondre à la pandémie de Covid-19, deux organismes que les lieutenants de Donald Trump perçoivent comme des foyers de résistance contre le désir du président de relancer l'économie.De hautes responsables scientifiques des CDC, qui briefaient la presse régulièrement, ont été muselées après avoir sonné l'alarme sur le coronavirus. Des consignes des CDC ont été amendées cet été, apparemment sous pression de la Maison Blanche, pour ne plus recommander de tester les personnes asymptomatiques, et pour encourager les écoles à rouvrir, comme le réclamait Donald Trump.Puis on a appris par des fuites dans Politico que le chef de la communication du ministère de la Santé, Michael Caputo, et l'un de ses conseillers exigeaient depuis des mois de censurer des études scientifiques publiées dans le vénérable bulletin des CDC, bible des responsables de santé publique, les \"Morbidity and Mortality Weekly Reports\" (MMWR), par exemple une étude sur la contagiosité des enfants.\"Il est sans précédent pour le pouvoir politique aux Etats-Unis de s'ingérer ainsi dans le fonctionnement scientifique de ces agences\", dénonce à l'AFP William Schaffner, membre du conseil éditorial des MMWR et professeur à l'université Vanderbilt.Mais Michael Caputo, proche de Donald Trump, assume: il a accusé les CDC de \"sédition\" sur son compte Facebook, selon le New York Times, et ses experts de comploter \"pour attaquer Donald Trump\".- \"Culture de la peur\" -La FDA était traditionnellement le régulateur sanitaire le plus influent de la planète mais elle a perdu en crédibilité après deux affaires conséquentes de compromission politique, dit à l'AFP Eric Topol, directeur du Scripps Research Translational Institute. Très critique, il craint le pire pour ce qui sera la décision la plus cruciale de la pandémie, dans les prochains mois: l'autorisation éventuelle d'un premier vaccin contre le Covid-19.En mars, la FDA a autorisé un usage plus large de l'hydroxychloroquine, vieux médicament anti-paludisme promu par Donald Trump, malgré l'absence de preuves de son efficacité contre le Covid-19; l'autorisation a été révoquée en juin.Puis fin août, sur demande insistante de Donald Trump, la FDA a autorisé en urgence la transfusion de plasma sanguin de personnes rétablies du Covid-19, son chef vantant un traitement \"capable de sauver des vies\" -- une assertion exagérée et qu'il a ensuite retirée.\"La FDA prendra toute décision sur l'autorisation ou l'approbation de vaccins contre le Covid-19 selon la science et les données\", s'est engagé Stephen Hahn, patron de la FDA, qui multiplie aujourd'hui les prises de parole pour garantir que tout vaccin passera par les comités d'experts indépendants habituels.De fait, le déroulement naturel des essais cliniques rend peu probable que des résultats soient connus avant l'élection, et les laboratoires, qui jouent leur réputation, n'ont pas intérêt à distribuer un vaccin non efficace.Mais les experts restent soupçonneux, a fortiori parce que Donald Trump répète possible qu'un vaccin soit déclaré fiable avant l'élection du 3 novembre, et parce que le patron de Pfizer assure attendre des résultats d'essais avant fin octobre.\"Je crains hélas une campagne de pression pour faire autoriser un vaccin\", dit Michael Mina, d'Harvard.Les deux agences \"sont asservies à la Maison Blanche\", résume Eric Topol. \"Une culture de la peur s'est installée.\"\"Si ces gens avaient des principes, ils démissionneraient car ils sont manipulés ou censurés, et de facto complices\", conclut-il. Selon le New York Times, des experts des CDC envisagent effectivement une démission.",
    "date": "2020-09-15",
    "heading": "Deux grandes institutions américaines de santé publique sont accusées de plier l'échine sous pression de la Maison Blanche, une ingérence politique sans précédent, selon des experts, qui craignent que Donald Trump ne fasse approuver de force un vaccin avant l'élection présidentielle.",
    "title": "\"Sans précédent\": les pressions de Trump sur les agences de santé américaines"
}