{
    "article": "Érika Ramírez, 23 ans, est soldate. Elle est chargée de nettoyer la zone de soins intensifs d'un hôpital militaire du sud de Mexico qui traite les patients atteints de covid-19.Elle doit également débarrasser les déchets infectieux tels que les seringues ou les gazes, et désinfecter certaines zones de l'installation.C'est pourquoi elle passe ses journées vêtue d'une combinaison intégrale semblable à celles du personnel médical.\"Nous sommes tous importants, nous formons une équipe. Si le nettoyage, la désinfection et l'assainissement des zones, sont bien faits, alors tout va bien\", explique Erika Ramírez à l'AFP, d'une voix aux intonations fermes, à l'image de sa formation militaire.Malgré le risque élevé de contagion, la jeune soldate assure qu'elle peut effectuer son travail sans crainte, même si elle a vécu dans l'incertitude au début de l'épidémie.\"L'inconnu est toujours mystérieux. Mais je n'ai pas eu peur. Nous avons beaucoup parlé de tout ça\", dit-elle. La jeune femme admet qu'à cause de ses horaires astreignants, elle a manqué les anniversaires de ses filles, mais considère que l'urgence du moment, prime.\"Manquer une réunion de famille est certes dommage, mais le travail que nous faisons est majeur\", ajoute-t-elle.- \"Nous sommes en première ligne\" -Couvert d'un masque, de lunettes en plastique, d'une blouse et de gants, Rodolfo Díaz, 53 ans, désinfecte et lave, avec deux autres collègues, les draps et les blouses utilisés par les patients atteints du nouveau coronavirus.Les trois sont chargés de laver quelque 10.000 vêtements par jour dans les installations de l'Institut mexicain de sécurité sociale (IMSS), l'une des principales institutions sanitaires du pays.\"Nous travaillons beaucoup plus depuis la pandémie. Avant, il y avait peu de vêtements à désinfecter\", explique Díaz, qui trie les piles de couvertures sales.Bien qu'ils admettent que la peur est latente, chacun dans cette blanchisserie essaie de faire son travail en toute sécurité.\"Nous essayons de nous protéger chaque jour avec tout ce qui est à notre disposition. Nous sommes inquiets mais nous aimons notre travail\", dit-elle.L'organisation des droits de l'Homme Amnesty International a fait valoir dans un récent rapport que les employés de nettoyage des hôpitaux mexicains \"sont particulièrement vulnérables\" à l'infection.Bien qu'il n'y ait pas de chiffres de l'impact de l'épidémie sur cette catégorie professionnelle, le bilan tragique pour les travailleurs de la santé ne laisse pas place au doute : 1.320 décès et près de 100.000 cas confirmés de contamination à la fin du mois d'août, selon le gouvernement.Díaz est conscient que ses efforts passent souvent inaperçus, mais pour lui, l'essentiel est d'envoyer des vêtements propres aux hôpitaux.\"Nous, en tant que fonctionnaires, en tant que travailleurs de la santé, sommes en première ligne et nous devons aider les gens\", conclut-il.- Pris au dépourvu -Depuis que la crise sanitaire a éclaté, Idalia Diaz, 40 ans, auxiliaire de nettoyage, constate que la quantité de déchets ne cesse de croître.\"Il y a de plus en plus de produits jetables, de masques chirurgicaux et de blouses\", explique cette femme, dont le travail consiste à maintenir les installations de lavage de l'IMSS impeccables.\"Je suis payée pour faire ce travail et je le fais au mieux de mes capacités\", assure-t-elle.L'épidémie a pris le Mexique au dépourvu. Le gouvernement a récemment reconnu qu'il y avait un déficit de 240.000 personnels médicaux. Des embauches massives sont en cours afin de pallier ce manque qui se fait cruellement sentir dans les hôpitaux.Le pays, qui compte 128 millions d'habitants, est le quatrième le plus touché par le coronavirus dans le monde, avec près de 71.000 morts et 668.000 personnes contaminées.Son taux de mortalité pour 100.000 habitants est le 14e plus élevé de la planète.Díaz, qui n'est pas encore une employée de base de l'institut, sait que son travail est essentiel pour que ses collègues puissent travailler et expédier des vêtements propres aux centres de santé qui luttent contre la maladie.\"Nous avons besoin d'une zone qui soit propre pour travailler et qui donne une bonne image de l'institut\", dit-elle.",
    "date": "2020-09-15",
    "heading": "- Sans peur -",
    "title": "Au Mexique, les invisibles qui se battent contre l'épidémie"
}