{
    "article": "La société américaine Hyperion basée à Orange, en Californie, a levé le voile sur son prototype XP-1, une Hypercar dotée d'une technologie hydrogène proposant performances stratosphériques et autonomie optimale.L'Hyperion XP-1 constitue le premier chapitre de l'histoire d'Hyperion, une société dirigée par Angelo Kafantaris, qui en est également le membre fondateur. Elle est le fruit d'un travail de développement, de tests et de recherche sur la technologie hydrogène, entamé il y a plus de dix ans, et le résultat est des plus prometteurs. L'Hyperion XP-1 dont le remplissage de son réservoir pourra être effectué en moins de cinq minutes dans les stations publiques, est capable de proposer une autonomie de plus de 1 000 miles (1 600 km). Le véhicule stocke l'énergie électrique via des systèmes de piles à combustible offrant tous les avantages des véhicules électriques traditionnels, sans la lourdeur des batteries lithium-ion (poids plus élevé, temps de chargement plus long...).Cette Hypercar dont le poids sera contenu sous la barre des 1 030 kg, utilise des technologies issues de l'aérospatiale, et est construite autour d'un châssis monocoque en carbone et titane, recouvert d'une carrosserie réalisée quant à elle en titane et en matériaux composites. Une suspension indépendante à double triangulation en aluminium, des ailerons actifs, une suspension hydraulique ajustable, un système de récupération d'énergie au freinage ou encore un diffuseur en kevlar/composites, sont également au programme de ce véhicule qui sera animé par un groupe propulseur associé à une boîte à 3 rapports, dont la puissance sera distribuée aux quatre roues.Hyperion n'a pas précisé la cavalerie offerte par ce groupe propulseur, mais a en revanche annoncé les performances attendues du véhicule : celui-ci devrait être en mesure d'avaler le 0 à 96 km/h en 2.2 secondes, soit aussi vite (sinon plus vite) que les meilleures Hypercars du moment. Sa vitesse de pointe devrait quant à elle se situer au-delà des 350 km/h.Si tout se passe comme prévu, la production de cette Hyperion XP-1 (limitée à 300 unités) devrait être lancée aux États-Unis fin 2021, pour des premières livraisons attendues début 2022.",
    "date": "2020-08-13",
    "heading": "13 août",
    "title": "Hyperion présente son prototype à hydrogène XP-1 : actualité automobile, infos, scoop"
}