{
    "article": "\"Ce qu'on est en train de voir dans les chiffres ces jours-ci devrait inquiéter tout le monde\", s'est alarmé lundi le Premier ministre canadien Justin Trudeau, dont le pays a recensé ce weekend plus de 1.300 nouveaux cas, un niveau inédit depuis le début de l'été.\"La dernière chose que nous voulons revivre cet automne, c'est un confinement comme au printemps\", a averti M. Trudeau en rappelant l'importance de suivre les consignes de santé publique. Si un reconfinement généralisé, tel que celui décrété en Israël pour au moins trois semaines, n'est pas encore à l'ordre du jour dans la plupart des pays, certains responsables n'hésitent plus à en brandir la menace.\"Je tiens à être parfaitement clair: toutes les options sont sur la table\", a ainsi affirmé Doug Ford le Premier ministre de l'Ontario, la province la plus peuplée du Canada.La situation est également préoccupante en France, où plus de 6.000 nouvelles infections ont encore été rencensées lundi, après un pic de 10.561 cas samedi. Interdiction des fêtes d'étudiants, des sorties scolaires ou des rassemblements de plus de dix personnes: de nouvelles batteries de mesures restrictives ont été annoncées lundi dans plusieurs grandes villes, notamment à Marseille et Bordeaux (sud).Toujours en France, les craintes liées au Covid-19 ont entraîné l'annulation de la Foire internationale d'art contemporain (FIAC), un des principaux rendez-vous mondiaux de l'art, prévue à Paris fin octobre.Birmingham, deuxième ville la plus peuplée du Royaume-Uni, interdit à partir de mardi toutes les rencontres entre familles ou amis. Dans toute l'Angleterre, il est déjà interdit depuis lundi de se se réunir à plus de six personnes issues de foyers différents.- \"Bombe humanitaire\" en prison -La pandémie du nouveau coronavirus a fait au moins 924.968 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles lundi à 11H00 GMT.Dimanche, l'Organisation mondiale de la santé (OMS) avait enregistré un nombre quotidien record de près de 308.000 nouveaux cas à travers la planète. \"Nous sommes loin d'êtres tirés d'affaire\", a reconnu lundi le patron de l'organisation, Tedros Adhanom Ghebreyesus.Au Liban, le bâtonnier de l'Ordre des avocats de Beyrouth, Melhem Khalaf, a alerté sur la menace de propagation de la maladie dans la prison surpeuplée de Roumieh, près de la capitale, où 4.000 détenus s'entassent dans un espace prévu pour en accueillir trois fois moins.\"Le virus dans la prison de Roumieh est semblable à une bombe humanitaire que personne n'est capable de prendre en charge\", a-t-il dit à l'AFP.A l'inverse, la situation semble s'améliorer au Pérou, un des pays d'Amérique latine les plus durement frappés par la pandémie qui y a fait près de 31.000 morts. Un total de 102 nouveaux décès y ont été recensés lundi, le chiffre le plus bas depuis le 24 mai.Alors que le monde est encore loin de voir le bout de l'actuelle pandémie, un panel international a averti lundi que la prochaine était inévitable, et qu'elle pourrait être encore pire.\"Si on ne tire pas les leçons du Covid-19 ou si l'on n'agit pas en y mettant les moyens et l'engagement nécessaire, la prochaine pandémie --qui est une certitude-- sera encore plus dévastatrice\", a mis en garde le Conseil de supervision de la préparation globale (GPMB), un organe de contrôle indépendant lancé en 2018 par l'Organisation mondiale de la santé (OMS) et la Banque mondiale.",
    "date": "2020-09-15",
    "heading": "De la France au Canada en passant par le Royaume-Uni, les tours de vis sanitaires se multiplient dans le monde face à la progression galopante de la pandémie de Covid-19, les gouvernements cherchant à tout prix à éviter un reconfinement aux conséquences économiques désastreuses.",
    "title": "Covid-19: tours de vis sanitaires à travers le monde pour échapper au reconfinement"
}