{
    "article": "Kia a apporté des modifications à son modèle Stinger qui se présentera prochainement dans une version restylée, dotée d'un nouveau look extérieur et de subtils aménagements intérieurs.Cette nouvelle Kia Stinger sera reconnaissable à sa face avant sensiblement remaniée, intégrant de nouvelles lampes qui paraîtront plus sombres et plus élégantes avec les lumières éteintes, et des nouveaux phares à LED à réflecteur multiformes. Une signature lumineuse qui sera également revue pour sa partie arrière imitant la forme du discret spoiler positionné sur son coffre, et qui comprendra notamment des feux clignotants composés de dix lampes dont la disposition rappellera le dessin du drapeau à damier utilisé en compétition.Les acquéreurs du modèle Stinger le plus puissant pourront également opter pour des sorties d'échappement spécifiques, intégrées à un diffuseur plus conséquent qui accentuera l'apparence musclée du modèle.Des jantes de 18 et 19 pouces au dessin géométrique font également leur apparition au catalogue du modèle, aux côtés de deux nouveaux packs extérieurs baptisés « Dark Package » (finitions noire brillantes) et « Black Package », ce dernier étant réservé au marché nord-américain. Il inclura des jantes de 19 pouces en finition noir mat, un nouvel aileron et des coques de rétroviseurs noires.L'architecture de l'habitacle de la Stinger demeurera de son côté inchangé, mais accueillera quelques nouveautés dont un nouveau volant, un nouvel éclairage d'ambiance (64 couleurs disponibles) et de nouvelles finitions aluminium ou fibre de carbone pour sa console centrale. De nouveaux matériaux et de nouvelles couleurs seront enfin proposés suivant les marchés, pour habiller cet habitacle également équipé d'un écran tactile de 10.25 pouces et d'un système d'info-divertissement améliorés.Cette nouvelle Kia Stinger sera commercialisée en Corée au troisième trimestre 2020, avant de s'exporter un peu partout dans le monde.",
    "date": "2020-08-13",
    "heading": "13 août",
    "title": "La Kia Stinger passe au restylage : actualité automobile, infos, scoop"
}