{
    "article": "Les autorités chinoises, elles, n'ont pas hésité à avoir recours à la méthode forte: après la découverte de trois cas de Covid-19, la ville de Ruili, à la frontière birmane, a annoncé mardi que ses 210.000 habitants devaient rester chez eux et subir un test de dépistage. La pandémie a fait plus de 929.000 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, dont plus de 4.430 morts et plus de 269.350 nouveaux cas sur la journée de lundi, selon un bilan établi par l'AFP mardi de sources officielles. Au Danemark, \"nous sommes au bord de quelque chose qui peut se transformer en deuxième vague\", a déclaré la cheffe du gouvernement, Mette Frederiksen. Le pays est soumis à de nouvelles restrictions, notamment la fermeture des bars et restaurants après 22H à Copenhague.\"Un (nouveau) malade sur cinq a entre 20 et 29 ans. C'est pour cela que les restrictions touchent la vie nocturne\", a justifié le ministre de la Santé, Magnus Heunicke.Le Premier ministre canadien Justin Trudeau a aussi exprimé son inquiétude, après un week-end où plus de 1.300 nouveaux cas ont été diagnostiqués, un niveau inédit depuis le début de l'été.\"Ce qu'on est en train de voir dans les chiffres ces jours-ci devrait inquiéter tout le monde\", s'est-il alarmé lundi. \"La dernière chose que nous voulons revivre cet automne, c'est un confinement comme au printemps\", a-t-il averti.Si un reconfinement généralisé, tel que celui décrété en Israël pour au moins trois semaines, n'est pas encore à l'ordre du jour dans la plupart des pays, certains responsables n'hésitent plus à en brandir la menace.\"Je tiens à être parfaitement clair: toutes les options sont sur la table\", a affirmé lundi Doug Ford, le Premier ministre de l'Ontario, la province la plus peuplée du Canada.La situation est également jugée préoccupante en France, où l'interdiction des fêtes d'étudiants, des sorties scolaires ou des rassemblements de plus de dix personnes a été annoncée lundi dans plusieurs grandes villes, notamment à Marseille et Bordeaux (sud).Birmingham, deuxième ville la plus peuplée du Royaume-Uni, interdit à partir de mardi toutes les rencontres entre familles ou amis. Dans toute l'Angleterre, il est déjà interdit depuis lundi de se réunir à plus de six personnes issues de foyers différents.L'effet de la pandémie commence à se faire sentir sur le plan économique dans le pays: le chômage a commencé à augmenter (4,1% en moyenne glissante sur les trois mois achevés fin juillet, contre 3,9% sur les trois terminés fin juin), conséquence du confinement imposé au printemps.Les secteurs particulièrement touchés comme l'aviation ou le commerce de détail licencient en masse, et les économistes s'attendent à ce que la situation de l'emploi se dégrade encore à l'automne.En Irlande, la décision a été annoncée mardi de repousser la réouverture des pubs à Dublin et d'imposer de nouvelles restrictions sur les rassemblements entre foyers.- Pékin évoque un vaccin en novembre -Dimanche, l'Organisation mondiale de la santé (OMS) avait enregistré un nombre quotidien record de près de 308.000 nouveaux cas à travers la planète. \"Nous sommes loin d'êtres tirés d'affaire\", a reconnu lundi le patron de l'organisation, Tedros Adhanom Ghebreyesus.A l'inverse, la situation semble s'améliorer au Pérou, un des pays d'Amérique latine les plus durement frappés par la pandémie qui y a fait près de 31.000 morts. 102 nouveaux décès y ont été recensés lundi, le chiffre le plus bas depuis le 24 mai.En Australie, pour la première fois en deux mois, aucun décès lié au virus n'a été enregistré mardi, et à la faveur du ralentissement de l'épidémie, Melbourne a commencé à assouplir certaines mesures. Plus de 30 vaccins potentiels sont actuellement testés sur des humains à travers le monde, dans l'espoir de mettre fin à la pandémie, et la Chine a estimé pouvoir en disposer pour le grand public dès novembre.\"Les progrès actuels sont très satisfaisants\", a assuré l'épidémiologiste Wu Guizhen, une responsable du Centre de contrôle et de prévention des maladies, un organisme du ministère chinois de la Santé, sans préciser de quel vaccin elle parlait.Si les conséquences sanitaires et économiques du virus sont connues, certains alertent sur d'autres effets collatéraux, également inquiétants, de la pandémie.Ainsi, la chancelière allemande Angela Merkel et le Conseil central des juifs d'Allemagne se sont alarmés d'une montée de l'antisémitisme et des \"théories du complot\" liées à l'épidémie.\"Insultes, menaces ou théories du complot sont ouvertement dirigées contre les citoyens juifs\", a dénoncé Mme Merkel, alors que des slogans ou pancartes antisémites ont été brandis lors de plusieurs manifestations contre le port du masque depuis plusieurs mois, à Berlin et dans d'autres villes allemandes.",
    "date": "2020-09-15",
    "heading": "De la France au Canada en passant par le Royaume-Uni, les tours de vis sanitaires se multiplient dans le monde face à la progression galopante de la pandémie de Covid-19, la plupart des gouvernements cherchant à tout prix à éviter un reconfinement aux conséquences économiques désastreuses.",
    "title": "Covid-19: tours de vis sanitaires à travers le monde pour échapper au reconfinement"
}