{
    "article": "\"Les prélèvements salivaires seront mis en place très probablement tout à fait fin septembre ou début octobre\", a-t-il dit.Selon lui, ces tests salivaires - dont le prélèvement est plus facile que celui dans le nez et moins désagréable pour la personne testée - permettraient d'avoir \"une stratégie plus simple\" de tests.Les données de l'évaluation en région parisienne et en Guyane montrent, à partir d'un prélèvement de salive, \"une très bonne spécificité et une sensibilité de l'ordre de 80%, ce qui suffit\", a-t-il affirmé. \"Le système de santé publique français (...) n'était pas prêt à un tsunami\" comme celui de l'épidémie de Covid-19, a-t-il par ailleurs déclaré, estimant que \"ce qui sort de cette crise, c'est le problème de la réorganisation de la santé publique en France\".\"Je voudrais faire part d'un regret, c'est ce qui s'est passé dans les Ehpad\", a-t-il également assuré. Le Pr Delfraissy a souhaité que, \"s'il y avait une reprise du virus dans les semaines ou les mois qui viennent, on ne recommence pas ce qui s'est passé au sein des Ehpad et que tout soit prêt\".Sur 30.000 décès du Covid-19 en France, plus de 10.000 ont eu lieu en établissements sociaux et médico-sociaux, dont les Ehpad. En outre, nombre de résidents des Ehpad ont souffert de l'isolement imposé pendant le confinement, de mars à mai.Par ailleurs, il a évoqué le décret du 29 août qui a exclu certaines catégories parmi les personnes les plus fragiles, selon leur pathologie, pour les contraindre à retourner au travail.\"Il y a quelque chose qui est un peu incohérent et nous l'avons signalé aux autorités de santé\", a dit le Pr Delfraissy, selon qui \"ce décret tombait très mal compte tenu d'une certaine forme de reprise de l'épidémie\".Il a répété que le Conseil scientifique est là \"pour éclairer le gouvernement et (n'est) absolument pas un 3e pouvoir médical\", car \"c'est bien le politique qui décide\".\"Les différentes agences sanitaires sont parfaitement capables de prendre le relais\" du conseil prolongé par les parlementaires jusqu'au 30 octobre, a-t-il poursuivi, en précisant qu'un renouvellement des membres pourrait aussi être envisagé.",
    "date": "2020-09-15",
    "heading": "Des tests salivaires pour dépister le nouveau coronavirus seront probablement mis en place début octobre, a indiqué le président du Conseil scientifique Jean-François Delfraissy mardi devant la commission d'enquête sénatoriale sur la gestion du Covid-19.",
    "title": "Covid-19: des tests salivaires virologiques début octobre"
}