{
    "article": "A l'énoncé du verdict, Ameur Benkrama, le plus lourdement condamné, a lancé à plusieurs reprises: \"Mais j'ai 22 ans!\".Pour lui comme pour ses quatre co-accusés, la cour d'assises des Bouches-du-Rhône a maintenu la qualification de meurtre alors que la défense contestait l'intention homicide et souhaitait une disqualification en violences volontaires ayant la mort sans intention de la donner.Mercredi, l'avocat général avait requis des peines individualisées pour les cinq accusés afin de prendre en compte le degré d'implication de chacun dans les 80 secondes qu'a duré cette avalanche de coups, mais également leur passé judiciaire. Christophe Raffin avait réclamé des peines s'échelonnant entre 20 et 30 ans de réclusion criminelle. Condamné à 20 ans de réclusion, Ameur Benkrama, était accusé d'avoir porté le premier coup de poing ayant fait chuter au sol Ramses Aly el Sayed, et donné le dernier coup de pied dans la tête. Les images enregistrées par les caméras de la prison le montrent aussi prenant appui sur les épaules de deux autres afin de sauter à pieds joints sur le visage de la victime. Hasni Medjmedj, 21 ans, a été condamné à 18 ans de réclusion alors qu'il avait donné 25 coups de pied, Fethi Belhadj, 22 ans, à 17 ans de réclusion pour avoir notamment asséné une dizaine de violents coups de béquille. Deux accusés, un peu plus en retrait lors de cet épisode de violences qualifié de \"curée\" par l'avocat général, Akim Ali Cherif, 26 ans, et Djedid Ali, 23 ans, ont écopé de 14 années de réclusion.- \"Des loups en meute\" -Au dernier jour d'un procès marqué par la diffusion sur les écrans de la cour d'assises de l'enregistrement du lynchage par les caméras de la prison, les avocats des cinq accusés ont tenté de convaincre qu'aucun d'eux n'avait eu la volonté de tuer, mais qu'ils avaient agi dans un effet d'entraînement et de surenchère. \"Le phénomène de groupe rend parfois les gens fous, y compris les plus normaux\", a plaidé Me Thierry Ospital. \"Ils voulaient lui mettre une grosse raclée, il y a une volonté de faire mal et même très mal. Il y a un déchaînement de violences terrible mais pas d'intention homicide\". Pour son confrère Me Anthony Joheir, \"le groupe a eu un effet catalyseur de violences mais il n'y avait pas de scénario structuré, pas de leader, pas d'organisation, juste l'impulsivité de jeunes hommes, fruit d'un enfermement qui fait perdre ses repères\". Une analyse partagée par Me Samira Keïta, avocate de la mère et des deux frères de la victime, selon laquelle \"le phénomène de groupe a fait d'eux des loups en meute\".La défense a aussi plaidé la \"personnalité cabossée\" des accusés qui, à l'époque des faits, avaient entre 19 et 23 ans. Défenseur d'Ameur Benkrama, Me Sandra Vaknin a ainsi rappelé \"la valse des placements en foyer et familles d'accueils\" connue par le jeune accusé dans son enfance. \"Le foyer et la rue, c'est la loi du plus fort, il faut frapper avant d'être frappé. Il a été dans tellement de rixes alors, dans son esprit, donner des coups n'induit pas la mort\", a-t-elle plaidé.Les jurés ont écarté la circonstance aggravante de guet-apens que l'avocat général avait souhaité voir ajoutée à l'accusation de meurtre. Pour la défense, la scène de violences ne s'est pas déroulée dans un coin isolé ou un angle mort des caméras de surveillance. A la dernière minute de leur procès, les cinq accusés, le visage sous un masque chirurgical, ont demandé à nouveau pardon à la famille de la victime, l'un assurant \"ne jamais avoir voulu en arriver là\", l'autre souhaitant par-dessus tout que \"es excuses soient acceptées\".",
    "date": "2020-09-03",
    "heading": "Cinq jeunes détenus des Baumettes ont été condamnés jeudi à des peines de 14 à 20 ans de prison pour le lynchage d'un codétenu, une scène d'une violence inouïe qui s'est déroulée dans une cour de promenade de la prison marseillaise en décembre 2017.",
    "title": "Lynchage d'un détenu aux Baumettes: 14 à 20 ans de prison pour cinq jeunes "
}