{
    "article": "A quelques jours de sa présentation officielle, le constructeur à l'étoile a diffusé les premières images du luxueux habitacle de sa nouvelle Mercedes-Benz Classe S.Un habitacle pensé comme \"un refuge entre la maison et le bureau\", dont les finitions faites de bois et d'aluminium s'inspirent du milieu du nautisme et de ses embarcations les plus réussies. Des matériaux dont la qualité est ici rehaussée par un agencement spécifique à travers notamment des placages bois à pores ouverts avec incrustations en aluminium.Des habillages réalisés dans les meilleurs cuirs viendront compléter les finitions de cette nouvelle Classe S, et figureront parmi les équipements proposés de série sur un modèle qui se veut à la pointe du raffinement.En plus de ces finitions, les designers de Mercedez-Benz ont intégré au véhicule un éclairage d'ambiance utilisant la technologie LED, qui sera ici associé au système d'aide à la conduite afin d'améliorer les alertes visuelles proposées par ce dernier. Ce sera le cas par exemple de l'assistant de détection des angles morts, qui proposera une animation (alerte) visuelle rouge en cas de détection d'un danger.Cet éclairage d'ambiance est également intégré au système « Energizing Comfort Control » mis au ppint pour le bien être des occupants du véhicule. Pour parvenir à cet objectif, ce système utilise la lumière d'ambiance, la fonction massage des sièges ou encore la stimulation auditive et sur ce dernier point, on notera que la Classe S disposera également d'un système audio Burmester pour satisfaire les amoureux de musique et proposer une écoute digne de leur salon.Enfin pour parfaire le tout, « l'Energizing Air Control » garantira une qualité d'air optimale dans l'habitacle en filtrant l'air frais et en pulvérisant discrètement les fragrances de votre choix. Cet outil serait du reste, très efficace pour lutter contre la diffusion des poussières fines et des pollens.Toutes les informations concernant cette Mercedes-Benz Classe S seront révélées le 2 septembre prochain, date de sa présentation officielle.",
    "date": "2020-08-14",
    "heading": "14 août",
    "title": "Mercedes-Benz dévoile l'habitacle de la nouvelle Classe S : actualité automobile, infos, scoop"
}