{
    "article": "L'homme, identifié comme Michael Forest Reinoehl et lui-même militant d'extrême gauche selon les médias américains, a été tué par des agents jeudi soir dans l'Etat de Washington, a confirmé à l'AFP un porte-parole du shérif du comté de Thurston, au sud-ouest de Seattle. Le suspect, dont les déplacements étaient surveillés par des enquêteurs de police, avait quitté son appartement et s'approchait de son véhicule lorsque les agents ont essayé de l'interpeller, selon le lieutenant Ray Brady. L'homme semblait armé et aurait tenté de fuir selon les policiers qui étaient sur place, poussant quatre d'entre eux à tirer sur lui à plusieurs reprises, a rapporté M. Brady. Une enquête, qui pourrait durer plusieurs mois a été ouverte et la présence d'une arme auprès du suspect n'a pour le moment pas été confirmée par les enquêteurs. M. Reinoehl était recherché pour le meurtre d'Aaron Danielson, 39 ans, partisan d'un groupuscule d'extrême droite nommé Patriot Prayer, tué par balle le 29 août dans des circonstances encore troubles lors de heurts entre manifestants antiracistes et pro-Trump. Quelques jours avant sa mort, M. Reinoehl, qui se proclamait \"antifaciste\", sur les réseaux sociaux, avait accordé une interview au magazine américain Vice où il semblait reconnaître le meurtre de M. Danielson expliquant qu'il \"n'avait pas eu le choix\". \"J'aurais pu rester là et les regarder tuer un ami à moi, un homme de couleur. Mais je n'allais pas faire ça\", a-t-il raconté.Depuis 100 jours, la ville de Portland est au coeur de mobilisations quotidiennes contre le racisme et les violences policières, qui dégénèrent parfois en affrontement avec les forces de l'ordre. Quelques heures avant que la mort de Michael Reinoehl ne soit connue, Donald Trump avait écrit sur Twitter: \"Pourquoi la police de Portland n'arrête pas celui qui a tué de sang-froid Aaron 'Jay' Danielson ?\" \"Faites votre job, et faites le vite. Tout le monde sait qui est ce voyou. Pas étonnant que Portland connaisse une descente aux enfers\", avait-il ajouté.",
    "date": "2020-09-04",
    "heading": "Un homme de 48 ans suspecté du meurtre d'un militant d'extrême droite en marge de manifestations à Portland a été abattu par la police lors d'une tentative d'interpellation dans l'Etat de Washington, ont affirmé vendredi les autorités locales.",
    "title": "Le suspect du meurtre d'un militant d'extrême droite à Portland tué par la police"
}