{
    "article": "Les corps sans vie des cinq petites victimes, trois fillettes de 1, 2 et 3 ans, et deux garçons de 6 et 8 ans, ont été retrouvés dans le logement, situé au troisième étage d'un immeuble de Solingen, en Rhénanie-du-Nord-Westphalie (ouest), a indiqué la police locale.De nombreux véhicules de police et de secours étaient stationnés devant l'immeuble des victimes. Un imposant périmètre de sécurité a été installé.La police suspecte leur mère, qui a tenté jeudi après-midi de se suicider en se jetant sous un train régional à Düsseldorf, à 35 km de son domicile.Cette femme, de nationalité allemande, est grièvement blessée et n'est \"pas encore en état d'être interrogée\", selon un porte-parole de la police locale, Stefan Weiand, ajoutant que le mobile du quintuple homicide restait à ce stade inconnu.- Un enfant indemne -Selon les premiers éléments de l'enquête, elle s'est rendue à la gare avec un sixième enfant, âgé de 11 ans, qu'elle aurait finalement envoyé chez sa grand-mère. L'enfant est indemne.\"La mère semble être responsable de cette situation\", a confirmé le porte-parole de la police devant la presse.C'est la grand-mère des enfants, qui vit à Mönchengladbach, à une soixantaine de kilomètres, qui a alerté la police. Les agents sur place ont découvert les corps sans vie dans l'appartement.Aucune précision n'a été donnée sur la façon dont ont été tués les enfants. Mais la police a indiqué \"enquêter sur la piste\" d'une intoxication médicamenteuse. Concernant le seul enfant de la fratrie encore en vie, celui âgé de 11 ans, les enquêteurs tentent de déterminer s'il se trouvait ou pas avec sa mère quand elle a tenté de se suicider.\"Nous ne savons pas exactement ce qui s'est passé, ni quand, ni pourquoi, seulement que la situation est tragique\", a commenté le porte-parole de la police.\"Le drame familial à Solingen me remplit d'une grande tristesse et mes pensées et mes prières vont vers cinq petits enfants qui ont été arrachés à la vie si tôt\", a déclaré le ministre de l'Intérieur de la région, Herbert Reul.\"À ma connaissance, rien de tel ne s'est jamais produit auparavant dans notre région\", a de son côté déploré Markus Röhrl, chef de la police de Wuppertal, responsable de Solingen.Le maire de Solingen, Tim Kurzbach, s'est rendu en fin de journée sur le lieu du crime et y a déposé une bougie, avant de repartir, visiblement choqué.",
    "date": "2020-09-03",
    "heading": "Une femme de 27 ans est soupçonnée d'avoir tué jeudi en Allemagne cinq de ses enfants, retrouvés morts dans leur appartement, avant de tenter de se suicider en se jetant sous un train.",
    "title": "Allemagne: une mère soupçonnée du meurtre de cinq de ses enfants"
}