{
    "article": "\"Cet endroit, c'est ma vie\", confie la copropriétaire de Madame Om, un pied sur un amas de pierres brisées, persiennes déchiquetées et bois cassé, à l'endroit même où se trouvait autrefois la piste de danse de son pub dans le quartier de Gemmayzé.La façade bleue décorée des traditionnelles fenêtres à triples arches a été soufflée par l'explosion, offrant une vue imprenable sur les ruines du port.\"D'un seul coup, bam, il n'y avait plus rien\", déplore l'entrepreneure.Derrière elle, sur un mur qui tient encore debout, des photos en noir et blanc de l'astre de l'Orient, Oum Kalthoum, qui a inspiré le nom du bar.L'établissement, réputé LGBT friendly, accueillait autrefois des drags show. Aujourd'hui, le balcon s'est effondré, le sol s'est affaissé. Pour reprendre l'affaire, il va falloir trouver un autre endroit.Sur sa page de crowdfunding en ligne, Mme Hassoun a déjà récolté un peu plus de 5.000 dollars (environ 4.200 euros) sur les 85.000 qu'elle réclame.\"On organise une collecte de fonds pour peut-être pouvoir reconstruire quelque chose, se relever, redonner du travail à nos employés\", plaide la quadra dynamique.- \"Très forte solidarité\" -L'explosion du 4 août a fait plus de 190 morts et 6.500 blessés. Le drame a dévasté les quartiers bobos animés qui, à quelques encablures du port, accueillaient la vie nocturne trépidante de Beyrouth.Pour les bars, cafés hypsters et restaurants de Gemmayzé et Mar Mikhaël, l'explosion était le drame de trop, après des mois de crise économique et de fermeture imposée pour cause de Covid-19.En l'absence d'aides publiques, sans possibilité de prêt bancaire dans un Liban en faillite, le crowdfunding s'est imposé comme la seule possibilité pour espérer remettre sur les rails leur commerce et payer les salaires.Les donations affluent surtout de l'étranger, dans un pays où la crise n'a épargné aucune classe sociale.Un mois et demi après la tragédie, certains établissements ont rouvert, au milieu d'immeubles effondrés et de bâtisses désertes.Comme le petit café Cortado, lancé par Hany Bourghol début 2019 avec un associé.Pour financer les travaux, cet avocat franco-libanais qui vit entre Beyrouth et Dubaï a contracté un prêt aux Emirats arabes unis. Il espère le rembourser grâce au crowdfunding.\"On ne peut pas attendre que l'armée ou le gouvernement bougent\", martèle-t-il.L'avocat de 37 ans a déjà levé un quart des 20.000 dollars attendus.Un ami qui vit en Roumanie et l'avait initié aux secrets des baristas a pu convaincre plusieurs cafés roumains de reverser une partie de leurs bénéfices à Cortado.\"Il y a eu une très forte solidarité\", se réjouit M. Bourghol.Pour aider à reconstruire la salle d'escalade où elle s'entraîne, Laura Karam a aussi lancé une campagne de crowdfunding.Grâce à elle, le Flyp centre, situé dans le quartier de Karantina jouxtant le port, a déjà récolté plus de 16.000 dollars.\"On a demandé aux fans d'escalade à l'étranger de nous aider\", ajoute la jeune femme de 24 ans.- \"Tout reconstruire\" -Elle prend en photo des volontaires sur une grue qui enlèvent les prises du mur d'escalade endommagé. Elle postera ensuite les clichés en ligne.\"Il faut tout reconstruire à Beyrouth\", martèle résolument Mme Karam.Un total de 19.115 commerces et entreprises mais aussi 962 restaurants ont été affectés par l'explosion, d'après l'armée.De l'aveu des autorités, celle-ci a eu lieu dans un entrepôt où étaient stockée depuis des années et \"sans mesures de précaution\" une énorme quantité de nitrate d'ammonium.Pour mobiliser encore plus de fonds, Diala Sammakieh, copropriétaire du Flyp centre, a lancé aussi une campagne de crowdfunding. L'objectif: réparer les dégâts sur un site de parkour adjacent au mur d'escalade mais aussi payer les salaires des employés.La quadragénaire, qui a aussi vu son appartement détruit par l'explosion, ne se berce guère d'illusions quant à une aide de l'Etat.\"Je ne pense pas que le gouvernement va faire quoi que ce soit pour nous\", lance-t-elle. \"Même si l'explosion, c'est eux\".",
    "date": "2020-09-24",
    "heading": "L'explosion du 4 août à Beyrouth a éventré la façade de son bar et dévasté l'intérieur. Au milieu des ruines, Gizelle Hassoun est déterminée à relancer son affaire et, dans un Liban en crise, une seule solution: le crowdfunding.",
    "title": "A Beyrouth, bars et cafés dévastés se tournent vers le crowdfunding"
}