{
    "article": "Des Etats européens ont dénoncé l'obstination de M. Loukachenko, Berlin déclarant \"ne pas le reconnaître\", faute de \"légitimité démocratique\".Le Département d'Etat américain a déclaré que les Etats-Unis \"ne peuvent pas considérer Alexandre Loukachenko comme le président légitimement élu du Bélarus\".\"Les élections du 9 août n'étaient ni libres ni justes. Les résultats annoncés étaient truqués et ne confèrent aucune légitimité\", a affirmé un porte-parole de la diplomatie américaine.Selon des correspondants de l'AFP, plusieurs milliers de personnes ont défilé dans la soirée contre le chef d'Etat sur l'avenue des Vainqueurs, dans le centre de Minsk.Des canons à eau sont ensuite entrés en action et des policiers antiémeutes encagoulés ont procédé à des dizaines d'arrestations. Au moins deux personnes ont été blessés par des coups de matraque, selon des témoins interrogés par l'AFP. Du gaz lacrymogène a également été utilisé.L'ONG de défense des droits humains Viasna a recensé au moins 153 arrestations, en grande majorité à Minsk, mais également à Mogilev, Gomel et dans d'autres villes. - Couronne en carton -De nombreux manifestants portaient de fausses couronnes en carton sur la tête, dans une allusion à la prestation de serment du président Loukachenko.\"Nous ne t'avons pas choisi !\", \"Tu n'a pas pris tes fonctions, tu es juste devenu complètement sénile !\", pouvait-on lire sur des pancartes. Fait exceptionnel, la cérémonie d'investiture de M. Loukachenko n'a été annoncée mercredi qu'une fois terminée, par l'agence de presse d'Etat Belta puis la présidence.Dans la matinée, le cortège présidentiel avait défilé à toute vitesse sur l'artère principale de Minsk, fermée au public, et les forces de l'ordre avaient été déployées en nombre autour de la présidence.\"Cette prétendue investiture est évidemment une farce\", a dénoncé Svetlana Tikhanovskaïa, la principale rivale de M. Loukachenko, qui s'est exilée en Lituanie et qui a une nouvelle fois revendiqué sa victoire à la présidentielle.Le gouvernement allemand a quant à lui jugé que \"le secret\" entourant la cérémonie d'investiture était \"révélateur\" des faiblesses du régime et que faute de \"légitimité démocratique\", Berlin ne reconnaissait pas la réélection de M. Loukachenko.Le Premier ministre des Pays-Bas, Mark Rutte, a aussi affirmé ne pas reconnaître la réélection de M. Loukachenko.Le chef de la diplomatie lituanienne, Linas Linkevicius a raillé \"une investiture frauduleuse\", tandis que le porte-parole de la diplomatie lettone a soutenu qu'elle ne faisait qu'\"aggraver\" la crise politique en cours.- \"Révolution de couleur\" -Pour l'opposition, cette cérémonie, qui devait avoir lieu légalement avant le 9 octobre, a été organisée en catimini de crainte d'une nouvelle grande manifestation.Dans son discours, M. Loukachenko a affirmé que son pays avait résisté à une \"révolution de couleur\", surnom donné en ex-URSS aux mouvements populaires ayant fait s'effondrer plusieurs régimes autoritaires depuis le début des années 2000.\"Notre Etat était face à un défi sans précédent (...) mais nous sommes parmi les seuls, sinon les seuls, chez qui la +révolution de couleur+ n'a pas fonctionné\", a-t-il assuré.Il est ensuite apparu en uniforme militaire dans un discours devant des soldats au garde-à-vous. \" Vous avez sauvé la paix sur ce bout de terre, vous avez défendu la souveraineté et l'indépendance de notre pays\", leur a lancé M. Loukachenko.Selon lui, les Occidentaux voulaient le renverser pour se servir du Bélarus comme tremplin pour une guerre contre la Russie.M. Loukachenko est confronté depuis la présidentielle du 9 août à une contestation inédite, des dizaines de milliers de personnes descendant dans la rue chaque dimanche à Minsk, malgré la répression policière, pour dénoncer sa réélection jugée frauduleuse.Les premiers jours, les manifestations avaient été réprimées très violemment et des milliers de personnes arrêtées. Les figures de l'opposition ont été soit incarcérées, soit contraintes à l'exil. M. Loukachenko, qui accuse les Occidentaux d'avoir orchestré la protestation, a promis une vague révision constitutionnelle pour répondre à cette crise. Mais il a exclu tout dialogue avec les détracteurs du régime qu'il dirige depuis 1994.La Russie l'a assuré de son soutien, bien que dans les semaines ayant précédé la présidentielle il ait accusé Moscou de chercher à le chasser du pouvoir pour pouvoir vassaliser son pays.L'UE menace quant à elle de sanctionner Minsk, mais n'a pas décidé de mesures, en raison de divergences internes.",
    "date": "2020-09-23",
    "heading": "Plus de 150 arrestations : la police bélarusse a dispersé mercredi des manifestations de l'opposition contre la prestation de serment inattendue du président bélarusse Alexandre Loukachenko, confronté à un mouvement de contestation historique.",
    "title": "Bélarus : des dizaines d'interpellations après l'investiture surprise de Loukachenko"
}