{
    "article": "\"Nous entrons dans un automne qui pourrait être bien pire que le printemps\", a prévenu le Premier ministre dans un rare \"discours à la nation\" d'une quinzaine de minutes. Il s'exprimait quelques heures après la lecture au Parlement par la Gouverneure générale Julie Payette, du \"discours du trône\" qui présente les grandes orientations du gouvernement pour aider le pays à surmonter l'épidémie.\"Dans nos quatre principales provinces, la deuxième vague n'est pas en train d'arriver, elle a déjà commencé\", a insisté M. Trudeau. Il a appelé les Canadiens à respecter les gestes barrières pour \"garder la deuxième vague sous contrôle\" et éviter un nouveau confinement, le premier ayant mis l'économie canadienne à genou.\"Pour nous tous, collectivement, c'est le combat de notre génération\", a-t-il ajouté. \"On est à la croisée des chemins\".Le Canada a connu ces dernières semaines une poussée des nouveaux cas de coronavirus, qui dépassent le millier chaque jour contre quelques centaines en août. Plus de 9.000 personnes ont déjà succombé à la maladie depuis mars.Dans son plan, le gouvernement Trudeau s'engage notamment à soutenir \"les gens et les entreprises aussi longtemps que la crise durera\" et prévoit de prolonger un programme de subventions salariales jusqu'à l'été prochain.\"L'heure n'est pas à l'austérité\", proclame le gouvernement.Ottawa a déjà injecté plus de 300 milliards de dollars (193 milliards d'euros) pour soutenir l'économie depuis le printemps.\"Les taux d'intérêt bas font qu'on peut se le permettre\", a justifié M. Trudeau lors de son allocution. \"En faire moins entraînerait une reprise plus lente et des déficits plus importants à long terme\", a-t-il ajouté, promettant de dépenser de façon \"responsable\".Le gouvernement a annoncé une pléthore de nouvelles dépenses non chiffrées, mais assure que la reprise économique est \"bien engagée\" et que son action restera guidée par \"les valeurs de la viabilité et de la prudence\".Ottawa s'engage notamment à soutenir la création de \"plus d'un million d'emplois\" pour ramener le taux de chômage au niveau d'avant la crise, soit à environ 5,5%.\"Les mesures en faveur du climat formeront la pierre angulaire\" de ce plan, assure le gouvernement.- Deuxième vague -Il promet ainsi de mettre en place \"un plan qui permettra de surpasser les objectifs climatiques du Canada pour 2030\" en soutenant notamment la construction de \"véhicules et de batteries zéro émission\". Le \"discours du trône\" sera soumis dans les semaines à venir à un vote de confiance des députés, qui pourrait théoriquement provoquer la chute du gouvernement et la tenue de nouvelles élections. Pour renverser le gouvernement, les trois principaux partis d'opposition n'auraient d'autre choix que de s'unir. Deux d'entre eux ont immédiatement annoncé qu'ils voteraient contre le discours.L'indépendantiste québécois Yves-François Blanchet, positif au Covid-19 comme le chef des conservateurs Erin O'Toole, a accusé Ottawa de n'avoir \"rien écouté des demandes urgentes et légitimes\" des provinces, qui appelaient notamment à des transferts d'argent fédéral dans le domaine de la santé.\"Après quatre ans de M. Trudeau, notre pays est plus divisé, moins prospère et moins respecté sur la scène mondiale\", a renchéri le conservateur M. O'Toole.La survie du gouvernement minoritaire de Justin Trudeau est donc suspendue au vote du Nouveau Parti Démocratique (NPD, gauche).Son chef Jagmeet Singh a réservé sa décision, laissant planer le doute sur de possibles élections anticipées cet automne.Il a notamment conditionné son soutien au gouvernement Trudeau au maintien de la Prestation canadienne d'urgence, une aide financière aux salariés affectés par la Covid-19 que le gouvernement veut abolir.\"Si vous voulez mon soutien, alors vous devez renoncer à proposer de couper l'aide aux Canadiens qui ne peuvent retourner au travail\", a-t-il déclaré à l'adresse de M. Trudeau. Il a également exigé la mise en place d'un système de congé-maladie spécifique pour les salariés ayant contracté le virus.",
    "date": "2020-09-24",
    "heading": "Le Premier ministre Justin Trudeau a promis mercredi de créer un million d'emplois et appelé les Canadiens à redoubler d'efforts pour que la \"deuxième vague\" de la pandémie de coronavirus ne soit pas pire que la première.",
    "title": "Covid-19: Trudeau promet un million d'emplois et sonne l'alarme"
}