{
    "article": "Le parking de cet hôpital du nord d'Israël avait été construit après la guerre contre le Hezbollah libanais en 2006 pour servir d'abri en cas de nouvelles hostilités. Mais avec le retour en force du coronavirus en Israël, qui a d'ailleurs décrété un reconfinement national d'\"au moins\" trois semaines (jusqu'au 11 octobre), \"nous avons compris que nous pouvions utiliser cette structure stratégique\", explique à l'AFP Michael Halberthal, directeur de l'hôpital Rambam.L'établissement a ainsi décidé d'aménager son parking pour y installer des centaines de lits. Masques sanitaires bleus assortis à leurs gants en latex, les personnels s'affairent à installer l'équipement et les lits médicalisés sur les places de parking, délimitées par des pans de béton peints en rose, violet ou vert. Cette aile Covid doit entrer en fonction dès jeudi pour pouvoir accueillir 770 patients. \"Il faut trouver des solutions car nous nous devons de fournir des soins\", affirme M. Halberthal, exprimant sa \"frustration\" de voir que la population ne respecte pas les restrictions imposées pour stopper la propagation du virus.D'autant que la mobilisation de ressources supplémentaires pour la seconde vague va réduire la \"qualité\" et la \"quantité\" des soins offerts aux \"patients qui ne sont pas atteints du Covid-19\", souligne-til. Israël est l'un des pays ayant recensé le plus fort taux de contamination au coronavirus ces dernières semaines. Mercredi, le ministère de la Santé a recensé 6.808 nouveaux cas de personnes contaminées en une seule journée.\"Le système de santé a levé le drapeau rouge\", a affirmé le Premier ministre, Benjamin Netanyahu, pour justifier le nouveau confinement généralisé, qui pourrait être durci dans les prochains jours.Pour Khetam Hussein, responsable des maladies infectieuses à l'hôpital Rambam, ces nouvelles mesures ont été mises en place \"trop tard\". - \"Débordés\" -\"Nous devons être plus stricts car nous constatons une hausse du nombre de cas et notamment des cas sévères\", dit-elle à l'AFP.La nouvelle vague touche particulièrement le nord du pays, où se concentre la minorité arabe israélienne, en grande partie épargnée par le début de la pandémie mais frappée de plein fouet ces dernières semaines, selon les autorités qui mettent notamment en cause les grands mariages de l'été.\"Tous les hôpitaux sont débordés, certains atteignant la limite de leur capacité et n'acceptant plus de patients\", souligne Mme Hussein.Depuis quelques jours, les hôpitaux saturés ne peuvent plus contenir le flot d'ambulances, confie un responsable de la Magen David Adom, équivalent israélien de la Croix-Rouge. \"Nos équipes attendent des heures avant de pouvoir déposer un patient à l'hôpital, et pendant ce temps elles ne peuvent pas s'occuper d'autres patients\", fustige-t-il.Seuls 27% des Israéliens disent avoir confiance en la capacité du Premier ministre Netanyahu à affronter la crise sanitaire actuelle, chiffre le plus bas depuis le début de la pandémie, d'après un sondage de l'Institut démocratique d'Israël, centre de recherche à Jérusalem.Le gouvernement fait face à un flot de critiques de l'opposition, de la presse mais aussi de professionnels de la santé qui dénoncent une désorganisation et un manque de ressources ces derniers mois pour anticiper les effets d'une seconde vague de contamination. Tandis que Rambam est parvenu à augmenter ses capacités de façon considérable, un hôpital de Jérusalem-Est connait une pénurie de médicaments et de fournitures médicales.\"Hier, j'ai dû refuser dix patients\", déplore Jamil Koussa, directeur de l'hôpital Saint-Joseph qui a ouvert dès le mois de mars une aile spécialisée pour les patients atteints de coronavirus. Il faudrait \"ouvrir une deuxième unité, mais nous n'avons pas le budget nécessaire\".",
    "date": "2020-09-24",
    "heading": "Sol gris ponctué de flèches blanches, tubes de canalisations au plafond et néons pour seule lumière... Débordé par la seconde vague de coronavirus qui secoue Israël, l'hôpital de Haïfa a transformé son parking souterrain en aile Covid.",
    "title": "En Israël, des hôpitaux surchargés et un parking transformé en \"aile Covid\" "
}