{
    "article": "Le décès de la magistrate vendredi, à moins de deux mois de la présidentielle, est vécu comme une \"tragédie\" par Heather Vandergriff, venue exprès du Tennessee pour saluer une dernière fois cette \"championne des droits des femmes\".Le président Donald Trump a engagé au pas de course le processus pour la remplacer et ancrer durablement la haute cour dans le conservatisme, ce qui pourrait profondément modifier la société américaine. Mais cette quinquagénaire progressiste ne veut pas y penser.\"Franchement, il faut déjà que j'affronte cette journée\", dit-elle à l'AFP, alors que le cercueil de la juge, drapé dans une bannière américaine, fait son arrivée dans l'imposant bâtiment de marbre blanc.Ruth Bader Ginsburg est morte à 87 ans des suites d'un cancer, après avoir siégé pendant 27 ans à la Cour suprême des Etats-Unis, où elle a défendu les droits des femmes, des homosexuels, des migrants, ou encore l'environnement.Lors d'une cérémonie à l'intérieur de la haute Cour, son chef John Roberts a rendu un hommage appuyé à la défunte. \"Parmi les mots qui décrivent le mieux Ruth: forte, courageuse, une battante, une gagnante\", a-t-il dit, les yeux rouges.Sa dépouille a ensuite été placée à l'entrée de ce bâtiment néoclassique, sur le catafalque de l'ancien président Abraham Lincoln, où les Américains ont deux jours pour lui faire leurs adieux, avant un hommage national vendredi au Capitole voisin.La Maison Blanche a annoncé que Donald Trump se rendrait jeudi devant son cercueil.- Dernières volontés -La juge \"RBG\" sera inhumée dans l'intimité la semaine prochaine au cimetière national d'Arlington, près de WashingtonSans attendre, le président républicain aura enclenché sa succession: il doit annoncer samedi à 17H00 (21H00 GMT) qui il souhaite nommer à ce poste influent. Cinq femmes, dont la magistrate Amy Coney Barrett, coqueluche des milieux religieux, et une juge conservatrice d'origine cubaine, Barbara Lagoa, ont été présélectionnées.A 40 jours de l'élection, les sénateurs républicains entendent se dépêcher pour confirmer le choix du président, alors même que selon la petite-fille de \"RBG\", sa dernière volonté était de \"ne pas être remplacée tant qu'un nouveau président n'aura pas prêté serment\", en janvier 2021.\"Il faut que l'on aille vite\", a encore plaidé Donald Trump mercredi. \"C'est très important que l'on ait neuf juges\" le 3 novembre, a justifié le président qui anticipe des recours en justice contre les résultats du scrutin.Si les résultats étaient contestés, la Cour suprême pourrait être amenée à trancher comme elle l'avait fait lors de l'imbroglio de 2000, entérinant de fait la victoire du républicain George W. Bush.En attendant ces grandes batailles politiques, l'heure était au recueillement mercredi.\"Je ne veux pas penser\" à la succession de \"RBG\", confiait Paul Duffy, un cadre de 58 ans venu seul de Boston pour l'occasion. \"Je veux vraiment me concentrer sur elle, lui rendre hommage et à tout ce qu'elle représentait.\"- \"Ca me brise le coeur\" -A l'arrivée du cercueil, le murmure de la foule s'est éteint. Pas de bannières ni de mots d'ordre politique, le public a opté pour des vêtements sombres, ou des t-shirts à l'effigie de la juge, voire une couronne pour cette \"reine\".Virginia Blake-West, une sexagénaire new-yorkaise, a noué un drapeau américain sur sa tête, parce que la magistrate était selon elle \"une patriote\".Mais la politique affleurait vite dans cette foule, majoritairement féminine, acquise aux idées progressistes. \"Je suis anxieuse pour la suite\", confiait Samantha Jacobs, une enseignante de 26 ans. \"J'espère que Joe Biden va gagner\" le 3 novembre et que les démocrates pourront \"atténuer\" l'influence des conservateurs à la Cour suprême. \"Les républicains tirent avantage de la situation\", regrettait également Michelle Mouton, cadre dans la distribution. Ils avaient refusé de confirmer un juge choisi par Barack Obama en 2016, au motif que c'était une année électorale et \"maintenant ils se précipitent.\"\"Ca me brise le coeur\", ajoutait cette Afro-Américaine de 51 ans qui, elle aussi, voulait tellement pouvoir se concentrer sur les hommages à Ruth Bader Ginsburg et à sa \"force tranquille\".",
    "date": "2020-09-23",
    "heading": "Des milliers d'Américains ont défilé mercredi avec gravité devant la dépouille de la juge Ruth Bader Ginsburg, exposée à Cour suprême des Etats-Unis, au premier jour d'hommages officiels dont la solennité est brouillée par l'âpre bataille pour sa succession.",
    "title": "A Washington, hommages à la juge Ruth Bader Ginsburg avant la bataille politique"
}