{
    "article": "Le cauchemar risque de continuer dans de nombreuses cuisines. C'est le message qu'a tenu à faire passer le chef Philippe Etchebest dans une interview accordée à BFMTV mercredi 23 septembre, peu de temps après la conférence de presse donnée par le ministre de la Santé, Olivier Véran. Alors que ce dernier venait d'annoncer la fermeture complète des bars et restaurants dans la métropole Aix-Marseille et en Guadeloupe et un \"couvre-feu\" à 22 heures dans plusieurs autres régions, le Meilleur Ouvrier de France n'a pas mâché ses mots au micro de la chaîne d'information. \"Cela devient insupportable, maintenant\", a-t-il tonné, mettant le doigt sur ce qui est selon lui une forme d'hypocrisie. \"Qu'est-ce qu'il va se passer après 22 heures ? Le virus, il arrête de circuler ? Je n'y crois pas une seconde\", explique-t-il, ajoutant que \"les gens feront la fête chez eux et dehors, je le vois tous les soirs quand je finis le service\". Pour Philippe Etchebest, tout est \"un problème de discipline\" qui doit être pris en compte par le gouvernement dans sa lutte contre la propagation du virus.La figure de \"Top Chef\" en a remis une couche jeudi matin, toujours sur BFMTV, en dénonçant une \"stigmatisation\" de sa profession, qui fait selon lui dans la majorité des cas suffisamment d'efforts en appliquant les protocoles sanitaires entrés en vigueur à la sortie du confinement.\"Ceux qui n'appliquent pas les protocoles, il faut les sanctionner\", explique-t-il, exigeant que l'on \"laisse travailler ceux qui font les choses dans les règles\". En mai dernier, Philippe Etchebest avait déjà tiré le signal d'alarme après des semaines de fermeture complète de tous les restaurants, plongeant nombre d'entre eux dans une situation catastrophique.",
    "date": "2020-09-24",
    "heading": "Le très médiatique chef a laissé, sur le plateau de BFMTV, éclater sa colère après l'annonce par le gouvernement de nouvelles mesures limitant l'activité des restaurants dans certaines régions. Il dénonce une \"stigmatisation\" de la profession.",
    "title": "Covid-19 : Philippe Etchebest furieux après les nouvelles restrictions concernant les restaurants"
}