{
    "article": "La grande demeure, baptisée le \"château\" par les habitants du coin, a été un lieu de vacances, de jeux et de rêves pour le petit Antoine, né en 1900 à Lyon. Son œuvre littéraire y fait souvent allusion.\"Il était, quelque part, un parc chargé de sapins noirs et de tilleuls, et une vieille maison que j'aimais\", écrit-il notamment dans Terre des Hommes en 1939.La région Auvergne-Rhône-Alpes l'a achetée à la commune en février, pour 980.000 euros, avec l'ambition d'en faire \"l'un des plus grands lieux de (la) région, poétique et moderne\", selon son président Laurent Wauquiez.Depuis, une étude juridique et financière est en cours. La région est \"en réflexion sur le contenu du projet culturel et les modes de gestion de ce lieu emblématique\". Une décision sur son orientation doit être prise \"dans les quinze jours\", a assuré à l'AFP Florence Verney-Carron, vice-présidente chargée de la culture.\"C'est un dossier prioritaire\", qui sera piloté de \"façon étroite\" avec l'ensemble des acteurs du territoire, a-t-elle ajouté.\"C'est porteur d'espoir car la région a les moyens et l'envergure pour pouvoir faire quelque chose\", s'est réjoui auprès de l'AFP Patrick Don, de l'Association pour la sauvegarde et la promotion de la maison d'enfance d'Antoine de Saint-Exupéry (ASPME), qui rêve d'un \"lieu de transmission attirant des visiteurs du monde entier\".Pour le maire Éric Gaillard, tout l'enjeu sera la dynamisation de la commune par le tourisme, tout en \"préservant la tranquillité\" des quelque 700 habitants.\"C'est un projet en gestation depuis 25-30 ans et il y a une petite impatience\" parmi les villageois, à qui il tarde de voir aboutir le projet, a-t-il confié à l'AFP.\"Les anciens ont un attachement à la maison\", a abondé Sylviane Bouchard, adjointe à la mairie : \"ils avaient des rapports avec la mère d'Antoine, qui était une personne très sympathique, dévouée pour la population\".- Colonie, puis internat -Le château, construit au 18e siècle dans un parc de 5 hectares, devint la propriété de Marie Boyer de Fonscolombe, la mère de Saint-Exupéry, en 1920 quand elle en hérita de sa tante Gabrielle de Lestrange.Il a ensuite été racheté en 1932 par la caisse des écoles de la ville de Lyon, qui en fit une colonie puis un internat dans les années 1950. Il est resté longtemps inoccupé par la suite, avant d'être vendu en 2009 à la commune de Saint-Maurice-de-Rémens qui avait, déjà, le projet de le mettre en valeur.Aujourd'hui, dans le château fermé au public, seuls quelques éléments restent d'époque, comme la salle à manger ou la bibliothèque.",
    "date": "2020-06-27",
    "heading": "Les passionnés d'Antoine de Saint-Exupéry, dont on célèbre le 120e anniversaire lundi, devront faire preuve d'encore un peu de patience avant de pouvoir visiter son \"château\" à Saint-Maurice-de-Rémens (Ain). Mais la réflexion sur le projet culturel autour de l'écrivain-aviateur semble en passe d'aboutir.",
    "title": "Réhabilitation du château du \"Petit Prince\": le projet en passe d'aboutir"
}