{
    "article": "Une tornade s'est formée sur l'Île d'Oléron mercredi vers 16h30. Elle a traversé la baie avant de poursuivre sa route sur le littoral de la Charente-Maritime, causant des dégâts matériels, notamment sur les toitures et dans les campings. Trois blessés légers sont à déplorer. Les pompiers ont déclenché une quarantaine d'interventions, rapporte France Bleu. \"La tornade s'est formée en mer et a frappé l'île au niveau des communes de Grand Village et du Château d'Oléron\", a expliqué à l'AFP le commandant du groupement de gendarmerie de Rochefort, Ludovic Burette. \"Elle a ensuite continué sa route vers le continent et a touché Marennes avant de longer le littoral et de perdre de la force en entrant plus dans les terres\", a-t-il encore décrit. Selon les médias locaux, la tornade a notamment été constatée à Saint-Laurent-de-la-Prée, Port-des-Barques, Yves, Fouras, Marennes et Saint-Trojan. Sur Oléron, trois blessés légers sont à déplorer, dont deux enfants âgés de 10 et 11 ans qui montaient à cheval dans un centre équestre au moment du coup de vent et sont tombés en raison de l'emballement des chevaux. Une quarantaine de maisons, un Ehpad, une crèche et un supermarché sont touchés par des dégâts matériels, et des toitures ont été arrachées. Sur le continent, à Marennes, une dizaine de bâtiments a perdu des tuiles mais les dégâts sont moindres, selon l'officier de gendarmerie. En revanche au camping municipal de Port-des-Barques, à l'embouchure de la Charente, plus au nord, plusieurs camping-cars ont été couchés par la force du vent et au moins deux ont subi des chutes d'arbres, sans qu'il n'y ait de victimes à déplorer, selon les pompiers de la Charente-Maritime. Nicolas Castro, ostréiculteur et cogérant de l'EARL Saveurs de la presqu'île, possède plusieurs parcs sur le bassin Marennes-Oléron. Il a raconté au journal Sud-Ouest avoir eu \"une grosse frayeur\" ce mercredi. \"J'étais en bateau, sur mes parcs à huîtres de Lamouroux quand j'ai vu un tourbillon et des choses qui volaient en l'air. On a mis l'ancre. C'est passé à une cinquantaine de mètres de moi, j'ai eu très peur. Mais ça n'a duré qu'entre 30 secondes et une minute\", a-t-il expliqué. \"Après une grosse averse, j'ai vu, comme beaucoup, cette tornade passer sur la ville du Château. On pouvait voir des débris qui virevoltaient autour d'elle. En me dirigeant vers la gendarmerie pour me mettre à disposition si besoin, j'ai pu voir plusieurs bâtiments dont les toitures étaient endommagées\", a raconté Dominique Abit, adjoint du patrimoine à la mairie de Saint-Denis-d'Oléron, à Sud-Ouest.",
    "date": "2020-09-24",
    "heading": "De nombreuses toitures ont été endommagées par le passage de la tornade. Trois enfants ont été légèrement blessés.",
    "title": "Une tornade traverse l'Île d'Oléron et ses environs"
}