{
    "article": "Un nouveau record quotidien a été atteint dimanche selon l'Organisation mondiale de la Santé (OMS), avec presque 308.000 cas confirmés en 24 heures.\"Cela va devenir plus dur. En octobre, en novembre, on va voir une mortalité plus élevée\", a déclaré à l'AFP Hans Kluge, directeur de la branche européenne de l'OMS. Le nombre de cas en Europe remonte nettement depuis plusieurs semaines, notamment en Espagne et en France. Mais pour l'heure, le nombre de morts quotidiens reste au niveau observé depuis début juin, autour de 400 à 500, selon l'OMS Europe qui réunit lundi et mardi la cinquantaine d'Etats membres pour échanger sur la réponse à la pandémie.Le responsable onusien a souligné que la mise au point d'un vaccin ne mettrait pas fin à la pandémie. \"J'entends tout le temps: +le vaccin va être la fin de l'épidémie+. Bien sûr que non!\", s'est exclamé M. Kluge. Il a cependant estimé que la situation devrait désormais appeler une réponse ciblée et non plus des confinements généralisés.Comme en Angleterre où il est interdit désormais de se réunir à plus de six personnes issues de foyers différents. Cette restriction, qui ne concerne pas les autres provinces du Royaume-Uni, s'applique à l'intérieur comme à l'extérieur, à l'exception des écoles, lieux de travail, des mariages ou funérailles.Mardi, ce sont toutes les rencontres entre amis ou familles qui seront interdites à Birmingham, la deuxième ville la plus peuplée du Royaume-Uni, selon une décision des autorités locales. Les habitants peuvent toujours se rendre dans les cafés, restaurants ou magasins mais ne peuvent rencontrer d'autres personnes de foyers différents.- Rentrée en Italie -En Autriche, le port du masque, déjà obligatoire dans les supermarchés et les transports, l'est devenu lundi dans tous les magasins et tous les bâtiments publics. Le chancelier Sebastian Kurz a déclaré dimanche que le pays était \"au début de la seconde vague\". Même inquiétude en République tchèque, désormais l'un des trois Etats membres de l'Union européenne où la progression quotidienne du virus est la plus rapide, après la France et l'Italie. En Italie, quelque 5,6 millions d'élèves ont repris le chemin de l'école après six mois de fermeture, mais avec des règles strictes : il y aura mise en quarantaine immédiate de ceux qui ont été \"en contact étroit\" avec tout élève ou enseignant positif au test du Covid-19.Dans un message publié dimanche sur Facebook, le chef du gouvernement Giuseppe Conte a appelé les jeunes \"à faire leur part\". \"Vous devez vous engager à respecter les règles de prudence qui vous permettront de protéger votre santé et la santé des personnes que vous aimez et qui vous aiment\", leur a-t-il lancé.Six pays de l'UE, dont l'Allemagne et l'Italie, ont commencé à tester une infrastructure permettant de connecter entre elles leurs applications de traçage contre la propagation du coronavirus. Un voyageur pourra ainsi signaler un test positif ou recevoir une alerte à l'étranger.- Meeting de Trump en salle -En Israël, face à une propagation alarmante du Covid-19 avec 153.217 cas dont 1.103 décès, pour une population de neuf millions d'habitants, les autorités ont décidé de réimposer un confinement national.Il entrera en vigueur à partir de vendredi pour la fête de Rosh Hashana (Nouvel an juif), se poursuivra pendant Yom Kippour et se terminera au dernier jour de la fête de Soukkot, vers le 9 octobre.La population oscille entre colère et déprime. \"C'est injuste!\", s'insurge Eti Avishaï, une couturière de 64 ans. \"Ils n'ont pas empêché les grands rassemblements dans les synagogues, les mariages et les autres événements (ces derniers mois) et maintenant je ne vais pas pouvoir être avec mes enfants et petits-enfants pendant les fêtes!\", peste-t-elle.Un nouveau confinement partiel (limitation de l'activité des commerces non essentiels, fermeture des écoles, parcs et attractions touristiques) est entré également en vigueur lundi à Jakarta, en proie à une forte aggravation de l'épidémie.Avec le record de contaminations atteint dimanche, l'OMS enregistre seulement pour la deuxième fois un nombre de cas confirmés (307.930) dépassant les 300.000. Le 6 septembre, le bilan avait été de 306.857 cas.Ce chiffre à lui seul ne donne néanmoins pas une idée exacte de l'état de la pandémie puisqu'il peut être influencé par la multiplication des tests.La pandémie du nouveau coronavirus a fait au moins 924.968 morts (pour plus de 29.061.830 cas) dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP lundi.Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 194.081 décès pour 6.520.235 cas recensés, selon le comptage de l'université Johns Hopkins.Ce qui n'a pas empêché le président Donald Trump de tenir dimanche son premier meeting en salle dans le Nevada, indignant les autorités locales qui ont signalé que les événements rassemblant plus de 50 personnes n'étaient pas autorisés à cause du coronavirus.",
    "date": "2020-09-14",
    "heading": "L'Europe doit se préparer à un automne \"plus dur\" avec une hausse du nombre de morts du Covid-19, a averti un responsable de l'Organisation mondiale de la Santé, à l'heure où plusieurs pays imposent de nouvelles mesures ciblées pour contrer une deuxième vague de la pandémie qui a déjà fait près de 925.000 décès.",
    "title": "Coronavirus: l'Europe doit se préparer à un automne \"plus dur\""
}