{
    "article": "Le paludisme est une maladie déclenchée par un parasite (Plasmodium falciparum ou vivax) transmis principalement par une quarantaine d'espèces de moustiques. Environ 400.000 personnes en sont mortes en 2018, surtout des enfants, surtout en Afrique.Sur ce continent, l'un des moustiques principaux est Anopheles gambiae, surnommé l'animal le plus dangereux de la Terre, mais il n'aime pas les flaques d'eau polluées des villes et n'a pas appris à pondre ses larves dans les réservoirs urbains d'eau propre.Dans son étude publiée par la revue scientifique américaine Pnas, l'entomologiste médicale Marianne Sinka, chercheuse à l'université d'Oxford, cartographie l'expansion d'une autre espèce, l'anophèle stephensi, originaire d'Asie, et qui, elle, a appris à exploiter les réservoirs d'eau des villes, où elle se faufile par le moindre trou pour y déposer ses larves (surtout ceux en ciment et en briques).\"C'est la seule espèce à avoir bien réussi à pénétrer les zones urbaines centrales\", dit la scientifique à l'AFP.Stephensi a provoqué un premier foyer à Djibouti en 2012, une ville où le paludisme n'existait quasiment plus, et a depuis été observé en Ethiopie, au Soudan et ailleurs.Marianne Sinka a utilisé un modèle pour prédire les endroits d'Afrique où l'environnement était le plus adapté à l'introduction de ce moustique importé: des endroits à forte densité, où il fait chaud, et bien sûr avec des précipitations suffisantes.L'étude conclut que 44 villes sont \"hautement adaptées\" à l'insecte, et que 126 millions d'Africains qui sont aujourd'hui épargnés sont à risque, principalement dans la région équatoriale.\"Les 40% de gens qui vivent dans des zones urbaines pourraient soudain être vulnérables et infectés par le paludisme, ce serait très grave\", avertit la chercheuse.Comment s'en protéger? Contrairement aux moustiques africains, qui aiment piquer les humains quand il fait plus frais donc pendant la nuit, des moustiquaires de lit seraient moins efficaces, selon elle, car stephensi aime piquer dès la soirée, quand il fait encore chaud. Mieux vaut installer des moustiquaires aux fenêtres, imprégner les murs de produits insecticides, et se couvrir le corps.Mais la mesure la plus essentielle est de viser les larves et donc supprimer toute eau stagnante, ainsi que de bien fermer tout réservoir d'eau. C'est ce qui a fonctionné en Inde, rappelle Mme Sinka.",
    "date": "2020-09-14",
    "heading": "Des dizaines de millions d'habitants de villes africaines sont menacés par une espèce de moustique vecteur du paludisme originaire d'Asie et particulièrement adapté à l'environnement urbain, avertit une étude publiée lundi, alors que le paludisme en Afrique se concentre aujourd'hui dans les zones rurales.",
    "title": "Les villes africaines menacées par un moustique asiatique vecteur du paludisme"
}