{
    "article": "Le nouveau coronavirus, signalé pour la première fois à la fin de l'année dernière dans la métropole chinoise de Wuhan (centre), a depuis contaminé plus de 10 millions de personnes à travers le monde.Selon la plupart des scientifiques, le virus a probablement été transmis à l'homme depuis un animal. Un marché de la ville a été incriminé car il aurait vendu des animaux sauvages vivants.Selon une étude parue lundi dans la revue scientifique américaine PNAS, des chercheurs ont découvert en Chine une souche de virus de grippe porcine qui \"possèdent tous les traits essentiels montrant une haute adaptabilité pour contaminer les humains\".Les virus s'appellent G4 et descendent génétiquement de la souche H1N1 à l'origine d'une précédente pandémie en 2009.Interrogé à ce sujet, un porte-parole de la diplomatie chinoise, Zhao Lijian, a minimisé mercredi le danger, assurant que son pays continuerait \"à surveiller la maladie, donner l'alerte (en cas de nécessité) et à la traiter en temps opportun\". Les auteurs de cette étude sont des scientifiques issus d'universités chinoises et du Centre de prévention et de lutte contre les maladies chinois.Ils ont réalisé, entre 2011 et 2018, 30.000 prélèvements nasaux sur des porcs dans les abattoirs de 10 provinces chinoises et dans un hôpital vétérinaire.Cette opération a permis d'isoler 179 virus de grippe porcine.Selon l'étude, les personnes au contact des porcs étaient relativement nombreuses à avoir été infectées (10,4%).\"Les experts ont conclu que la taille de l'échantillon cité dans le rapport est petite et non représentative\", a jugé M. Zhao.D'après les scientifiques, les virus G4 seraient déjà passés chez l'Homme, mais il n'y a pas de preuve qu'ils puissent se transmettre d'humain à humain.En 2018, une épizootie de peste porcine africaine a décimé le cheptel chinois.La maladie avait entraîné une flambée du prix du porc, qui est de loin la viande la plus consommée dans le pays.",
    "date": "2020-07-01",
    "heading": "La Chine, première touchée par le Covid-19, s'est voulue rassurante mercredi après la découverte dans le pays d'une souche de virus de grippe porcine présentant des caractéristiques de pandémie potentielle.",
    "title": "La Chine minimise le risque d'une nouvelle pandémie de grippe porcine"
}