{
    "article": "Journées du patrimoine, remontée de l'épidémie de Covid-19... les électeurs ont boudé les six élections législatives partielles qui avaient lieu dimanche 20 septembre. Des élections, conséquences des municipales et de la nomination du gouvernement en juillet, qui ont connu leur premier tour. Les résultats, déjà connus pour quatre d'entre elles, montrent une abstention massive de quelque quatre électeurs sur cinq.En pleine résurgence de l'épidémie de Covid-19, l'abstention dépasse 79% dans la 1re circonscription du Haut-Rhin, 82% dans la 5e de Seine-Maritime et dans la 3e de Maine-et-Loire, et 84% dans la 1ère de la Réunion. Les résultats dans la 11e des Yvelines et 9e du Val-de-Marne n'étaient pas encore communiqués à 22H15. Seine-Maritime, Alsace...Dans la 5e circonscription de Seine-Maritime, c'est le candidat socialiste Gérard Leseul qui arrive largement en tête avec près de 40% des suffrages, lors d'un premier tour marqué par 82,29% d'abstention. Il affrontera le candidat du RN Jean-Cyril Montier (18,01%), seul qualifié au 2e tour, alors que la candidate LREM est arrivée troisième avec seulement 10,72% des suffrages. Gérard Leseul est en bonne position pour succéder au député PS Christophe Bouillon, élu depuis 2007, qui a démissionné pour se consacrer à son mandat de maire de Barentin.A Colmar et Neuf-Brisach, dans une circonscription traditionnellement ancrée à droite, le scrutin voyait s'affronter huit candidats pour succéder à Eric Straumann (LR) devenu maire de Colmar, tandis que sa suppléante Brigitte Klinkert est entrée au gouvernement en tant que ministre déléguée chargée de l'Insertion. La participation atteint seulement 20,31%.Si sa candidature avait créé quelques dissensions au sein de LR local, Yves Hemedinger, ancien premier adjoint du maire sortant de Colmar Gilbert Meyer, ressort largement en tête de ce premier tour avec 45,39% des voix. Il affrontera au second tour l'écologiste Frédéric Hilbert, candidat EELV malheureux aux municipales à Colmar, qui a rassemblé dimanche 23,53% des voix, devançant largement le candidat RN (14,04%).LR présent en Maine-et-LoireDans le Maine-et-Loire, c'est sans surprise la candidate LR Anne-Laure Blin qui arrive en tête avec 25% des suffrages, devançant la candidate écologiste d'union de la gauche Daphnée Raveneau (22,8%), sur fond de très faible participation (17,8% des inscrits). Dans cette circonscription ancrée à droite, Mme Blin est donc bien partie pour succéder à Jean-Charles Taugourdeau (LR), député depuis 2002, qui a démissionné après sa réélection comme maire de Beaufort-en-Anjou.Avec 52,15% des voix, Karine Lebon (union des gauches) est arrivée confortablement en tête du premier tour à la Réunion, devant la divers droite Audrey Fontaine (15,83%). Seule l'abstention s'élevant à 84,85% la prive d'une victoire au premier tour. Karine Lebon est soutenue par Huguette Bello, démissionnaire de l'Assemblée nationale après son élection à la mairie de Saint-Paul.",
    "date": "2020-09-20",
    "heading": "Conséquences du remaniement gouvernementale, six élections législatives partielles avaient lieu dimanche 20 septembre. Des élections marquées par une forte abstention.",
    "title": "Législatives partielles : nouvelle abstention massive\n"
}