{
    "article": "Le gouverneur de Jakarta, Anies Baswedan, a déclaré que la ville de près de 10 millions d'habitants ferait l'objet de nouvelles restrictions sociales à grande échelle pour deux semaines à compter de lundi. Une mesure nécessaire selon lui pour prévenir un effondrement du système de santé.Les commerces non-essentiels ne peuvent opérer qu'à une capacité maximum de 25%, les restaurants ne peuvent proposer que de la vente à emporter, et les écoles, parcs et attractions touristiques doivent fermer.Toute personne testée positive au Covid-19, y compris les patients asymptomatiques, devra suivre une quarantaine obligatoire au sein d'installations choisies par le gouvernement, a précisé le gouverneur.\"Si une personne testée positive refuse d'être isolée dans l'installation désignée, des travailleurs sanitaires et les forces de l'ordre iront la chercher\", a déclaré M. Baswedan lors d'une conférence de presse dimanche.Des premières mesures de restriction avaient été mises en place à Jakarta début avril, mais avaient été adoucies en juin.Plusieurs semaines plus tard, la capitale a observé une nette hausse des nouveaux cas de Covid-19.L'Indonésie est le pays le plus durement touché par le coronavirus en Asie du Sud-Est avec plus de 220.000 cas et près de 9.000 décès.Au total lundi, Jakarta avait enregistré près de 56.000 cas, dont 8.130 sur les sept derniers jours, et plus de 1.400 décès.Des milliers de soldats et de policiers sont désormais déployés pour faire respecter les restrictions qui ont été souvent contournées auparavant, même si la tâche s'annonce encore difficile.\"Je continuerai à aller travailler malgré les restrictions à grande échelle\", a déclaré à l'AFP Taufik, qui travaille dans un magasin d'alimentation.\"C'est une bonne mesure, mais j'ai besoin de continuer de travailler quotidiennement\".",
    "date": "2020-09-14",
    "heading": "Les autorités de la capitale indonésienne Jakarta ont imposé un nouveau confinement partiel lundi et promis d'isoler strictement toute personne testée positive au Covid-19 après une hausse importante des cas dans la ville.",
    "title": "Coronavirus: nouveau confinement partiel à Jakarta après une hausse des cas"
}