{
    "article": "Le numéro deux de LREM Pierre Person a annoncé lundi démissionner de ses fonctions, accusant le parti présidentiel de ne plus \"produire des idées neuves\", et appelant les membres de la direction à faire de même pour créer \"un électrochoc\".Selon plusieurs sources interrogées par l'AFP, Marie Guevenoux, députée LREM ex-LR et ex-juppéiste, devrait être intronisée numéro 2 du parti ce lundi soir lors d'un bureau exécutif.Ancien du PS, Pierre Person, qui reste membre du groupe parlementaire, a expliqué dans un entretien au Monde choisir de démissionner de ses fonctions de délégué général adjoint et de ne plus siéger au bureau exécutif \"pour donner un nouveau souffle au parti\".Le député de Paris veut \"créer un électrochoc\", car selon lui \"des changements cosmétiques et d'habillage ne suffiront pas\" à faire évoluer LREM, \"resté dans sa logique de 2017, qui était de porter le projet présidentiel\", et dont l'organisation est \"repliée sur elle-même\".Il invite donc \"tous ceux qui veulent bâtir les succès de demain à quitter eux aussi leurs fonctions à la tête du parti pour écrire une nouvelle page\".Quatre ans après la création du mouvement, Pierre Person juge qu'il \"ne produit plus d'idées nouvelles\" et doit désormais \"avoir sa propre raison d'être, sans porter uniquement en +copier-coller+ le message du gouvernement\". Sinon, met-il en garde, LREM court le risque de \"disparaître\".Interrogé pour savoir s'il remet en cause la gestion du délégué général Stanislas Guerini, il relève qu'\"une simple réorganisation de la direction est prévue\" lors du bureau exécutif de lundi soir. \"Cela montre bien que le parti n'a pas pris la mesure de la situation\".Stanislas Guerini doit-il quitter son poste ? \"Il a de grandes qualités humaines, managériales et n'a pas ménagé ses efforts. Le sujet n'est pas personnel mais politique. Au moment où le président de la République a demandé à chacun de se réinventer, je ne crois pas que LRM puisse s'en affranchir\", répond Pierre Person, qui soutiendra Emmanuel Macron lors de la présidentielle de 2022.Le porte-parole du gouvernement Gabriel Attal a réagi lundi en estimant qu'il fallait \"a minima entendre le constat qu'il fait\", tout en relativisant la portée de la décision de Pierre Person.Pierre Person \"déplore le sujet de fonctionnement interne à LREM et il dit bien, ce n'est pas une surprise pour moi, qu'il reste 100% loyal à la majorité, au gouvernement et au président de la République\", a fait valoir M. Attal sur France Inter.\"Je ne vous dis pas que c'est parfait aujourd'hui (...), évidemment qu'il faut qu'on arrive à réussir notre ancrage local et qu'on trouve un mode d'organisation interne qui permette à chacun de participer, produire des idées\", mais LREM est \"un jeune parti\", a-t-il ajouté.",
    "date": "2020-09-21",
    "heading": "",
    "title": "Le numéro 2 de LREM démissionne pour créer \"un électrochoc\""
}