{
    "article": "\"La vérité, c'est que rien n'a été organisé\", a déclaré M. Mélenchon sur BFMTV. \"Il n'y a pas de lits supplémentaires, il n'y a pas le personnel dont on aurait besoin\".\"Et on espérait que ça se passe\", a-t-il poursuivi, citant \"le raisonnement de ceux qui se disent +la population doit s'auto-immuniser à force de l'attraper, elle va générer des anticorps et donc l'épidémie va baisser comme c'est le cas pour la grippe+\".Comme le journaliste lui faisait remarquer que ce n'est pas la stratégie choisie par la France, le député des Bouches-du-Rhône a estimé que \"ça en a l'allure\". \"Quand rien n'est organisé, vous dites +pourquoi?+, vous ne pouvez pas partir de l'idée que ce sont des incapables, vous vous dites +ils ont une idée dans la tête+\", a-t-il ajouté.Pour le chef de file des Insoumis, \"tout ça sent la pagaille\".Il a notamment soulevé la question des tests. \"Comment on fait en France pour payer 73 euros, facturés à la Sécu, qu'on va ruiner en deux temps trois mouvements avec une méthode pareille, pour donner des résultats au bout de sept jours, qui à partir de là ne servent plus à rien?\", a-t-il interrogé.Jean-Luc Mélenchon a encore dit redouter \"la manière avec laquelle la population prendrait de nouvelles mesures d'extrême rigueur de confinement\".Sur LCI, le président du MoDem François Bayrou a estimé de son côté que \"sans aucun doute il faut renforcer notre capacité de tests\". \"Je suis sûr qu'il y a un réarmement nécessaire, et dont on est un peu inquiet de voir que pour l'instant il ne s'est pas produit\", a-t-il déclaré.\"Ca fait des mois que le président de la République avertit sur les tests et évidemment on se trouve aujourd'hui dans une situation dont personne ne peut dire qu'elle est satisfaisante et qu'elle est ce qu'on attendait\", a-t-il ajouté.",
    "date": "2020-09-20",
    "heading": "Le chef de file de La France insoumise Jean-Luc Mélenchon a affirmé dimanche que \"rien [n'avait] été organisé\" pour faire face à une deuxième vague de l'épidémie de Covid-19.",
    "title": "Covid-19: selon Mélenchon, \"rien n'a été organisé\" pour affronter une 2e vague"
}