{
    "article": "RM Sotheby's continue d'étoffer son catalogue en vue de la vente en ligne « Online Only : Shift/Monterey » qu'elle organisera depuis la Californie du 13 au 15 août prochains, en remplacement du traditionnel rendez-vous de Monterey.« Online Only : Shift/Monterey » se présente comme un meeting haut en couleurs sur lequel seront présentés plusieurs dizaines de véhicules de prestige et de collection, parmi lesquels figureront notamment de nombreux modèles Porsche et Ferrari.RM Sotheby's a déjà présenté il y a quelques jours plusieurs modèles très attendus tels qu'une Ferrari 500 Superfast de 1965, un châssis F40 de 1991, une Ferrari 550 GT1 Prodrive de 2001 ainsi qu'une Ferrari 365 GTB/4 Daytona Competizione de 1971, et les collectionneurs amateurs des productions de Maranello n'ont pas encore tout vu.La maison de vente aux enchères vient en effet d'ajouter à cette liste prestigieuse un exemplaire de la Ferrari 275 GTB/4 de 1967 carrossée par Scaglietti, une Ferrari 275 GTS de 1966 ainsi qu'une Ferrari 575 GTZ Zagato de 2005.La première nommée (châssis 10045), dont la valeur est estimée entre 2.5 et 2.75 millions de dollars, figure parmi les 330 exemplaires de ce modèle produits par Ferrari. Elle est revêtue d'une livrée « Giallo Fly Yellow » et dotée d'un intérieur en cuir noir, est animée par un bloc V12 de plus de 300 ch, et a appartenu au pilote et collectionneur Skip Barber.La 275 GTS (châssis 07805) est le 147ème exemplaire produit de ce modèle (sur 200). Il affiche moins de 44 500 km couverts et devrait changer de propriétaire pour un prix estimé entre 1.6 à 1.8 million de dollars. La Ferrari 575 GTZ Zagato habillée d'une livrée deux tons « Midnight Blue » et « Avorio White », est quant à elle encore plus rare puisque seuls six exemplaires ont été réalisés. Ce modèle qui affiche également un très faible kilométrage (5 880 km), devrait changer de propriétaire pour 1.75 à 2.25 millions de dollars.Du côté du constructeur de Stuttgart, deux nouvelles entrées devraient également faire tourner bien des têtes : une Porsche 916 de 1972 et une Porsche 962 IMSA GTP de 1986.Onze exemplaires de la Porsche 916 ont été assemblés par le constructeur allemand, et les cinq premiers ont été envoyés à la famille Porsche pour leur usage personnel (ce châssis particulier a appartenu à Mme Louise Piech). La Porsche 916 est une version plus puissante de la 914 (ce châssis n° 9142330011 est animé par un flat-six 2.4 litres emprunté à la Porsche 911 S), et elle dispose d'un toit fixe, d'une double grille sur son capot moteur, de jantes Fuchs et d'ailes élargies similaires à celles des 914-6 GT. Le prix de ce modèle est estimé entre 900 000 et 1 000 000 $.Enfin le châssis Porsche 962 IMSA GTP (châssis n° 962/122) a été engagé en compétition par le Team Dyson Racing en 1986 et 1987. Il a participé à 13 épreuves d'Endurance au cours de ces deux saisons dans la série IMSA, dont les 500 km de Road Atlanta et les 500 Miles de Road America qu'il a remporté en 1987. Ce châssis sera proposé aux enchères pour la première fois, et devrait changer de propriétaire pour un prix estimé entre 1 000 000 et 1 250 000 $.Photo : Ferrari 275 GTB/4 1967 - Crédit : RM Sotheby's",
    "date": "2020-08-11",
    "heading": "11 août",
    "title": "RM Sotheby's : Porsche et Ferrari en force pour la vente de Monterey : actualité automobile, infos, scoop"
}