{
    "article": "\"Je ne vais pas commenter à chaque fois sa candidature\". Pendant que Xavier Bertrand place ses pions pour la bataille la prochaine élection présidentielle, Gabriel Attal a évoqué \"les 50 Nuances de candidature à la présidentielle\" de l'ancien ministre sarkozyste, dans une interview à France Inter, lundi 21 septembre.Attal, Bertrand et Bill Murray\"Il y a six mois j'ai ouvert un hebdomadaire, Xavier Bertrand annonçait en grande pompe sa candidature à la présidentielle. Cet été j'étais en vacances en Corse, Xavier Bertrand aussi; il a annoncé dans Corse Matin en exclusivité sa candidature à la présidentielle. Et hier (...) il a annoncé sa candidature à la présidentielle\", a-t-il énuméré.\"J'ai l'impression d'être dans ce film avec Bill Murray où il y a le journaliste qui se réveille tous les matins qui a l'impression de revivre la même journée (Un Jour sans fin, NDLR), il nous fait les 50 Nuances de candidature à la présidentielle, je ne vais pas commenter à chaque fois sa candidature\", a lancé Gabriel Attal.\"Tout le monde a le droit, on est en démocratie, de dire qu'il veut se présenter à l'élection présidentielle. Juste, pour moi aujourd'hui, pour le gouvernement, l'élection présidentielle, c'est pas le sujet du moment\" en pleine crise sanitaire du Covid-19, a-t-il conclu.Au cours du week-end, Xavier Bertrand, président (ex-LR) des Hauts-de-France, a assumé sur Europe 1 son ambition d'être candidat en 2022, en lançant des signaux aux Républicains et des piques à Emmanuel Macron. Sans jamais déclarer explicitement et solennellement sa candidature, il a admis qu'il n'entendait pas \"se cacher derrière (son) petit doigt\".",
    "date": "2020-09-21",
    "heading": "Le porte-parole du gouvernement a ironisé sur les sorties médiatiques successives du président des Hauts-de-France, qui a multiplié ses déclarations d'intention en vue de la course à l'Elysée.",
    "title": "Présidentielle 2022 : Gabriel Attal raille Xavier Bertrand et ses \"50 Nuances de candidature\""
}