{
    "article": "Lotus Cars propose depuis peu aux propriétaires d'un modèle de la marque, de s'offrir (ou de se faire offrir) un Certificat de Provenance. Un programme que le constructeur d'Hethel a souhaité inaugurer avec la Lotus Esprit Series 3 Turbo ayant appartenu au fondateur de la marque Colin Chapman.Le Certificat de provenance proposé par Lotus Cars est présenté dans une boîte baptisée « For the drivers » comprenant trois éléments.Le Certificat de Provenance imprimé sur un papier de qualité, présente tout d'abord certaines informations relatives au véhicule depuis son numéro VIN, sa date de fabrication dans les ateliers de Lotus Cars, la date de son passage au département des ventes, la couleur de sa carrosserie ou encore ses spécifications.Le deuxième document est la lettre de fabrication du véhicule, qui entre plus en détails dans ses spécifications et précise les informations relatives à son moteur et à sa transmission, les équipements inclus et ceux proposés en option. Les archives de Lotus Cars sont utilisées pour établir ce document.Enfin la troisième pièce de ce coffret est proposée par Phil Popham, le CEO de Lotus Cars : il s'agit d'une lettre de remerciement signée par ce dernier, pour remercier le client d'avoir fait l'acquisition d'un modèle de la marque.En plus de ces documents, ce coffret contiendra une sélection d'objets de la collection Lotus, incluant notamment une plaque en aluminium gravée du nom du propriétaire et des informations du certificat de provenance, un porte-clés Lotus en cuir, un marque-page en fibre de carbone présentant les neuf victoires les plus importantes de la marque en sport automobile, une boîte de présentation de quatre badges ainsi qu'un stylo à encre Lotus.Le premier Certificat de Provenance a été établi pour la Lotus Esprit Series 3 Turbo (châssis n°0970) utilisée par Colin Chapman comme voiture de fonction à partir de 1981. Ce véhicule revêtu d'une livrée grise métallisée et doté d'un intérieur en cuir rouge, dispose d'éléments uniques à cette voiture tels que ses jantes BBS, sa direction assistée, son châssis abaissé, sa carrosserie modifiée et la présence de filtres à pollen (Colin Chapman était allergique au pollen). Le fondateur de Lotus Cars couvrira plus de 7 000 km à son volant (le modèle affiche aujourd'hui plus de 17 500 km parcourus), jusqu'à sa mort en décembre 1982.« Il n'y avait pas de meilleur moyen de lancer ce Certificat de Provenance qu'en montrant comment il a pu retracer l'histoire de cette unique Lotus Esprit Turbo », explique Phil Popham. « Les archives de Lotus constituent une base de données exceptionnelle pouvant procurer une multitude d'informations concernant n'importe quel modèle de la marque. C'est le cadeau parfait pour tout propriétaire d'un modèle Lotus ».Le prix de ce coffret « For the Drivers » comprenant le Certificat de Provenance, est disponible chez tous les revendeurs Lotus au prix de 170 £ hors frais de port (188 €) en Grande-Bretagne.Photo : la Lotus Esprit Series 3 Turbo de Colin Chapman",
    "date": "2020-08-11",
    "heading": "11 août",
    "title": "Lotus propose un nouveau Certificat de Provenance : actualité automobile, infos, scoop"
}