{
    "article": "Le constructeur au trident a complété sa collection Trofeo inaugurée en 2018 avec le SUV Levante, avec les modèles Ghibli et Quattroporte Trofeo, les berlines les plus rapides proposées à ce jour par le constructeur transalpin.Ces trois modèles sont animés par un bloc V8 3.8 litres biturbo développant quelque 580 ch à 6 250 trs/mn et 730 Nm (et même 590 ch sur certains marchés), sorti tout droit des ateliers de Ferrari à Maranello. Ce moteur ici associé à une boîte automatique ZF à 8 rapports, était déjà présent sous le capot du SUV Levante et avait également été vu par le passé à bord de la Quattroporte GTS, mais dans une version moins puissante proposant « seulement » 530 ch. Ainsi équipées, les Maserati Ghibli et Quattroporte Trofeo seront désormais en mesure de filer à 326 km/h en vitesse de pointe, tandis que le Levante évoluera à 302 km/h en vitesse maximale.Ces trois modèles ont été pour cette présentation revêtus des trois couleurs du drapeau italien (blanc pour le Levante, vert pour la Quattroporte et rouge pour la Ghibli), teintes rehaussées de touches de couleurs chrome et rouge brillant. Une grille avant spécifique en finition Piano Black ainsi que des entrées d'air et un diffuseur réalisés en fibre de carbone, sont également au programme de ces modèles Trofeo, aux côtés de détails de couleur rouge qui distingueront les modèles Trofeo du reste du catalogue Maserati.Pour le reste, les modèles Ghibli et Quattroporte Trofeo seront chaussés de jantes « Orione » de 21 pouces (des jantes de 22 pouces sont installées sur le Levante Troefo), et intègreront également des feux arrière inspirés de ceux de la 3200 GT et du concept Alfieri. Ils seront équipés du système Integrated Vehicle Control (IVC) assurant une conduite des plus dynamiques, ainsi que du bouton « Corsa » qui une fois actionné offrira une expérience de conduite encore plus sportive. La fonction Launch Control inaugurée sur le Levante Trofeo, sera également présente.Côté habitacle enfin, de luxueuses finitions incluant un habillage en cuir Pieno Fiore, côtoieront des technologies de pointe telles que le système ADAS (aide à la conduite), l'Assistant Intelligent de Maserati (MIA) ainsi qu'un écran de 10.1 pouces (8.4 pouces pour le Levante).Les Maserati Ghibli et Quattroporte Trofeo dont on attend maintenant de connaître les tarifs, seront produites dans l'enceinte de l'Avvocato Giovanni Agnelli Plant (AGAP) de Grugliasco (Turin), tandis que le Levante Trofeo sera quant à lui assemblé sur le site de Mirafiori (Turin).",
    "date": "2020-08-10",
    "heading": "10 août",
    "title": "Maserati étoffe son catalogue avec les Ghibli et Quattroporte Trofeo : actualité automobile, infos, scoop"
}