{
    "article": "La cour d'assises des Bouches-du-Rhône a maintenu la qualification de meurtre alors que la défense contestait l'intention homicide souhaitant une disqualification en violences volontaires ayant entraîné la mort sans intention de la donner.Le 16 décembre 2017, Ramses Aly el Sayed, 20 ans, avait été frappé au quartier Hommes au point de tomber dans le coma et de décéder à l'hôpital près de deux mois plus tard, le 7 février.Le plus lourdement condamné, Ameur Benkrama, 22 ans, s'est vu infliger 20 ans de réclusion criminelle. Il est accusé d'avoir porté le premier coup de poing ayant fait chuter la victime au sol et donné le dernier coup de pied dans la tête. Les images enregistrées par les caméras de la prison le montrent prenant appui sur les épaules de deux autres afin de sauter à pieds joints sur le visage de Ramses Aly el Sayed. Hasni Medjmedj, 21 ans, a été condamné à dix-huit ans de réclusion, pour avoir donné vingt-cinq coups de pied. Fethi Belhadj, 22 ans, à dix-sept ans de réclusion pour avoir notamment asséné une dizaine de violents coups de béquille. Les deux derniers accusés Akim Ali Cherif, 26 ans, et Djedid Ali, 23 ans, ont écopé de quatorze années de réclusion.La scène d'une violence inouïe avait été qualifiée de \"curée\" par l'avocat général qui avait requis mercredi des peines s'échelonnant entre vingt et trente ans de réclusion criminelle. Au dernier jour d'un procès marqué par la diffusion de l'enregistrement du lynchage par les caméras de la prbaumettesison, les avocats des cinq accusés ont tenté de convaincre qu'aucun de leur client n'avait eu la volonté de tuer, mais qu'ils avaient agi dans un effet d'entraînement et de surenchère.",
    "date": "2020-09-03",
    "heading": "Cinq jeunes détenus des Baumettes ont été condamnés jeudi à des peines allant de 14 à 20 ans de prison pour le lynchage d'un codétenu, pris sous une avalanche de coups en décembre 2017 dans une cour de promenade de la prison marseillaise.",
    "title": "Lynchage d'un détenu aux Baumettes: condamnation de 14 à 20 ans de prison "
}