{
    "article": "Nos autos sont désormais bardées d'assistances diverses : surveillance des angles morts, freinage d'urgence automatique, aide au maintien dans la voie... Mais si le but - améliorer la sécurité - est louable, ne risque-t-on pas de déresponsabiliser les conducteurs ?Il y a quelques semaines, Mercedes et l'équipementier Bosch ont célébré un anniversaire qui pourra paraître anodin : les 25 ans de l'ESP. C'est en effet en 1995 qu'apparut le premier système de contrôle actif de la trajectoire sur le coupé 600 SEC (rebaptisé CL 600 peu après) de la série W140. À une époque où l'ABS commençait à devenir la norme, l'ESP apportait un niveau d'interventionnisme supérieur, en agissant non pas uniquement lors des freinages, mais lors des pertes de contrôle du véhicule. Concrètement, l'ESP compare la trajectoire réelle de l'auto aux intentions que le conducteur exprime à travers l'angle de braquage du volant. S'il y a discordance, le système intervient en freinant l'une des quatre roues afin de juguler tout amorce de sous- ou sur-virage. À l'époque, l'ESP ne fut pas toujours bien reçu. Il faut dire que les premiers systèmes étaient parfois brutaux dans leurs interventions, et certains pouvaient même déstabiliser la voiture dans des conditions extrêmes ! Mais le contrôle électronique de stabilité (ou ESC, son appellation officielle, ESP pour Electronic Stability Program étant une marque déposée de Bosch) s'est amélioré et largement démocratisé. Il a vite prouvé son efficacité, une étude de la sécurité routière américaine (NHTSA) confirmant dès 2004 que l'ESC permettait de diminuer de 35 % le nombre d'accidents. Bosch estime de son côté que son système sauvé plus de 15 000 vies dans toute l'Union Européenne, où il est d'ailleurs devenu obligatoire sur toutes les voitures neuves depuis 2014.Ces dernières années, la quête de sécurité a franchi un nouveau cap, avec des systèmes qui ne se contentent plus de venir en appui du conducteur dans des situations délicates, mais qui peuvent carrément se substituer à lui. Ces aides à la conduites ou ADAS (Advanced Driver Assistance Systems) sont multiples : surveillance active des angles morts, aide au maintien dans la voie, freinage d'urgence automatique... Toutes ont le même but : pallier aux moments d'inattention du conducteur en agissant sur les commandes à sa place afin d'éviter l'accident, ou à tout le moins d'en réduire les conséquences. Et, même si les études sont encore rares et partielles sur leur efficacité, celle-ci semble au rendez-vous. Une analyse publiée en 2018 portant sur 15 500 accidents survenus aux États-Unis estime ainsi que les modèles équipés du freinage d'urgence automatique et de l'alerte de franchissement de ligne ont statistiquement 23 % moins de risques d'avoir un accident que ceux qui en sont dépourvus.Mais avec les systèmes de conduite semi-autonome, on entre dans un domaine très différent. Il s'agit là moins d'améliorer la sécurité que de procurer un plus grand confort de conduite dans les situations les plus monotones (embouteillages, autoroute...). Certes, on pourra arguer qu'un plus grand confort entraîne une moindre fatigue et donc une meilleure attention de la part du conducteur. Pour autant, ces nouveaux systèmes, popularisés par Tesla et son Autopilot mais disponibles chez un grand nombre de marques (Distronic Plus chez Mercedes, IntelliSafe chez Volvo, ProPilot Assist chez Nissan...) posent de nouveaux problèmes.En effet, il s'agit là bien de conduite « semi » autonome : le conducteur doit rester attentif lorsque le système est actif. Il devrait aussi connaître ses fonctionnalités et ses limitations afin de mieux appréhender son utilisation. C'est clairement à ces niveaux que le bât blesse, et certains automobilistes accordent une confiance aveugle à ces systèmes. Il y a quelques semaines, un conducteur taïwanais en a fait l'amère expérience : sa Tesla Model 3 en mode Autopilot a percuté un camion qui s'était renversé sur la file de gauche quelques minutes plus tôt. L'assistant n'avais pas détecté ou correctement identifié l'obstacle, et le conducteur avait visiblement la tête ailleurs... Il s'en sortira sans blessure. D'autres n'ont pas eu autant de chance, comme ce conducteur californien tué dans un accident avec l'Autopilot en 2018.Cet accident a d'ailleurs poussé le National Transportation Safety Board (NTSB), l'agence fédérale de sécurité américaine, à envoyer des recommandations à six constructeurs, dont Tesla. L'agence y recommandait de limiter l'usage des systèmes de conduite autonome aux conditions pour lesquelles ils ont été initialement prévus, mais aussi de renforcer la surveillance du conducteur, afin de s'assurer qu'il reste attentif à l'environnement routier et qu'il conserve ses mains sur le volant.Les spécialistes ont déjà trouvé un terme pour ça : les DMS, ou Driver Monitoring Systems. Basés sur des capteurs situés dans l'habitacle (caméras infrarouges notamment), ces dispositifs veillent à ce que le conducteur conserve son attention pleine et entière lorsque les systèmes de conduite semi-autonome sont activés. Certains modèles en sont déjà équipés, et les DMS vont continuer de se répandre à mesure que les ADAS évolueront vers des fonctionnalités plus avancées (SAE niveau « 2+ » ou 3). Le prix à payer pour que le confort de conduite ne soit pas obtenu au détriment de la sécurité...",
    "date": "2020-08-11",
    "heading": "11 août",
    "title": "Les aides à la conduite deviennent-elles contre-productives ? : actualité automobile, infos, scoop"
}