{
    "article": "L'ancienne garde du corps royale Sineenat Wongvajirapakdi, connue sous le surnom de \"Koi\", avait obtenu le titre de \"consort royale\" le 28 juillet 2019, pour le 67e anniversaire du roi. C'était la première fois en presque un siècle qu'un monarque thaïlandais prenait une concubine.Mais en octobre, le puissant, richissime et impénétrable monarque Maha Vajiralongkorn, qui règne sous le nom de Rama X de la dynastie Chakri, avait déchu Koi alors âgée de 34 ans de tous ses titres en raison de sa \"déloyauté\" et de son \"ambition\" de prendre la place de la reine.Sineenat n'avait plus été vue en public depuis, mais cela devrait changer. Le site Web de la Royal Gazette, l'organe officiel du palais, a publié le nouveau volte-face du roi - daté du 29 août mais qui n'a été révélé que mercredi - déclarant le retour en grâce de l'ex-concubine.\"Sineenat Wongvajirapakdi est totalement blanchie\", annonce le bulletin, confirmant qu'elle reprenait le titre honorifique de \"Chao Khun Phra\", ou consort royale. \"Désormais, ce sera comme si elle n'avait jamais été privée de ses grades militaires ou de ses décorations royales\", est-il précisé dans le communiqué.Dans un rare aperçu de la vie privée du roi Rama X, le palais royal avait diffusé en août 2019 des photos de Koi, cheveux courts, en treillis de combat, utilisant des armes, pilotant un chasseur, sautant en parachute ou tenant la main du monarque.Née le 26 janvier 1985, Sineenat Wongvajirapakdi est sortie diplômée de l'Université militaire royale d'infirmières à 23 ans, a servi dans l'unité des gardes du corps du roi et obtenu le grade de général de division.Sa réhabilitation intervient alors que les étudiants défilent dans la rue depuis plusieurs semaines pour protester contre le gouvernement et demander une réforme de la puissante monarchie thaïlandaise.Le royaume a vu des rassemblements quasi quotidiens depuis la mi-juillet, certains attirant jusqu'à 20.000 manifestants. Avec une fortune estimée à 60 milliards de dollars, la roi a depuis son accession au trône en 2016, pris le contrôle direct des actifs royaux et a placé des unités de l'armée directement sous son commandement.Les manifestants réclament notamment l'abrogation de la loi de lèse-majesté qui punit toute critique de la monarchie d'une peine allant jusqu'à 15 ans de prison.",
    "date": "2020-09-02",
    "heading": "Le roi de Thaïlande a réintégré son ex-concubine, déchue de tous ses titres l'an dernier, sur fond de protestations sans précédent pour demander une réforme de la monarchie.",
    "title": "Thaïlande : retour en grâce de l'ex-concubine du roi"
}