{
    "article": "Le petit-neveu du président John F. Kennedy et petit-fils de son frère Robert - assassinés respectivement en 1963 et 1968 - passait pourtant il y a un an pour une étoile montante du parti démocrate. Et semblait bien parti pour détrôner M. Markey, élu du Congrès depuis 44 ans, dont sept au Sénat. Elu à la Chambre des représentants en 2012, Joseph Kennedy III, télégénique homme roux de 39 ans, s'est présenté comme plus proche des familles modestes et des minorités que son rival de 74 ans - autant d'arguments qui ont permis à de jeunes militants \"progressistes\" de détrôner des barons du Congrès dans plusieurs primaires démocrates depuis 2018. Mais M. Markey s'est assuré le soutien de la très dynamique aile gauche du parti, incarnée par l'élue new-yorkaise Alexandria Ocasio-Cortez, avec laquelle il a co-rédigé le plan pour un \"New Deal\" écologiste, comme celui d'une autre grande figure progressiste, l'autre sénatrice du Massachusetts, Elizabeth Warren. Il s'est aussi présenté comme le candidat \"anti-establishment\" face au descendant d'une dynastie qui n'a jamais perdu d'élection dans le Massachusetts depuis 1947.- La famille \"n'a rien à voir là-dedans\" -Si M. Kennedy, soutenu lui par la chef des démocrates au Congrès Nancy Pelosi, lui a reproché de passer trop de temps à Washington, ses attaques n'ont pas semblé atteindre sérieusement M. Markey. D'autant que les idées des deux hommes semblent très proches. Longtemps, les restrictions liées à la pandémie ont aussi empêché ce jeune élu de mener activement campagne sur le terrain. Un déficit qu'il a tenté de combler dans la dernière ligne droite de la campagne.\"On a ces deux dernières semaines enfin pu sortir et bouger (...). On a pu être dans l'action et maintenir un calendrier (de campagne) chargé\", a-t-il indiqué mardi à l'AFP, plein d'énergie aux dernières heures d'ouverture des bureaux de vote. \"C'est le genre de campagne qui me réussit\", a-t-il assuré, se disant optimiste sur l'issue du scrutin. Il a aussi soutenu ne ressentir aucune pression liée à son nom de famille. \"Mon père, mon grand-père, leurs frères et soeurs n'ont rien à voir là-dedans, il n'y a que moi\", a-t-il dit.Les derniers sondages réalisés la semaine dernière pour cette primaire - l'une des dernières du calendrier électoral américain avant les élections législatives et présidentielle du 3 novembre - donnaient néanmoins Joseph Kennedy perdant, avec 10 points d'écart en moyenne. Le Massachusetts étant un bastion démocrate, le candidat qui remportera l'élection de mardi est quasi-assuré d'être élu au Sénat en novembre. Pour cause de pandémie, l'annonce des résultats du vote, qui devront comptabiliser des centaines de milliers de bulletins envoyés par correspondance, pourrait être retardée, comme cela a été le cas pour d'autres primaires.",
    "date": "2020-09-02",
    "heading": "L'étoile des Kennedy est-elle en passe de s'éteindre aux Etats-Unis? Joseph Kennedy III, candidat mardi à la primaire démocrate pour un poste de sénateur du Massachusetts, est donné perdant face au sortant Edward Markey, et pourrait être le premier Kennedy battu dans cette région, berceau de la plus célèbre des \"dynasties\" politiques américaines.",
    "title": "Primaires démocrates: un Kennedy en difficulté dans le Massachusetts"
}