{
    "article": "Cette année, l'élection de la prochaine Miss France se tiendra au Puy du Fou. \"TF1 et l'organisation Miss France vous donnent rendez-vous en direct, depuis le Puy du Fou, en décembre prochain pour un show unique, présenté par Jean-Pierre Foucault, avec la participation de Sylvie Tellier\" (directrice générale de l'organisation Miss France), pour cette élection de Miss France 2021\", a annoncé la chaîne mercredi. Le célèbre parc d'attractions vendéen avait déjà servi d'écrin il y a 12 ans au couronnement de Chloé Mortaud (désignée Miss France 2009). Il accueillera également les Miss régionales \"pour leur préparation\" à l'élection de la prochaine Miss France, a précisé TF1. \"C'est une excellente nouvelle\", s'est réjouie dans Le Parisien Sylvie Tellier, la directrice générale de la Société Miss France. \"D'ordinaire, nous préférons aller dans la région d'origine de la Miss sortante, comme cela avait été mon cas à Lyon. (...) Plusieurs villes s'étaient portées candidates pour nous recevoir. Mais là, avec la pandémie, cela compliquait les choses\", a-t-elle poursuivi, expliquant au quotidien qu'elle avait décroché elle-même son téléphone pour demandé à Nicolas de Villiers, le Président de l'association du Puy du Fou, si l'élection pouvait de nouveau se faire dans le parc, fermé en décembre. \"Nous avons la possibilité de faire l'élection dans la Salle des mousquetaires, un endroit fermé qui peut accueillir environ 3.000 personnes et qui dispose d'une scène immense sur laquelle nous avons un énorme champ des possibles en termes de production. On peut y faire couler une cascade, déclencher un feu d'artifice ou lâcher des chevaux... Tout est possible en termes de mise en scène, notamment autour d'une somptueuse place des Vosges reconstituée. On va proposer une soirée pour revivre l'Histoire des Miss France\", a précisé Sylvie Tellier. \"C'est un lieu fantastique dans lequel nous sommes en train de concocter un beau programme pour le centenaire de l'élection\", a-t-elle poursuivi.",
    "date": "2020-09-02",
    "heading": "L'élection de la reine de beauté avait déjà été organisée dans le parc d'attractions vendéen il y a douze ans.",
    "title": "Cette année, l'élection de Miss France se tiendra au Puy du Fou"
}