{
    "article": "M. Kennedy, 39 ans, a concédé sa défaite, a indiqué une de ses porte-parole, citée par le Boston Globe. Selon des résultats encore partiels portant sur quelque 43% des suffrages comptabilisés, il a perdu face au sénateur sortant Edward Markey, 74 ans, par quelque 10 points d'écart.Ce résultat, que les derniers sondages avaient anticipé, est amer pour M. Kennedy, qui passait en 2019 pour une étoile montante du parti démocrate. Et semblait initialement bien parti pour détrôner M. Markey, élu du Congrès depuis 44 ans dont sept au Sénat. Elu à la Chambre des représentants en 2012, Joseph Kennedy III, petit-fils de l'ex-ministre de la Justice Robert Kennedy assassiné en 1968, se présentait pourtant comme plus proche du terrain, des familles modestes et des minorités que son rival septuagénaire - autant d'arguments qui ont permis à de jeunes militants \"progressistes\" de détrôner des barons du Congrès dans plusieurs primaires démocrates depuis 2018. M. Kennedy, soutenu par la cheffe des démocrates au Congrès Nancy Pelosi, faisait à M. Markey le reproche classique de passer trop de temps à Washington. Mais ses attaques n'ont pas atteint sérieusement son rival, d'autant que les positions des deux hommes semblaient très proches. Car M. Markey n'était pas de ces démocrates de l'\"establishment\", inquiets de la montée de l'aile gauche du parti démocrate, incarnée par l'élue new-yorkaise Alexandria Ocasio-Cortez. Il avait au contraire rédigé avec elle l'ambitieux plan de \"New Deal\" écologiste, et avait obtenu son soutien pour cette primaire, tout comme celui d'une autre figure progressiste, l'autre sénatrice du Massachusetts, Elizabeth Warren. Le septuagénaire a même renversé l'argument, en présentant le jeune Kennedy comme incarnant les privilèges d'une famille synonyme de pouvoir depuis 1947. - La famille \"n'a rien à voir là-dedans\" - M. Kennedy a rejeté ces attaques. Mardi encore, alors qu'il faisait campagne peu avant la fermeture des bureaux de vote, il a assuré à l'AFP ne ressentir aucune pression liée à son nom de famille et à ses prestigieux aïeux. \"A chaque fois que j'ai candidaté, j'ai toujours dit très clairement qu'il n'y avait que moi sur le bulletin de vote (...) Mon père, mon grand-père, leurs frères et soeurs n'ont rien à voir là-dedans, il n'y a que moi\", a-t-il dit.Le résultat semble finalement donner raison à ceux qui qualifiaient de futile son défi à M. Markey. Beaucoup se demandaient en effet pourquoi il ne se contentait pas de poursuivre son parcours à la Chambre des représentants, en attendant que peut-être le fauteuil de Mme Warren se libère ou de pouvoir briguer le poste de gouverneur du Massachusetts.Le Massachusetts étant un bastion démocrate, M. Markey est désormais quasi-assuré d'être réélu au Sénat en novembre. Est-ce la fin de la dynastie politique des Kennedy? Ce n'est pas dit: la récente convention démocrate a relancé les spéculations sur la possibilité que le petit-fils du président assassiné, Jack Kennedy Schlossberg, reprenne le flambeau.Agé de 27 ans, il est apparu brièvement avec sa mère dans une vidéo appelant à voter pour Joe Biden en disant, en écho à une phrase légendaire de son grand-père: \"Nous pouvons atteindre de nouvelles frontières, mais uniquement avec un président qui demande ce qu'il peut faire pour notre pays\".Souvent interrogé sur une éventuelle carrière politique, ce jeune étudiant de Harvard, lui aussi très télégénique, a jusqu'ici toujours refusé de se prononcer.",
    "date": "2020-09-02",
    "heading": "C'est la première fois qu'un Kennedy perd une élection dans le Massachusetts: Joseph Kennedy III, petit-neveu du président John F. Kennedy, a reconnu mardi soir sa défaite à la primaire démocrate pour un poste de sénateur de cet Etat de Nouvelle-Angleterre, compromettant l'avenir de la plus célèbre des dynasties politiques américaines.",
    "title": "Primaires démocrates: défaite historique d'un Kennedy dans le Massachusetts"
}