{
    "article": "Stephanie Winston Wolkoff fut proche de l'énigmatique Melania Trump jusqu'en 2018, lorsqu'elle tomba en disgrâce après la sortie d'informations sur les frais colossaux engagés pour la cérémonie d'investiture de Donald Trump en janvier 2017, qu'elle a co-organisée.Son livre \"Melania and Me: The Rise and Fall of My Friendship With the First Lady\" (\"Melania et moi: grandeur et décadence de mon amitié avec la Première dame\"), est plein d'anecdotes et de citations censées lever une partie du voile sur cette ex-mannequin d'origine slovène qui a attendu six mois pour rejoindre son mari à la Maison Blanche.Melania Trump, aux apparitions publiques rares, est souvent présentée comme énigmatique: ses moues sont disséquées sur les réseaux sociaux et, sous le slogan #FreeMelania (Libérez Melania), certains voient en elle la victime d'un mari impossible.Mme Winston Wolkoff la montre plus agressive. Selon elle, Melania Trump, 50 ans, surnommerait notamment sa belle-fille Ivanka \"Princesse\".Elle l'aurait qualifiée de \"serpent\" et écarterait de sa garde-robe tout styliste que la fille aînée de Donald Trump aurait déjà porté, selon cette ex-collaboratrice de Vogue.A l'en croire, Melania Trump saurait aussi peser sur certaines décisions du locataire de la Maison Blanche.Sa porte-parole Stephanie Grisham a rejeté dès la semaine dernière le livre comme de l'autopromotion \"mensongère\", décrivant la \"revanche\" d'une femme qui aurait désormais rejoint le camp des ennemis du président.Dans une interview lundi sur CBS, Mme Winston Wolkoff a reproché à la Première dame de ne pas l'avoir défendue face aux accusations de dépenses abusives pour l'investiture, et a indiqué collaborer avec des enquêteurs fédéraux sur d'éventuelles fraudes commises à cette occasion. Alors que la campagne présidentielle s'intensifie, l'ouvrage est promis au succès, comme d'autres \"livres-révélations\" sur la famille Trump. Le dernier en date était celui de Mary Trump, la nièce très critique du président.\"Melania et moi\" était mardi 4e au classement des meilleures ventes d'Amazon, juste derrière un livre attendu le 8 septembre, signé Michael Cohen, ex-avocat personnel de Donald Trump.\"Les Américains sont très curieux de leur Première dame, et Melania étant particulièrement prudente, ils veulent en savoir plus\", estime Katherine Jellison, professeure à Ohio University. \"Et les tensions belle-mère/belle-fille sont très ancrées dans l'opinion (...) cela remonte à Cendrillon\".",
    "date": "2020-09-01",
    "heading": "Melania Trump et sa belle-fille Ivanka plus que jamais rivales, loin des images de la convention républicaine, montrant une famille unie derrière le président? Un livre sorti mardi, signé d'une ex-conseillère et amie de la Première dame américaine, nourrit les spéculations sur les rivalités familiales à la Maison Blanche.",
    "title": "\"Melania et moi\", un livre qui nourrit les spéculations sur la Première dame américaine"
}