{
    "article": "Un homme d'une vingtaine d'années, soupçonné d'avoir agressé samedi 2 novembre une femme à l'arme blanche en criant \"Allah Akbar\" dans un commissariat de Saint-Denis de La Réunion, a été interpellé et placé en garde à vue, a indiqué à l'AFP le procureur de Saint-Denis, Éric Tuffery. Aucun blessé n'est à déplorer. Une enquête a été ouverte pour \"violences volontaires et apologie du terrorisme\", a-t-il précisé. Une agression qui intervient quelques jours après la visite du président Emmanuel Macron à La Réunion et à Mayotte. Les motivations pas encore connuesLe suspect a sonné vers 14H (11H à Paris) au portillon donnant accès au commissariat et s'est fait ouvrir la porte par un policier en faction. L'individu a alors pénétré dans le bâtiment et s'est immédiatement jeté sur une jeune femme qui se trouvait dans le hall et qui, selon les premiers éléments de l'enquête, n'a aucun lien avec son agresseur.L'assaillant lui a placé un couteau sous la gorge. Les policiers l'ont alors mis en joue et l'ont sommé à plusieurs reprises de lâcher son arme. L'individu a fini par obtempérer et a été maîtrisé par les fonctionnaires. Selon le procureur, il a crié \"Allah Akbar\" lorsqu'il a été plaqué au sol.Originaire de Mayotte, le jeune homme vivait à La Réunion depuis plusieurs années. Il était connu des services de police, selon une source proche du dossier, qui n'a pas fourni plus de précisions. Les motivations de l'agresseur ne sont pas encore connues à ce stade.C'est la première fois qu'une agression de ce type se produit à l'intérieur d'un commissariat de La Réunion. En 2017 à Saint-Benoît (est de La Réunion), un homme soupçonné de radicalisation islamiste avait tiré au fusil sur les policiers venus l'interpeller à son domicile. Deux fonctionnaires de police avaient été blessés.En 2015, une filière djihadiste, la première en outre-mer, avait été démantelée à La Réunion. Elle était dirigée un prédicateur salafiste alors âgé de 21 ans, qui avait incité plusieurs jeunes de La Réunion à partir faire le jihad en Syrie.",
    "date": "2019-11-02",
    "heading": "Une enquête a été ouverte pour \"violences volontaires et apologie du terrorisme\" après l'agression au couteau d'une femme dans un commissariat de Saint-Denis samedi 2 novembre.",
    "title": "La Réunion : un homme agresse une femme dans un commissariat en criant \"Allah Akbar\"\n"
}