{
    "article": "Ce lourd bilan signifie que presque la totalité des énormes 460 cétacés échoués dans cette vaste baie de la côte ouest, sauvage et peu peuplée, ont péri.\"Nous avons un chiffre plus précis et nous pouvons confirmer que 380 cétacés sont morts\", a déclaré Nic Deka, le directeur des Parcs naturels de Tasmanie. \"Une trentaine sont toujours en vie et la bonne nouvelle est que nous en avons déjà sauvé 50\", s'est-il félicité, qualifiant le travail des sauveteurs de \"très éprouvant\" sur le plan physique et émotionnel.Un premier groupe d'environ 270 globicéphales avait été découvert lundi, donnant lieu à une vaste opération de sauvetage. La plupart étaient échoués sur un banc de sable uniquement accessible par bateau.Un autre groupe de près de 200 mammifères marins a été découvert, déjà morts, mercredi matin lors d'un vol de reconnaissance aérienne.Il s'agit du plus grand échouage de cétacés enregistré en Tasmanie et certainement le plus important de l'histoire du pays. Une soixantaine de personnes, dont des spécialistes de la protection de l'environnent et des employés de fermes aquacoles voisines, participent aux opérations de sauvetage des globicéphales retrouvés échoués lundi.Les sauveteurs ont passé deux jours dans les eaux peu profondes et froides pour réussir à en sauver une cinquantaine.A l'aide de câbles attachés aux bateaux, ils les ont ensuite escortés jusqu'au large.Désormais, ils poursuivent leur course contre la montre pour tenter de sauver au plus vite une trentaine de globicéphales toujours en vie.\"Ils se concentrent sur leur tâche, c'est un travail épuisant, certains sont dans l'eau froide jusqu'au niveau du torse, donc nous essayons de faire tourner les équipes\", a expliqué M. Deka.Les 200 autres cétacés découverts mercredi étaient échoués à environ 7 à 10 kilomètres du premier groupe découvert lundi.- \"Evénement naturel\" -Les autorités ont depuis élargi leur zone de recherche afin de s'assurer que d'autres mammifères ne se sont pas échoués.Certains des cétacés secourus mardi ont été remis à l'eau dans la nuit, conformément aux recommandations des spécialistes du comportement des baleines. \"La bonne nouvelle est que la majorité des cétacés sauvés sont toujours dans les eaux profondes et en train de nager\", s'est félicité M. Deka lors d'un point presse dans la ville voisine de Strahan. Les causes de ce phénomène demeurent inconnues même pour les scientifiques qui l'étudient depuis des décennies. Cependant, certains chercheurs avancent que ces globicéphales, de nature très sociable, auraient pu dévier de leur itinéraire après s'être nourris à proximité du rivage ou qu'ils auraient suivi un ou deux cétacés égarés. Pour Kris Carlyon, biologiste marin employé par le gouvernement de Tasmanie, il s'agit d'un \"événement naturel\", des échouages de l'espèce s'étant régulièrement produits tout au long de l'histoire, tant au sud de l'Australie qu'en Nouvelle-Zélande.\"Nous intervenons dans ce genre de situation mais nous ne pouvons pas faire grand-chose pour empêcher que cela ne se reproduise\", a-t-il souligné.Selon lui, les questions du bien-être animal sont une des principales raisons pour lesquelles les autorités et les défenseurs de la protection de l'environnement interviennent lors de ces échouages. Ces opérations permettent également d'améliorer les connaissances concernant l'espèce. Le biologiste ne cache cependant pas que c'est \"extrêmement stressant\" pour les cétacés survivants mais que l'expérience montre qu'ils sont susceptibles de continuer à s'épanouir une fois de retour dans leur élément.\"Nous avons montré de manière assez concluante que les animaux se regrouperont, qu'ils recréeront leurs liens sociaux et qu'ils auront - au moins à court et moyen terme - un comportement normal et naturel\", a déclaré M. Carlyon. Les responsables des opérations doivent désormais évacuer les carcasses des globicéphales, des spécialistes seront sur place mercredi pour élaborer un plan de nettoyage.",
    "date": "2020-09-23",
    "heading": "Les sauveteurs ont annoncé mercredi la mort d'au moins 380 \"dauphins-pilotes\" coincés dans une baie reculée de Tasmanie, une île située au sud de l'Australie, en dépit d'intenses efforts pour tenter de les sauver.",
    "title": "Australie: hécatombe de \"dauphins-pilotes\" coincés dans une baie"
}