{
    "article": "Plus d'un mois après la tragédie du 4 août, les ouvriers vont et viennent dans le petit immeuble. Construit dans les années 1930 avec ses colonnades blanches et ses balcons en fer forgé, il sera rénové par une association arménienne.Dans les quartiers ravagés, nombreux sont les habitants du troisième âge attachés aux maisons qui les ont vu grandir. Avec une classe dirigeante accusée de passivité et d'indifférence, ils comptent sur la société civile et l'entraide pour pouvoir y rester.\"Jamais je ne voudrais quitter cette maison, les pierres me parlent\", assure un brin lyrique Mme Bandikian, née au Liban.De hautes portes charcutées par l'explosion sont couchées sur les traditionnels carreaux en ciment. Les fenêtres ont perdu leurs vitres et sont recouvertes de bâches en plastique.Autour de chez elle à Geitaoui, le bruit des perceuses et des marteaux retentit à longueur de journée.\"Beaucoup m'ont téléphoné pour me dire +viens vivre chez nous+. Mais je ne peux pas, comment laisser une maison ouverte?\", poursuit celle qui a enseigné le français pendant 58 ans et se sent \"enracinée au Liban\".Arrivée à la retraite cette année, je voulais \"voyager, me reposer, me sentir enfin libre\". \"Et puis il y a eu cette explosion qui a bouleversé notre vie\" et les crises sanitaire et économique, raconte la célibataire qui refuse de dire son âge car \"ça porte malheur\".- \"Triste pour Beyrouth\" -Quelque 140.000 Arméniens -essentiellement des descendants des rescapés du génocide de 1915- vivent au Liban, la plus importante communauté arménienne au Moyen-Orient qui dispose d'une université et d'écoles.A Beyrouth, les membres de cette minorité sont implantés dans la banlieue de Bourj Hammoud et dans les quartiers voisins de Geitaoui et Mar Mikhaël, parmi les plus touchés par l'explosion au port d'un entrepôt de nitrate d'ammonium (plus de 190 morts et 6.500 blessés).Ici, les devantures arborent des noms écrits en alphabet arménien, les habitants conversent dans leur dialecte, les plus âgés parlent parfois un arabe hésitant.Après l'explosion, l'Arménie a envoyé de l'aide. Dans un Liban en plein effondrement économique, ébranlé par un nouvel exode des jeunes, les Arméniens partent aussi, parfois pour rejoindre la mère patrie. Chez Mme Bandikian, qui vit avec sa soeur, les travaux sont menés par l'Union Générale Arménienne de Bienfaisance (AGBU-Liban), organisation centenaire de la diaspora.\"Les dégâts sont colossaux, on n'aurait pas pu nous en sortir toutes seules.\"Agée de 90 ans, Berjouhi Kasparian veut elle aussi rester dans ce Liban où elle est née, même si ses trois enfants vivent à l'étranger. Sa voisine de palier, elle-même grand-mère, veille sur elle.\"Tout ça va passer, chaque pays a des problèmes\", tempère la nonagénaire, frêle comme une brindille, dans son salon décoré de photos de famille et de napperons en crochet qu'elle confectionne.Une cicatrice à la commissure des lèvres témoigne des séquelles de l'explosion. Elle était dans sa cuisine, la vaisselle lui est tombée dessus.\"Je suis triste pour Beyrouth. Je compatis avec la jeune génération. Ils ont perdu leur futur, leur vie, ils partent tous.\"- \"Où aller?\" -L'AGBU a réparé une centaine de domiciles et 80 chantiers sont en cours, indique à l'AFP Arine Ghazarian, directrice exécutive. L'objectif est de reconstruire 600 foyers. Les bénéficiaires ne sont pas tous Arméniens.Chaque semaine 1.500 repas chauds sont aussi servis, ajoute-t-elle. Car l'explosion a aggravé la précarité.A Bourj Hammoud, la maison de retraite CAHL, déjà en difficulté, a besoin de 22.000 dollars pour les réparations. Un particulier va se charger des travaux et des aides alimentaires sont distribuées aux 119 pensionnaires, selon son directeur Sebouh Terzian.Non loin, à Mar Mikhaël, Dikran Geuzubeuyukian, 58 ans, a perdu sa femme, Liza, dans leur petit appartement dévasté par l'explosion.Aidé pour les réparations, il compte revenir avec ses deux enfants dans cette maison où il a grandi. \"On est obligé, où aller sinon\", même si \"c'est un peu difficile pour les enfants\".Il montre le couloir où il a retrouvé sa femme. \"En principe, la maison c'est un lieu sûr. Mais les gens sont morts dans leurs maisons\".",
    "date": "2020-09-23",
    "heading": "En prenant sa retraite, Vany Bandikian rêvait de voyages. Mais en plein chantier dans sa maison endommagée par l'explosion au port de Beyrouth, cette Libanaise d'origine arménienne doit d'abord réparer la demeure construite par son père, avec l'aide de sa communauté.",
    "title": "Au Liban, la communauté arménienne au secours de ses seniors après l'explosion"
}