{
    "article": "Une trentaine de tisserands, âgés d'une cinquantaine d'années en moyenne, perpétuent la tradition de fabriquer de fins tissus de coton sur leurs métiers manuels à Ruhitpur, à une vingtaine de kilomètres de Dacca. Mais leur artisanat se meurt.Des siècles durant, il a fourni des vêtements aux paysans comme des habits en mousseline raffinée et légère à la noblesse moghole en Inde ou à l'aristocratie européenne du XVIe au XVIIIe siècles.Aujourd'hui il doit faire face aux plus de 4.000 usines que compte le Bangladesh. Elles fournissent les grands noms du commerce de vêtements comme Walmart, Inditex ou H&M, mais aussi la classe moyenne croissante dans ce pays d'Asie du Sud doté de 168 millions d'habitants.A Ruhitpur, Mohammad Abu Taher, 55 ans, n'a personne pour lui succéder devant son métier. Ses deux fils vivent dans la capitale.- \"Les derniers\" -\"Nous sommes les derniers\", confie-t-il à l'AFP. \"Mon arrière-arrière-grand-père était tisserand comme tous mes ancêtres. Mais à présent nos fils sont partis à Dacca faire autre chose\".Voilà plus de 300 ans, Ruhitpur était l'un des principaux centres de production du longhi --longue jupe masculine en Asie du Sud et Birmanie- au Bengale, région comprenant aujourd'hui le Bangladesh et l'Etat indien du Bengale occidental, explique à l'AFP l'historienne Hameeda Hossain.Au faîte de sa gloire, la localité et les villages avoisinants comptaient quelque 4.000 métiers manuels, employant environ 12.000 tisserands.\"Un longhi tissé à la main à Ruhitpur était considéré comme un bien précieux\", raconte un commerçant, Chowdhbury Abdur Rahman. Il se souvient que les hommes de sa famille en achetaient pour leur mariage.\"Cela constituait une bonne part du patrimoine du Bengale. Malheureusement, impossible de concurrencer les métiers à tisser industriels\", regrette Mme Hossain qui a écrit un livre sur la Compagnie britannique des Indes orientales et l'organisation de la production textile au Bengale entre 1750 et 1813.\"Nos longhis coûtent cher\", admet l'un des derniers tisserands de Ruhitpur, Mohammad Rafiq. \"Mais certains clients nous restent fidèles à cause de la douceur du tissu fait-main\".Il reconnaît pourtant que les usines ont sonné le glas pour sa profession. Elles \"peuvent faire des longhis et des saris très bon marché\", dit-il à l'AFP. \"Nous ne pouvons pas les concurrencer pour les prix\".",
    "date": "2020-09-23",
    "heading": "Au Bangladesh, la production traditionnelle de mousseline de coton, jadis si renommée, ne tient plus qu'à un fil face aux tonnes de vêtements bon marché que fabriquent les usines du pays, devenu l'un des principaux exportateurs mondiaux de prêt-à-porter.",
    "title": "Au Bangladesh, l'industrie textile tue la mousseline traditionnelle"
}