{
    "article": "Le président bélarusse Alexandre Loukachenko, confronté à un mouvement de contestation post-électoral inédit, a prêté serment mercredi en catimini pour un sixième mandat, avant de proclamer que la \"révolution\" voulue par ses détracteurs avait échoué.Des Etats européens ont dénoncé l'obstination de M. Loukachenko, Berlin déclarant \"ne pas le reconnaître\", faute de \"légitimité démocratique\".Fait exceptionnel, la cérémonie d'investiture n'a été annoncée par l'agence de presse d'Etat Belta puis la présidence qu'une fois achevée.Dans la matinée, l'opposition avait spéculé sur une investiture surprise: le cortège présidentiel a défilé dans la rue à toute vitesse, l'artère principale de Minsk a été fermée au public et les forces de l'ordre déployées en nombre autour de la présidence.\"Cette prétendue investiture est évidemment une farce\", a dénoncé Svetlana Tikhanovskaïa, principale rivale de M. Loukachenko, dans un communiqué publié sur la messagerie Telegram. Cette novice en politique, désormais exilée en Lituanie, a une nouvelle fois revendiqué sa victoire à la présidentielle d'août.Le gouvernement allemand, par la voix de son porte-parole, a lui jugé que \"le secret\" entourant la cérémonie d'investiture était \"révélateur\" des faiblesses du régime, et que faute de \"légitimité démocratique\", Berlin ne reconnaissait pas la réélection de M. Loukachenko.Le chef de la diplomatie lituanienne, Linas Linkevicius a raillé \"des élections frauduleuses, une investiture frauduleuse\". - \"Révolution de couleur\" -Pour les opposants et médias indépendants, cette cérémonie, qui devait avoir lieu légalement avant le 9 octobre, a été organisée en catimini de crainte d'une nouvelle grande manifestation.Selon l'Ukraine, les ambassadeurs n'ont pas été invités, comme c'est le cas d'ordinaire. Selon la présidence bélarusse, 700 personnes hauts placées étaient dans l'assistance.Dans son discours, M. Loukachenko a affirmé que son pays avait résisté à une \"révolution de couleur\", surnom donné en ex-URSS aux mouvements populaires ayant chassé du pouvoir des régimes autoritaire depuis le début des années 2000 en Ukraine, en Géorgie ou encore au Kirghizstan. Pour la Russie et M. Loukachenko, il s'agissait de révoltes fomentées par les Occidentaux.\"Notre Etat était face à un défi sans précédent (...) mais nous sommes parmi les seuls, sinon les seuls, chez qui la +révolution de couleur+ n'a pas fonctionné. C'est le choix des Bélarusses\", a-t-il assuré.Sur des images diffusées par des médias d'Etat, il est ensuite apparu en uniforme militaire lors d'un discours devant des soldats au garde-à-vous.\"Vous avez sauvé la paix sur ce bout de terre, vous avez défendu la souveraineté et l'indépendance de notre pays\", leur a lancé M. Loukachenko.Selon lui, les Occidentaux voulaient le renverser pour se servir du Bélarus comme tremplin pour une guerre contre la Russie.- \"usurpateur\" -\"Qu'il prête serment 10 fois, pour moi, il n'est déjà plus personne\", a réagi auprès de l'AFP Valentina Sviatskaïa, retraitée de 64 ans vivant à Minsk, certaine que le \"peuple en colère\" va continuer à manifester.\"C'est officiel maintenant, un usurpateur nous gouverne et nous vivons en dictature\", commente Igor Koukharski, un entrepreneur de 38 ans.M. Loukachenko est confronté depuis la présidentielle du 9 août à une contestation inédite, des dizaines de milliers de personnes descendant dans la rue chaque dimanche à Minsk, malgré la répression policière, pour dénoncer sa réélection jugée frauduleuse.Les premiers jours, les manifestations avaient été réprimées très violemment et des milliers de personnes arrêtées. Les figures de l'opposition ont été soit incarcérées, soit contraintes à l'exil.De nombreux journalistes ont aussi fait l'objet d'arrestations et de pressions. Mercredi, c'est le rédacteur en chef du site indépendant Nacha Niva qui a été interpellé.M. Loukachenko, qui accuse les Occidentaux d'avoir orchestré la protestation, a promis une vague réforme constitutionnelle pour répondre à cette crise politique. Mais il a exclu tout dialogue avec les détracteurs du régime qu'il pilote depuis 1994.La Russie l'a assuré de son soutien, bien que dans les semaines précédant la présidentielle il avait accusé Moscou de chercher à le chasser du pouvoir pour pouvoir vassaliser son pays.L'UE menace elle de sanctionner Minsk, mais n'a pas décidé de mesures, en raison de divergences internes.",
    "date": "2020-09-23",
    "heading": "",
    "title": "Bélarus: face à la contestation, investiture en catimini pour Loukachenko"
}