{
    "article": "Les démocrates sont vent debout, arguant qu'il faudrait attendre l'élection du 3 novembre, qui opposera Donald Trump à Joe Biden, avant tout vote. Car les enjeux sont immenses. Si le Sénat, à majorité républicaine, confirme sa candidate, le président aura placé trois juges, nommés à vie, au temple du droit américain qui en compte neuf au total.De quoi ancrer dans le camp conservateur pendant des décennies cette institution qui tranche, aux Etats-Unis, les principales questions de société comme l'avortement ou le droit de porter des armes. \"Tout ce qui compte pour les Américains est en jeu: la santé, la protection des (malades souffrant) d'antécédents médicaux, les droits des femmes, les droits des homosexuels, les droits des travailleurs, le droit du travail, les droits civiques, le changement climatique, et tellement d'autres choses qui sont en danger\", a déploré mardi le chef de la minorité démocrate au Sénat, Chuck Schumer. Le décès vendredi à 87 ans de Ruth Bader Ginsburg, icône féministe de la gauche américaine, a ainsi bouleversé la campagne électorale, jusqu'ici dominée par la pandémie de Covid-19 qui a fait plus de 200.000 morts aux Etats-Unis.A la traîne dans les sondages, Donald Trump pourrait, avec la bataille pour le contrôle de la Cour suprême, re-mobiliser sa base. En 2016, beaucoup d'électeurs chrétiens évangéliques sceptiques face au milliardaire deux fois divorcé avaient été convaincus de voter pour lui grâce à sa promesse de nommer des juges conservateurs. Et lui avaient, en partie, offert une victoire surprise. Mais le tollé chez les démocrates pourrait aussi galvaniser le soutien pour l'ex-bras droit de Barack Obama, Joe Biden.- \"En pleine élection\" - La dépouille de Ruth Bader Ginsburg sera exposée à la Cour suprême mercredi et jeudi, puis au Capitole vendredi. Elle sera inhumée dans l'intimité la semaine prochaine au cimetière national d'Arlington, près de Washington.D'ici là, les Américains sauront qui Donald Trump a choisi pour la remplacer: sa décision sera annoncée samedi à 17H00 heure locale, a-t-il fait savoir.Le 45e président des Etats-Unis, qui avait dit envisager cinq magistrates, a indiqué mardi être \"très proche\" d'une décision. Parmi les favorites figurent, en tête, Amy Coney Barrett, 48 ans, et une magistrate d'origine cubaine, Barbara Lagoa, 52 ans, née en Floride de parents ayant fui le régime communiste de Fidel Castro. Un atout potentiel pour le milliardaire républicain puisque cet Etat devrait jouer un rôle clé dans la présidentielle.\"Nous estimons absolument que nous pouvons\" accomplir, avant l'élection, tout le processus de nomination, a déclaré mardi la porte-parole de la Maison Blanche, Kayleigh McEnany. C'est le Sénat américain qui a le pouvoir de confirmer, à la majorité simple, les juges à la Cour suprême nommés par le président.Le calendrier n'a pas encore été fixé et tous les regards sont désormais tournés vers le chef républicain de la commission judiciaire, Lindsey Graham. C'est lui qui fixera la date de l'audition de la candidate. Ses 22 membres voteront ensuite pour ou contre la transmission de son dossier en séance plénière. Et le Sénat devra alors approuver, ou non, la nomination. Il faut en moyenne près de 70 jours entre une nomination et un vote final. Mais l'équipe de Donald Trump a déjà passé au crible les dossiers des candidates et plusieurs ont récemment été confirmées à leurs postes de magistrates par ces mêmes sénateurs républicains, ce qui devrait accélérer la procédure. D'autant que le chef de la majorité républicaine au Sénat, Mitch McConnell, n'a pas l'intention de perdre du temps. Le Sénat votera \"cette année\", martèle-t-il. Et ce fin stratège s'est vu assuré mardi d'une majorité consolidée pour procéder au vote. Les républicains ont 53 sièges contre 47 à la chambre haute. Il aurait fallu que quatre sénateurs de son camp sortent des rangs pour faire dérailler la procédure.Deux sénatrices républicaines modérées se sont dites contre la tenue d'un vote avant l'élection. Mais un grand critique de Donald Trump, Mitt Romney, a annoncé mardi qu'il ne s'y opposerait pas. Il ne reste que 42 jours avant la présidentielle et le vote anticipé a déjà démarré dans plusieurs Etats, s'est indigné Joe Biden, évoquant une \"atteinte fondamentale aux principes constitutionnels\".Le candidat démocrate a par ailleurs reçu le soutien de la veuve de John McCain, décédé en 2018, candidat républicain à la présidentielle en 2008 mais adversaire de Donald Trump. \"Mon mari John vivait selon un code: le pays d'abord\", a déclaré Cindy McCain mardi dans un communiqué.\"Nous sommes républicains, oui, mais des Américains avant tout. Il n'y a qu'un seul candidat dans cette campagne qui défend nos valeurs en tant que nation, et c'est Joe Biden\", a-t-elle ajouté.",
    "date": "2020-09-23",
    "heading": "Malgré l'indignation des démocrates et fort d'une majorité consolidée au Sénat, Donald Trump présentera dès samedi après-midi une candidate pour succéder à la Cour suprême à la progressiste Ruth Bader Ginsburg, dont la dépouille sera exposée à partir de mercredi.",
    "title": "Cour suprême: soutenu par les républicains, Trump désignera sa candidate samedi"
}