{
    "article": "M. Navalny, 44 ans, est sorti mardi de l'hôpital berlinois de La Charité et son état de santé \"s'est amélioré au point que les soins intensifs ont pu être interrompus\", a annoncé mercredi l'établissement de pointe. \"Au vu du déroulement du traitement à ce stade et de l'état actuel du patient, les médecins considèrent qu'un rétablissement complet est possible\", a-t-il ajouté.Le Kremlin a réagi à la sortie de M. Navalny en affirmant qu'il était \"libre\" de revenir en Russie, \"comme tout citoyen russe\".Un retour semble toutefois à ce stade prématuré. \"Alexeï Navalny va rester pour le moment en Allemagne, son traitement n'est pas terminé\", a annoncé sur Twitter sa porte-parole, Kira Iarmych.Interrogée par l'AFP le 15 septembre quant à un retour de l'opposant en Russie une fois rétabli, elle avait répondu qu'\"il n'avait jamais été question d'autre chose\".- Démarches \"hostiles\" -Ce féroce critique du Kremlin a dans la matinée posté une photo de lui sur Instagram où il est assis sur un banc, entouré de verdure. Amaigri, les traits tirés, une casquette posée à côté de lui, il fixe l'objectif, le visage impassible.Dans un autre message, il a annoncé avoir encore beaucoup de rééducation en perspective pour \"tenir sur une jambe. Regagner complètement le contrôle de mes doigts\".Aucune indication n'a été donnée sur l'endroit où il se trouve désormais en Allemagne. Interrogée par l'AFP, la police berlinoise n'a pas voulu confirmer \"pour des raisons de sécurité\", s'il était sous protection. \"Les éventuelles conséquences à long terme de l'empoisonnement grave ne peuvent être évaluées qu'au cours de la suite du traitement\", a rappelé l'hôpital de La Charité.Victime d'un malaise au cours d'un vol en Russie le 20 août, Alexeï Navalny a d'abord été admis dans un établissement sibérien avant d'être transféré en Allemagne, où il a été conclu à un empoisonnement au Novitchok, une substance neurotoxique conçue par des spécialistes soviétiques à des fins militaires.Selon les soutiens de M. Navalny, des traces de Novitchok ont notamment été retrouvées sur une bouteille d'eau ramassée dans sa chambre d'hôtel en Sibérie, où il était en campagne pour soutenir des candidats à des élections locales.Des laboratoires spécialisés allemand, français et suédois ont déterminé qu'il avait bel et bien été victime d'un empoisonnement à un agent neurotoxique de type Novitchok, ce que Moscou continue de contester avec vigueur.La Russie a par ailleurs annoncé mercredi élargir sa liste des ressortissants de l'UE interdits de territoire russe, une décision présentée comme une réponse à de récentes démarches \"hostiles\" de la part des Européens, sans référence directe toutefois à l'affaire Navalny.\"Plus d'une fois, nous avions prévenu l'Union européenne du caractère destructeur de leur comportement\", a souligné le ministère russe des Affaires étrangères, sans donner la raison précise de cette décision. - Malaises simulés -Lors d'un entretien avec le président français Emmanuel Macron le 14 septembre, le président russe Vladimir Poutine a dénigré l'opposant, affirmant qu'il avait déjà simulé des malaises par le passé et commis des actes illégaux, a rapporté le quotidien Le Monde.Vladimir Poutine a justifié l'absence d'enquête officielle en Russie par le fait que Berlin et Paris n'auraient pas communiqué aux autorités russes les analyses réalisées dans leurs laboratoires.Le dirigeant russe aurait aussi suggéré que M. Navalny avait pu absorber lui-même le poison et que le Novitchok était une \"substance moins complexe qu'on ne le prétendait, même si rien ne confirmait selon lui son emploi\", a relaté le quotidien français.L'opposant, qui dénonce la corruption présumée des élites russes, a raillé sur Instagram ces propos.\"J'ai fait cuire le Novitchok dans la cuisine, j'ai avalé le contenu de ma flasque dans l'avion et je suis tombé dans le coma\", a-t-il ironisé, ajoutant que sa \"provocation avait échoué\".M. Navalny avait fait valoir lundi que du Novitchok avait été identifié dans son organisme et sur son corps, réclamant que Moscou lui rende les vêtements qu'il portait le jour de son empoisonnement, une \"preuve vitale\".",
    "date": "2020-09-23",
    "heading": "Un mois après sa prise en charge à Berlin dans un état grave à la suite d'un empoisonnement présumé au Novitchok, l'opposant russe Alexeï Navalny a été autorisé à quitter l'hôpital et compte poursuivre sa convalescence en Allemagne.",
    "title": "Sorti de l'hôpital, Navalny va poursuivre sa convalescence en Allemagne"
}