{
    "article": "Les contagions dans les établissements de boissons et de restauration, où le port du masque est faible voire inexistant puisqu'il faut ouvrir la bouche, sont soupçonnées depuis longtemps, et ceux-ci restent fermés en intérieur dans de nombreux Etats. Mais peu d'études ont rigoureusement cherché à établir la hiérarchie des lieux publics les plus risqués.Les traçages de contacts dans quelques Etats américains ont mis en évidence cet été que les bars et les restaurants étaient à l'origine de nombreuses contaminations.La nouvelle étude n'est pas parfaite et ne peut pas confirmer où les personnes ont effectivement été infectées, mais elle va dans le même sens.Les experts des Centres de prévention et de lutte contre les maladies (CDC) ont fait remplir des questionnaires à environ 300 personnes venues se faire tester en juillet dans 11 hôpitaux américains, et dont la moitié a reçu un test positif, et l'autre moitié un test négatif.Parmi les questions: êtes-vous sortis faire des courses dans les 14 jours précédents les symptômes? Aviez-vous pris les transports en commun? Êtes-vous allés dans une maison où se trouvaient plus ou moins de 10 personnes? Ou au bureau, à la salle de sport, à l'église, chez le coiffeur, dans un bar, un restaurant...?Ils se sont rendu compte que les participants négatifs et positifs disaient porter le masque dans des proportions similaires, et ne différaient pas dans leurs comportements pour l'ensemble de ces lieux, sauf deux: les bars et les restaurants.Les cas positifs étaient deux fois plus nombreux à être allés au restaurant que les cas négatifs, dans les deux semaines précédant les premiers symptômes. Idem pour les bars pour une sous-catégorie (les cas positifs n'ayant pas eu de contact connu avec des cas de Covid-19).L'analyse devra être confirmée par d'autres, en particulier car elle ne distingue pas les espaces intérieurs et extérieurs.Mais elle pèse en faveur du port du masque pour prévenir la contamination par des gouttelettes, qu'elles soient relativement grosses (postillons, éternuements...) ou microscopiques, la piste de l'aérosolisation du microbe étant de plus en plus documentée.",
    "date": "2020-09-11",
    "heading": "Une étude publiée jeudi par les autorités sanitaires américaines pointe le rôle probable des restaurants et des bars dans la pandémie de Covid-19, tout en atténuant celui des transports en commun et des bureaux.",
    "title": "Les restaurants pointés du doigt comme probables lieux de contagions au Covid-19 "
}