{
    "article": "Malgré les malades et mourants qui hantent les services de santé chancelants de ce territoire pauvre qui vient de recenser des taux de mortalité due au Covid-19 parmi les plus élevés d'Europe, un récent sondage montre qu'un tiers des habitants du Kosovo ne croient pas à l'existence du virus.A Pristina, les familles de patients font la queue devant la clinique des maladies infectieuses pour acheter des médicaments et soulager les souffrances de leurs proches car les réserves hospitalières sont quasiment vides.Pour lutter contre le fléau de l'incrédulité, les autorités ont autorisé pour la première fois les médias à filmer les services de réanimation des hôpitaux publics afin de témoigner de l'état des malades. \"Ne plaisantez pas avec ça. Comment quelqu'un peut-il croire ce mensonge, que le virus n'existe pas\", a lancé à la télévision locale un patient âgé exténué. \"Il existe, racontez à ceux qui n'y croient pas ce que vous avez vu ici\".Une patiente âgée sous oxygène depuis des semaines faisait initialement partie des corona sceptiques. - \"Grandes puissances\"-\"Pour vous dire la vérité, je n'y croyais pas. Mais après l'enfer que j'ai vécu, je suis convaincue et je veux le dire au pays tout entier\". La négation de la pandémie s'est exprimée partout dans le monde, de la France jusqu'en Australie et aux Etats-Unis, en passant par la Serbie, le Brésil ou l'Afrique du Sud. Des vidéos prétendant qu'il s'agit d'un complot accumulent des millions de vues et circulent à toute vitesse malgré les efforts des principaux réseaux sociaux pour empêcher leur diffusion.Au Kosovo, où vivent 1,8 million d'habitants, le sentiment d'incrédulité est particulièrement prégnant, selon une enquête du cabinet d'études kosovar Pyper. Outre les 30% de sondés qui estiment que le virus a été inventé de toutes pièces, 61% pensent \"qu'il est moins dangereux que ne le disent les autorités et les médias\", explique à l'AFP le directeur de Pyper Ilir Krasniqi.Pyper ajoute qu'il va poursuivre ses recherches sur le \"phénomène\" face à la difficulté d'isoler un seul facteur d'explication.Le sociologue Shemsi Krasniqi souligne en tout état de cause qu'une \"partie considérable de la population est adepte de théories conspirationnistes selon lesquelles la pandémie sert les intérêts des gouvernements, des grandes puissances, de certaines forces politiques\".Mendim Hoxha, 25 ans, directeur d'une agence de marketing à Gjilan, dans l'est du Kosovo, est de ceux là. Il accuse les autorités de \"répandre la terreur\", persuadé qu'il \"n'existe aucune preuve claire de l'existence du virus\". \"Les décès sont provoqués par d'autres problèmes de santé\", déclare-t-il à l'AFP.- Lourdes amendes -Pour combattre la résurgence de l'épidémie qui a fait près de 300 morts pour le seul mois d'août, soit quasiment la moitié du bilan total, les autorités kosovares ont adopté de nouvelles mesures restrictives et une loi spécifique anti-Covid assortie de lourdes pénalités, 35 euros pour ceux qui ne portent pas le masque en extérieur ou 500 euros pour ceux qui violent leur quarantaine.Vjosa Osmani, présidente du Parlement et ardente défenseur de la loi, veut cibler les incrédules. \"Les dégâts qu'ils infligent à la société sont grands et la désinformation ne doit pas rester impunie\". Dans les rues de Pristina, des policiers demandent aux gens de relever leur masque sur le nez ou distribuent des PV à ceux qui n'en portent pas du tout. Deux semaines seulement après l'entrée en vigueur de la loi, environ 14.000 amendes avaient été distribuées, selon la police.Mais Leonard Presheva, ouvrier du bâtiment de 25 ans, n'en démord pas. \"Les gens meurent parce qu'ils ne sont pas éternels. Personne ne croit au corona, il est imposé par ceux qui veulent rester au pouvoir pour toujours\". Mendim Hoxha dit avoir été arrêté \"sept ou huit fois\" pour refus de porter le masque. Mais cela lui \"va totalement\" car il entend \"défendre ses droits et \"ce en quoi il croit\".",
    "date": "2020-09-11",
    "heading": "Au Kosovo, la pandémie fait rage, des malades vivent \"l'enfer\" dans des hôpitaux débordés qui manquent de tout, mais beaucoup en sont persuadés: le coronavirus est une pure invention destinée à soumettre les populations.",
    "title": "Même pas peur: au Kosovo, les sceptiques du coronavirus"
}