{
    "article": "Le designer sud-africain Gordon Murray, le « père » de la mythique McLaren F1, a levé le voile sur la nouvelle création de sa société de design et d'ingénierie, Gordon Murray Automotive : la Supercar GMA T.50.La GMA T.50 est le fruit de l'expérience acquise par Gordon Murray au cours de ses 50 ans de carrière dans le milieu automobile, carrière débutée en tant qu'ingénieur en sports mécaniques et auréolée de succès en Formule 1 particulièrement, et poursuivie avec des créations homologuées pour la route dont la McLaren F1 présentée en 92, était le travail le plus abouti jusqu'à aujourd'hui. La GMA T.50 dont Gordon Murray s'est dit « totalement satisfait », s'inspire d'ailleurs grandement de cette McLaren F1 avec qui elle partage entre autres éléments, un cockpit auquel on accède par des portes à ouverture en élytre, doté d'un poste de conduite en position centrale et de deux places passagers, et accueillant sous son capot arrière équipé d'une ouverture de type « Gullwing », d'une motorisation V12.L'un des souhaits de Gordon Murray était en effet de disposer d'une puissante motorisation V12 pour animer son modèle. Et si la McLaren F1 était équipée d'un V12 fourni par BMW, c'est cette fois à Cosworth qu'a été confiée la mission de développer le bloc Cosworth GMA V12 3.9 litres atmosphérique conçu spécialement pour la GMA T.50. Celui-ci développe la bagatelle de 663 ch à 12 100 trs/mn (467 Nm à 9.000 tr/min), ce qui représente un petit tour de force : aucune motorisation destinée à un véhicule de route n'a jamais présenté un régime moteur aussi élevé. Ce bloc V12 est associé à une boîte manuelle Xtrac en « H » à six rapports, présentant un poids ultra-léger (80.5 kg).L'autre point important inclus dans le cahier des charges décidé par Gordon Murray, résidait en effet dans le poids réduit du véhicule. Celui-ci ne pèse au final que 986 kg en ordre de marche (957 kg à sec) grâce à l'utilisation de matériaux de pointe (aluminium, titane, fibre de carbone). Son châssis et sa motorisation présentent ainsi des poids contenus : l'ensemble monocoque et carrosserie en fibre de carbone ne pèse que 150 kg au total, et le bloc V12 est le plus léger conçu à ce jour pour une voiture de route avec un poids de 178 kg. Cela permet à la GMA T.50 d'afficher un rapport poids/puissance de 672 ch/tonne qui contribuera à ses performances et à son agrément de conduite.L'aérodynamique de la GMA T.50 a également fait l'objet de toutes les attentions. Les lignes fluides du véhicule s'accompagnent d'éléments spécifiques garantissant un maximum d'appuis, dont le plus impressionnant est sans conteste la turbine de 40 cm de diamètre intégrée au dessus du double diffuseur arrière, élément directement inspiré de la monoplace de Formule 1 Brabham BT46B d 1978 (connue sous le nom de « fan car ») conçue par Gordon Murray. Le système d'effet de sol collera littéralement le véhicule à la route, et contribuera à l'efficacité des six modes de conduite proposés au conducteur (Auto / High downforce / Streamline / Braking / Test / V-Max Boost). On notera à ce sujet que le mode « V-Max Boost » offrira comme son nom l'indique, un surcroît de puissance (elle passera à 700 ch) pendant un laps de temps réduit.Les passagers de cette GMA T.50 profiteront enfin des performances du véhicule (non précisées par le constructeur) depuis un cockpit aux finitions soignées, réalisées exclusivement à partir de matériaux high-tech tels que l'aluminium, le titane ou la fibre de carbone. Le plastique est quant à lui totalement absent du véhicule, ce qui confère aux éléments de cet habitacle un toucher inégalé au niveau des matières.A l'image de la McLaren F1 dont 106 exemplaires avaient à l'époque été commercialisés, seuls quelques clients pourront faire l'acquisition de cette GMA T.50 qui verra sa production limitée à 100 unités seulement. Elle est accessible à partir de 2.36 millions de livres (2 614 760 €), et ses premiers exemplaires devraient être livrés début 2022.",
    "date": "2020-08-07",
    "heading": "7 août",
    "title": "Gordon Murray présente la GMA T.50 : actualité automobile, infos, scoop"
}