{
    "article": "En 1986, son fils Cyril et son copain, Alexandre Beckrich, tous deux âgés de 8 ans, ont été assassinés par le tueur en série Francis Heaulme. Elle avait fait de l'élucidation de ce drame le combat de sa vie. La mère du petit Cyril a succombé à un cancer généralisé dans la nuit du mardi 29 au mercredi 30 octobre, à l'âge de 75 ans, a indiqué son avocate Dominique Boh-Petit à l'AFP, confirmant une information du Républicain lorrain. \"Mon combat est terminé, j'ai été jusqu'au bout, je l'ai promis à mon Cyril\". C'est par ces mots que Chantal Beining avait réagi, très émue, à l'issue de la condamnation, en décembre 2018, de Francis Heaulme pour les meurtres des deux petits garçons. Pendant plus de 30 ans, elle s'est battue pour que justice soit faite. Le 28 septembre 1986, Cyril Beining et Alexandre Beckrich, 8 ans, sont retrouvés le crâne fracassé à coups de pierres sur un talus SNCF, à Montigny-lès-Metz (Moselle). • Patrick Dils, le visage de l'erreur judiciaire Trois ans plus tard, en 1989, un jeune homme est reconnu coupable des meurtres. Patrick Dils, âgé de 16 ans au moment des faits, est condamné à la réclusion criminelle à perpétuité. Décrit comme un adolescent fragile, il a avoué le double meurtre avant de se rétracter. Il est acquitté en 2002, en appel, au terme d'une procédure de révision, après avoir passé 15 ans en prison. Patrick Dils innocenté, Chantal Beining et son avocate continuent à chercher le meurtrier des deux garçonnets. Francis Heaulme, qui est incarcéré depuis 1992, soupçonné d'au moins deux meurtres, est dans le viseur car il a vécu à Montigny-lès-Metz au moment des fais. Mais il bénéficie d'un non-lieu en 2007. Les deux femmes font appel. • Condamnée pour procédure abusive, ses économies saisies Elles attaquent également l'État pour faute lourde après la destruction de plusieurs scellés, et la perte de vêtements et photos, jamais analysés, rappelle Le Parisien. Pour cela, Chantal Beining est condamnée pour procédure abusive \"et ses dernières économies - 3.600 euros - prélevées directement sur son compte\". En 2014, le procès de Francis Heaulme est reporté en raison de nouveaux témoignages. En mai 2017, en Moselle, puis en appel en décembre 2018, à Versailles, le tueur, alors âgé de 60 ans, est enfin reconnu coupable des meurtres d'Alexandre et Cyril, et condamné à la réclusion criminelle à perpétuité. Il se pourvoit en cassation. Déjà condamné à deux reprises à la réclusion criminelle à perpétuité pour neuf autres meurtres, Francis Heaulme a reconnu être passé à deux reprises le long de la voie ferrée le jour de la mort des deux enfants, dans la commune de la périphérie de Metz, mais il a toujours nié les avoir tués.• Son avocate \"bouleversée\"Chantal Beining était une femme \"discrète, bienveillante et respectueuse\", dotée d'une grande combativité, a salué son avocate Dominique Boh-Petit, qui l'a épaulée au cours de ces années. \"Je ne sais pas si on peut partir sereine après trente ans de procès, mais elle était satisfaite. D'avoir été vivante pour Versailles était important pour elle\", a souligné Me Boh-Petit, qui se dit \"bouleversée par sa mort\".",
    "date": "2019-10-31",
    "heading": "Chantal Beining s'est éteinte dans la nuit de mardi à mercredi, des suites d'un cancer généralisé. Elle avait 75 ans.",
    "title": "Chantal Beining, la mère d'un des petits garçons tués par Francis Heaulme à Montigny-lès-Metz, est décédée"
}