{
    "article": "La distillerie écossaise Bowmore Islay Single Malt Scotch Whisky et le constructeur britannique Aston Martin se sont associés pour proposer aujourd'hui leur première création commune : le Black Bowmore DB5 1964.Si vous aimez le whisky et que vous êtes un fan du constructeur de Gaydon, ce whisky proposé en édition limitée est fait pour vous. Cet alcool proposé dans un luxueux coffret réalisé à la main, se présente dans une bouteille au design raffiné, réalisée par les spécialistes de la société écossaise Glasstorm et arborant des éléments conçus dans des pistons d'Aston Martin DB5. Un travail minutieux qui nécessite pas moins d'une semaine de travail par bouteille.L'année 1964 n'est quant à elle pas choisie au hasard. La société Bowmore installée depuis 240 ans à Islay, une île de l'archipel des Hébrides, en Écosse, est cette année-là entrée dans une nouvelle ère de distillation, alors que les feux de charbon cédaient la place à la vapeur pour chauffer les alambics.C'est suite à l'installation de cette nouvelle chaudière qu'a été développé le Black Bowmore, qui fut distillé pour la première fois le 5 novembre 1964. Le Black Bowmore est rapidement devenu l'un des whiskies les plus rares du marché, et depuis 1993 seules 6 000 bouteilles en ont été produites.Pour Aston Martin, l'année 1964 a coïncidé avec l'arrivée de l'Aston Martin DB5 (présentée au monde l'année précédente) dans les mains du plus célèbre des agents secrets : James Bond. La DB5 qui est une évolution de la DB4 Series 5, est en effet alors apparue dans « Goldfinger » pour devenir ce que beaucoup conviennent aujourd'hui d'appeler, la « voiture la plus célèbre au monde ».Le Black Bowmore DB5 1964 dont la production sera limitée à 25 bouteilles seulement, est le premier d'une série de whiskies qui seront proposés par Bowmore en collaboration avec Aston Martin. Le prix de chaque bouteille a été fixé à 50 000 £ (55 397 €).",
    "date": "2020-08-07",
    "heading": "7 août",
    "title": "Luxe : whisky Black Bowmore DB5 1964 : actualité automobile, infos, scoop"
}