{
    "article": "A défaut de pouvoir vous offrir la nouvelle Bentley Continental GT, peut-être succomberez vous au charme d'une de ses versions miniatures désormais disponibles dans plusieurs échelles via la collection Bentley Motors.Les amateurs de modèles miniatures devraient apprécier ces nouveautés qui viennent compléter un catalogue qui comprenait déjà les « modèles du centenaire » présentés en décembre dernier, une collection réunissant trois véhicules réalisés à l'échelle 1 :43 comprenant une Bentley Mulsanne W.O. Edition by Mulliner, Mulsanne Speed et une Continental GT Convertible.Cette fois seule la Continental GT est à l'honneur, mais les différents choix d'échelle (1 :8, 1 :43 et 1 :64) et les possibilités de personnalisations (teintes de carrosseries, placages et finitions des sièges) du modèle le plus imposant, en font un ajout de choix.Le modèle 1 :8 en effet, dont la création est supervisée par le Bentley Design Studio, est des plus réussis. Long de 79 cm, large de 40 cm et haut de 24.4 cm, il se compose de 1 000 pièces, est assemblé à la main et nécessite pas moins de 300 heures de travail pour sa réalisation.Les collectionneurs peuvent choisir plusieurs de ses finitions et réaliser par exemple, une réplique de la Continental GT Supersports Convertible auteure du record du monde de vitesse sur glace en 2011 (livrée « Citric », intérieur Beluga, placages en carbone et jantes de 21 pouces), ou opter pour la livrée « Viridian green » crée par Mulliner en 2019 pour l'édition limitée Continental GT Number 9 Edition, ou encore la teinte « sequin blue » du modèle visible sur les images jointes.Bien évidemment cette Bentley Continental GT à l'échelle 1 :8 n'est pas accessible au plus grand nombre, et son prix de 6 995 £ (7 750 €) en repoussera certains, mais les versions au 1 :43 (proposée au prix de 85 £ - environ 95 €) et au 1 :64 (facturée 12 £ - environ 13 €) offriront des alternatives tout aussi séduisantes pour un coût plus raisonnable.",
    "date": "2020-08-08",
    "heading": "8 août",
    "title": "Offrez-vous la Bentley Continental GT en miniature : actualité automobile, infos, scoop"
}