{
    "article": "Après avoir officié aux commandes de Ford Motor Company depuis 2017, aux postes de président et CEO de la marque, Jim Hackett cédera ses fonctions à compter du 1er octobre prochain à Jim Farley, l'actuel président directeur général de Ford.Sous la direction de Jim Hackett, 65 ans, Ford est entré dans la nouvelle ère des véhicules intelligents et s'est concentré davantage sur les désirs et les besoins de ses clients, tout en solidifiant les bases de l'entreprise en restructurant ses opérations, en dynamisant son portefeuille de produits et en réduisant le côté bureaucratique de l'activité. Depuis sa prise de fonctions, Jim Hackett a notamment participé au lancement des modèles F-150 et Bronco, mais aussi et surtout du Ford Mustang Mach-E, le SUV 100 % électrique du constructeur à l'ovale bleu.De son côté Jim Farley, 58 ans, travaille pour Ford depuis 2007. Il est entré dans l'entreprise à un poste de direction du service marketing et ventes de Lincoln, puis de Ford South America et de Ford Europe notamment. Depuis l'an dernier, Farley a pris la tête d'une équipe chargée des nouvelles activités, de la technologie et de la stratégie de Ford.« Je suis très reconnaissant à Jim Hackett pour son travail afin de moderniser l'entreprise et la préparer à être compétitive et à remporter des succès futurs », a commenté Bill Ford, le président exécutif de Ford. « Jim Farley associe un sens inné pour les voitures et les clients avec de grandes visions pour l'avenir et les nouvelles technologies qui changent notre industrie. Sa passion pour l'automobile et son intense soif de résultats sont bien connus, et je l'ai également vu devenir un leader avec la détermination et la prévoyance nécessaires pour aider Ford à prospérer dans l'avenir ».Jim Hackett et Jim Farley travailleront ensemble à cette passation de pouvoir au cours des deux prochains mois.Photo : Jim Hackett et Jim Farley (de dos)",
    "date": "2020-08-10",
    "heading": "10 août",
    "title": "Nominations à la tête de Ford Motor Company : actualité automobile, infos, scoop"
}