{
    "article": "Il y a exactement 70 ans, le premier exemplaire du VW Type 2 (le Type 1 étant la Coccinelle) sortait des lignes d'assemblage du site Volkswagen de Wolfsburg, pour prendre la direction du garage de son premier propriétaire installé à Hildesheim, près de Hanovre, en Basse Saxe.Le châssis n°20-1880 est le premier modèle VW Transporter Type 2 (génération T1) à être sorti des lignes de Wolfsburg - le 5 août 1950 - cinq mois après le lancement en production du modèle.Ce Combi de couleur « dove blue », fut utilisé comme véhicule de livraison pendant 23 ans à Hildesheim et ses alentours, puis de 1973 à 1992 il passa de mains en mains chez des collectionneurs amateurs de la marque VW. Il fut ensuite proposé à la vente et acheté par le Danois Tonny L., qui le conduisit sur une remorque dans son pays natal. Volkswagen T2 1967 vs Volkswagen Multivan 2015 [COMPARATIF] : autant en emporte le vanpar Automoto MagazineLà, ce Combi T1 de 42 ans affichant moins de 100 000 km couverts, fut rebaptisé par son nouveau propriétaire : « Bulli » est devenu « Sofie », un nom repris au premier Combi vendu au Danemark dans les années 50.Il faudra attendre l'année 2000 pour voir « Sofie » faire l'objet d'une restauration complète, travail qui prendra fin trois ans plus tard. Au printemps 2003 le premier Combi de l'histoire pouvait ainsi reprendre la route, mais non pour « travailler » : il s'agissait alors de prendre la direction du rassemblement VW de Camberg. Par la suite, Tonny effectuera à son volant plus de 20 000 km à travers toute l'Europe.Fin 2014, alors que Tonny cherche un nouveau propriétaire à son véhicule, c'est finalement Volkswagen Commercial Vehicles qui en fait l'acquisition pour l'intégrer à sa collection. « Sofie » y est depuis choyée, et exposée dans de nombreux meetings où elle fait la joie des petits et des grands, que ce soit à Hanovre, Wolfsburg ou Hildesheim.",
    "date": "2020-08-07",
    "heading": "7 août",
    "title": "Le Combi Volkswagen fête ses 70 ans : actualité automobile, infos, scoop"
}