{
    "article": "Jean Castex a salué dimanche les centristes du MoDem de François Bayrou, \"un allié essentiel\" dont le président Emmanuel Macron et le Premier ministre \"ont besoin\". Le chef du gouvernement a évoqué \"un engagement européen sans failles, la conception même de la décentralisation, et par-dessus tout le fait d'avoir mis toujours la personne humaine au cœur\" de l'action de cette famille politique, dans une intervention par visioconférence aux journées de rentrée du parti héritier en France de la démocratie chrétienne.\"Cette pensée politique, la France en a besoin. Le président de la République en a besoin. J'en ai besoin\", a-t-il insisté: \"nous ne pouvons pas nous adresser aux Français sans que notre discours soit construit sur un socle solide, sur une pensée politique de longue haleine\".Alors que la France affronte en même temps la crise sanitaire, la crise économique et sociale, et une \"crise d'autorité qui mine notre pacte républicain\", Jean Castex a évoqué un moment \"propice à tous les sursauts\".\"Nous n'y parviendrons, a-t-il dit, que par la conviction, par l'offensive, par la restauration de la confiance, par l'unité et par le rassemblement\".François Bayrou est intervenu auparavant, soulignant le rôle à jouer par les territoires pour surmonter la crise, et saluant le choix de Jean Castex \"élu local de notre province lointaine pyrénéenne\" pour occuper Matignon. Le président du MoDem s'est aussi inquiété des \"fractures du destin\" qui enrayent la mobilité sociale.\"Il y a rupture dans la société française entre la base la plus large (...) et le prétendu sommet de la société\", a décrit le maire de Pau : \"Il y a très longtemps que la base ne se reconnaît plus dans le sommet. Et même quand le sommet est de valeur, le seul fait qu'il soit situé en situation de responsabilité entraîne le doute, sur les privilèges, sur l'argent, les bénéfices supposés des fonctions\".",
    "date": "2020-09-20",
    "heading": "",
    "title": "Jean Castex salue le MoDem, \"un allié essentiel\" pour Macron"
}