{
    "article": "\"Les partielles en général, c'est des taux d'abstention record. On ne voit pas pourquoi ça changerait\", avance une source parlementaire socialiste. Les craintes liées à la relance de l'épidémie de Covid-19 ne devraient pas non plus encourager les électeurs à se précipiter dans les bureaux de vote. Dans cinq des six circonscriptions, ce premier tour est dû au fait qu'en vertu de la règle du non-cumul des mandats, les ex-titulaires du poste ont préféré occuper un fauteuil de maire, même d'une petite commune, plutôt que conserver leur siège au Palais Bourbon. Et leurs suppléants n'ont pas souhaité prendre leur relève, à une vingtaine de mois des élections législatives de 2022. \"Un problème d'attractivité du poste\"Cette désaffection des élus pour le Parlement \"est un sujet de fond\", analyse un ministre. \"Si on m'avait dit il y a vingt ans qu'on préférerait rester maire plutôt qu'être député... Il y a un problème d'attractivité du poste\", déplore-t-il.Dans la 5e circonscription de Seine-Maritime, huit candidats se disputeront les suffrages de ce bastion socialiste. L'ex-député PS Christophe Bouillon, élu maire de Barentin en mai, aurait dû laisser sa place à son suppléant Bastien Coriton. Mais celui-ci a finalement privilégié sa mairie de Rives-de-Seine.Guerres fratricides Même cas de figure dans la 3e circonscription de Maine-et-Loire, où l'élection de Jean-Charles Taugourdeau (LR) comme maire de Beaufort-en-Anjou et le renoncement de sa suppléante, ont provoqué une nouvelle élection dans cette terre historiquement ancrée à droite. Il y a trois candidats au centre droit, quand la gauche s'est rassemblée derrière une écologiste.Scénario inverse dans la 9e circonscription du Val-de-Marne. Le socialiste Luc Carvournas a lui aussi privilégié la mairie d'Alfortville où, sur fond de guerres fratricides, la gauche est émiettée avec six candidats.L'ex-siège de Benoît Hamon à prendre Un seul siège LREM est remis en jeu, dans la 11e circonscription des Yvelines, où Nadia Hai, nommée ministre déléguée à la Ville, a démissionné. Elle a ainsi voulu provoquer une élection partielle pour empêcher son suppléant, mis en examen pour trafic de stupéfiants, de siéger. Cette circonscription fut la terre d'élection de l'ex-candidat socialiste à la présidentielle Benoît Hamon, que Nadia Hai avait battu en 2017. Au milieu de onze autres candidatures, le responsable départemental des \"marcheurs\" tentera de conserver la circonscription au parti majoritaire.Gros enjeu pour le PCFAutre conséquence du remaniement : le député LR Éric Straumann a quitté son siège dans la 1re circonscription du Haut-Rhin pour devenir maire de Colmar. Or sa suppléante Brigitte Klinkert a été nommée dans la foulée ministre déléguée à l'Insertion. Neuf candidats sont sur les rangs.Le groupe communiste à l'Assemblée joue serré. Huguette Bello, élue maire de Saint-Paul, à la Réunion, a démissionné de son siège de députée de la 2e circonscription de l'île, alors que son suppléant Olivier Hoarau a souhaité conserver la mairie du Port.Si le PCF perdait un député, ils ne seraient plus que 15, soit le seuil minimal pour constituer un groupe à l'Assemblée nationale. Mais la successeure de Huguette Bello a su faire l'union à gauche, sauf avec les Verts. L'opposition est éclatée avec 13 candidats.LREM veut conserver ses positions Une autre élection législative partielle aura lieu dans la 6e circonscription du Pas-de-Calais dont la députée Brigitte Bourguignon (LREM) a été nommée ministre déléguée à l'Autonomie dans le gouvernement Castex. Son suppléant Ludovic Loquet doit démissionner dans les prochaines semaines.Le groupe LREM, qui a perdu la majorité absolue au gré d'une série de départs pour d'autres groupes politiques, espère a minima conserver ses positions.",
    "date": "2020-09-20",
    "heading": "Les électeurs sont appelés aux urnes, dimanche 20 septembre, dans six élections législatives partielles, conséquences des municipales et du remaniement gouvernemental de juillet. Les scrutins sont organisés dans le Maine-et-Loire, le Haut-Rhin, les Yvelines, le Val-de-Marne, la Seine-Maritime et à la Réunion, avec la crainte d'une abstention massive, aggravée par la crise sanitaire.",
    "title": "Remaniement, municipales : des législatives partielles ce dimanche "
}