{
    "article": "Alors que la dernière étape se déroule ce dimanche après-midi, le Tour de France continue à alimenter les polémiques. Après le maire EELV de Lyon Grégory Doucet, qui avait estimé que la course véhiculait une \"image machiste\" et était loin d'être \"écoresponsable\", c'est l'adjoint EELV à la mairie de Paris Centre Jacques Boutault qui a critique le Tour ce week-end. \"Je ne nie pas, et aucun écologiste ne nie, la dimension populaire et festive du Tour de France. Seulement, il faudrait être aveugle pour nier que c'est un événement qui est très polluant, qui dégrade l'environnement, qui coûte aux collectivités qui doivent ramasser jusqu'à 30 tonnes de déchets sur les routes du Tour de France. Ça explique pourquoi certaines n'en veulent pas\", a lancé l'élu sur CNEWS. \"Le fait de critiquer (le Tour de France) comme nous le critiquons, ça va servir à l'améliorer, à le rendre meilleur, à lui mettre la pression\", a-t-il poursuivi, ajoutant que \"c'est parce que les écologistes sont très exigeants sur les Jeux olympiques, que peut-être Paris arrivera à tenir des Jeux olympiques avec une empreinte carbone plus faible\".Jacques Boutault a également lancé une diatribe comme le directeur du Tour, Christian Prudhomme, accusé notamment de ne pas assez \"détecter le dopage\". \"Christian Prudhomme est là pour faire rêver les Français, il fait son job (...) il leur vend un spectacle. N'empêche qu'on ne leur donne pas de boulot en attendant. Ils restent dans leur canapé à rêver à des exploits de types hyper dopés qui ne gagnent que parce qu'ils se font changer leur sang dans des cliniques voire une autre forme de dopage qui n'est absolument pas détectée alors qu'il pourrait l'être facilement, le dopage mécanique, avec des moteurs, des micromoteurs cachés dans les cadres des vélos.\"Diffusée sur les réseaux sociaux, la vidéo n'a pas manqué de faire réagir, aussi bien les coureurs cyclistes que certains politiques, notamment l'ancien ministre de l'Intérieur Christophe Castaner désormais à la tête de LREM.L'UNCP (Union nationale des cyclistes professionnels) a indiqué réfléchir aux suites judiciaires à donner.",
    "date": "2020-09-20",
    "heading": "Selon le conseiller EELV à la mairie de Paris Centre, des progrès doivent être faits pour rendre la célèbre course cycliste \"meilleure\".",
    "title": "Tour de France : Jacques Boutault critique un événement \"polluant\" avec des \"types hyper dopés\""
}