{
    "article": "Ces deux pièces restent donc dans le dossier sur la mort de Maëlys, affirment BFMTV et Franceinfo. L'avocat du suspect, Me Alain Jakubowicz, avait saisi la justice pour faire annuler deux éléments versés au dossier de l'instruction. Il s'agit tout d'abord d'une expertise psychologique qui, selon BFMTV, qui affirme avoir lu le document, décrit l'ancien militaire de 36 ans comme \"un manipulateur narcissique dénué de sentiment de culpabilité\". \"La cour d'appel de Grenoble demande toutefois que certains termes soient retirés de cette expertise\", nuance la chaîne d'information. Le deuxième élément est le témoignage d'un ancien co-détenu de Nordahl Lelandais, a qui ce dernier aurait confié avoir violé la petite fille avant de la tuer. Mis en examen pour le meurtre de Maëlys, Nordahl Lelandais affirme l'avoir tuée par accident alors qu'il l'amenait dans sa voiture voir ses chiens. • \"On n'enlève pas une enfant par accident\"Sur la base du témoignage du détenu, les parents de Maëlys demandent une requalification des faits pour \"assassinat\" et \"viol\", selon France Bleu Isère et Le Figaro. \"Aujourd'hui, Nordahl Lelandais n'est pas mis en examen pour des faits de nature sexuelle sur Maëlys, de la même manière qu'il n'est pas mis en examen pour des faits d'assassinat sur Maëlys\", expliquait Me Fabien Rajon, l'avocat du couple, le 25 octobre sur France Bleu Isère. Il souhaite \"qu'une mise en examen et des investigations soient faites sur une infraction pénale de nature criminelle de viol\", affirmant qu'il y a \"des éléments objectifs qui nous laissent craindre que Maëlys de Araujo a fait l'objet de ces sévices-là\". La famille est persuadée qu'il y a eu préméditation de la mort de l'enfant. \"Pour moi, il l'a obligée à monter dans sa voiture\", déclarait Joachim de Araujo, le père de Maëlys, le 7 octobre au Parisien. \"Il avait conscience que cela allait mal se terminer. Lorsqu'il dit que la mort de Maëlys n'est qu'un accident, je n'y crois pas. On n'enlève pas une enfant par accident à 2 ou 3 heures du matin\". Les parents sont également convaincus que Nordahl Lelandais a enlevé leur fille pour l'agresser sexuellement, comme le papa l'a confié au quotidien francilien dans ce rare entretien. • Mis en examen dans quatre affairesMaëlys de Araujo, 8 ans, a disparu dans la nuit du 26 au 27 août 2017, durant un mariage au Pont-de-Beauvoisin (Isère). Nordahl Lelandais, qui assistait à la fête, a été mis en examen le 30 novembre 2017 pour séquestration et meurtre. Des restes du corps de la fillette ont été découverts par les enquêteurs le 14 février 2018, dans le massif de la Chartreuse, en Savoie, dans un état ne permettant pas de savoir si elle a subi des violences sexuelles. Nordahl Lelandais est également mis en examen pour l'assassinat du caporal Arthur Noyer, 23 ans, disparu dans la nuit du 11 au 12 avril 2017 aux abords d'une discothèque de Chambéry. Le crâne du jeune homme a été découvert le 7 septembre 2017 par un promeneur. Nordahl Lelandais est enfin mis en examen pour des agressions sexuelles sur deux cousines âgées de 6 et 4 ans. L'ancien militaire est aussi soupçonné d'être à l'origine de plusieurs disparitions dans la région.",
    "date": "2019-10-31",
    "heading": "Ces deux arrêts étaient très attendus par les protagonistes. Ce jeudi 31 octobre, la cour d'appel de Grenoble a rejeté la demande de Nordahl Lelandais de retirer du dossier deux éléments : le témoignage d'un co-détenu et une expertise psychologique.",
    "title": "Affaire Maëlys : les deux pièces que Nordahl Lelandais voulait faire disparaître restent dans le dossier"
}