{
    "article": "Il entend bien être de la course à la présidentielle. A une question posée sur ses intentions en 2022, Xavier Bertrand s'est dit \"plus déterminé que jamais\" face à l'enjeu. Dans une interview donnée au Parisiensamedi 19 septembre, le président des Hauts-de-France, s'est voulu offensif, égratignant au passage un Emmanuel Macron selon lui \"pas à l'aise sur les sujets régaliens\".\"Je suis convaincu qu'Emmanuel Macron n'est pas celui qui réussira à réconcilier les Français, ni celui qui protégera le pays\", poursuit-il: \"Avec lui, il y a un vrai risque de victoire des extrêmes. Je suis le représentant d'une droite sociale, populaire, capable de rassembler, et qui refusera toujours le moindre compromis avec l'extrême droite\". Il dénie au passage la capacité au président de la République d'incarner une candidature de droite.La sécurité des Français, une priorité\"Il ne suffit pas d'avoir été banquier d'affaires pour être de droite\", assène Xavier Bertrand, \"ni de prendre un Premier ministre issu de la droite... Si Emmanuel Macron était de droite, il aurait fait de la sécurité des Français une priorité, il aurait aussi lutté efficacement contre l'immigration illégale. Je suis intimement convaincu qu'il n'y a pas d'autre voie que le retour du respect de l'autorité républicaine\".Interrogé sur le projet de loi attendu sur le séparatisme, il objecte : \"Trois ans et demi perdus ! Le président est un grand naïf qui n'a pas pris la mesure de ces problèmes. Il n'est pas à l'aise sur les sujets régaliens : sécurité, justice, défense ou respect de la laïcité. Il parle de séparatisme parce qu'il a des problèmes à évoquer le communautarisme et l'islamisme\".Xavier Bertrand, qui a quitté le parti Les Républicains en 2017, est candidat à sa réélection à la tête des Hauts-de-France aux régionales de mars 2021.Dans le Parisien, il défend son bilan : \"J'ai fait du travail la priorité : juste avant la crise, le chômage baissait deux fois plus vite que la moyenne nationale. Sur notre mandat, le seul service Proch'emploi aura directement permis le retour à l'activité de près de 20.000 personnes. Nous avons redonné du pouvoir d'achat avec des aides directes : transport, garde d'enfant, chèques-vacances... en n'oubliant jamais ceux qui travaillent !\"",
    "date": "2020-09-19",
    "heading": "Dans une interview donnée au Parisien, Xavier Bertrand a affiché son ambition présidentielle.",
    "title": "Présidentielle 2022 : Xavier Bertrand déterminé"
}