{
    "article": "Les Républicains se montrent offensifs. Le numéro 2 des Républicains, Guillaume Peltier, a vilipendé \"les Verts d'extrême gauche\", samedi 19 septembre. Dans ce qui s'apparentait à un programme, il a appelé à une \"révolution du bon sens\" fondée sur \"le travail, l'ordre, l'écologie populaire\" lors de sa traditionnelle Fête de la Violette. \"Aujourd'hui c'est le lancement d'une vision qu'on va appeler la révolution du bon sens\", a-t-il affirmé à des journalistes en marge du rassemblement organisé à La-Marolle-en-Sologne (Loir-et-Cher), en soulignant qu'\"il y a toute une France du bon sens, très majoritaire, trop souvent silencieuse, qui veut dire aux énarques d'un coté et aux idéologues de l'autre, ça suffit\".\"Je suis écologiste et j'en suis fier, mais je n'accepte pas que l'écologie soit confisquée par une minorité d'extrême gauche qui dit n'importe quoi, qui s'en prend au Tour de France aux sapins, à la laïcité, qui incarne le séparatisme\", a lancé le député du Loir-et-Cher, en plaidant pour un \"combat culturel contre les Verts d'extrême gauche\".Il a avancé \"des propositions très concrètes\" telles que \"la TVA à 0% pour la vente directe de nos agriculteurs, pour les classes moyennes qui veulent rénover de façon thermique leur logement privé, pour tous ceux qui prennent un TER, un tramway ou un transport public...\" ou encore \"que les sociétés d'autoroute soient mises à contribution à hauteur de 1 milliard d'euros chaque année pour permettre à chaque Français des classes moyennes d'acquérir un véhicule propre, qu'il soit électrique ou à hydrogène\".Une candidature pas encore officialiséeGuillaume Peltier a éludé la question de sa candidature, donnée comme très probable, aux régionales de 2021. \"On verra au mois d'octobre qui a le plus envie\" mais \"je prendrai mes responsabilités\", a-t-il affirmé.Alors que la droite se cherche toujours un candidat pour la présidentielle, il s'est dit \"convaincu qu'un candidat naturel va émerger de manière évidente\". \"Xavier Bertrand peut très bien être celui-ci. Ce n'est pas sûr, c'est une hypothèse, mais cette hypothèse existe\", a-t-il ajouté. \"On a besoin de tout le monde, François Baroin, Valérie Pécresse, Xavier Bertrand...\" car \"il faut incarner une alternative au duel mortifère Macron-Le Pen\", a-t-il affirmé.",
    "date": "2020-09-19",
    "heading": "Le numéro 2 des Républicains s'en est pris à EELV à l'occasion d'un rassemblement. Il souhaite que l'écologie ne soit plus confisquée par une minorité d'extrême gauche.",
    "title": "Les Verts une \"minorité d'extrême-gauche\" pour Guillaume Peltier"
}