{
    "article": "Il y a un mois, ce chef issu du peuple indigène kayapo, dont l'âge est estimé à 90 ans, avait passé dix jours à l'hôpital pour soigner des ulcères gastriques et intestinaux.Une source de l'hôpital de Dois Pinheiros de Sinop, dans l'Etat du Mato Grosso (centre-ouest), a indiqué à l'AFP que Raoni avait été admis à nouveau dans ce même établissement vendredi.Mais l'Institut Raoni a expliqué lundi dans un communiqué que ses proches avaient décidé de ne rendre cette information publique \"qu'une fois assuré qu'il était hors de danger\".\"Le motif (de l'hospitalisation) est la constatation d'altérations dans le taux de leucocytes dans le sang et des symptômes de pneumonie. Des examens ont confirmé (le diagnostic) du Covid-19\", peut-on lire dans ce communiqué.\"Son état de santé est bon, il n'a pas de fièvre, il respire normalement, sans apport d'oxygène\", poursuit le texte, précisant qu'il sortira de l'hôpital \"bientôt, si son état reste stable\".Le diagnostic de Covid-19 a été confirmé à la mi-journée dans le bulletin médical de l'hôpital, qui fait également état d'une \"inflammation cardiaque\" pour laquelle de nouveaux examens doivent être réalisés.\"Raoni a été traité avec des anticoagulants, des corticoïdes et des antibiotiques\", a précisé l'établissement médical. Raoni est physiquement affaibli et a été très affecté par le décès de son épouse Bekwyjka le 23 juin, d'un accident vasculaire cérébral.Le cacique, qui lors des 30 dernières années a parcouru le monde avec ses coiffes à plumes et son plateau labial pour dénoncer la déforestation en Amazonie, a été très critiqué l'an dernier par le président Jair Bolsonaro qui l'accusait d'être à la solde de puissances étrangères.Dans un entretien à l'AFP début juin, il avait accusé le dirigeant d'extrême droite de \"profiter\" de la pandémie de coronavirus pour décimer son peuple, dont l'accès aux services de santé publique est très précaire.Selon les données recueillies par l'Association des peuples indigènes du Brésil, datant de lundi, 28.815 autochtones ont été infectés par le Covid-19 et 757 en sont morts, dont plusieurs caciques d'envergure.L'Institut Raoni alerte sur le fait que \"le Covid-19 est en train de se répandre\" sur le territoire du cacique dans le Mato Grosso et lance un appel à l'aide, au niveau national et international: \"protégez vous, protégez nous\".D'après l'ONG française Planète Amazone, dans ce territoire, connu sous le nom de Kapoto/Jarina, le village de Kapot, situé à environ 200 km de l'hôpital, est contaminé par le Covid-19 depuis plus d'un mois\" et \"plusieurs décès sont à déplorer\".Le 5 août, la Cour suprême a confirmé une décision judiciaire obligeant le gouvernement Bolsonaro à adopter des mesures urgentes pour protéger les peuples indigènes du coronavirus.",
    "date": "2020-08-31",
    "heading": "Le célèbre cacique brésilien Raoni Metuktire a été infecté par le coronavirus et a dû être de nouveau hospitalisé, même si son état de santé est \"bon\", a annoncé lundi l'Institut qui porte son nom.",
    "title": "Brésil: Raoni malade du Covid-19 et hospitalisé"
}