{
    "article": "Ron Jeremy, 67 ans, qui a à son actif plus de 1.700 films X depuis la fin des années 1970, faisait de longue date l'objet de telles accusations au sein de la profession et avait été tenu à l'écart de différents événements ces dernières années.En juin dernier, il avait été officiellement accusé du viol de trois femmes et d'agression sexuelle sur une quatrième. Son arrestation et sa présentation devant un tribunal de Los Angeles ont suscité une nouvelle vague de plaintes contre le sexagénaire.Ron Jeremy, qui s'est déclaré totalement \"innocent\" sur Twitter, va plaider \"non coupable\" de cette nouvelle série d'accusations, a affirmé à l'AFP son avocat.Ces accusations remontent pour certaines à 2004, date à laquelle Ron Jeremy aurait agressé une adolescente lors d'une fête près de Los Angeles.Les victimes présumées étaient âgées de 15 à 54 ans. La dernière agression en date aurait été commise près d'un commerce d'Hollywood le 1er janvier 2020.S'il est reconnu coupable, Ron Jeremy, actuellement en détention, pourrait finir sa vie en prison.En juin dernier, son avocat, Stuart Goldfarb, avait démenti en bloc les accusations contre son client, assurant qu'il n'était \"pas un violeur\". \"Ron, au fil des années et en raison de ce qu'il est, a été le partenaire de plus de 4.000 femmes (...) Les femmes se jettent sur lui\", avait affirmé l'avocat à l'AFP.Ron Jeremy est le dernier en date des grands noms de l'industrie du divertissement à se retrouver aux prises avec la justice de Los Angeles pour des abus sexuels depuis l'apparition en 2017 du mouvement #MeToo contre les violences faites aux femmes.Au total, l'équipe spécialement mise sur pied par la procureure de Los Angeles pour enquêter sur les crimes sexuels à Hollywood s'est intéressée à une vingtaine de suspects potentiels.Parmi eux figure le magnat déchu Harvey Weinstein, condamné à 23 ans de prison à New York mais qui est parallèlement accusé d'abus sur trois autres femmes à Los Angeles.",
    "date": "2020-08-31",
    "heading": "Déjà mis en cause par la justice au début de l'été pour viol et agression sexuelle sur quatre victimes présumées, l'acteur vedette de films pornographiques Ron Jeremy est en outre accusé d'abus sexuels sur une mineure et une douzaine d'autres femmes, ont annoncé lundi les services du procureur de Los Angeles.",
    "title": "USA: les accusations de viol s'alourdissent contre un acteur de films X"
}