{
    "article": "Les faits se sont déroulés dans un quartier sensible de Béziers (Hérault). Une école ainsi que deux salles de classes d'un collège ont été détruites par un incendie \"criminel\" dans la nuit du jeudi 31 octobre au vendredi 1er novembre, a-t-on appris de source concordantes. \"Le feu s'est déclaré vers 22h30 dans le collège Katia et Maurice Kraft, situé dans le quartier de La Devèze à Béziers. Deux salles ont été détruites et des dégâts ont été constatés\", ont indiqué les pompiers de l'Hérault. À une centaine de mètres, une école primaire a été également incendiée. Une douzaine de salles ont été lourdement endommagées, dont deux ont été totalement détruites, a poursuivi la même source. \"Un incendie criminel a été allumé dans une des deux salles de classe de maternelle\", avant que le feu ne se propage à l'ensemble du bâtiment, a précisé la police. Vendredi matin, les décombres du bâtiment fumaient encore. \"Une offense à la République\"Une quarantaine de sapeur-pompiers ont été mobilisés pour cette soirée d'Halloween. D'autres interventions ont eu lieu pour des feux de voiture et de poubelles, indiquent les pompiers. Les ministres de l'Éducation et de l'Intérieur Jean-Michel Blanquer et Christophe Castaner ont réagi vendredi matin. \"Je condamne avec force les exactions qui ont eu lieu à Béziers qui ont endommagé des classes d'école et de collège. En lien avec Christophe Castaner pour les suites fermes de ces événements. L'éducation nationale travaille dès maintenant avec les collectivités pour assurer la rentrée\", a indiqué le ministre de l'Éducation sur Twitter. \"Incendier un établissement scolaire est une offense à la République. (...) Ils ne peuvent rester impunis : tout est mis en œuvre pour que leurs auteurs en répondent devant la Justice\", a indiqué Christophe Castaner sur le même réseau social. \"Je suis abasourdi. Touché. Écœuré(...) C'est un symbole qui a été touché\", a réagi le maire d'extrême droite de Béziers, Robert Ménard, lors d'un point presse devant l'école des Tamaris en présence du sous-préfet Christian Pouget. \"L'école sera sans aucun doute détruite\", a annoncé ce dernier. La structure de type Pailleron, coûterait bien plus cher à rénover qu'à reconstruire, a fait valoir Christian Pouget. Quelle école pour accueillir les enfants ? \"Une enquête de police est en cours pour comprendre pourquoi il y a eu ce déchaînement de violence et ces incendies\", a-t-il poursuivi. \"Tous les parents qui le peuvent doivent garder leurs enfants à la maison. Nous sommes pour l'heure incapables de dire dans quelle école nous allons les mettre\", a indiqué Robert Ménard. Un centre d'accueil sera ouvert lundi pour le retour des vacances, a-t-il néanmoins précisé. Il a également indiqué avoir fait appel à la solidarité des maires de grandes villes voisines comme Montpellier et Narbonne et ainsi qu'au département pour trouver dans l'urgence du matériel scolaire pour les 300 enfants de l'école des Tamaris.",
    "date": "2019-11-01",
    "heading": "Une école primaire et maternelle et un collège ont été pris pour cibles par des incendiaires dans la nuit de jeudi à vendredi à Béziers.",
    "title": "Béziers : des incendies criminels ravagent deux écoles"
}