{
    "article": "Les efforts des constructeurs pour contrebalancer les effets de la crise du Covid-19 et les nombreuses semaines de fermeture des concessions semblent porter leurs fruits. Le mois dernier, en effet, les immatriculations de voitures neuves ont bondi de 3,9%.Il s'agit d'un bon résultat même en tenant compte que, durant le même mois de l'année dernière, la chute avait été de 1,8%. Leader du marché, même si c'est d'une très courte tête, Renault profite à plein de la reprise puisque sa progression est de 42% ! Si l'on y ajoute les +31% de Nissan (à pondérer car la marque nipponne dégringolait de 55% en juillet 2019), Mitsubishi qui dépasse le seuil des 1 000 immatriculations sur un seul mois et les +15% de Dacia, l'Alliance est la grande gagnante de ce début d'été. Seule ombre au tableau, les -74% d'Alpine.A moins d'un demi-point de parts de marché du Losange, on trouve Peugeot qui fait aussi mieux que le marché avec +6%. C'est la seule marque de la future entité Stellantis à améliorer ses scores : Alfa Romeo est à -29%, Citroën à -20%, DS Automobiles à -16%, Fiat à -1%, Jeep à -52%, Maserati à -81% et Opel à -12%. Parmi les modèles qui se portent bien, on relève la 208, toujours n°1 du marché, le 2008 et la Corsa.De l'autre côté du Rhin, c'est la débandade. On relève -2% pour BMW, -16% pour Mercedes, -13% pour Audi et -25% pour Volkswagen. En revanche, Porsche progresse de 17%. Deux groupes étrangers tirent toutefois leur épingle du jeu : Hyundai-Kia à +26% (+20% pour Hyundai et +31% pour Kia) et Toyota à +14% (-6% pour Lexus et +15% pour Toyota). A noter que depuis le début de l'année, une seule marque voit ses ventes progresser : Rolls-Royce à +100% avec des immatriculations qui sont passées de... 4 à 8 exemplaires.Du côté du top 20 par modèles, le podium est occupé par les Peugeot 208, Peugeot 2008 et Renault Clio. La première étrangère, la Dacia Sandero, est 4ème, tandis que la Toyota Yaris se glisse également dans le top 10, à la 8ème place. Le Peugeot 3008, quant à lui, tombe à la 9ème place tandis qu'aucune Volkswagen n'apparait dans les 20 meilleures ventes du mois.",
    "date": "2020-08-06",
    "heading": "6 août",
    "title": "Juillet 2020 : le marché français redémarre : actualité automobile, infos, scoop"
}