{
    "article": "Les organisateurs du Concours d'Élégance d'Hampton Court Palace, en Grande-Bretagne, dont l'édition 2020 se tiendra du 4 au 6 septembre prochains, ont enregistré de nouvelles inscriptions qui concrétisent un peu plus encore leur objectif premier : réunir les véhicules les plus rares au monde.Parmi ces nouvelles entrées figure tout d'abord une Porsche 356 America Roadster dont seuls 17 exemplaires ont été produits par le constructeur allemand entre 1952 et 1953. Ce châssis Type 540 (ou America Roadster), est animé par un bloc flat-four 1.5 litre refroidi par air et développant 70 ch. Ce modèle America Roadster à ne pas confondre avec la 356 Speedster qui arrivera plus tard, ne fut pas franchement un succès commercial, et les méthodes de fabrication de sa carrosserie en aluminium coûtaient trop cher au constructeur qui décida de stopper sa production dès 1953. D'où la rareté de ce modèle.Aux côtés de cette 356 America Roadster figurera une Aston Martin Cloverleaf de 1923 (châssis n° 1926). Seuls 56 modèles de ce type furent assemblés par le constructeur anglais, et seize d'entre eux auraient survécu aux années. Ce châssis immatriculé XR1981 fut piloté en compétition jusqu'à la fin des années 60 et s'imposa notamment sur le circuit de Silverstone en 1969.Un exemplaire de la Facel Vega Facel II réalisée par Forges et Ateliers de Construction d'Eure-et-Loir (FACEL), la marque fondée par Jean Daninos en 1939, sera également de la fête au Château d'Hampton Court. Cette Facel Vega Facel II propulsée par un moteur Chrysler V8 de 355 ch était un des modèles les plus rapides de son époque, et elle surpassait notamment les Aston Martin DB4 et autres Mercedes 300SL Gullwing sur l'exercice du 0 à 100 km/h. L'exemplaire présenté au Château de Hampton Court était utilisé pour les essais Presse de Facel, et il a couvert à ce jour quelque 32 000 km.Last but not least, ce Concours d'Élégance accueillera en ses rangs un châssis Ferrari Dino 206 SP qui participa notamment aux 12 Heures de Sebring et aux 1 000 km du Nürburgring 1966. Ce châssis particulier fait partie des 17 exemplaires de la Dino 206 SP assemblés dans les ateliers de Maranello. Le constructeur italien prévoyait d'en produire 50 unités, afin de qualifier la voiture dans la catégorie Groupe 4 2.0 litres, mais pour diverses raisons il n'alla pas au bout du projet.La Ferrari Dino 206 SP fut présentée à Maranello en février 1966 aux côtés de la Ferrari 330 P3, conçue quant à elle pour être engagée en catégorie Sports Prototypes et affronter notamment les Ford GT40. La Dino 206 SP était plus petite que la 330 P3, et était animée par un bloc V6 2.0 litres développant 218 ch à 9 000 trs/mn.Les amateurs de sports mécaniques auront d'ailleurs de nombreux modèles à admirer à Hampton Court, puisque quatre châssis McLaren F1 GTR ayant participé aux 24 Heures du Mans 1995 seront de nouveau réunis à l'occasion de ce Concours d'Élégance. Les châssis #01R (Kokusai Aihatsu Racing), #06R (Mach One Racing), #02R (Gulf Racing) et #07R (Giroix Racing Team) s'étaient déjà retrouvés en 2015 sur le circuit du Mans pour fêter les vingt ans du succès de McLaren dans la Sarthe.Un plateau exceptionnel de Formule 1 sera enfin également au programme de cette édition 2020, en l'honneur du 70ème anniversaire de la discipline. Seront exposées les monoplaces Ferrari 312 T de 1975 (châssis 023), Ferrari 312/67 de 1967 (châssis 0007), Lotus 18 de 1960 (châssis 912), Lotus 18-21 de 1961 (châssis 916), ainsi que la Williams FW15C pilotée par Damon Hill lors de la saison 1993 de Formule 1.Photo : Williams FW15C",
    "date": "2020-08-04",
    "heading": "4 août",
    "title": "Des raretés au Concours d'Élégance d'Hampton Court : actualité automobile, infos, scoop"
}