{
    "article": "\"Incarner King T'Challa dans Black Panther avait été le grand honneur de sa carrière\", dit un communiqué publié sur les comptes de Boseman sur les réseaux sociaux. \"Il est mort chez lui, entouré de sa femme et de sa famille\", ajoute le texte.Chadwick Boseman, 43 ans, avait incarné le premier super-héros noir doté d'un film Marvel pour lui seul.Réalisé par Ryan Coogler, \"Black Panther\" avait rassemblé, outre Boseman, un casting d'acteurs noirs parmi les plus prisés de Hollywood (l'oscarisée Lupita Nyong'o, Angela Bassett, Forest Whitaker, Daniel Kaluuya) et bénéficié d'un budget de production et de promotion faramineux.Adaptation des aventures du premier super-héros noir créé par le studio Marvel Comics en 1966, le film raconte le combat mené par le roi T'Challa pour défendre sa nation de Wakanda, la plus avancée de l'univers Marvel.Nominé pour l'Oscar du meilleur film --une première pour une adaptation de bande dessinée-- et encensé par la critique, \"Black Panther\" avait généré plus d'un milliard de dollars de recettes au box-office.Avant ce rôle, le plus important de sa carrière, Chadwick Boseman avait incarné la légende du baseball Jackie Robinson dans \"42\" de Brian Helgeland et le chanteur James Brown dans \"Get on Up\" de Tate Taylor.Plus récemment, il était apparu dans \"Da 5 Bloods\" de Spike Lee. Il devait en outre reprendre le rôle de T'Challa dans un deuxième opus de \"Black Panther\" prévu pour 2022.L'acteur n'avait pas rendu publique sa maladie, diagnostiquée en 2016, et avait continué à tourner.\"C'était un vrai combattant\", lui a rendu hommage sa famille dans son communiqué, expliquant qu'il avait continué à travailler tout en subissant \"d'innombrables opérations chirurgicales et chimiothérapies\".Le candidat démocrate à l'élection présidentielle américaine Joe Biden a aussitôt salué la mémoire de l'acteur. \"Le vrai pouvoir de @chadwickboseman était supérieur à tout ce que nous avons vu à l'écran\", a-t-il tweeté.\"De Black Panther à Jackie Robinson, il a inspiré plusieurs générations et leur a montré qu'on pouvait être tout ce que l'on désire - même des super-héros\", a tweeté M. Biden.",
    "date": "2020-08-29",
    "heading": "L'Américain Chadwick Boseman, acteur principal du film de super-héros \"Black Panther\" qui avait connu un énorme succès planétaire en 2018, est décédé d'un cancer du côlon, a annoncé vendredi sa famille.",
    "title": "Décès de Chadwick Boseman, acteur principal de \"Black Panther\""
}