{
    "article": "Prise il y a 15 jours, la photo de cet instant peu protocolaire, où l'on voit Luis Lacalle Pou, 46 ans, une planche sous le bras sortir de l'eau le sourire aux lèvres, a été publiée mardi. Le jour-même où l'Europe a rouvert ses frontières aux voyageurs de quinze pays, dont un seul d'Amérique latine, l'Uruguay. Avec 932 cas enregistrés, dont 27 morts, selon les derniers chiffres, l'Uruguay --petit pays de 3,4 millions d'habitants qui n'a jamais officiellement décrété de confinement total-- semble une exception dans une région où les contaminations s'emballent, en particulier au Brésil, Pérou, Mexique et Chili.Le président Lacalle Pou (centre droit) assure avoir misé sur \"la liberté individuelle\" plutôt que sur \"un régime policier\". L'appel volontaire au confinement a été largement suivi par la population.Après l'apparition de premiers cas le 13 mars, des personnes issus de milieux aisés de retour d'Europe, le gouvernement a très vite déclaré l'urgence sanitaire, suspendu les cours et fermé les frontières. \"L'apparition précoce de cas très connotés socialement, à un moment où la circulation du virus au sein de la population était très limitée, a entraîné la mise en place de mesures adéquates, même si elle semblaient exagérées, pile au moment de la rentrée scolaire\", juge le Dr. Alvaro Galiana, spécialiste en infectiologie pédiatrique, en référence au début des cours dans l'hémisphère sud. Les caractéristiques démographiques du pays, avec une faible densité de population et l'absence de grands centres urbains, à l'exception de Montevideo, sont également un élément favorable.- Graduellement -L'Uruguay a choisi de faire les choses graduellement, sans paralyser son économie. En avril, l'industrie et le BTP ont repris leur activité. Puis, ça a été le tour des cafés et restaurants, et en mai celui des salles de sport. Juin a vu la réouverture des centres commerciaux et le football, la passion nationale, doit reprendre le 15 août, mais sans public.Malgré cela, l'économie uruguayenne a été rudoyée : on compte actuellement 200.000 chômeurs, contre 10.000 avant la pandémie, et le PIB devrait chuter de 3% cette année. Un impact qui reste limité, comparé aux prévisions du FMI pour l'Amérique latine, avec un plongeon attendu de 9,4%. Cette semaine, l'Uruguay est également devenu le premier pays de la région à autoriser le retour des élèves en cours, de la maternelle à l'université. Si les autorités, comme les experts refusent pour autant de crier victoire, la recette du modèle uruguayen semble fonctionner: après trois mois de confinement, la population savoure un retour à la normale. Aux décisions du gouvernement, s'ajoutent les avancées des chercheurs uruguayens. \"En février, ils ont commencé à travailler sur les premiers tests PCR (dépistage virologique), et ils y sont arrivé rapidement, tant en qualité qu'en quantité. Aujourd'hui, nous en avons plus que ce dont le pays en a besoin\", explique Henry Cohen, le médecin qui coordonne le groupe de scientifiques qui conseillent le gouvernement. Alors qu'Iberia doit reprendre ses vols directs entre Montevideo et Madrid à partir de dimanche, le chef de la diplomatie uruguayenne Ernesto Talvi a indiqué que l'Uruguay allait mettre en place une \"réciprocité\" après l'annonce de l'Union européenne.Facundo Caballero, 29 ans, n'attend qu'une chose depuis que son vol pour Paris a été annulé en mars: partir, pour y rejoindre sa petite amie. \"J'attends qu'on me dise +vas-y+ et je fonce. On ne sait jamais s'il y a une deuxième vague et je doit à nouveau rester ici\", confie-t-il.A contrario, Valentina Morais, une Uruguayenne de 30 ans, est arrivée en octobre depuis l'Italie pour passer l'été austral en Uruguay et elle comptait repartir en avril. \"Je suis privilégiée d'être là\", dit celle qui a trouvé un travail et se demande désormais si elle va utiliser son billet retour en juillet.",
    "date": "2020-07-01",
    "heading": "Ce jour-là, le président uruguayen a enfilé sa combinaison pour une session de surf matinale avant une réunion. La petite escapade de ce fan de glisse, la première depuis son arrivée au pouvoir en mars, résume la philosophie de ce pays face à la pandémie: liberté et responsabilité.",
    "title": "Coronavirus: le modèle uruguayen, l'oasis latinoaméricaine saluée par l'UE"
}