{
    "article": "Tengku Mohamad Ali Mansor s'est donné pour mission de ramasser les bouteilles arrivées sur les côtes malaisiennes de la mer de Chine méridionale.Il en a collecté près de 9.000, qui sont exposées dans une maison en bois traditionnelle, devenue un musée. De toutes les formes et de toutes les tailles, ces bouteilles du monde entier sont alignées sur des étagères et sur le sol. Il a trouvé des messages dans deux d'entre elles : une image de coeur et quelques caractères chinois à moitié effacés et un autre papier déchiré qui n'a pas pu être déchiffré. \"J'ai commencé à faire ça pour garder la mer propre\", explique-t-il a l'AFP dans son village de Penarik où il a installé son musée, à côté de sa maison.\"Je veux empêcher les gens de se blesser avec du verre cassé, et éviter que le monde soit jonché de verre abandonné\".Au cours d'une récente patrouille, cet ex-soldat de confession musulmane a fait une prière en s'arrêtant pour ramasser une bouteille vide au bouchon blanc.Il l'a essuyée avant de la glisser dans son sac-à-dos. L'obsession de ce vieil homme alerte, qui compte pas moins de vingt petits-enfants, a commencé en 2005 quand il a vu des enfants faire exploser des bouteilles avec des feux d'artifice.S'inquiétant que le verre brisé puisse provoquer des blessures, il leur a proposé de les payer pour toute bouteille qu'ils lui rapporteraient. Et il en a reçu 500.Il a ensuite commencé à collecter lui-même les bouteilles trouvées sur les plages.Et c'est plus tard, quand sa collection a grandi, qu'il a décidé d'ouvrir un musée. Le site attire un flot régulier de visiteurs qui ont souvent appris son existence via sa page Facebook. Pendant le confinement, plus tôt cette année, il s'est occupé en collant des morceaux de verre. Il les a assemblés en forme de bouteilles, à la manière \"kintsugi\", une méthode japonaise traditionnelle de réparation des porcelaines ou des céramiques brisées au moyen de laque mélangée à de la poudre.Tengku Ali dit qu'il veut continuer sa quête aussi longtemps qu'il vivra. \"Les gens croient que que je suis fou, mais je m'en moque\".\"Allah sait ce que je fais. Je fais cela parce que j'aime notre terre\".",
    "date": "2020-09-16",
    "heading": "Depuis une quinzaine d'années, un Malaisien de 74 ans parcourt sans relâche les plages de son pays pour récupérer les bouteilles échouées. Sa collection de milliers de bouteilles en verre constitue maintenant un musée de bord de mer très coloré.",
    "title": "Un Malaisien en quête de bouteilles échouées depuis 15 ans"
}