{
    "article": "La fumée des incendies \"sans précédent\" qui ravagent l'Ouest américain est si importante qu'elle atteint l'Europe, a indiqué mercredi 16 septembre le service européen Copernicus sur le changement climatique. Grâce aux observations satellites, \"nous surveillons l'ampleur des incendies et la pollution de la fumée transportée à travers les Etats-Unis et au-delà\", a commenté dans un communiqué Mark Parrington, scientifique du service de surveillance de l'atmosphère de Copernicus (CAMS). Ces données montrent que cette année, l'activité de ces incendies est \"des dizaines à des centaines de fois plus intense que la moyenne sur la période 2003-2019 sur l'ensemble des Etats-Unis ainsi que dans plusieurs Etats touchés\", a précisé le service.Ces feux émettent énormément de fumée, et ceux de la Californie et de l'Oregon ont déjà relâché dans l'atmosphère \"bien plus de carbone en 2020 qu'aucune autre année depuis le début des mesures du CAMS en 2003\" : 21,7 mégatonnes en Californie et 7,3 mégatonnes dans l'Oregon.En outre, cette fumée, particulièrement épaisse, voyage : elle a même atteint l'Europe \"à la fin de la semaine dernière\", révèlent les images satellites. Si la fumée est ensuite restée au large de la côte pacifique des Etats-Unis pendant plusieurs jours en raison des conditions atmosphériques, elle est à nouveau soufflée vers l'Amérique du Nord ces derniers jours. Le CAMS estime \"que la fumée recommence à traverser l'Atlantique, et va atteindre l'Europe du Nord plus tard dans la semaine\". Le fait que ces incendies émettent tellement de pollution dans l'atmosphère que nous pouvons encore voir de la fumée épaisse 8.000 km plus loin reflète à quel point ils sont dévastateurs, en terme d'ampleur et de durée\", a insisté Mark Parrington.Au total, plus de deux millions d'hectares de végétation ont déjà été consumés depuis la mi-août de la frontière canadienne à celle du Mexique. Le bilan s'élève à 35 morts et risque encore de s'alourdir.Selon le consensus scientifique, l'ampleur exceptionnelle de ces feux de forêt est liée au dérèglement climatique, qui aggrave une sécheresse chronique et provoque des conditions météorologiques extrêmes. Le président Donald Trump a de nouveau suscité la polémique en semblant nier le rôle du changement climatique dans ces feux de forêts hors normes.",
    "date": "2020-09-16",
    "heading": "Ces feux, d'une intensité hors norme, émettent énormément de fumée, une fumée particulièrement épaisse. Ceux de la Californie et de l'Oregon ont déjà relâché dans l'atmosphère près de 30 mégatonnes de carbone.",
    "title": "Incendies américains : leur fumée atteint l'Europe"
}