{
    "article": "Shelby American a préparé deux nouvelles éditions limitées développées autour des modèles Shelby GT350 et Shelby GT500, et répondant au nom de « Carroll Shelby Signature Edition » (ou « SE »).Chacune des deux muscle-cars fera l'objet de 100 déclinaisons Carroll Shelby Signature Edition par an, et recevra un numéro Shelby CSM ainsi qu'un document officiel confirmant son inscription au registre de Shelby American. Les propriétaires des dits modèles bénéficieront en plus d'une entrée au sein du Team Shelby, et pourront accéder à de multiples options dont le widebody package. Dans le détail, la Shelby GT500SE se présentera avec un capot avant en fibre de carbone, de nouvelles jantes chaussées de pneumatiques Michelin Pilot Sport 4S, bénéficiera d'un léger gain de poids (13 kg), sera dotée d'un réglage de suspension mieux adapté à la conduite sur circuit, et recevra des finitions et badges spécifiques. Mais le véritable « plus » de ce modèle Shelby GT500SE se situera sous son capot avant, puisque son V8 5.2 litres gagnera 40 ch pour développer plus de 800 ch.Les Shelby GT350 et GT350R commercialisées depuis 2015, font quant à elles pour la première fois l'objet d'une préparation de la part de Shelby American.« La Shelby GT350 de 1965 était la première Shelby conçue par Ford Motor Company en partenariat avec Shelby American », explique Gary Patterson, le président de Shelby American. « Pour célébrer ces 55 ans de collaboration, nous avons donc créé la Shelby GT350SE qui proposera une conduite plus agressive, disposera d'un intérieur plus sportif, de jantes spéciales, de pneumatiques ainsi que de divers éléments spécifiques. Et les modèles 2020 bénéficieront en plus d'un badge anniversaire ».Ces préparations sont accessibles aux prix de 9 995 $ pour la Shelby GT350SE, et 29 995 $ pour la Shelby GT500SE, tarifs qui n'incluent évidemment pas le prix du véhicule.Photo : Shelby GT500SE - Crédit : Shelby American",
    "date": "2020-08-04",
    "heading": "4 août",
    "title": "Plus de 800 ch pour la Shelby GT350SE de Shelby American : actualité automobile, infos, scoop"
}