{
    "article": "Une alliance hautement symbolique, alors que les géants de l'agroalimentaire, comme JBS, numéro un mondial de la viande et membre de cette coalition, ont été accusés récemment d'exporter des produits issus de la déforestation.Outre JBS, la coalition intitulée \"Brésil, Climat, Forêts et Agriculture\" regroupe d'autres acteurs importants de l'agroalimentaire, comme Danone ou Unilever, ou du secteur céréalier comme Cargill ou Amaggi. Dans ce \"rare espace de dialogue entre agro-négoce et écologistes\", comme la coalition se définit elle-même, les entreprises sont associées à des ONG comme le Fonds mondial pour la nature (WWF) ou Imazon.Cette alliance peut sembler paradoxale, mais l'agro-négoce a pris de plus en plus position dans ce sens récemment, craignant que la mauvaise image du Brésil en matière de protection de l'environnement nuise aux exportations.La lettre a été envoyée mardi au chef de l'Etat, à plusieurs ministres et au vice-président Hamilton Mourao, qui coordonne le Conseil national de l'Amazonie.La politique environnementale du gouvernement Bolsonaro est fortement critiquée, alors que le nombre de foyers d'incendie enregistrés sur la première quinzaine de septembre en Amazonie est déjà supérieur au total enregistré pour ce même mois de l'année en 2019.Les signataires de la lettre réclament une augmentation des contrôles et des amendes infligées en cas d'irrégularités, ainsi que la suspension \"de tous les processus\" de régularisation de terres déboisées illégalement depuis juillet 2008.\"En mettant fin aux régularisations, on agit sur la principale motivation des invasions illégales de terres et, par conséquent, de la déforestation\", explique le texte.Une vision diamétralement opposée de celle du gouvernement Bolsonaro, qui veut intensifier la régularisation en Amazonie et ouvrir les territoires indigènes à l'exploration minière ou agricole. Le président d'extrême droite a suscité un tollé récemment en qualifiant les ONG écologistes de \"cancer\".Selon les derniers chiffres officiels, 1.358 km2 ont été déboisés en Amazonie le mois dernier, 21% de moins qu'en août 2019.Mais si l'on prend en compte les données recueillies depuis janvier, la baisse est seulement de 5% par rapport à 2019, année de tous les records. Et pas moins de 65.362 foyers d'incendies ont été enregistrés en Amazonie depuis début 2020, une augmentation de 11% par rapport à la même période en 2019. Mardi, huit pays européens, dont la France, l'Allemagne et le Royaume-Uni, ont envoyé une lettre au vice-président Mourao pour lui faire part de leur \"extrême préoccupation\" face à l'\"augmentation alarmante\" de la déforestation.",
    "date": "2020-09-16",
    "heading": "Une coalition inédite de 230 associations de défense de l'environnement et de représentants de l'agro-négoce au Brésil ont envoyé une lettre au président Jair Bolsonaro avec des propositions pour freiner la déforestation en Amazonie.",
    "title": "Brésil: ONG et agro-négoce unis contre la déforestation"
}