{
    "article": "La minutieuse opération sur ce rapace d'une trentaine de centimètres, dont la poitrine porte des rayures blanchâtres et marron clair, et doté d'une queue marron avec des bandes grises, a duré un peu plus de deux heures.Le Dr. José Coto, chirurgien vétérinaire de 30 ans, et ses trois assistants, ont d'abord dû extraire les plumes qui avaient été coupées avant de pouvoir greffer celles prélevées sur une autre buse décédée voici plusieurs mois.Les nouvelles plumes \"sont insérées dans la souche de celles qui ont été coupées\", explique le docteur Coto.Après l'intervention, à peine réveillé, l'oiseau a étiré ses ailes et a commencé à s'alimenter, à la grande satisfaction de l'équipe de vétérinaires.La greffe va l'aider à voler plus rapidement, sans devoir attendre le processus naturel de régénération de son plumage qui peut durer de six mois à deux ans.Lors d'un premier essai, la buse a effectué un vol horizontal de cinq mètres et les plumes ne se sont pas détachées, explique le chirurgien. D'après ses estimations, l'oiseau pourrait retrouver sa pleine liberté dans quelques jours. - \"Message cruel\" -Avant d'avoir la chance de se retrouver sur la table d'opération, la buse était parvenue à s'échapper de chez son geôlier, trouvant refuge chez un voisin qui, pris de pitié pour l'animal estropié, l'avait remis à la police.\"Toutes les espèces ont une fonction dans la nature. Si nous commençons à nous en prendre à elles ou à les garder en captivité, elles ne rempliront plus leur fonction spécifique\", s'indigne le docteur Coto.\"L'objectif\" de son équipe de la clinique vétérinaire du ministère salvadorien de l'Environnement (Marn) est ainsi rempli: \"renvoyer les animaux sauvages dans leur habitat naturel afin qu'ils puissent continuer à remplir leur rôle au sein de l'écosystème\".Couper les plumes est \"le message cruel de ce qu'il ne faut pas faire à un oiseau\", dénonce le président de l'ONG de défense de l'environnement Unité Ecologique Salvadorienne (UNES), Mauricio Sermeno.\"Essayer de transformer des oiseaux sauvages en animal de compagnie, c'est comme les tuer parce qu'ils ne se reproduisent plus. Les oiseaux ont besoin de vivre en plein air, c'est leur façon naturelle d'exister\", s'indigne-t-il. Il juge \"important que ces cas soient rendus publics afin que les gens soient conscients des conséquences de détenir des animaux sauvages en captivité\".- \"Inédit\" -Le Rupornis magnirostris, qu'on peut trouver du nord de l'Argentine au sud du Texas, vit généralement dans des zones marécageuses ou proches d'étendues d'eau. Mais c'est également un oiseau urbain, probablement le rapace le plus commun rencontré dans les villes.Les mesures de confinement pour freiner la progression de la pandémie de coronavirus ont favorisé le rapprochement de la faune sauvage des habitations, et de nombreuses buses ont niché dans les futaies des parcs de la capitale ou de sa périphérie, explique Mauricio Sermeno, qui indique avoir relevé un nombre \"inédit\" de nids.Le nombre d'animaux recueillis blessés ou malades a lui aussi sensiblement augmenté, de même que les dénonciations d'animaux maintenus en captivité, relève la directrice pour la faune sauvage du ministère de l'environnement, Marcela Angulo.Pour les huit premiers mois de l'année au Salvador, 900 animaux ont ainsi été secourus, contre 700 l'an passé.",
    "date": "2020-09-16",
    "heading": "Au Salvador, une équipe de vétérinaires a réalisé une greffe de plumes sur une buse à gros bec (Rupornis magnirostris) qui ne pouvait plus voler car une partie de son plumage avait été coupée par un homme qui voulait la garder en captivité.",
    "title": "Au Salvador, une buse mutilée sauvée grâce à une greffe de plumes"
}