{
    "article": "Le président de la République a déclenché un tollé en ironisant lundi soir sur \"le modèle amish\" des signataires d'une tribune réclamant un moratoire sur le déploiement de cette nouvelle technologie mobile.Les 150 membres de la CCC, voulue par M. Macron, avaient pourtant réclamé cette mesure dans les 149 propositions remises en juin à l'Elysée. Propositions qu'il s'était engagé à reprendre, à l'exception de trois, sans citer la 5G.\"On se désole un petit peu de ces petites phrases qui tendent la situation\", dit Grégoire Fraty, co-président de l'association de participants à la CCC \"Les 150\". \"On ne veut pas entrer dans un débat stérile, mais on continue à demander un moratoire\" en l'attente d'une expertise \"indépendante\". Même si le gouvernement a publié mardi une étude réalisée par l'administration concluant à l'absence d'impact sanitaire. Mais pas environnemental, souligne la CCC.Parmi les autres propositions de la Convention, certaines doivent trouver leur place dans le plan de relance (comme la rénovation énergétique des bâtiments), d'autres dans un projet de loi spécifique. Initialement annoncé pour la fin de l'été, il l'est maintenant \"d'ici à la fin de l'année\", selon le ministère de la Transition écologique, qui a lancé en fin de semaine dernière une série de \"concertations\" pour le préparer.- \"Processus biaisé\" -Sur huit thèmes - des transports à l'agriculture en passant par la publicité - elles réunissent administration, acteurs des secteurs, ONG et représentants des \"citoyens\" qui ont planché neuf mois pour proposer des solutions visant à réduire \"d'au moins 40% les émissions de gaz à effet de serre dans un esprit de justice sociale\".Mais alors que la pandémie de Covid a plongé la France et le monde dans la récession, certains thèmes sont particulièrement clivants.Comme les transports routier et aérien, gros pollueurs mais aussi gros employeurs très fragilisés par la crise. Le gouvernement a d'ailleurs mis des milliards sur la table pour les constructeurs automobiles et Air France.Les organisations professionnelles du transport routier de marchandises ont ainsi dénoncé après une rencontre samedi \"des mesures inadaptées pour un enjeu pourtant crucial pour la profession\", en \"décalage avec les exigences de compétitivité\".Et mercredi matin, la réunion sur le transport aérien, repoussée de plusieurs jours, a vu un pilonnage des propositions de la CCC par la plupart des intervenants, représentants du secteur comme syndicats.Les ONG environnementales, ultra-minoritaires parmi les invités, avaient elles décidé de boycotter \"un processus biaisé\", dénonçant notamment une étude d'impact \"à charge\" qui insiste principalement sur l'estimation de 70.000 emplois et 3 milliards de PIB que coûterait l'interdiction des vols intérieurs s'il existe une alternative en moins de quatre heures, une des propositions phares de la CCC.Impression renforcée par la sortie lundi du ministre délégué aux Transports Jean-Baptiste Djebbari, estimant que ces mesures allaient \"achever un secteur déjà à terre\".- Le gouvernement décide -Le Réseau Action Climat, fédération d'associations, a rappelé l'engagement d'Emmanuel Macron à transmettre \"sans filtre\" les propositions de la CCC, et réclamé que la concertation \"mette en débat les modalités de mise en œuvre des mesures, y compris de leur accompagnement socio-économique, plutôt que leur mise en coupe réglée\".Le ministère de la Transition écologique répond que les concertations doivent permettre \"d'associer les Citoyens jusqu'au bout\". Mais pas question de s'engager sur la transposition telle quelle des propositions de la CCC dans le futur projet de loi.\"Le président avait dit d'emblée qu'il y aurait des travaux d'ajustement. Au final c'est le gouvernement qui décidera,\" assume l'entourage de Barbara Pompili.\"On n'est pas là pour écrire la loi, on est là pour expliquer et défendre nos propositions,\" reconnait Grégoire Fraty. \"Mais s'il y a des difficultés ou des blocages, on le dira clairement\".Lui aussi insiste sur la nécessité de travailler les mesures d'accompagnement des entreprises et personnels affectés. \"On voit bien les difficultés, on n'est pas là pour détruire un secteur. On comprend les divergences, mais il faudra trouver un consensus\".La CCC, tout en regrettant dans un tweet mercredi \"des rapports de force qui n'ont pas lieu d'être\", attend donc de juger la loi sur pièces. Puis se réunira pour évaluer publiquement la réponse des autorités à ses propositions.",
    "date": "2020-09-16",
    "heading": "L'application des propositions de la Convention citoyenne pour le climat crée déjà des remous, entre \"consultations\" contestées pour les traduire dans la loi et déclarations d'Emmanuel Macron renvoyant à la \"lampe à huile\" les inquiétudes sur la 5G.",
    "title": "La mise en oeuvre des propositions de la Convention climat crée des remous"
}