{
    "article": "En janvier 2017, le tribunal de commerce de Toulon avait condamné le géant allemand à verser 60 millions d'euros, soit 3.000 euros à chacune de ces plaignantes, en provision du préjudice subi. Une condamnation dont TÜV avait fait appel.Après avoir apporté la certification avant commercialisation, TÜV a réalisé treize contrôles dans les locaux de la société française PIP entre octobre 1997 et janvier 2010, sans jamais constater de manquements à la réglementation.C'est un contrôle de l'Agence nationale de sécurité du médicament et des produits de santé en mars 2010 qui a conduit à faire éclater le scandale. Car au total, près d'un million de prothèses mammaires défectueuses ont été écoulées entre 2001 et 2010 par PIP, au mépris de toute norme sanitaire. Avec un nombre de victimes évalué à 400.000 femmes dans le monde.Le rôle de TÜV est de \"voir si un fabricant suit les procédures, s'il est en capacité de fournir des produits conformes\" mais \"il ne contrôle pas le contenu\" des produits, a exposé l'avocate du certificateur, Me Christelle Coslin. \"Le grand absent de ce dossier aujourd'hui c'est PIP (...) C'est parce que PIP est insolvable aujourd'hui qu'on se tourne vers TÜV alors que nous aussi sommes victimes d'escroquerie\", a-t-elle ajouté auprès de l'AFP, en marge de l'audience. Le fondateur de PIP, Jean-Claude Mas, est mort en avril 2019.\"La mission qui était confiée à TÜV est une mission de santé publique fondamentale dont l'objectif est la protection du patient\", a estimé pour sa part Me Jacqueline Laffont, qui représente 6.000 patientes colombiennes.Les six avocats des parties civiles se sont notamment attardés sur les contrôles des matières premières alors que du gel artisanal non-conforme et bon marché a été utilisé à la place du gel silicone requis.\"On est face à une entreprise qui produit 500 à 600.000 prothèses et en 2004, on n'a pas un gramme de matière première achetée et ça ne choque personne ?\", a tonné Me Laurent Gaudon, qui défend les intérêt d'une trentaine de victimes françaises. \"Les quantités de gel utilisées étaient fondamentales. S'il y avait une chose à vérifier, une seule, c'était bien celle-ci\", complète Me Laffont. La cour d'appel d'Aix-en-Provence rendra sa décision le 11 février 2021. Entre temps, la Cour d'appel de Paris se penchera les 17 et 18 novembre sur le premier volet de cet immense dossier judiciaire contre TÜV, qui regroupe six distributeurs étrangers des prothèses et 1.700 porteuses.TÜV Rheinland, grand spécialiste de la certification de produit, emploie 20.000 personnes dans le monde pour un chiffre d'affaires d'environ 2 milliards d'euros.",
    "date": "2020-09-11",
    "heading": "TÜV Rheinland, le certificateur des prothèses mammaires défectueuses PIP au coeur d'un scandale sanitaire dans les années 2010, était jugé en appel jeudi à Aix-en-Provence dans un volet réunissant 20.000 victimes, en majorité étrangères.",
    "title": "Énième procès pour TÜV, le certificateur des prothèses mammaires PIP"
}