{
    "article": "Au total, 900.052 décès ont été recensés dans le monde depuis l'apparition des premiers cas en Chine en décembre, selon un comptage réalisé par l'AFP à partir de sources officielles.Plus tôt le même jour, le groupe pharmaceutique anglo-suédois AstraZeneca, partenaire industriel de la prestigieuse université britannique Oxford, a détecté un éventuel effet indésirable grave chez un participant aux essais cliniques de son vaccin expérimental. Il s'agit de l'apparition d'une maladie non-expliquée chez un volontaire. \"Nous avons volontairement fait une pause dans les vaccinations pour permettre une évaluation de sécurité par un comité indépendant\", a déclaré la société.Selon le site spécialisé Statnews, les essais ont été interrompus en raison \"d'une suspicion d'un effet indésirable grave chez un participant au Royaume-Uni\". - Millions de doses prévendues -Pour David Lo, professeur à l'Université de California Riverside, \"d'autres effets indésirables\" ont déjà été signalés, \"comme de la fièvre, des douleurs (..) donc cela pourrait être quelque chose de plus grave\", a-t-il affirmé à l'AFP. Interrogée par l'AFP, l'Organisation mondiale de la santé (OMS) a souligné que \"les suspensions temporaires d'essais cliniques de vaccins ne sont pas rares\". \"Nous sommes satisfaits de voir que l'intégrité scientifique des essais est garantie, et que sont respectées les directives et les règles standards pour le développement des vaccins\", a-t-elle ajouté.Cette pause dans les essais pourrait retarder l'un des projets occidentaux parmi les plus avancés, avec ceux des sociétés américaines Moderna et Pfizer, chacun étant en train de recruter des dizaines de milliers de volontaires afin de vérifier que les doses sont sûres, et empêchent les personnes vaccinées de tomber malades du Covid-19.Les trois sociétés disaient jusqu'à présent espérer des résultats avant la fin de l'année ou le début de 2021, et ont commencé à fabriquer des millions de doses en avance au cas où ils seraient probants.AstraZeneca a pré-vendu des centaines de millions de doses à de multiples pays dans le monde, plus qu'aucun de ses concurrents.Cette annonce, la première d'une telle nature parmi les dizaines d'essais cliniques en cours dans le monde, est intervenue quelques heures avant que l'Union européenne n'annonce avoir passé un autre accord préliminaire pour obtenir 200 millions de doses d'un potentiel vaccin développé par l'alliance germano-américaine Biontech/Pfizer.L'UE a déjà conclu des accords pour s'assurer l'accès aux éventuels vaccins des groupes Sanofi-GSK, Johnson & Johnson, CureVac, Moderna et AstraZeneca.- Test à Moscou -En Russie, les autorités de Moscou ont annoncé avoir commencé à tester le vaccin russe sur 40.000 habitants de la capitale, dernière étape des essais de ce vaccin annoncé en grande pompe en août.\"Les premiers participants se sont fait vacciner aujourd'hui dans les établissements médicaux de la capitale\", s'est félicitée l'adjointe au maire de Moscou, Anastasia Rakova. La Russie a annoncé début août avoir développé le \"premier\" vaccin contre le Covid-19, baptisé Spoutnik V, mis au point par le centre de recherches Nikolaï-Gamaleïa.Il a toutefois été accueilli avec scepticisme dans le monde, notamment à cause notamment de l'absence de phase finale des essais au moment de son annonce. Sauf au Venezuela où le président Nicolas Maduro a annoncé qu'un premier lot devait arriver ce mois-ci pour des essais cliniques.Dans la perspective de vaccinations massives dans le monde, il faut, en plus d'un vaccin efficace et sûr, le moyen de l'administrer. Pour cela, le principal producteur de seringues indien, Hindustan Syringes, l'un des grands producteurs mondiaux de dispositifs d'injection, se prépare et augmente sa production. Il fabrique déjà chaque année 700 millions de seringues autobloquantes --pour prévenir toute réutilisation-- et table sur un milliard d'ici 2021.Prashant Yadav, spécialiste de l'approvisionnement en matière de santé à la Harvard Medical School, assure à l'AFP que le monde devrait \"avoir une capacité suffisante pour la première vague de vaccinations qui concernera des groupes prioritaires\". Mais \"lorsque nous parviendrons à une vaccination à grande échelle à la fin 2021 ou en 2022 et que les estimations pour la demande de doses dépasseront les dix milliards, l'approvisionnement en seringues deviendra une contrainte\", ajoute-t-il.L'OMS ne s'attend pas à une vaccination généralisée avant mi-2021.Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec plus de 190.000 décès, selon le comptage de l'université Johns Hopkins.Suivent le Brésil avec plus de 128.000 morts, l'Inde avec plus de 73.000 morts et le Mexique avec plus de 68.000 morts. Au Royaume-Uni, qui connaît une inquiétante résurgence de la pandémie, le Premier ministre Boris Johnson a annoncé des \"mesures décisives\", dont l'interdiction des rassemblements de plus de six personnes, contre trente jusqu'à présent.Ailleurs en Europe, la hausse des contaminations se poursuit également. En République tchèque, le port obligatoire du masque s'étend désormais aux espaces publics clos, comme les écoles, les commerces et les restaurants. L'Allemagne a elle décidé de placer trois nouvelles régions françaises en zones à risque, ainsi que les cantons suisses de Genève, de Vaux, la région croate de Dubrovnik ou encore Prague. Les touristes en revenant doivent être testés.",
    "date": "2020-09-10",
    "heading": "Le seuil des 900.000 morts du Covid-19 a été franchi mercredi, s'ajoutant à une mauvaise nouvelle venue de Londres: l'arrêt de l'un des essais cliniques de vaccin les plus avancés.",
    "title": "Covid-19: plus de 900.000 morts, mauvaise nouvelle sur le front du vaccin "
}