{
    "article": "Ils font partie d'une équipe népalaise qui s'est mise en quête de traces du virus dans les égouts, une méthode de plus en plus utilisée dans le monde pour repérer rapidement les lieux où se développe l'infection.Pour le Népal, ces tests dans les égouts pourraient représenter une arme accessible dans le combat contre le coronavirus. Ce pays pauvre de l'Himalaya ne s'est pas encore remis du terrible séisme de 2015 et son économie, où le tourisme joue un rôle essentiel, est frappée au coeur par la pandémie.\"Lorsqu'on a des ressources limitées pour procéder à des tests et du dépistage, c'est un moyen rapide, facile et moins cher de découvrir les points chauds\", explique Dibesh Karmacharya, fondateur du Centre de dynamique moléculaire du Népal (Center for Molecular Dynamics, CMDN) d'où viennent les chercheurs au bord de la rivière.- Alerte précoce -\"Cela donne une direction\", ajoute-t-il. \"On peut alors aller faire un dépistage massif dans un endroit donné et instaurer des mesures préventives pour prévenir la contagion\".Le représentant au Népal de l'Organisation mondiale de la santé (OMS), Jos Vandelaer, évoque pour sa part un \"système d'alerte précoce\".Pour lui, \"cela peut compléter la méthode habituelle de test PCR\" (réaction en chaîne par polymérase). Dans d'autres pays, des résultats positifs ont en effet été trouvés dans les égouts trois à sept jours avant que n'apparaissent des symptômes du coronavirus.Le CMDN, fondé en 2007, a déjà accumulé de l'expérience pour repérer des maladies dans les égouts.En 2018, le centre avait engagé des recherches sur la typhoïde avec le Massachusetts Institute of Technology (MIT) dans les égouts de zones déjà vaccinées.En juin, après le début de la pandémie de Covid-19, le centre a commencé à rechercher le coronavirus dans les égouts de la vallée de Katmandou et l'a détecté dans deux des quatre points de prélèvements.Le nombre de cas au Népal a flambé depuis la levée fin juillet du confinement imposé aux 28 millions d'habitants. Le pays enregistre en moyenne un millier de nouvelles infections par jour depuis août, avec plus de 48.000 cas au total.Le Conseil de la recherche sur la santé, un organisme gouvernemental, a noué un partenariat avec le CMDN pour mener des recherches dans les égouts du district de Lalitpur où plus d'un millier de cas ont été enregistrés, près de la capitale Katmandou.\"Dès que nous aurons les résultats, nous allons nous coordonner avec le gouvernement pour en faire une campagne à l'échelle du pays\", explique à l'AFP le dirigeant du Conseil, Pradip Gyanwali.",
    "date": "2020-09-10",
    "heading": "Sur la berge d'une rivière près de Katmandou où se déverse un égout, l'odeur nauséabonde ne dissuade pas les chercheurs, venus en combinaison protectrice faire des prélèvements dans ce gros tuyau: ils traquent le coronavirus.",
    "title": "Au Népal, des chercheurs traquent le virus dans les égouts"
}