{
    "article": "- L'épidémie va-t-elle repartir?Après les grands brassages de population de l'été et alors que le confinement du printemps est loin, les contaminations augmentent fortement en Europe. C'est le cas en France, en Espagne ou en Grande-Bretagne, même si on est très en-dessous du niveau atteint au pic de l'épidémie, en mars/avril. \"Des milliers de cas par jour, c'est beaucoup (...) C'est forcément préoccupant\", a estimé le ministre français de la Santé, Olivier Véran, mardi sur la radio France Inter.Si cette tendance persiste, le Royaume-Uni va vivre \"une période mouvementée dans les mois à venir\", a renchéri sur la BBC Jonathan Van-Tam, l'un des responsables des services sanitaires britanniques.Une augmentation du nombre de personnes infectées va entraîner \"mécaniquement\" une hausse des cas graves, avec quelques semaines de décalage, a mis en garde Olivier Véran. Mais dans quelles proportions? C'est toute la question.Echaudés par la première vague, nombre de médecins craignent que les hôpitaux et les services de réanimation finissent à nouveau par être débordés cet automne, comme en mars. Actuellement, le virus circule surtout parmi les jeunes, population peu à risque, mais les personnes âgées et celles en mauvaise santé seront inexorablement touchées, préviennent-ils.Moins pessimistes, d'autres font valoir que le risque de saturation des hôpitaux est plus réduit qu'au printemps, notamment car les personnes à risque respectent mieux les gestes barrières. Les plus optimistes, enfin, misent sur l'existence d'une immunité acquise lors de la première vague, qui ferait barrage à la seconde et éviterait une réédition de la catastrophe de mars. Mais ce n'est qu'une hypothèse.Tous insistent en revanche sur l'importance des gestes barrières et du masque.- Réinfections et immunitéQuelques cas de malades guéris puis à nouveau infectés ont été recensés ces dernières semaines dans le monde, relançant la lancinante question de l'immunité. Le premier cas de réinfection confirmé, un trentenaire de Hong Kong, avait été plus malade la première fois que la deuxième. Les spécialistes y voient un motif d'espoir et le signe que son système immunitaire a appris à se défendre après la première infection.Surtout, ils insistent sur le fait qu'on ne peut pas tirer de conclusion sur la base de quelques cas seulement. Enfin, ils soulignent que la vraie question n'est pas de savoir si on peut être infecté deux fois, mais plutôt à quel point on est contagieux la deuxième.Plus largement, l'immunité contre le Covid-19 reste mal comprise. On s'est beaucoup focalisé sur les anticorps, mais des chercheurs espèrent qu'un autre type de réponse immunitaire, basé sur des cellules, les lymphocytes T, puisse freiner l'épidémie. Toutefois, ça n'est encore qu'une théorie.CE QUI EST INCERTAIN- Le rôle des enfantsAlors que la rentrée scolaire vient d'avoir lieu dans de nombreux pays, on ne sait toujours pas exactement quel est le rôle des enfants dans l'épidémie.Une chose est sûre: ils tombent rarement très malades du Covid-19. La plupart d'entre eux ne développe qu'une forme légère, voire n'ont pas de symptôme du tout.En revanche, on ne sait pas s'ils sont aussi contagieux que les adultes.\"Quand ils présentent des symptômes, les enfants excrètent la même quantité de virus que les adultes et sont aussi contaminants qu'eux. On ne sait pas à quel point les enfants asymptomatiques peuvent infecter d'autres personnes\", résume le Centre européen de prévention et de contrôle des maladies (ECDC).Plusieurs études ont montré que les enfants semblaient peu transmettre la maladie, peut-être car ils ont moins de symptômes (puisque tousser ou éternuer augmente le risque de passer le virus à quelqu'un).Nombre d'experts appellent toutefois à distinguer les enfants des adolescents, dont le niveau de contagiosité s'assimilerait davantage à celui des adultes.- Vaccin: vite et bien, est-ce possible?Trouver un vaccin efficace et sûr est considéré comme la meilleure manière de mettre un terme à la pandémie. Mais on ne sait pas quand cela arrivera, malgré de nombreux effets d'annonce dans une compétition planétaire aux enjeux financiers énormes.Dans son dernier point daté de mercredi, l'OMS recense 35 \"candidats vaccins\" évalués dans des essais cliniques sur l'homme à travers le monde. Neuf en sont déjà à la dernière étape, ou s'apprêtent à y entrer. C'est la \"phase 3\", où l'efficacité est mesurée à grande échelle sur des milliers de volontaires.Etats-Unis, Russie et Chine se livrent une bataille à distance et accélèrent les procédures dans l'espoir d'être les premiers à disposer d'un vaccin, avant même la fin de l'année.Mais les spécialistes appellent à ne pas confondre vitesse et précipitation, car brûler des étapes pourrait poser des problèmes de sécurité.Illustration de cette indispensable prudence: l'un des projets les plus avancés, mené par le laboratoire AstraZeneca et l'université britannique d'Oxford, a été mis en pause mardi. La cause: l'apparition d'une \"maladie potentiellement inexpliquée\", peut-être un effet secondaire grave, chez un participant.L'Agence européenne du médicament (EMA) estime \"que cela pourrait prendre au moins jusqu'au début 2021 pour qu'un vaccin contre le Covid-19 soit prêt à être approuvé et disponible en quantité suffisante\" pour un usage mondial.Et dans le pire des scénarios, il reste possible qu'on n'arrive jamais à mettre un vaccin au point.CE QU'ON A APPRIS- Masques et aérosolsLa volte-face a été spectaculaire: jugé inutile pour la population en mars, le masque est aujourd'hui recommandé par la plupart des autorités sanitaires mondiales, dont l'OMS.Entre-temps, on a découvert que le Covid-19 se transmettait très probablement par de fines gouttelettes en suspension dans l'air expiré par les malades (les \"aérosols\"), et pas uniquement via les postillons, plus gros, ou les mains souillées.On ne connaît pas encore précisément la part de ce mode de transmission dans la dynamique épidémique, mais nombre d'études tendent à dire qu'elle est conséquente.Dans cette hypothèse, respecter une distance de sécurité ne suffit pas et le masque s'impose, d'autant plus qu'on se trouve dans un lieu clos, densément peuplé et mal ventilé. C'est ce type d'endroits qui est aujourd'hui considéré comme le plus à risque, même si certains pays ont aussi rendu le masque obligatoire dans la rue.- Les médicamentsOn y voit aujourd'hui plus clair, grâce aux essais cliniques. Un seul type de médicaments a montré qu'il réduisait la mortalité: les corticoïdes, qui combattent l'inflammation. Mais ils ne sont indiqués que pour les \"formes sévères ou critiques\" de la maladie, insiste l'OMS.Un antiviral, le remdesivir, réduit la durée d'hospitalisation, mais son bénéfice est relativement modeste.En revanche, l'hydroxychloroquine, défendue par le président américain Donald Trump et, en France, par le professeur Didier Raoult, n'a pas démontré d'efficacité.",
    "date": "2020-09-10",
    "heading": "CE QU'ON IGNORE ENCORE",
    "title": "Six mois de pandémie: quelques certitudes, pas mal de doutes, beaucoup d'inconnues"
}