{
    "article": "\"J'ai dit à la famille Regini que s'il y a une incapacité à obtenir plus de résultats (dans l'enquête), je suis celui qui en est responsable\", a déclaré M. Conte jeudi soir devant une commission du Sénat.\"Moi-même je suis préoccupé par les lenteurs de l'Egypte pour coopérer avec l'Italie\", a-t-il assuré, tout en défendant la vente en cours de deux frégates italiennes à l'Egypte.En janvier 2016, l'étudiant italien Giulio Regeni, alors âgé de 28 ans, avait été enlevé par des inconnus et son corps retrouvé torturé et atrocement mutilé quelques jours plus tard dans la banlieue du Caire. L'étudiant enquêtait sur les syndicats égyptiens, un sujet très sensible dans le pays.Ses meurtriers n'ont jamais été retrouvés. Les enquêteurs italiens ont identifié en 2018 cinq suspects, membres des services de renseignements, une thèse rejetée par le Caire.Cette affaire a longtemps empoisonné les relations entre Le Caire et Rome, l'Italie accusant régulièrement les autorités égyptiennes de ne pas coopérer, voire d'orienter les enquêteurs italiens vers de fausses pistes.Elle est revenue sur le devant de la scène ces derniers jours, après l'annonce de l'achat par l'Egypte de deux frégates italiennes pour 1,2 milliard d'euros. S'exprimant dans la presse, les parents de Giulio Regeni ont dit s'être \"sentis trahis\" par le gouvernement.\"Nous n'obtiendrons des résultats dans l'enquête qu'en intensifiant le dialogue bilatéral, pas en l'interrompant\", a plaidé le chef du gouvernement devant les sénateurs.Il a indiqué avoir appelé le président égyptien Abdel Fattah al-Sissi pour lui demander que se \"concrétisent dans les faits les déclarations de bonne volonté\" de la partie égyptienne.Les procureurs italien et égyptien doivent se rencontrer le 1er juillet pour discuter de l'affaire.",
    "date": "2020-06-19",
    "heading": "Le Premier ministre italien Giuseppe Conte a dit regretter mais aussi assumer le peu de résultat dans l'enquête sur la mort d'un étudiant italien en janvier 2016 au Caire.",
    "title": "Etudiant italien tué en Egypte: Conte regrette mais assume les lenteurs de l'enquête"
}