{
    "article": "Les lauréats 2021 du riche prix créé par des entrepreneurs de la Silicon Valley ont été annoncés jeudi. Six autres scientifiques ont été récompensés en sciences de la vie, physique fondamentale et mathématiques, et recevront trois millions de dollars chacun pour des travaux considérés comme des \"percées\" (le sens de \"breakthrough\" en anglais). La somme est le triple de celle du prix Nobel.Catherine Dulac est professeure et directrice de laboratoire à Harvard et à l'institut médical Howard Hughes, et l'oeuvre récompensée est d'avoir identifié les circuits de neurones du cerveau qui, instinctivement, dictent à une souris femelle de généralement prendre soin des souriceaux, et au mâle de les attaquer, selon les circonstances (le comportement infanticidaire est typique des mâles).Sa contribution majeure est d'avoir montré que mâles et femelles ont chacun en eux les circuits comportementaux des deux sexes: la différence est que leurs hormones activent l'un ou l'autre des circuits, comme un interrupteur. Parfois, c'est l'autre circuit qui s'active, conduisant par exemple une mère stressée à tuer ses petits ou, encore plus spectaculaire, un mâle à s'occuper de sa progéniture lorsqu'il devient père.\"On pense que ce qu'on a trouvé peut s'étendre à d'autres espèces\" dont les humains, dit à l'AFP Catherine Dulac, 57 ans, installée depuis 25 ans aux Etats-Unis.\"Il y a un instinct, et l'instinct, c'est justement le fonctionnement de ces neurones, qui sont --je parie-- dans le cerveau de tous les mammifères et disent à l'animal, quand il y a des signaux sur la présence de nouveaux-nés: +Tu dois t'en occuper+\", poursuit la scientifique.- Questions transgenres -Ces travaux de recherche fondamentale, bien que limités à la souris comme Catherine Dulac le souligne avec insistance, intéressent évidemment tous ceux qui travaillent sur les questions transgenres, puisque Mme Dulac dit: en chacun, le câblage masculin et féminin existe (du moins chez les souris!).Familles ou alliés de personnes transgenres l'interpellent régulièrement pour la remercier. \"Je suis une scientifique, je regarde les données, je suis neutre\", dit-elle, mais elle admet: \"Ca me touche énormément\".\"Là on se dit: j'ai été utile\".Quant à l'argent du prix, elle confie qu'elle en donnera une partie à des causes liées à la santé et l'éducation des femmes et populations défavorisées.Originaire de Montpellier, passée par Normale Sup, elle était partie aux Etats-Unis après son doctorat avec la ferme intention de revenir ensuite en France.\"Mais mon post-doc a très bien marché, et j'ai eu des opportunités pour avoir mon propre labo aux Etats-Unis, et je n'ai eu aucune opportunité d'avoir mon propre labo en France. Là je me suis vraiment heurtée à une espèce de comportement paternaliste à la con, si je puis m'exprimer ainsi, où les gens disaient: +Oh vous êtes beaucoup trop jeune pour avoir votre propre budget, vous n'avez pas assez d'expérience pour être indépendante+\".Catherine Dulac a donc choisi Harvard et fait sa vie là-bas, obtenant in fine la double nationalité.Elle estime que les Etats-Unis ont des années d'avance sur la France pour promouvoir activement l'égalité hommes-femmes, mais régulièrement, dans les conférences, elle raconte être sous-estimée, ou prise de haut, dans des conversations, par des collègues hommes.\"C'est agaçant, on ne s'attend pas à ce que moi, j'aie quelque chose d'intéressant à dire\", relève la professeure Dulac, soupirant face à ce qui ressemble fort à un instinct de ses collègues mâles.",
    "date": "2020-09-10",
    "heading": "La neurobiologiste française d'Harvard Catherine Dulac a reçu jeudi un prix scientifique américain doté de trois millions de dollars, le Breakthrough Prize, pour avoir découvert où se trouve l'instinct parental dans le cerveau de la souris, une percée qui aidera peut-être un jour à mieux comprendre les rôles adoptés par les mammifères, dont les hommes et les femmes.",
    "title": "Trois millions de dollars pour avoir découvert les neurones de l'instinct parental"
}