{
    "article": "\"Nous avons toujours été au rendez-vous de la solidarité avec l'Italie depuis deux ans. Nous portons à ses côtés un mécanisme de solidarité pour la prise en charge des débarquements; nous lui demandons donc de répondre favorablement à la demande faite par l'ONG d'accoster dans le port sûr le plus proche\", a-t-on indiqué Place Beauvau.Ce bateau de l'ONG allemande Sea-Eye, avec 125 migrants à bord, \"doit être accueilli dans le port sûr le plus proche\", avait indiqué plus tôt le porte-parole du gouvernement, Gabriel Attal, la France déclinant ainsi implicitement toute possibilité de laisser accoster le navire à Marseille.L'Alan Kurdi a annoncé mercredi faire route vers la ville portuaire du sud de la France après avoir vu ses tentatives de rejoindre les côtes italiennes échouer: \"l'inaction des autorités italiennes et allemandes nous contraint à cette mesure\", a assuré le dirigeant de l'ONG, Gorden Isler, dans un communiqué.\"Tous les acteurs (...) doivent respecter les principes humanitaires et notamment celui du port sûr le plus proche. Nous travaillons en urgence dans le respect de ces principes avec l'Italie et nos partenaires européens. Une solution sera trouvée et l'ONG doit la respecter\", a insisté le ministère de l'Intérieur. De son côté, la ville de Marseille s'était dite prête à accueillir \"sans condition\" le bateau, même si la France a toujours refusé une telle option. Le principe du débarquement de rescapés dans le \"port sûr\" le plus proche, inscrit dans le droit maritime international, revient en général à confier, lors d'opérations de sauvetage en Méditerranée centrale, ce premier accueil à l'Italie ou à Malte.sha/pa/dch",
    "date": "2020-09-23",
    "heading": "La France a demandé mercredi à l'Italie de laisser accoster le navire humanitaire Alan Kurdi, qui fait route vers Marseille faute d'avoir pu débarquer sur les côtes italiennes quelque 130 migrants secourus en Méditerranée, a annoncé à l'AFP le ministère de l'Intérieur.",
    "title": "La France demande à l'Italie d'accueillir le navire humanitaire Alan Kurdi"
}