{
    "article": "L'annonce de ces pourparlers à été faite à l'issue d'une énième conférence téléphonique entre le président turc Recep Tayyip Erdogan et la chancelière allemande Angela Merkel, qui joue les médiatrices entre les deux pays, à laquelle a également participé le président du Conseil européen Charles Michel.Selon la présidence turque, les participants ont affirmé que \"la Turquie et la Grèce sont prêtes pour commencer des pourparlers exploratoires\" au sujet de la Méditerranée orientale où les deux pays se disputent des zones potentiellement riches en gaz naturel.M. Erdogan a affirmé lors de la réunion que \"l'élan visant à faire baisser les tensions et à exploiter les canaux de dialogue doit être appuyé par des mesures réciproques\", selon la même source.A Athènes, le ministère des Affaires étrangères grec a indiqué que les pourparlers programmés auraient lieu \"bientôt\" à Istanbul sans préciser à quelle date. M. Erdogan s'était dit vendredi prêt à rencontrer le Premier ministre grec Kyriakos Mitsotakis s'il voyait des signes de \"bonne intention\" de sa part dans la crise qui oppose leurs pays en Méditerranée orientale.Les dernier round de \"pourparlers exploratoires\" visant à régler leurs différends en Méditerranée orientale avait eu lieu en 2016.La Turquie et la Grèce, toutes deux membres de l'Otan, se déchirent à propos de gisements d'hydrocarbures en Méditerranée orientale, dans une zone qu'Athènes estime relever de sa souveraineté. Le 10 août, la Turquie a envoyé un navire de prospection sismique accompagné de navires de guerre dans les eaux entre la Grèce et Chypre. La tension s'était aggravée fin août, lorsque les deux pays ont effectué des manœuvres militaires rivales.- \"Dialogue sincère\" -La crise est au programme d'un sommet européen qui devait se tenir les 24 et 25 septembre à Bruxelles avant d'être reporté à début octobre, plusieurs pays, notamment la France - qui a pris fait et cause pour la Grèce dans cette crise -, brandissant le menace de sanctions contre la Turquie.Un autre signal d'apaisement a justement été envoyé par un entretien téléphonique dans la soirée entre le président Emmanuel Macron et M. Erdogan, qui s'étaient invectivés avec une rare véhémence ces dernières semaines.M. Erdogan a déclaré à M. Macron qu'il attendait de Paris une \"attitude constructive\" dans la crise qui oppose Ankara à Athènes en Méditerranée orientale, selon la présidence turque.Le président français a demandé de son côté à son homologue turc, selon la présidence française, de s'engager \"sans ambiguïté\" pour la désescalade des vives tensions avec la Grèce et qu'un dialogue similaire \"soit accepté par la Turquie avec la République de Chypre\", autre pays de l'UE.Pour appuyer leur revendications sur les secteurs disputés en Méditerranée la Turquie et la Grèce ont signé ces derniers mois des accords de délimitation maritime controversés, respectivement avec le gouvernement libyen de Tripoli et avec l'Egypte.Dans une rencontre avec des journalistes mardi, l'ambassadeur des Etats-Unis à Ankara David Satterfield a affirmé qu'\"aucune carte ou déclaration unilatérale impactant les droits d'une partie tierce n'est valable dans le cadre d'un règlement d'une dispute maritime\", a-t-il dit.M. Erdogan a adopté un ton plus conciliant dans son discours devant l'Assemblée générale annuelle de l'ONU lors duquel il appelé à un \"dialogue sincère\" pour résoudre le conflit avec la Grèce et l'Union européenne en Méditerranée, tout en rejetant tout \"harcèlement\" visant la Turquie. \"Notre priorité est de résoudre les conflits par un dialogue sincère, fondé sur le droit international et une base équitable\", a déclaré le chef de l'Etat turc qui parlait par visioconférence.\"Cependant, je veux clairement affirmer que nous n'allons jamais tolérer aucun diktat, harcèlement ou attaque\", a-t-il ajouté.Il a proposé l'organisation d'une conférence régionale pour discuter \"des droits et des intérêts\" des pays riverains de la Méditerranée orientale, comprenant aussi l'autoproclamée République turque de Chypre-Nord (RTCN). Pour \"donner une opportunité à la diplomatie\", Ankara avait rappelé au port le 13 septembre le navire de recherche, l'Oruç Reis, dont le déploiement en Méditerranée orientale avait porté la tension à son comble.",
    "date": "2020-09-22",
    "heading": "La Turquie et la Grèce semblent avoir opté pour l'apaisement dans la crise que les oppose en Méditerranée orientale en se disant prêtes à entamer des négociations, après des semaines de tensions exacerbées par des manoeuvres militaires rivales.",
    "title": "Méditerranée: la Turquie et la Grèce optent pour un apaisement "
}