{
    "article": "Hoang est le plus jeune des \"12 de Hong Kong\", comme les médias appellent ces Hongkongais qui, pour avoir opté pour une fuite périlleuse, se retrouvent, depuis que leur bateau a été intercepté, dans les griffes d'une justice chinoise tout sauf transparente.La plupart faisait l'objet de poursuites dans l'ex-colonie britannique pour leur implication dans la mobilisation historique de 2019. Et selon certains, leur situation actuelle préfigure le sort peu enviable qui attend les Hongkongais, alors que Pékin ne cesse de renforcer son emprise sur leur ville censée jouir d'un haut degré d'autonomie.Accusé d'avoir lancé un cocktail Molotov pendant les manifestations de 2019, Hoang était inculpé de tentative d'incendie criminel. L'AFP a choisi de ne pas divulguer son identité.Cela faisait longtemps qu'il avait des relations compliquées avec sa famille et, dans l'attente de son procès à Hong Kong, il était hébergé par des personnes partageant son engagement prodémocratie.- \"Son odeur va disparaître\" -\"La première fois que nous nous sommes rencontrés, il parlait à peine\", se souvient Diana qui lui a offert le gîte pendant trois mois et était avec lui pendant se dernière soirée dans la mégapole.\"Il était difficile à percer car il semblait vouloir se protéger et semblait avoir des difficultés avec les personnes qu'il ne connaissait pas\", ajoute-t-elle, en utilisant aussi un pseudonyme.Ce soir-là, elle lui avait préparé un de ses plats préférés, du riz et des sashimis, et c'est après le dîner que, après avoir reçu un coup de fil, il a fait ses affaires.Elle était tellement habituée à ce qu'il aille chez les uns et chez les autres, qu'elle ne s'est pas inquiétée de le voir partir dans la nuit du 22 au 23 août.Le lendemain, faute de nouvelles, Diana a été gagnée par l'angoisse, comme 11 autres familles hongkongaises.Wong Wai-yin, un technicien de 29 ans, n'a lui non plus rien dit à ses proches de son projet de fuite. Poursuivi à Hong Kong pour fabrication d'explosifs, il n'avait manqué aucun rendez-vous avec la justice.Après sa disparition, son épouse et sa mère ont fouillé toutes ses affaires, tombant sur un message où il s'excusait, pour le cas où quelque chose arriverait.\"Je n'ai pas lavé sa taie d'oreiller depuis qu'il a disparu\", raconte à l'AFP, sous couvert de l'anonymat, l'épouse de M. Wong, \"j'ai tellement peur du jour où son odeur va disparaître.\"Très vite, des rumeurs ont circulé, notamment sur les forums en ligne utilisés par les militants prodémocratie.- Avalés par la justice chinoise -La confirmation de leur arrestation n'est tombée que le 26 août, quand la Chine a annoncé que 12 Hongkongais avaient été arrêtés pour \"avoir illégalement franchi la frontière\".Un journal pro-Pékin a par la suite publié les noms des suspects et les chefs pour lesquels ils sont poursuivis à Hong Kong, avant que n'émergent les détails de cette téméraire tentative de fuite vers Taïwan, île distante de 700 km, par-delà la mer de Chine méridionale.Au fur et à mesure que la répression chinoise s'est abattue sur l'ex-colonie britannique, Taïwan s'est imposé comme un asile possible pour les Hongkongais désireux de fuir, l'île fermant les yeux quand certains se présentaient sans les papiers et visas nécessaires.La pandémie a compliqué les possibilités de voyage en avion vers Taïwan, d'autant que la justice hongkongaise confisque souvent le passeport des personnes inculpées. D'où l'option maritime.Premier groupe à avoir officiellement été arrêté, les \"12 de Hong Kong\" sont tombés de Charybde en Scylla, échappant aux poursuites chez eux pour être avalés par la très opaque justice chinoise.Or l'ex-colonie britannique possède un système judiciaire indépendant et respecté, où les droits de la défense sont garantis et les procès publics.En Chine, la condamnation des personnes inculpées est presque assurée. Les autorités chinoises ont mis 20 jours à confirmer que les 12 étaient détenus à Shenzhen, sans donner leur identité.Lors d'une récente conférence de presse, certains membres des familles des 12 ont affirmé que les avocats chinois qu'ils avaient désignés n'avaient pas eu le droit de rencontrer les détenus, que les autorités auraient flanqués de conseils commis d'office.L'exécutif hongkongais, qui est aligné sur Pékin, a fait savoir qu'il ne demanderait la remise des 12 qu'une fois que leurs poursuites en Chine seront terminées.",
    "date": "2020-09-23",
    "heading": "Hoang avait tellement l'habitude de découcher que c'est sans éveiller les soupçons que ce Hongkongais de 16 ans a fait son sac et quitté un soir l'appartement de la famille qui l'hébergeait. Peu après, il a été arrêté par les gardes-côtes chinois, en mer, alors qu'il s'enfuyait à Taïwan.",
    "title": "La fuite ratée des \"12 de Hong Kong\", un cauchemar pour leurs familles"
}