{
    "article": "Daniel Max Guggenheim et José Ivan Albuquerque ont été récupérés lors d'une opération militaire dans le département du Cauca (sud-ouest), une des zones les plus affectées par la violence des groupes armés qui se financent en partie par le trafic de drogue.Les deux hommes avaient été pris en otage le 16 mars par des combattants de la \"Colonne mobile Dagoberto Ramos\", a précisé dans un communiqué le Groupe d'action unifiée pour la liberté personnelle (Gaula), dépendant de l'armée.Cette colonne est composée de dissidents des Forces armées révolutionnaires de Colombie (Farc), qui ont rejeté l'accord de paix signé en 2016 par cette guérilla marxiste.\"Les militaires ont capturé en flagrant délit\" l'un des kidnappeurs présumés, qui étaient chargés de surveiller les otages, a ajouté le Gaula, force spéciale contre les enlèvements et l'extorsion.Les autorités n'ont communiqué ni l'âge, ni d'autres détails sur ces deux otages étrangers.Au cours d'une conférence de presse, M. Guggenheim, retraité du secteur judiciaire, a expliqué qu'il avait été enlevé en même temps que M. Albuquerque, alors qu'ils effectuaient un voyage touristique par la route sur la côte Pacifique.Ils avaient été interceptés sur la commune de Corinto, dans le Cauca, alors qu'ils rentraient vers Bogota. Un de leurs ravisseurs les avaient menacé avec son arme alors qu'ils dînaient dans un restaurant.\"Ils nous a dit que nous étions arrivés au cimetière\", a ajouté M. Guggenheim en espagnol.Les deux hommes avaient été enlevés avec leurs deux chiens et emmenés dans une maison dans une zone rurale, où a eu lieu leur libération, en plein confinement imposé à cause du nouveau coronavirus.Les ravisseurs avaient demandé à la famille de M. Guggenheim une rançon équivalente à 266.000 dollars avant de l'abaisser à 1.300 dollars.\"Ils ont appelé une fois ma fille et lui ont parlé d'une somme (...) Ils ont appelé trois fois\", a-t-il déclaré, sans préciser si finalement la rançon avait été payée.Les gouvernements suisse et brésilien ont remercié dans des communiqués les autorités colombiennes pour leur coopération et ont félicité les forces armées pour la réussite de l'opération.Les dissidents des Farc, évalués à quelque 2.300 hommes armés, opèrent sans commandement unifié et se financent par le narco-trafic, ainsi que par l'extraction illégale de minerais.Bien que la violence ait diminué d'intensité depuis l'accord de paix de 2016, la Colombie peine à sortir d'un conflit armé de plus d'un demi-siècle, qui a fait près de neuf millions de victimes (morts, disparus, déplacés).",
    "date": "2020-06-19",
    "heading": "L'armée colombienne a annoncé jeudi la libération d'un Suisse et d'un Brésilien, enlevés il y a trois mois par des dissidents présumés de l'ex-guérilla des Farc.",
    "title": "Colombie: l'armée libère un Suisse et un Brésilien otages de dissidents des Farc"
}