{
    "article": "Le monde de la cuisine pleure l'un de ses plus grands représentants. Selon les révélations du quotidien régional Le Progrès, confirmées par France 3 Auvergne-Rhône-Alpes, Pierre Troisgros s'est éteint mercredi 23 septembre. Il quitte ce monde à l'âge de 92 ans en laissant derrière lui un immense et riche héritage sur le plan culinaire. Il est né le 3 septembre 1928 à Chalon-sur-Saône et au vu de l'environnement dans lequel il avait grandi, cela semblait écrit que Pierre Troisgros finirait pas se tourner vers les fourneaux. Dès 1930, sa famille a mis en place un restaurant situé sur la place de la Gare à Roanne. En toute logique, dès les années 50, il commence à faire ses gammes là-bas aux côtés de son frère Jean.Deux frères et une cuisine révolutionnaire C'est sous la houlette de cette fratrie que le restaurant familial, rebaptisé « Les Frères Troisgros » a commencé à prendre de l'ampleur. Pierre et Jean Troisgros innovent, tentent d'apporter une nouvelle gastronomie dans l'établissement. Des choix payants qui donnent progressivement une renommée internationale. Une première étoile au Guide Michelin est décrochée en 1956, une seconde en 1965 et enfin une troisième en 1968.Contacté par France 3 régions, le chef Christophe Marguin se remémore deux frères qui ont « révolutionné la gastronomie française. Ce sont de grands Monsieurs, il était le dernier de cette génération. » En ce qu'il s'agit de Pierre Troisgros, il se souvient d'un homme « d'une générosité extraordinaire, avec beaucoup d'humour. »Transmettre sa passionEn 1983, Pierre Troisgros se retrouve orphelin de son frère Jean, décédé des suites d'une crise cardiaque. A l'image du reste de sa carrière, c'est à travers sa famille qu'il va trouver la force de continuer à exercer. Alors qu'il ne devait être que de passage, Michel, le fils de Pierre, prend de plus en plus de responsabilités. C'est à l'âge de 68 ans, en 1996, que Pierre Troisgros se retire du restaurant.Même retraité, le chef étoilé n'a jamais arrêté de continuer à faire profiter de son savoir. Il plante un vignoble avec le vigneron Robert Sérol. En 2004, il fait également partie du jury pour élire les meilleurs ouvriers de France, un titre remporté par son frère Jean en 1965.",
    "date": "2020-09-23",
    "heading": "Selon les informations du Progrès, le chef roannais Pierre Troisgros est décédé mercredi 23 septembre. Il était âgé de 92 ans.",
    "title": "Le chef étoilé Pierre Troisgros est décédé\n"
}