{
    "article": "Les touristes seraient exclus de ce dispositif et le nombre d'entrées quotidiennes serait limité à 1.000, précisent les médias, alors que le Japon cherche à redémarrer son économie mise à mal par le coronavirus et se prépare à accueillir les Jeux olympiques de Tokyo, reportés à 2021.Le Japon interdit actuellement l'entrée aux voyageurs en provenance de 159 pays, et n'accepte que sous de strictes conditions le retour de ses résidents étrangers en provenance de ces pays depuis début septembre.L'archipel nippon a aussi de nouveau autorisé l'arrivée de voyageurs d'affaires en provenance de sept pays et territoires dont la Thaïlande, le Vietnam et Taïwan.Cette réouverture partielle des frontières n'a pas entraîné de nouveaux cas de coronavirus au Japon. Aussi le gouvernement étudie-t-il désormais la possibilité de laisser entrer des voyageurs du monde entier en possession des visas adéquats, ont rapporté plusieurs médias dont le quotidien Asahi, en citant des sources officielles.Un responsable de l'agence de l'immigration sollicité mercredi par l'AFP a refusé de commenter ces informations. Des négociations sont en cours avec plusieurs pays pour autoriser l'entrée des voyageurs d'affaires, s'est-il borné à déclarer.Le gouvernement va \"étudier la manière d'accepter de nouveaux visiteurs étrangers tout en prévenant une résurgence des infections\" au coronavirus, a déclaré mercredi le porte-parole du gouvernement Katsunobu Kato lors d'un point presse régulier.\"Nous gérerons la situation avec prudence tout en surveillant la situation liée au coronavirus\", a-t-il ajouté.Alors que les JO de Tokyo doivent se tenir à l'été 2021, des discussions sont aussi en cours au Japon sur la façon de gérer les arrivées et les déplacements des athlètes ainsi que des spectateurs.",
    "date": "2020-09-23",
    "heading": "Le Japon envisage d'assouplir à partir d'octobre les restrictions d'entrée sur son territoire liées à la pandémie, en autorisant l'accès des ressortissants étrangers pour un séjour supérieur à trois mois, ont rapporté mercredi des médias nippons.",
    "title": "Covid-19: le Japon pourrait assouplir l'accès à son territoire"
}