{
    "article": "Près de 10.000 protestataires se sont rassemblés dans la capitale, selon une estimation de journalistes de l'AFP. Des manifestations antigouvernementales se sont tenues dans plusieurs villes de province. A Veliko Tarnovo (centre), haut lieu des célébrations, le discours de la présidente du parlement Tsveta Karayantcheva a été accompagné de cris \"Démission!\", a annoncé la radio publique.\"Démission!\", \"Mafia\", scandaient aussi les manifestants à Sofia dont beaucoup de jeunes, faisant un bruit assourdissant aux vouvouzélas devant le siège du gouvernement.\"Je m'obstine à faire ma vie en Bulgarie, même si la plupart de mes collègues vont émigrer dès qu'ils obtiennent leur diplôme\", déclare Yanina Vassileva, une étudiante en médecine à Sofia.Des accrochages ont détérioré l'ambiance festive du début de la soirée. Des pétards, des pierres et des bouteilles étaient jetés sur trois cordons de policiers munis de gilets anti-balles, armés de matraques et de boucliers, protégeant le bâtiment historique du parlement. La police a repoussé des manifestants à plusieurs reprises. Trois policiers ont été blessés par des pavés, selon la direction de la police.Des manifestations quotidiennes contre la corruption se tiennent à Sofia depuis deux mois et demi, rassemblant des protestataires de différents milieux et de toutes tendances politiques, qui réclament \"une vie conforme aux normes européennes\".Pays le plus pauvre de l'Union européenne, la Bulgarie en est aussi le membre le plus corrompu, selon les indices de perception de la corruption de l'ONG Transparency International.La manifestation de mardi était qualifiée par les organisateurs de \"troisième journée de la Grande insurrection populaire\".La première journée, le 2 septembre, a été marquée par des violences qui ont fait près de 200 blessés, policiers et manifestants.Au pouvoir depuis presque dix ans, le Premier ministre de centre-droit Boïko Borissov dont le mandat expire en mars refuse de démissionner \"au nom de la stabilité du pays\" dans le contexte de la crise liée au Covid-19. Il reproche aux protestataires de manquer de projet politique alternatif.\"C'est par le dialogue et pas par la confrontation qu'on parvient à la réussite\", a écrit mardi sur sa page Facebook M. Borissov qui évite dernièrement de paraître en public.Le président Roumen Radev proche de l'opposition socialiste a pour sa part félicité à l'occasion de la fête \"les citoyens éveillés qui mettent en cause depuis plus de deux mois la dégradation morale\" du pouvoir.",
    "date": "2020-09-22",
    "heading": "Trois policiers ont été blessés lors d'une manifestation à Sofia mardi, fête de l'Indépendance bulgare, les participants réclamant \"une indépendance par rapport à la mafia\" et exigeant la démission du gouvernement.",
    "title": "Bulgarie: trois policiers blessés lors d'une manifestation à Sofia"
}