{
    "article": "Une commission d'enquête du Sénat préconise vendredi 18 septembre de ne pas reconduire les concessions accordées à des sociétés privées pour la gestion des autoroutes, qui arrivent à échéance à partir de 2031. Des sociétés privées qui doivent être contrôlées plus étroitement, estiment les parlementaires.Le rapport explore \"la situation des concessions dont la rentabilité est généralement perçue comme trop favorable\", souligne la commission. Elle recommande notamment \"un contrôle plus étroit des marchés des Sociétés concessionnaires d'autoroutes (SCA)\", une \"amélioration du service aux usagers\", \"la préparation de la fin des concessions\" sans prorogation de leur durée et l'anticipation de la gestion future des autoroutes avec une limitation à 15 ans de la durée des futures concessions. \"Plus de 90% du réseau autoroutier français concédé est géré par des SCA 'historiques'\", créées entre le milieu des années 50 et le début des années 70, explique le rapport, notant que \"depuis leur privatisation en 2006\" la durée des concessions de ces SCA, détenues par trois groupes privés Vinci (ASF, Cofiroute, Escota), Eiffage (APRR) et Abertis (Sanef) \"a été prolongée à plusieurs reprises sans mise en concurrence\".Selon une \"étude indépendante\" demandée par le rapporteur de la commission Vincent Delahaye (Union centriste, Essonne), \"deux des trois groupes autoroutiers pourraient atteindre la rentabilité attendue lors de la privatisation 10 ans avant la fin des concessions\", soit autour de 2022, citant Vinci autoroutes et Eiffage.\"Le statu quo n'est pas possible. Il est impératif de mieux partager les profits des sociétés d'autoroutes avec l'État et les usagers, et de rééquilibrer les relations entre le concédant et les concessionnaires\", estime Vincent Delahaye.Dans cette optique, la commission préconise de ne pas reconduire les concessions une fois arrivée à leur échéance \"afin de pouvoir remettre à plat le cadre de gestion des autoroutes\". \"La fin des contrats se situe en 2031 et 2036, rappelle Vincent Delahaye. C'est suffisamment lointain, la durée du contrat aura été suffisante pour qu'aujourd'hui, on arrête de proroger et qu'on se dise qu'à la fin de ces contrats, il faudra être prêt\", pour que les autoroutes reviennent \"dans le giron de l'État\".\"L'équilibre économique des concessions\" doit être défini pour \"permettre qu'une partie de la rentabilité finance de nouveaux investissements sur le réseau et une modulation des péages en faveur des trajets du quotidien, du covoiturage et des véhicules propres\", juge-t-elle. Les modèles de gestion doivent également être revus, selon le rapport.Le modèle économique des concessions autoroutières prévoit le transfert au concessionnaire du \"risque lié à la construction et à l'exploitation des infrastructures\". Le concessionnaire est rémunéré par les péages sur la durée et doit in fine restituer les infrastructures à l'État (concédant). Il se traduit par des pertes initiales élevées et une \"juste rémunération des capitaux investis\" sur la dernière période de la concession.",
    "date": "2020-09-18",
    "heading": "La rentabilité des concessions pour les entreprises qui les gèrent devrait être atteinte dès 2022, alors qu'elles courent jusque 2031 au moins.",
    "title": "Un rapport du Sénat préconise de ne pas renouveler les concessions accordées aux sociétés autoroutières"
}