{
    "article": "C'était une prise de parole très attendue. Alors qu'un rebond de l'épidémie de Covid-19 est observé depuis plusieurs semaines en France, le ministre de la Santé Olivier Véran a annoncé de nouvelles consignes sanitaires décidées par le gouvernement mercredi 23 septembre. Le ministre a rappelé que la situation sanitaire en France restait préoccupante. \"La situation exige que nous prenions des mesures supplémentaires. Nous le faisons parce que c'est nécessaire\", souligne-t-il. Quelque 83 cas de Covid-19 pour 100 000 habitants étaient recensés la semaine dernière. Olivier Véran annonce que ce chiffre est désormais de 95 cas et pourrait atteindre la barre des 100 cas la semaine prochaine. S'il était beaucoup plus élevé lors de la première vague, le taux de reproduction est également supérieur à 1 actuellement. Le ministre affirme qu'il serait possible de descendre en dessous de cette barre si les consignes sanitaires sont bien respectées. Le taux de positivité reste un indicateur important pour juger du niveau de l'épidémie dans le pays. Il est de 6% mercredi 23 septembre, soit une augmentation par rapport au 5% de la semaine dernière. En Île-de-France, le nombre d'hospitalisations liées à des contaminations au Covid-19 est aussi en hausse : 1000 sur les sept derniers jours, 460 la semaine précédente.Plusieurs nouveaux types de zoneLe ministre de la Santé annonce que 69 départements se retrouvent en zone alerte désormais. Jusqu'ici placés en rouge, ils doivent désormais faire face à plusieurs nouvelles consignes. Les rassemblements dans l'espace public seront limités à maximum 30 personnes. Cela vise notamment les mariages, les fêtes locales ou mêmes les anniversaires. Les salles sont appelés à faire respecter ces mesures. Les métropoles de Paris, Bordeaux, Lyon, Nice, Lille, Toulouse, Montpellier, Saint-Etienne, Rouen et Grenoble ont été placées en alerte renforcée. Les préfets y sont autorisés à prendre des mesures plus strictes s'ils jugent qu'elles sont pertinentes dans la lutte contre la Covid-19. Dans ces zones, les rassemblements sont désormais \"limités à 10 personnes dans l'espace public\". Les bars sont forcés de fermer leurs portes à 22 heures maximum dès lundi 28 septembre. Les fêtes locales et étudiantes sont interdites et les salles polyvalentes resteront fermées, de même que les salles de sports et les gymnases. D'autres grandes villes françaises comme Clermont-Ferrand ou encore Strasbourg pourraient prochainement être placées en alerte renforcée si la situation sanitaire ne s'améliore pas, a prévenu Olivier Véran.Face à ces annonces, la maire de Paris Anne Hidalgo assure vouloir tout faire pour éviter la recrudescence du virus. \"Mais il est capital que les mesures soient proportionnées avec soin pour la vie sociale, le sport, la culture. Engageons la discussion avec la préfecture de police et les professionnels\", insiste-t-elle sur son compte Twitter.Alerte maximale à Marseille et en GuadeloupeLa situation sanitaire continue aussi de s'aggraver dans la zone Aix-Marseille et en Guadeloupe. Face à ce constat, Olivier Véran annonce que ces zones sont désormais placées en alerte maximale, le plus haut niveau. Cela suppose notamment que durant les deux prochaines semaines, les bars et restaurants seront \"totalement fermés\". Cette décision a surpris Renaud Muselier, président de la région Sud. S'il annonce se plier aux règles, il regrette ce qu'il considère comme un \"quasi-reconfinement\". \"Nous avions pris des décisions concertées il y a 9 jours, elles commençaient à marcher, c'est une punition collective !\"De son côté, la maire de Marseille Michèle Rubirola affirme avoir appris avec \"étonnement et colère\" que la ville était placée en alerte maximale. Elle assure que la mairie n'a pas été consultée. \"Rien dans la situation sanitaire ne justifie cette annonce. Je n'accepte pas que les Marseillais soient victimes de décisions politiques que personne ne peut comprendre\", a-t-elle déclaré sur son compte Twitter.",
    "date": "2020-09-23",
    "heading": "Le ministre de la Santé Olivier Véran a fait le point sur l'évolution du Covid-19 et annoncé les nouvelles mesures prises afin de freiner l'épidémie.",
    "title": "Coronavirus : Olivier Véran annonce les nouvelles mesures"
}