{
    "article": "Ils ont percuté le fonctionnaire avant de prendre la fuite pour éviter un contrôle. Deux hommes, soupçonnés d'avoir grièvement blessé un agent des douanes ce mardi au niveau d'un péage dans la Drôme, transportaient une somme de 80 000 euros à bord d'un véhicule volé. Âgés de 31 et 33 ans et déjà connus de la justice, les suspects ont été interpellés peu après les faits, a-t-on appris mercredi auprès du parquet. Domiciliés dans les Bouches-du-Rhône et dans le Vaucluse, les deux hommes placés en garde à vue ont déjà un passé judiciaire \"lourd\", notamment pour des affaires de trafic de stupéfiants, a rapporté le procureur de la République à Valence, Alex Perrin. Une enquête pour tentative d'homicide et blanchiment d'argent a été ouverte. Les jours du fonctionnaire ne sont pas en danger. Le douanier de 39 ans, touché au crâne, est hospitalisé à Valence. Mardi en fin d'après-midi, il a été percuté et grièvement blessé par une voiture qui a pris la fuite lors d'une opération de contrôle au péage de Tain l'Hermitage, dans la Drôme. Le véhicule a été abandonné peu après par ses deux occupants qui sont partis à pieds avant d'être interpellés par les gendarmes. 6 barrages des douanes forcés depuis le 30 aoûtMercredi, la CFDT a réclamé dans un communiqué des \"condamnations plus lourdes et plus dissuasives pour les chauffards\". Selon le syndicat -le premier chez les douaniers- les passages en force de barrages routiers \"sont devenus quasiment le quotidien pour les douaniers\". Il relève pas moins de 6 barrages des douanes forcés depuis le 30 août sur les routes françaises\". \"Il y a une augmentation depuis quelques années, il y a de plus en plus de rébellion, parfois des conducteurs forcent des barrages alors qu'ils ne relèveraient que de petites condamnations\", a indiqué à l'AFP David-Olivier Caron Secrétaire général CFDT Douane. \"Lorsqu'il n'y a pas de blessé, les contrevenants ne risquent souvent qu'une amende ou une peine avec sursis\", dit-il.Le syndicat réclame non seulement des peines plus lourdes mais aussi une prise en compte de la dangerosité du métier de douanier avec un déroulement de carrière et des conditions de retraite spécifiques.",
    "date": "2020-09-23",
    "heading": "Les deux hommes soupçonnés d'avoir percuté un douanier en forçant un barrage dans la Drôme mardi 22 septembre transportaient 80 000 euros à bord du véhicule volé avec lequel ils avaient pris la fuite, a-t-on appris mercredi 23 septembre. Cet incident est dénoncé par la CFDT comme étant \"quotidien\".",
    "title": "Douanier percuté par des chauffards : les suspects transportaient 80 000 euros"
}