{
    "article": "\"J'en suis à environ 460 heures de tatouage, 57.000€.\" Sylvain Hélaine, alias Freaky Hoody sur les réseaux sociaux, est considéré comme l'homme le plus tatoué de France.Motifs floraux colorés sur le crâne, tête de démon dans le dos, la coqueluche des conventions de tatouage a commencé à recouvrir son corps en 2012.\"Je l'ai fait en trois ans. Maintenant je repasse en transparence\", explique-t-il en désignant son bras dont les anciens motifs sont recouverts de fines lignes imitant des fibres musculaires. Il n'en regrette aucun, dans \"une démarche philosophique inédite : je rends le tatouage, qui est censé être permanent, éphémère. Je finirai surement tout noir à 80 ans.\" Le plus impressionnant, ce sont ses yeux, \"plus une modification corporelle qu'un tatouage\", souligne-t-il. Ses pupilles et ses iris marrons ressortent à peine du \"blanc\" des yeux, transformé en noir de jais. Il a dû aller en Suisse pour avoir recours au tatouage oculaire, interdit en France. \"C'est une torture, on vous tient l'œil grand ouvert, vous sentez l'aiguille qui le perce\", raconte cet homme de 35 ans. \"On ne sait pas si ça va bien se passer. C'est pourquoi je dis aux gens +ne le faites pas+. Mais moi, j'avais l'impression d'être incomplet.\"- Passion et vocation -Son corps lui ouvre des portes. \"Des agences de mannequin m'ont recruté pour des films, des séries. J'ai rencontré Mathieu Kassovitz, Joey Starr, Lana Wachowsky...\" De fil en aiguille, il anime et défile dans des conventions de tatouage, et des boîtes de nuit le recrutent pour danser. \"Le tatouage alimente le tatouage\", explique celui qui a vécu jusqu'à 33 ans chez sa mère, seule façon de financer ses tatouages avec son \"salaire d'instit'\".Car Sylvain Hélaine, tatoué des pieds à la tête, est maître d'école. Ses élèves, du CP au CM2, ont entre 6 et 11 ans. L'âge de toutes les curiosités mais aussi de toutes les peurs.\"Je provoque toujours un moment de stupéfaction chez les enfants et les parents. Mais quand je me présente et qu'ils voient que je suis un enseignant comme les autres, tout se passe bien\", raconte celui qui se dit passionné par son métier.L'enseignant estime pourtant que sa particularité fait sa force : \"les enfants qui me voient apprennent la tolérance et le respect des autres. Quand il seront adultes il y aura peut-être plus de chance qu'ils ne soient pas racistes, homophobes, qu'ils ne regardent pas les handicapés comme des bêtes de foire.\"- \"Monsieur Serpent\" -\"Il ne faut pas le juger à cause de son apparence\", s'exclame Gayané, en CM1 à l'école Paul Langevin de Palaiseau. \"C'est juste ses yeux qui font peur mais il est très gentil.\"\"C'est inquiétant que les gens s'arrêtent à l'apparence physique. C'est surtout les parents qui réagissent parce qu'aujourd'hui on éduque plus les jeunes à respecter toutes les apparences\", analyse Loïc, l'un de ses anciens élèves en CM2.Les seuls problèmes qu'il rencontre, \"c'est avec les parents d'enfants que je n'ai pas en classe.\" Certains ont même envoyé une lettre à nsa hierarchie avec des photos de lui nu trouvées sur internet, provoquant sa \"mise au placard\" pendant sept semaines. \"Je n'ai rien contre les tatouages mais je pense qu'un prof doit être neutre à l'heure où on parle de la tenue vestimentaire des filles\", estime Farid, 45 ans, qui \"ne sait pas\" si son enfant a été en classe avec l'instituteur.\"C'est sa vie, il fait ce qu'il veut tant qu'il respecte, et il travaille bien\", remarque un autre parent d'élève dont l'enfant est en CM1 avec M. Hélaine.\"Il faut être tolérant : ce qu'il fait de sa vie privée ne nous regarde pas\", tranche Lydie Songo, mère d'élève. \"Mes enfants l'appellent +Monsieur Serpent+ mais je vais leur parler, il faut qu'ils l'acceptent comme ça. Ça doit le gêner toute cette attention.\"",
    "date": "2020-09-23",
    "heading": "Aucune partie de son corps n'est vierge d'encre, pas même les yeux ou la langue : à Palaiseau, en région parisienne, un homme de 35 ans conjugue sa passion du tatouage avec son métier d'instituteur en école élémentaire.",
    "title": "Sylvain Hélaine alias Freaky Hoody, instituteur le jour, star du tatouage la nuit"
}