{
    "article": "Portland est le lieu de manifestations quotidiennes contre les violences policières aux Etats-Unis depuis la mort de George Floyd, un quadragénaire noir mort asphyxié sous le genou d'un policier blanc, en mai dernier. Ce mouvement a été ravivé quand Jacob Blake, un autre Afro-Américain, a été grièvement blessé par des tirs de la police à Kenosha (Wisconsin).Plusieurs centaines de voitures conduites par des partisans du président américain, avec drapeaux et signes pro-Trump, ont convergé de façon organisée en file sur Portland samedi, y compris dans le centre-ville où se trouvent les manifestants du mouvement Black Lives Matter.La police locale a rapporté \"des violences entre manifestants et contre-manifestants\" et indiqué que \"des policiers sont intervenus et ont procédé dans certains cas à des arrestations\".Les tirs ont eu lieu à 20h45 locales environ dans le centre-ville, a indiqué la police dans un communiqué, ajoutant qu'une enquête pour homicide était en cours.Des policiers \"ont entendu des tirs venant du quartier (..) et ont trouvé sur place une victime touchée par balle à la poitrine\", indique le communiqué.On ignore dans quelles circonstances il a été touché, ni si sa mort était liée aux manifestations.Selon des photographies, l'homme décédé portait une casquette \"Patriot Prayer\", un groupe local d'extrême-droite actif contre les manifestations antiracistes qui occupent la ville depuis trois mois.Donald Trump a réagi par des dizaines de tweets et retweets dimanche matin critiquant l'action du maire démocrate de Portland, Ted Wheeler, et son refus d'appeler la Garde nationale, et plus généralement dénonçant ce qu'il considère être le laxisme des villes gérées par les démocrates face à la délinquance et à la violence.\"Notre grande Garde nationale pourrait résoudre ces problèmes en moins d'une heure\", a-t-il affirmé. \"Les habitants de Portland ne vont pas supporter ce manque de sécurité plus longtemps. Le maire est un IDIOT. Envoyez la garde nationale!\", a ajouté le président américain, appelant au rétablissement de \"la loi et de l'ordre\". Le milliardaire républicain, candidat à un deuxième mandat lors de l'élection présidentielle du 3 novembre, avait adressé lors de son discours d'investiture à la convention républicaine le même message de fermeté, condamnant les émeutes et les pillages, notamment à Kenosha où il se rendra mardi, théâtre de manifestations antiracistes émaillées de violence.",
    "date": "2020-08-30",
    "heading": "Une personne a été tuée par balles samedi à Portland (Oregon, nord-ouest des Etats-Unis) dans des circonstances confuses mais pendant une soirée de heurts entre des manifestants antiracistes et des partisans de Donald Trump, a indiqué dimanche la police locale.",
    "title": "Etats-Unis: un mort à Portland pendant une soirée de heurts entre manifestants antiracistes et pro-Trump"
}