{
    "article": "Au côté de Maurice Patrac, 38 ans, son neveu Steven Patrac, 23 ans, comparaît également pour \"abstention volontaire d'empêcher un crime contre l'intégrité d'une personne\".A l'ouverture du procès, qui doit se poursuivre jusqu'à vendredi, la présidente, Sylvie Chamayou-Dupuy, a détaillé le long calvaire vécu entre le 20 et le 21 juillet par Natacha, avant sa mort au domicile familial d'Alzonne, dans l'Aude. Un épilogue tragique à des violences répétées, sur fond d'alcoolisation, connues du village. En couple avec la victime depuis 18 ans, Maurice Patrac avait déjà été condamné pour violences conjugales et violences contre un mineur de moins de 15 ans. Les quatre enfants du couple étaient placés au moment des faits, comme les deux aînés de Natacha.Ce jour là, Maurice Patrac déclarera aux enquêteurs avoir agi sous l'influence de l'alcool, par jalousie, mais sans intention de tuer. Ne voyant pas rentrer Natacha, qui lui avait indiqué sortir pour acheter des médicaments, il se lance à sa recherche conduit par son neveu Steven et la compagne, mineure, de ce dernier. Retrouvée à Carcassonne peu avant minuit, Natacha est forcée de monter dans la voiture, puis conduite dans un champ isolé où elle est frappée, y compris avec des pierres. De retour au domicile, Maurice Patrac continue à frapper, utilisant même une matraque cloutée. Il est arrêté chez lui par les gendarmes, alertés peu avant midi par la sœur de l'accusé. La famille de Natacha s'est portée partie civile, au côté du Collectif 11 de défense des droits des femmes. Depuis le début de l'année, au moins 47 féminicides se sont produits, selon un décompte mené par l'AFP. En 2019, 146 femmes ont été tuées par leur conjoint ou ex-compagnon, 25 de plus que l'année précédente, selon les derniers chiffres officiels.",
    "date": "2020-09-01",
    "heading": "Le procès pour \"meurtre par concubin\" du compagnon de Natacha, une mère de famille battue à mort en juillet 2017, sur fond d'alcoolisation et de jalousie, s'est ouvert mardi devant les Assises de l'Aude.",
    "title": "Carcassonne: ouverture du procès du compagnon de Natacha, battue à mort en 2017"
}