{
    "article": "Scène de chaos : un ours en peluche noir de saleté et un T-shirt rose émergent de la boue marron à côté de restes de murs bleus et de morceaux de toits en tôle. Plusieurs enfants sont morts ou disparus.\"J'ai perdu mon fils de trois ans, je cherche son corps. Je n'ai plus d'espoir de le trouver en vie\", a confié à l'AFP un habitant, Aboubacar Dagnon. Il n'était pas là au moment du drame mais la maison de sa femme, qui a survécu, a disparu et il fouille en contrebas. Des centaines de personnes, dont certaines s'enfoncent par moment jusqu'aux genoux, voire jusqu'aux hanches, dans la boue tentent de retrouver des survivants, tout en récupérant casseroles, portes, documents, vêtements et chaussures que l'éboulement a dispersés sur 70 mètres. \"Treize morts, c'est le bilan provisoire, les recherches continuent\", a déclaré le préfet d'Abidjan, Vincent Toh Bi. Le hameau appelé \"Derrière les rails\" est situé, dans une zone inondable et inconstructible habitée depuis des années par des familles modestes. Le bilan définitif devrait être beaucoup plus lourd. Les rails du chemin de fer Abidjan-Ouagadougou sont curieusement suspendus en l'air comme s'ils formaient un pont : la colline de terre de quatre à cinq mètres de hauteur sur laquelle ils étaient posés a disparu. \"Vers huit heures (heures locale et GMT), on a entendu un grand +VLAHOUM+ comme si la terre emportait tout. On est sorti pour voir ce qui se passait. La colline était partie. On est venu pour aider. Je connaissais des gens ici. Certains ont disparu\", raconte Ibrahim Sidibe. \"Dieu merci, ma femme est sortie pendant que je dormais. Elle m'a réveillé et m'a dit : il y a un effondrement. Les murs se fissuraient. Elle a sauvé mon fils de trois mois. Moi, j'ai été frapper chez mon grand frère. J'ai pu le sauver mais mon oncle, sa femme qui était enceinte, leur garçon et leur fille ont été ensevelis\", témoigne Seba Cissé, encore pieds nus et portant un maillot de foot de l'Argentine avec lequel il dormait. \"J'ai tout perdu\", dit ce réparateur de télévision, \"mais Dieu merci, on est en vie\". - Tunnel bouché - Aly Coulibaly, un couturier vivant à Yopougon, un grand quartier populaire voisin, mais qui venait à \"Derrière les rails\" tous les week-ends voir sa mère, a le visage triste. Cette dernière a survécu mais \"une dame et deux enfants de la cour\" commune ont disparu. Une voisine, Khadija Sekongo, enfouit une casserole et des habits gorgés d'eau et de boue dans un sac, qu'elle a du mal à soulever. \"J'ai perdu ma maison\", lâche-t-elle en remontant la pente avec son fardeau.La saison des pluies a commencé en mai à Abidjan et dure habituellement jusqu'à fin juillet. Les pluies ont déjà causé un mort ce week-end dans cette ville, selon le préfet. Le scénario des pluies torrentielles suivies d'inondations dévastatrices est récurrent dans la capitale économique ivoirienne. Les constructions dans des zones inondables, souvent habitées par des pauvres, sont légion dans cette métropole d'Afrique de l'Ouest qui compte cinq millions d'habitants et en croissance continue.Les autorités ont entrepris des actions dans toute la ville après les graves inondations qui avaient causé la mort de 18 personnes en juin 2018. S'attirant les foudres des populations, le gouvernement a détruit des \"quartiers\" dans des zones inondables ou dangereuses, où les habitants vivent dans des conditions précaires, s'installant là où ils trouvent de la place.Le drame de jeudi s'inscrit dans cette logique. \"Dans le plan d'urbanisme, la zone a été conçue pour recueillir des eaux de pluie\", explique le préfet qui a réquisitionné une zone bitumée, afin d'y installer des tentes destinées à accueillir les survivants et les gens évacués de la zone. Aboubacar Dagnon assure qu'un tunnel d'évacuation des eaux s'est bouché il y a trois ou quatre mois, créant une retenue d'eau. Les badauds qui l'entourent acquiescent. Les pluies des derniers jours ont fait monter l'eau jusqu'à emporter la colline. \"On ne pensait pas que ça pouvait arriver, dit-il. Le train est encore passé hier\".",
    "date": "2020-06-19",
    "heading": "Un glissement de terrain a emporté un hameau d'une vingtaine de maisons à Anyama, dans la banlieue nord d'Abidjan, faisant au moins 13 morts et de nombreux disparus ensevelis sous des tonnes de boue, après des pluies diluviennes ces derniers jours.",
    "title": "Côte d'Ivoire : au moins 13 morts dans un glissement de terrain à Abidjan"
}