{
    "article": "\"Les critiques virulentes dont le film Mignonnes est la cible prêtent à la réalisatrice une intention qui est en contradiction totale avec le propos de son œuvre. Elles se fondent sur une série d'images réductrices et décontextualisées du film\", a regretté la ministre de la Culture Roselyne Bachelot vendredi, prenant la défense de la réalisatrice française Maïmouna Doucouré, cible de la droite américaine. \"Ce film doit pouvoir continuer à être présenté à tous les publics et à nourrir un débat apaisé fondé sur des lectures éclairées de l'œuvre\", a jouté la ministre, dans un communiqué commun avec sa consoeur déléguée à l'Egalité entre les femmes et les hommes, Elisabeth Moreno. Mignonnes évoque l'histoire d'Amy, une Parisienne de 11 ans qui intègre un groupe de danse formé par trois autres filles de son quartier, qui imitent les chorégraphies suggestives des stars de la pop actuelle qui les font rêver. Sorti en France cet été, le film est très critiqué par la droite américaine depuis sa mise en ligne le 9 septembre aux Etats-Unis par Netflix. Une campagne accuse le film d'hypersexualiser des enfants, jusqu'à taxer les milieux culturels, voire ses adversaires démocrates, de laxisme sur la question de la pédophilie. La réalisatrice, a totalement rejeté ces critiques,adjurant ceux qui la ciblaient à regarder le film pour comprendre qu'il menait \"le même combat\" contre l'hypersexualisation des jeunes filles et l'influence malsaine des réseaux sociaux. \"Susciter le débat\", a-t-elle expliqué, \"est nécessaire pour essayer de trouver des solutions, moi en tant qu'artiste en faisant ce film, les politiciens, le système éducatif, les parents, tout le monde, parce que c'est un vrai problème\".France Télévisions, dont la filiale France 3 cinéma a participé au préfinancement du film, s'est également indigné des attaques contre le film. Cette oeuvre est \"nécessaire et d'utilité publique car elle dénonce les dangers des réseaux sociaux contribuant à l'hypersexualisation des toutes jeunes filles\", explique le groupe dans un communiqué publié vendredi. \"Mignonnes permet justement de faire entrer ces débats au sein même des familles et d'amorcer le dialogue entre les générations\", a ajouté France Télévisions, assurant se tenir toujours \"du côté des créateurs\" face \"aux menaces sur la liberté d'expression et de création\".",
    "date": "2020-09-19",
    "heading": "La ministre de la Culture a pris la défense de la réalisatrice Maïmouna Doucouré, très critiquée par la droite américaine.",
    "title": "Les critiques de Mignonnes \"se fondent sur une série d'images réductrices et décontextualisées du film\", regrette Roselyne Bachelot"
}