{
    "article": "Quatre nouvelles collections d'accessoires Bentley ainsi qu'un échappement Akrapovic sont proposés aux propriétaires d'un modèle Bentayga, pour optimiser les spécifications et les capacités de leur luxueux SUV.La ligne d'échappement proposée par Akrapovic tout d'abord, est réalisée en titane et se compose d'un ensemble de tuyaux de liaison, d'un silencieux et de deux sorties d'échappement ovales gravées des logos de Bentley et Akrapovic, et peaufinée avec un revêtement spécial assurant une meilleure tenue dans le temps et une protection accrue. Essai Bentley Bentayga V8 (2019)par Auto PlusCe système conçu par Akrapavic en collaboration avec les ingénieurs de Bentley, est inspiré de l'échappement préparé par Akrapovic pour le Bentayga Pikes Peak détenteur du record de sa catégorie sur la célèbre ascension de Pikes Peak.Le système d'échappement présenté ici a été conçu spécialement pour le Bentayga et garantira une sonorité différente au V8 4.0 litres biturbo auquel il sera greffé. Il est disponible pour les modèles V8 vendus aux États-Unis et au Moyen-Orient, ainsi que pour la première génération du Bentayga W12.Les quatre nouvelles collections proposées par Bentley comprennent les packs Extérieur, Intérieur, Touring et Protection, et l'échappement Akrapovic est inclus dans le premier nommé. On trouve également dans ce pack Extérieur des coques de rétroviseur en fibre de carbone (finition brillante) ainsi qu'une marche latérale fixe (en option) réalisée en finition noir brillant, Carbone ou Moonbeam.Un pack relaxation est quant à lui prévu pour le la collection Intérieure destinée au Bentayga, laquelle comprend également des coussins et repose pieds additionnels, ainsi que des sacs de voyage personnalisés et autres sacs de Golf.La gamme Touring étend de son côté la capacité de chargement de 484 litres du Bentayga, via des rails de toit qui pourront accueillir un coffre avec fermeture, doté d'une capacité de chargement de 75 kg et un volume de 320 litres. Une boîte de rangement de coffre multifonctions (d'une capacité de 100 litres) fixée quant à elle solidement au plancher du coffre, permet à un tiroir interne de glisser et d'offrir un accès pratique au contenu de celui-ci. Ses parois intérieures recouvertes d'un élastomère thermoplastique offriront un rangement idéal pour les vêtements et accessoires humides ou détrempés.L'option de plateau d'assistance au chargement est intégrée dans les glissières de démarrage et coulissera sans effort avec un chargement pouvant aller jusqu'à 300 kg. Enfin deux portes vélos Bentley sont également proposés, pour accueillir deux ou trois cycles.La gamme Protection enfin, proposera de quoi protéger le véhicule via deux modèles de couvertures de protection, des garde-boue réalisés en élastomère thermoplastique, ou encore des tapis de sol robustes offrant une protection de haute qualité et une excellente adhérence, même lorsqu'ils sont mouillés.",
    "date": "2020-08-03",
    "heading": "3 août",
    "title": "Échappement Akrapovic et nouveaux accessoires pour le Bentley Bentayga : actualité automobile, infos, scoop"
}