{
    "article": "Valérie Trierweiler \"rejoint l'équipe de Thomas Sotto\" pour cette nouvelle saison, et \"apportera tous les mercredis à 18H30 son regard incisif sur l'actualité\", déclare RTL dans un communiqué.Parmi les autres annonces de la station, dont la grille pour la saison 2020/2021 est lancée lundi, l'émission \"On refait le monde\", entre 19H15 et 20H00, devient \"Et si on changeait de monde?\", avec une nouvelle formule et de nouveaux équipiers, et toujours Thomas Sotto aux commandes.La matinale d'Yves Calvi, RTL Matin, s'enrichit de chroniques, dont certaines lancées pendant le confinement. Allain Bougrain-Dubourg rejoint de son côté la séquence \"On refait la planète\" dans RTL Dimanche soir\".Julien Courbet conserve des horaires élargis (9H30/11H30) pour \"Ça peut vous arriver\", et le rendez-vous de Pascal Praud \"Les auditeurs ont la parole\" gagne une demi-heure d'antenne (13H00/14H30).A noter aussi dans les nouveautés, une chronique de Florian Gazan sur le foot le samedi matin et une émission dominicale sur le cinéma avec Vincent Perrot. Eric Jean-Jean hérite d'une nouvelle case pour \"Bonus Track\" (21H00-22H00 du lundi au jeudi) et reprend les rênes de l'émission musicale \"Stop ou encore\", désormais programmée le dimanche matin, au lieu du samedi.Valérie Trierweiler, qui a effectué la quasi-totalité de sa carrière à Paris-Match, avait annoncé mi-août avoir été licenciée par l'hebdomadaire du groupe Lagardère. La journaliste, qui a également travaillé sur la chaîne D8 (devenue C8), a connu un immense succès en librairie en 2014 avec \"Merci pour ce moment\", son ouvrage vengeur sur ses années passées avec son ex-compagnon François Hollande.",
    "date": "2020-08-24",
    "heading": "La radio RTL a annoncé lundi, parmi une série d'ultimes ajustements dans sa nouvelle grille, l'arrivée de la journaliste Valérie Trierweiler, récemment congédiée par Paris-Match, et qui tiendra désormais une chronique dans l'émission RTL Soir présentée par Thomas Sotto.",
    "title": "Valérie Trierweiler devient chroniqueuse sur RTL"
}