{
    "article": "L'ex-PDG du Groupe Renault, Thierry Bolloré, a été nommé Chief Executive Officer (CEO) de Jaguar Land Rover (JLR) et prendra ses fonctions à compter du 10 septembre prochain.Thierry Bolloré, 57 ans, possède une vaste expertise dans le milieu de l'automobile via des postes de direction occupés dans différentes sociétés, dont l'équipementier automobile mondial Faurecia, et plus récemment chez Renault où lui a succédé au poste de PDG l'Italien Luca de Meo en juillet dernier.Chez Jaguar Land Rover, Thierry Bolloré remplacera Sir Ralf Speth, qui occupera quant à lui comme précédemment annoncé, le poste de Vice Président non exécutif de Jaguar Land Rover plc.« Jaguar Land Rover est connu dans le monde entier pour ses marques distinctives dont le patrimoine est sans égal, son design d'exception et sa technologie avancée », explique Thierry Bolloré. « Ce sera un grand privilège de diriger cette entreprise fantastique à travers ce qui continue d'être la période la plus éprouvante de notre génération. Réputés pour leur passion et leur esprit d'équipe, les employés de Jaguar Land Rover sont la force de son succès. Je suis très enthousiaste à l'idée de rejoindre l'équipe qui continue à façonner l'avenir de cette entreprise emblématique ».« Je suis ravi d'accueillir Thierry chez Jaguar Land Rover », a de son côté commenté M. Chandrasekaran, le Président de Tata Sons, Tata Motors et Jaguar Land Rover plc. « C'est un chef d'entreprise reconnu mondialement avec une expérience avérée dans la mise en œuvre de transformations complexes. Thierry Bolloré apportera son expertise à l'un des postes stratégiques de l'industrie automobile ».Thierry Bolloré aura notamment pour tâche de relancer les ventes du groupe Jaguar Land Rover qui a accusé au terme de l'exercice 2019, une baisse globale des ventes de ses véhicules neufs de 5.9 %. Au cours de cette année 2019, le groupe britannique a vendu au total 557 706 véhicules : 161 601 modèles Jaguar (- 10.6 %) et 396 105 modèles Land Rover (- 3.8 %).Photo : Ralf Speth - Crédit : JLR",
    "date": "2020-07-30",
    "heading": "30 juillet",
    "title": "Thierry Bolloré nommé CEO de Jaguar Land Rover : actualité automobile, infos, scoop"
}