{
    "article": "Dans ce vaste scandale révélateur des inégalités du système universitaire américain, elle était avec l'actrice Felicity Huffman (\"Desperate Housewives\") la figure la plus célèbre.\"Je suis sincèrement et profondément désolée\", a déclaré Lori Loughlin, les larmes aux yeux, lors de l'audience devant le juge fédéral de Boston qui a fixé sa peine. \"Je crois en Dieu et en la rédemption, et je ferai tout ce qui est en mon pouvoir pour me racheter\". L'actrice de 56 ans, dont la carrière a été stoppée net par cette affaire, a assuré avoir tiré les leçons de l'\"affreuse décision\" qui l'a conduite, avec son mari, à verser 500.000 dollars à un intermédiaire pour garantir l'admission de leurs deux filles à l'université de Californie du Sud (USC). Ils s'étaient mis d'accord avec le cerveau de l'opération, William Singer, pour que leurs filles soient présentées comme de bonnes recrues pour l'équipe d'aviron de l'université, bien qu'elles ne pratiquent pas ce sport.\"Je croyais agir par amour pour mes enfants (...) Je comprends maintenant que mes décisions ont contribué à exacerber les inégalités en général, et celles du système éducatif en particulier\", a reconnu Mme Loughlin.En plus de sa peine de prison, elle devra s'acquitter de 150.000 dollars d'amende et se soumettre à deux ans de liberté surveillée et 100 heures de travaux d'intérêt général. - \"Une vie de rêve\" -Si la peine est relativement clémente, le juge fédéral Nathaniel Gorton lui a asséné vendredi une leçon de morale, par visioconférence pour cause de pandémie: \"Vous étiez une actrice admirée, avec un mariage solide, de beaux enfants, plus d'argent que de besoin, habitant une magnifique maison du sud de la Californie - une vie de rêve\". \"Maintenant, j'ai devant moi une criminelle reconnue. Pourquoi? En raison du désir inexplicable d'avoir plus encore, d'avoir le prestige et la gratification allant avec la possibilité de se vanter que ses enfants ont été admis dans une université de choix\", a-t-il poursuivi. \"Nous ne pouvons qu'espérer que vous passerez le reste de votre belle vie (...) à réparer les torts que vous avez causés au système\". Plus tôt vendredi, le mari de l'actrice, le styliste Mossimo Giannulli, avait été condamné à 5 mois de prison et 250.000 dollars d'amende. Selon les enquêteurs, il avait été \"le plus actif\" dans l'organisation de ces passe-droit pour leurs filles.Ces peines étaient attendues depuis que le couple avait plaidé coupable en mai d'un chef d'accusation de transfert bancaire frauduleux.En échange de cette reconnaissance de culpabilité, qui évitait au couple un procès, le procureur fédéral du Massachusetts avait, comme c'est fréquent aux Etats-Unis, abandonné deux autres chefs d'accusation et recommandé des sentences plus clémentes.Présentée comme une fondation, l'organisation de William Singer aurait reçu au total 25 millions de dollars de parents aisés désireux de voir leurs enfants admis dans des universités prestigieuses telles que Yale, Georgetown ou Stanford.Sur les 55 personnes inculpées dans ce scandale, 41 ont déjà plaidé coupable, y compris M. Singer. Beaucoup de parents ont écopé de peines limitées à quelques mois d'incarcération.L'actrice Felicity Huffman, parmi les premiers parents à plaider coupable, avait elle été condamnée à deux semaines de prison. Elle a finalement passé 11 jours derrière les barreaux en octobre dernier.",
    "date": "2020-08-21",
    "heading": "\"Je comprends que j'ai contribué à exacerber les inégalités\" et \"je ferai tout pour me racheter\": l'actrice américaine Lori Loughlin a fait son mea culpa vendredi après avoir écopé de deux mois de prison pour avoir fait partie de riches parents ayant payé pour garantir l'entrée de leurs enfants dans de prestigieuses universités.",
    "title": "Scandale des universités: l'actrice Lori Loughlin condamnée à 2 mois de prison"
}