{
    "article": "Il y a cent jours, Luciano et Reynold adoraient se retrouver pour jouer aux dominos - le passe-temps favori sur l'île - dans la cour de la maison d'Israel, à San José de Las Lajas, ville de 73.000 habitants dans la province de Mayabeque, à l'est de La Havane.Mais fin mars, après l'apparition des premiers cas de coronavirus sur l'île, le gouvernement communiste a recommandé à la population de rester chez soi, supprimant tout transport public et imposant le port du masque.Jeudi, premier jour de la phase un du déconfinement, les trois amis, tous masqués, ont enfin pu disputer une nouvelle partie.\"On rêvait non seulement de retrouver le domino, mais aussi qu'il y ait la santé dans le monde entier, et malheureusement ce n'est pas le cas\", observe Reynold Dieppa, retraité de 82 ans, tout en ordonnant ses pièces.L'île de 11,2 millions d'habitants recensait jeudi 2.295 cas, 2.020 guérisons et 85 décès, un taux plus faible que nombre de pays de la région, ce qui lui a permis de déclarer la pandémie sous contrôle.La Havane et la province voisine de Matanzas, où se trouve la station balnéaire de Varadero, restent pour l'heure sous confinement car elles concentrent les nouveaux cas.- Poste-frontière -Le reste du pays peut lui commencer à souffler, même si le masque et la distanciation physique restent obligatoires.\"Je suis heureux\", sourit Luciano Martinez, 74 ans, \"ça fait environ deux mois qu'on n'a pas pu jouer et là on recommence\".Une grande partie de l'île, qui a fermé ses frontières le 24 mars et mené une politique stricte de mise en quarantaine des contacts des malades, n'enregistre plus de cas depuis des semaines.Mais comme La Havane est considérée comme à risque, un poste-frontière a été établi quand on va de la capitale à San José, à 30 kilomètres.Assistée d'un policier, une équipe médicale intercepte tout visiteur sur la petite route d'accès à la ville, déclarée libre de coronavirus, prend sa température et son identité.Une fois passé ce contrôle, on aperçoit immédiatement le changement par rapport à La Havane: taxis et bus, essentiels dans ce pays où seule une minorité possède une voiture, sont de retour.La prudence reste de rigueur. En montant, les passagers des bus doivent désinfecter leurs mains avec une solution à base de chlore. Interdiction de s'asseoir côte à côte.\"Cela fait du bien, on est contents car les gens vont pouvoir se déplacer, mais avec une plus grande discipline\", souligne le chauffeur Jesus Arbiza, 58 ans, en attendant des passagers à un arrêt.- \"Les embrassades des amis\" -Pour l'instant, pas de tourisme international, moteur économique du pays: il ne fera son retour qu'à partir du 1er juillet, début de la deuxième phase, et de manière très sélective, car les visiteurs étrangers n'iront que sur les \"cayos\", îlots paradisiaques bordant Cuba, sans se mélanger avec la population.La troisième phase du déconfinement, d'ouverture totale, pourrait démarrer en août.A San José de Las Lajas, les panneaux \"ouvert\" ont été accrochés aux vitrines des commerces.\"On commence à travailler après trois mois d'arrêt, et en douceur pour voir comment la situation évolue ces jours-ci\", explique Yusnavy Diaz, 23 ans, depuis la porte de sa boutique d'impression numérique.\"Les embrassades des amis, les retrouvailles avec la famille, c'est ça qui m'a le plus manqué\", confie-t-il.André Fernandez, barbier de 54 ans, a aussi repris du service. \"On travaille en respectant la distance, avec seulement un client à la fois dans le salon. Moi je porte un masque, le client ne peut pas être face à moi et on ne peut pas discuter\".Quelques mètres plus loin, Eddy Pérez, employé d'un restaurant chinois, prépare les tables, mais le local ne pourra être rempli qu'à 50% de sa capacité.Il est quand même content de ce retour à la normale: \"on voit une autre vie dans la ville, dans les transports, les gens qui vont d'un endroit à l'autre, ça on ne le voyait plus et c'est ça la vie\".",
    "date": "2020-06-19",
    "heading": "Les amis s'attablent autour d'un jeu de dominos, les commerces rouvrent et le transport public redémarre: après presque trois mois de confinement pour cause de pandémie, Cuba retrouve un début de vie normale, avant le retour des touristes étrangers.",
    "title": "Cuba renoue avec les dominos, en attendant le retour des touristes"
}