{
    "article": "L'appareil, un jet Cessna C750 d'une capacité de huit passagers, outre les deux pilotes paraguayens, a atterri à l'aéroport international de Rio peu avant 16H30 locales (19H30 GMT). L'avion avait décollé près de trois heures auparavant de l'aéroport international d'Asuncion. Dans la capitale paraguayenne, à la sortie de l'hôtel où résidait l'ancien champion, des dizaines de fans s'étaient massés autour de sa voiture de luxe aux cris de \"Ronaldinho nous t'aimons\" et \"Ronaldinho ne part pas\". Le véhicule s'est ensuite dirigé vers l'aéroport international \"Silvio Pettirossi\" d'Asuncion.Sur place, l'ex-footballeur, accompagné de son frère Roberto et de leur avocat brésilien Sergio Felicio Queiroz, se sont entretenus avec les autorités du ministère public et de la police de l'immigration pour valider le protocole de leur départ. \"Ronaldinho et son frère Roberto ont l'autorisation de voyager à partir de 11H00\" locales, avait annoncé auparavant à la presse le ministre du Conseil de défense national, Federico Gonzalez.Ronaldo de Assis Moreira, dit Ronaldinho, et son frère Roberto ont été remis lundi en liberté après plus de cinq mois de détention au Paraguay. Les deux hommes avaient été arrêtés le 6 mars dans ce pays pour usage de faux documents officiels. L'ex-joueur du FC Barcelone et du Paris Saint-Germain s'est vu infliger une amende de 90.000 dollars et a l'obligation d'informer la justice paraguayenne de tout changement d'adresse permanente. Quant à son frère, il a été condamné à deux ans de prison avec sursis, au paiement d'une amende de 110.000 dollars et à l'obligation de se présenter tous les quatre mois devant un juge brésilien pendant deux ans.La justice paraguayenne a considéré qu'il avait eu connaissance de la fraude. Après avoir été détenus dans un commissariat d'Asuncion, où Ronaldinho a fêté ses 40 ans le 21 mars, les deux frères étaient assignés à résidence depuis presque cinq mois dans un hôtel de luxe de la capitale, contre le dépôt d'une caution de 1,6 million de dollars. Venus pour faire notamment la promotion d'un livre et une campagne de bienfaisance, ils sont accusés d'être entrés au Paraguay en possession de passeports paraguayens falsifiés.Une vingtaine de personnes ont déjà été arrêtées dans le cadre de cette affaire, pour la plupart des fonctionnaires des services d'immigration ou des policiers.",
    "date": "2020-08-25",
    "heading": "L'ancien footballeur brésilien Ronaldinho, Ballon d'Or 2005, est arrivé mardi à bord d'un vol privé à Rio de Janeiro en provenance d'Asuncion, au lendemain de sa remise en liberté dans une affaire d'usage de passeports falsifiés, ont constaté des journalistes de l'AFP.",
    "title": "Ronaldinho est arrivé à Rio après avoir quitté le Paraguay"
}