{
    "article": "Nathaniel Gorton, juge fédéral de Boston, a suivi les recommandations du procureur fédéral du Massachusetts en imposant cette peine, à l'issue d'une audience d'une trentaine de minutes organisée par vidéoconférence pour cause de pandémie.L'actrice de 56 ans, devenue célèbre pour son rôle dans la série \"La Fête à la maison\", devra également, à sa sortie de prison, se soumettre à deux ans de liberté surveillée et effectuer 100 heures de travaux d'intérêt général.\"Je suis sincèrement et profondément désolée\", a déclaré vendredi Mme Loughlin, lisant les larmes aux yeux une déclaration préparée pour l'audience. \"Je crois en Dieu et en la rédemption, et je ferai tout ce qui est en mon pouvoir pour me racheter\". Cette peine était attendue depuis que l'actrice et son mari, le styliste Mossimo Giannulli, avaient plaidé coupable en mai d'un chef d'accusation de transfert bancaire frauduleux.En échange de cette reconnaissance de culpabilité, qui évitait au couple un procès, le procureur fédéral du Massachusetts avait, comme c'est fréquent aux Etats-Unis, abandonné deux autres chefs d'accusation et recommandé cette peine relativement clémente.Le couple était accusé d'avoir versé 500.000 dollars à un intermédiaire pour garantir l'admission de leurs deux filles à l'université de Californie du Sud (USC).Par l'entremise du cerveau de l'opération, William Singer, leurs filles avaient été présentées comme de bonnes recrues pour l'équipe d'aviron de l'université, bien qu'elles ne pratiquent pas ce sport.Présentée comme une fondation, l'organisation de William Singer aurait reçu au total 25 millions de dollars de parents aisés désireux de voir leurs enfants admis dans des universités prestigieuses telles que Yale, Georgetown ou Stanford.Sur les 55 personnes inculpées dans ce scandale, 41 ont déjà plaidé coupable, écopant pour la plupart de peines limitées à quelques mois d'incarcération.Lori Loughlin était, avec l'actrice Felicity Huffman (\"Desperate Housewives\"), la figure la plus connue de cette affaire. Felicity Huffman, parmi les premiers parents à plaider coupable, avait elle été condamnée à deux semaines de prison. Elle a finalement passé 11 jours derrière les barreaux en octobre dernier.",
    "date": "2020-08-21",
    "heading": "L'actrice américaine Lori Loughlin a été condamnée vendredi à deux mois de prison et 150.000 dollars d'amende après avoir plaidé coupable dans le cadre d'un vaste scandale de pots-de-vin payés par de riches parents pour faire entrer leurs enfants dans de prestigieuses universités.",
    "title": "Scandale des universités: l'actrice Lori Loughlin condamnée à 2 mois de prison"
}