{
    "article": "Le président américain Donald Trump est un être \"cruel\", \"menteur\" et dépourvu de principes, selon sa soeur, dont des propos secrètement enregistrés sont rapportés samedi par le Washington Post.Maryanne Trump Barry s'en est notamment prise à la politique migratoire mise en place par le président, qui a conduit à la séparation d'enfants et de leurs parents à la frontière et à leur envoi en centres de détention.\"Tout ce qu'il veut c'est plaire à sa base\" électorale, selon ces enregistrements, que s'est procurés le quotidien américain. \"Il n'a aucun principe. Aucun\".\"Ses fichus tweets et ses mensonges, oh mon Dieu\", a-t-elle ajouté.Les enregistrements sont l'oeuvre de la nièce du président, Mary Trump, qui a par ailleurs récemment publié un livre dénonçant \"la famille toxique\" dont il est issu.Robert Trump, frère cadet du président décédé la semaine dernière, avait en vain saisi la justice pour tenter d'empêcher la sortie de l'ouvrage. Quelque 950.000 exemplaires avaient été vendus dès le premier jour. La Maison Blanche l'a dénoncé comme \"mensonger\".\"C'est la fausseté de tout cela. La fausseté et cette cruauté. Donald est cruel\", déclare encore Mme Trump Barry à sa nièce dans l'enregistrement.Elle affirme en outre que le milliardaire a triché lors de concours universitaires, une allégation également présente dans le livre de Mary Trump. \"Il est entré à l'université de Pennsylvanie parce qu'il a fait passer les examens à quelqu'un d'autre\", dit-elle, indiquant se souvenir du nom de l'intéressé.\"Chaque jour, c'est autre chose, peu importe. Mon frère me manque, et je continuerai de travailler dur pour le peuple américain\", a réagi Donald Trump dans une déclaration rendue publique par la Maison Blanche.\"Tout le monde n'est pas d'accord, mais les résultats sont évidents. Notre pays sera bientôt plus fort que jamais\", assure-t-il.",
    "date": "2020-08-23",
    "heading": "",
    "title": "Trump est \"cruel\" et \"menteur\", affirme sa soeur dans un enregistrement secret"
}