{
    "article": "Vitoria Mario se présente sur page de levée de fonds comme \"une jeune Noire de 18 ans avec un rêve\". Déterminée à obtenir sa place en mathématiques à l'université de Warwick, dans le centre de l'Angleterre, elle a demandé de l'aide à des centaines d'entreprises et glissé des mots dans des boîtes aux lettres de la région pour financer ses quatre ans d'étude, notamment le logement.Après avoir atteint près de la moitié de son objectif en ligne, elle a eu la surprise de recevoir un don de 23.373 livres (plus de 26.000 euros) complétant la somme, signé Taylor Swift.\"Je suis tellement inspirée par ta levée de fonds et ton dévouement à réaliser tes rêves\", a écrit l'artiste trentenaire, qui a percé dans la country avant de passer à la pop.\"Je veux te donner le reste de la somme recherchée. Bonne chance pour tout ce que tu entreprends! Love, Taylor\", a-t-elle ajouté.La chanteuse ne s'est pas exprimée sur son geste mais son compte Twitter officiel a \"aimé\" un tweet sur cette histoire posté par un ami de la lycéene.\"C'est génial!\" a réagi Vitoria Mario sur la BBC.Vitora a déménagé à Londres il y a quatre ans du Portugal alors qu'elle ne parlait pas anglais. Elle a obtenu les notes maximales à tous ses examens.\"Mon père est décédé et ma mère est restée au Portugal. Déménager loin d'elle a été difficile mais c'était un sacrifice qui valait le coup\", a-t-elle sur sa page de levée de fonds.Elle souligne que les femmes, en particulier noires, sont sous-représentées dans le monde universitaire dans le domaine qu'elle souhaite intégrer, les mathématiques.",
    "date": "2020-08-21",
    "heading": "Récolter 40.000 livres sterling (près de 44.500 euros) sur internet pour se payer des études à l'université: l'objectif que s'était fixé une lycéenne de Londres semblait inatteignable mais c'était sans compter sur un don inattendu de la star américaine Taylor Swift.",
    "title": "Le don surprise de Taylor Swift à une lycéenne de Londres voulant entrer à la fac"
}