{
    "article": "De sa maison en bois où Eraida Rodas vivait depuis douze ans avec son mari et ses quatre enfants, il ne reste que la structure métallique du plancher, la carcasse d'un vélo d'enfant et des petites statues de daims. Le drapeau américain qui flottait à l'entrée est aux trois quarts brûlé. \"C'est comme si j'avais perdu tous les efforts que notre famille a fait, je me sens vide, et inquiète\", dit-elle à l'AFP, des sanglots dans la voix, en découvrant la scène. Le feu de broussaille s'est déclaré le matin du 8 septembre à Ashland et, poussé par des vents violents, s'est propagé vers une vingtaine de kilomètres (13 miles) vers le nord le long de l'autoroute N.5. Il a été bloqué par plusieurs centaines de pompiers déployés pour protéger Medford, la grande agglomération de la région.Sur son passage, il a détruit une partie des localités de Talent et Phoenix. L'hôtel \"Goodnight\" n'est plus qu'un tas de gravas, et toutes les voitures d'un garage voisin sont calcinées. Les flammes ont toutefois épargné certains bâtiments, et deux églises.Le Talent Mobile Estates abritaient une centaine de maisons en bois. Elles ont été avalées par le feu et seules une dizaine de logements, situés le long de la route, semblent miraculés. Elles n'ont subi aucun dégât.Mme Rodas, institutrice de maternelle de 37 ans, n'a pas eu cette chance.- \"Plus d'espoir\" - Mardi dernier, elle a fui après avoir appris qu'un incendie s'était déclaré à Ashland, à 10 kilomètres au sud.\"Au moment de quitter le parc, je me rappelle avoir regardé en arrière et je n'ai plus eu d'espoir parce qu'on pouvait déjà voir le feu sur les collines. Quand on est sorti du parc, le feu était déjà ici\", raconte-t-elle en montrant l'extrémité du site.L'incendie, qui a brûlé 1.200 hectares (3200 acres), a aussi détruit les maisons de son frère et de sa soeur. Elle est hébergée dans un hôtel avec sa famille, comme de nombreux autres évacués de la zone.\"J'espère revenir c'est là où je vis depuis longtemps et j'aime beaucoup cet endroit, mais plus rien ne sera pareil après cette catastrophe\", dit-elle, la voix étouffée par son masque.La famille Rodas vit aussi dans l'incertitude financière, car le mobile home n'était pas assuré. Elle ne sait pas si elle a droit à des aides de l'Etat de l'Oregon ou du gouvernement fédéral.L'incendie, qui a fait trois morts et détruit au moins 2.300 \"structures résidentielles\", était contenu à 100% mardi matin, selon le sheriff du comté de Jackson. Mardi, des dizaines d'employés de l'Etat étaient déployés pour rétablir l'eau et l'électricité.Selon un porte-parole des pompiers, Rich Tyler, environ 42.000 personnes ont été victimes de cet incendie à des degrés divers: celles dont la maison a été endommagée, celles qui ont été évacuées par précaution, ou celles qui n'ont plus de courant.Un homme a été inculpé lundi pour avoir démarré un incendie mercredi soir à Phoenix, a indiqué mardi le procureur du comté de Jackson. Mais les causes du Almeda Fire sont encore inconnues et une enquête est en cours, selon le sheriff.La Maison Blanche a déclaré mardi le Almeda Fire comme \"désastre majeur\", une mesure qui autorise notamment des aides fédérales pour la reconstruction, a indiqué mardi sur Twitter le parlementaire local Peter DeFazio.",
    "date": "2020-09-16",
    "heading": "Il ne reste pratiquement rien du parc de mobile home de Talent, dans le sud de l'Oregon, victime d'un incendie qui a fait rage pendant près d'une semaine, détruisant presque tout sur son passage.",
    "title": "Une vie et des espoirs perdus dans l'incendie de Talent, dans l'Oregon"
}