{
    "article": "Lancée en juin, l'application de traçage allemande n'est \"pas la panacée, mais un outil supplémentaire précieux pour détecter et interrompre les chaînes d'infection\", avait déclaré le porte-parole du gouvernement Steffen Seibert.Dans un pays où le respect et le contrôle des données est primordial pour les citoyens, l'application a dans l'ensemble été plutôt bien accueillie, y compris par les défenseurs de la protection des données tels que le Chaos Computer Club.Au 1er septembre, elle avait été téléchargée 17,8 millions de fois (sur une population estimée de 83 millions de personnes) et début juillet, plusieurs centaines d'infections avaient été signalées par l'application.- En Islande, les touristes suivis à la traceLes téléchargements de l'application islandaise, qui plafonnaient peu après son lancement (environ 40% des Islandais l'utilisent, une proportion très forte), sont repartis à la hausse avec l'arrivée des touristes.Ces derniers sont d'ailleurs encouragés à télécharger l'application, à la fois en raison de la fonctionnalité de suivi mais aussi parce qu'elle contient des liens vers de nombreux documents liés au Covid ou encore un chat en ligne.Contrairement aux autres applications en vigueur en Europe, l'application islandaise permet de retracer les déplacements des individus lorsque des cas d'infection ou d'infection suspectée surviennent. Elle enregistre donc, avec la permission de l'utilisateur, la position GPS du téléphone.- Au Portugal, l'appli pèche par son incompatibilitéAu Portugal, l'application de lutte contre le coronavirus n'a été lancée que début septembre et fait face à des critiques ciblées d'associations de défense des consommateurs sur \"la possibilité d'une mauvaise utilisation des données personnelles\" et le \"rôle central\" des géants du numérique dans la définition des protocoles de santé.Par ailleurs, quelque 800.000 portables (sur quelque 10 millions de Portugais) ne peuvent installer l'application en raison d'incompatibilités de logiciels, ont alerté certains médias, dont certains craignent qu'elle se révèle \"peu utile\" au final. - En France, le \"flop\"L'application StopCovid lancée début juin par le gouvernement français n'avait été téléchargée que 2,3 millions de fois à la mi-août (sur une population de 67 millions d'habitants). Elle n'avait permis de notifier que 72 contacts à risque alors que 1.169 utilisateurs s'étaient déclarés positifs.Basée sur un protocole dit \"centralisé\" et de ce fait incompatible avec la plupart des applications de traçage européennes - qui sont elles \"décentralisées\", la technologie favorisée par Google et Apple - StopCovid a été très critiquée par des spécialistes de l'informatique qui estimaient qu'elle n'était pas suffisamment utile au regard des risques pour la protection des données.Début septembre, le gendarme français de la vie privée a cependant mis fin à la procédure qu'il avait initiée contre le gouvernement, estimant que les manquements constatés début juillet \"avaient cessé\".- Bonne réception en Suisse et en ItalieL'appli SwissCovid, développée notamment par l'Ecole polytechnique fédérale de Lausanne, à l'origine du protocole décentralisé utilisé dans la majorité des applications de traçage contre le coronavirus, a été lancée en test dès le 25 mai.Près de 1,6 million de Suisses l'utilisent désormais activement, et l'application a été téléchargée au total 2,3 millions de fois, sur une population de 8,5 millions. Début septembre, une moyenne de 56 codes signalant une infection était enregistrée chaque jour via l'application, qui n'a pas suscité d'hostilité particulière.En Italie, l'application Immuni a été téléchargée 5,4 millions de fois, soit 14% des utilisateurs potentiels (sont exclus les moins de 14 ans et ceux ne disposant pas d'un téléphone portable). 155 utilisateurs se sont déclarés positifs du 1er juin au 31 août, selon des données officielles.- Faux départs de la Norvège et du Royaume-UniEn juin, les autorités sanitaires norvégiennes ont suspendu l'application développée localement après que l'organisme national de protection des données leur a demandé de revoir leur copie, jugeant l'outil trop intrusif.Les autorités planchent depuis sur une nouvelle solution qu'ils espèrent lancer avant Noël, en n'excluant pas de recourir aux technologies offertes par Google et/ou Apple. Le Royaume-Uni a quant à lui effectué mi-juin une complète volte-face, abandonnant une première version de l'application, basée sur une solution \"centralisée\" et jugée inefficace. Le gouvernement, qui a attribué son échec aux restrictions imposées par Apple sur son téléphone, a depuis décidé d'adopter l'approche \"décentralisée\" mais pour l'instant, aucune application de traçage n'est disponible auprès du grand public dans la plupart du Royaume-Uni. La province d'Irlande du Nord dispose toutefois de sa propre application, lancée le 31 juillet et qui avait été téléchargée plus de 300.000 fois au 26 août.",
    "date": "2020-09-09",
    "heading": "- En Allemagne, \"pas la panacée\", mais un accueil assez positif",
    "title": "Coronavirus: les fortunes diverses des applications de traçage en Europe"
}