{
    "article": "L'école de surf de cette Arabe israélienne de 41 ans est une manne bienvenue pour Jisr al-Zarqa, le seul village arabe de la côte israélienne dont les revenus de la pêche ne cessent de s'étioler en raison des restrictions liées à la protection de l'environnement.Après avoir montré à ses élèves, depuis le bord de l'eau, comment s'allonger sur leur planche, Hamama Jarban les suit dans l'eau et applaudit avec enthousiasme leurs efforts pour s'y mettre debout.\"Je suis une enfant de la mer, mon père nous jetait à l'eau quand nous étions petits et nous disait de nager\", dit-elle à l'AFP. Elle a aussi appris à pêcher avec son père et son grand-père, avant d'étudier à l'Institut Wingate, considéré comme le meilleur centre de formation sportive en Israël, où elle a obtenu ses diplômes d'instructrice de surf et de natation, ainsi que de sauveteuse.Un samedi matin ensoleillé, ses jeunes recrues portent des tee-shirts bleus estampillés du logo \"Surfing 4 Peace\" (Surfer pour la paix) du club sur le dos, tandis qu'un groupe d'Israéliens passe à cheval sur la plage.Avec son frère Mohammed, elle enseigne principalement le surf à des enfants et de jeunes Arabes israéliens du village et de la région, occasionnellement à des surfeurs juifs.Elle a aussi appris à naviguer à deux jeunes filles d'une famille juive orthodoxe qui venaient exprès de Jérusalem.- Une dune entre deux mondes -Les Arabes israéliens, descendants des Palestiniens restés sur leurs terres à la création d'Israël en 1948, constituent environ 20% de la population israélienne. Ils estiment être régulièrement victimes de discrimination sociale et dénoncent la loi de l'Etat-nation qui consacre le caractère juif d'Israël.Avec ses rues étroites et surpeuplées, Jisr al-Zarqa, un des villages arabes les plus pauvres d'Israël, est aux antipodes de Césarée, ville israélienne huppée située juste à côté, connue pour ses ruines antiques.Pour séparer les deux localités, une digue de terre de cinq mètres de haut a été érigée en 2002, pour, selon les habitants de Césarée, atténuer le son de l'appel à la prière des mosquées de Jisr al-Zarq et des fêtes du village.La dune, qui s'étend sur 1,5 kilomètre, est parsemée de fleurs et d'arbres plantés par les habitants de Césarée.De l'autre côté, à Jisr al-Zarqa, les barques de pêche restent ancrées dans le port, en raison d'un différend sur les droits de pêche avec les autorités israéliennes. L'Agence israélienne pour la protection de la nature a placé en 2010 la zone en secteur protégé, limitant la pêche ainsi que les constructions le long de la côte. Les habitants de Jisr al-Zarqa disent qu'on leur avait promis en retour des investissements, promesses qu'ils disent restées sans suite.",
    "date": "2020-06-19",
    "heading": "Pieds nus sur une plage israélienne, Hamama Jarban, combinaison de surf et casquette, s'époumone dans son sifflet et regarde ses élèves courir vers l'eau en brandissant leurs planches de surf colorées.",
    "title": "Du surf pour faire vivre un village de pêcheurs: le pari d'une Arabe israélienne\n"
}