{
    "article": "Environ 3,6 millions de jeunes Américains vapotaient en 2020, contre 5,4 millions en 2019, selon l'étude gouvernementale annuelle National Youth Tobacco Survey.Les raisons de cette baisse sont multiples, mais une soudaine crise de maladies pulmonaires sévères liées au vapotage, qui a fait 60 morts, a probablement joué. La cause a depuis été identifiée: un ingrédient ajouté pour couper les e-liquides au cannabis, l'acétate de vitamine E.\"Même si le déclin de l'usage d'e-cigarettes parmi les jeunes du pays est une réussite de santé publique notable, notre travail est loin d'être fini\", a déclaré le directeur des Centres américains de prévention et de lutte contre les maladies (CDC), Robert Redfield.\"L'utilisation de e-cigarettes reste une épidémie, et les CDC sont déterminés à soutenir les efforts pour protéger la jeunesse de ce risque sanitaire évitable\", a-t-il poursuivi.Environ 20.000 jeunes âgés de 11 à 18 ans ont répondu au questionnaire entre mi-janvier et mi-mars cette année, qui leur demandait notamment s'ils avaient vapoté dans les 30 derniers jours.Ces déclarations sont intervenues avant que la plupart des écoles ne ferment à cause de la pandémie de Covid-19, qui n'a donc a priori pas eu d'impact sur les résultats.En 2020, environ un élève de lycée sur cinq vapotait aux Etats-Unis (contre plus d'un quart en 2019), et un élève sur vingt âgé de 11 à 14 ans était un utilisateur de e-cigarettes (contre un sur dix l'année précédente).Les e-cigarettes ont fait leur entrée sur le marché américain en 2007, et sont le produit au tabac le plus communément utilisé par les jeunes Américains depuis 2014. Pour tenter de combattre cela, l'âge minimum pour acheter ces produits dans le pays a été relevé de 18 à 21 ans. Le gouvernement de Donald Trump a également interdit la plupart des arômes de cigarettes électroniques utilisant des recharges (\"pods\"), prisées des jeunes, à l'image de celles du leader du marché, Juul. Exit les goûts mangue ou bonbon, seuls les arômes tabac et menthol ont été exemptés.Tous les arômes restent en revanche autorisés pour les vapoteuses qui utilisent des réservoirs rechargeables, plus souvent utilisées par des adultes.Selon l'enquête des autorités sanitaires, 83% des lycéens utilisateurs de cigarettes électroniques ont déclaré utiliser des arômes, tout comme 74% des vapoteurs âgés 11 à 14 ans. Les cigarettes utilisant des cartouches restent ce qu'ils utilisent le plus.Mais l'étude révèle un nouvel élément d'inquiétude: entre 2019 et 2020, l'usage de cigarettes électroniques jetables a explosé, passant de 2% à 27% chez les lycéens. L'augmentation est aussi notable chez les jeunes de 11 à 14 ans (de 3% à 15%).",
    "date": "2020-09-09",
    "heading": "Le nombre d'élèves américains utilisant des e-cigarettes a considérablement baissé en 2020 par rapport à l'année précédente, selon un rapport officiel publié mercredi.",
    "title": "Baisse notable du vapotage chez les jeunes Américains"
}