{
    "article": "AstraZeneca est le partenaire industriel de l'université britannique Oxford, et leur vaccin est l'un des projets occidentaux les plus avancés, testé sur des dizaines de milliers de volontaires au Royaume-Uni, au Brésil, en Afrique du Sud et, depuis le 31 août, les Etats-Unis, dans ce qu'on appelle la phase 3 des essais, la dernière, devant vérifier sécurité et efficacité.\"Dans le cadre des essais cliniques randomisés mondiaux du vaccin contre le coronavirus de l'université d'Oxford, notre processus d'évaluation normal a été déclenché et nous avons volontairement fait une pause dans les vaccinations pour permettre une évaluation des données de sécurité par un comité indépendant\", a déclaré un porte-parole de la société dans un communiqué.\"C'est une action de routine qui est requise dès qu'une maladie potentiellement inexpliquée apparaît dans l'un des essais, pendant l'enquête, afin de maintenir l'intégrité des essais\", a poursuivi le porte-parole.On ignore la nature et la gravité de l'événement, mais selon le site Statnews, la personne concernée devrait se rétablir.C'est la première suspension connue d'un essai clinique concernant un vaccin expérimental contre le Covid-19.Selon la durée des investigations, cela pourrait avoir un impact sur le calendrier serré du développement. Le ministre de la Santé britannique avait dit lundi espérer des résultats des essais d'AstraZeneca d'ici la fin de l'année ou le début de 2021. Le laboratoire a déjà pré-vendu des centaines de millions de doses à de multiples pays, au cas où son vaccin prouverait son efficacité.",
    "date": "2020-09-09",
    "heading": "Le groupe pharmaceutique AstraZeneca a annoncé mardi une pause dans les essais cliniques de son vaccin expérimental contre le Covid-19 après l'apparition d'une \"maladie potentiellement inexpliquée\", sans doute un effet secondaire grave, chez un participant.",
    "title": "AstraZeneca fait une pause dans les essais cliniques de son vaccin contre le Covid-19"
}