{
    "article": "La course au vaccin contre la maladie Covid-19 tient le monde entier en haleine. Les équipements médicaux pour l'administrer seront, eux aussi, un enjeu vital, soulignent des experts.Hindustan Syringes, l'un des grands producteurs mondiaux de dispositifs d'injection, fabrique déjà chaque année 700 millions de seringues autobloquantes --pour prévenir toute réutilisation-- et table sur un milliard d'ici 2021.\"Même si 60% de la population mondiale est vaccinée, cela signifie qu'il faudra quatre à cinq milliards de seringues\", explique à l'AFP le directeur exécutif d'Hindustan Syringes, Rajiv Nath.\"Fabriquer des seringues implique une automatisation sophistiquée\", poursuit-il, interrogé à l'usine du groupe à Faridabad dans l'Haryana (Nord).\"Nous ne pouvons créer des capacités en deux ou trois mois. Ce n'est pas aussi simple que confectionner des équipements de protection individuels, nous devons constituer un stock tout de suite\".- Vaccination à grande échelle -Même si les scientifiques explorent d'autres options, nasales ou orales, pour les vaccinations, la demande de seringues est attendue en forte hausse. Les gouvernements, confrontés à des pénuries de matériel --masques par exemple-- au début de la crise, s'attachent dorénavant à remplir leurs stocks. Une bonne partie de la demande devrait être satisfaite par des usines en Inde et en Chine.\"Nous devrions avoir une capacité suffisante pour la première vague de vaccinations qui concernera des groupes prioritaires\", dit à l'AFP Prashant Yadav, spécialiste de l'approvisionnement en matière de santé la Harvard Medical School.Mais \"lorsque nous parviendrons à une vaccination à grande échelle à la fin 2021 ou en 2022 et que les estimations pour la demande de doses dépasseront les dix milliards, l'approvisionnement en seringues deviendra une contrainte\".L'Organisation mondiale de la santé (OMS) ne s'attend pas à une vaccination généralisée avant mi-2021. Le coronavirus a fait près de 900.000 morts dans le monde.Actuellement, plus de trente candidats vaccins sont en phase d'essais cliniques, sur des êtres humains. Les essais pour l'un des plus avancés, développé par l'université britannique d'Oxford et le groupe pharmaceutique anglo-suédois AstraZeneca viennent d'être suspendus après l'apparition d'une maladie chez un volontaire.Pour le moment, l'Unicef a commandé à Hindustan 140 millions de seringues dans le cadre du dispositif Covax de mutualisation des commandes et de la distribution de futurs vaccins et fournir aussi les pays pauvres.M. Nath espère d'autres commandes. Habituellement, l'Inde achète la moitié de la production du fabricant, le reste étant exporté, mais elle n'a pas encore passé de commande en vue du vaccin contre le coronavirus.",
    "date": "2020-09-09",
    "heading": "Les machines tournent 24 heures sur 24 en ce moment chez le principal producteur de seringues indien, Hindustan Syringes, qui veut être fin prêt avant la sortie d'un vaccin contre le coronavirus.",
    "title": "Coronavirus: un fabricant indien prépare ses seringues avant le vaccin"
}