{
    "article": "Cet incendie, baptisé \"Bobcat Fire\", n'était plus mardi matin qu'à environ 150 mètres de l'observatoire astronomique du Mont Wilson, vieux de 116 ans, ont prévenu les secours, soulignant que leurs équipes sur le terrain, soutenues par des moyens aériens, s'apprêtaient à affronter le brasier à l'aide de bulldozers.Selon les responsables de l'observatoire, tout le personnel a déjà été évacué.Les pompiers combattent l'incendie depuis le 6 septembre, mais il n'était plus contenu qu'à 3%, contre 6% précédemment. Le capitaine David Dantic, des pompiers du comté de Los Angeles, a indiqué que le feu, situé à environ 25 km au nord-est du centre-ville, avait déjà parcouru plus de 16.000 hectares.Selon une radio locale, les flammes menacent non seulement l'observatoire, mais aussi des tours de télécommunication et leurs équipements, coûtant plus d'un milliard de dollars.De nombreux quartiers voisins des flammes ont reçu l'ordre de se préparer à une éventuelle évacuation, tandis que les autorités redoutaient la destruction de quelque 80 chalets historiques situés dans la forêt nationale de Los Angeles. Au total, 27 incendies étaient toujours en cours à travers la Californie. Ils ont déjà fait 25 morts depuis la mi-août et mobilisaient mardi plus de 16.600 pompiers. Des feux de forêt d'une ampleur sans précédent ravagent également les Etats de Washington, de l'Oregon et de l'Idaho, plongeant la côte ouest des Etats-Unis dans une pollution record. Le gouverneur de Californie Gavin Newsom a avancé que respirer durant une journée l'air des zones touchées par les incendies revenait à fumer 400 cigarettes.Selon les services météorologiques américains, les fumées dégagées sont si importantes qu'elles ont commencé à atteindre la côte est et l'Europe.Au total, plus de deux millions d'hectares de végétation ont déjà été consumés depuis la mi-août de la frontière canadienne à celle du Mexique. Le bilan s'élève à 35 morts et risque encore de s'alourdir.- \"Éminemment prévisibles\" -Le président Donald Trump s'est rendu lundi dans le nord de la Californie pour s'informer de la situation, mais a de nouveau suscité la polémique en semblant nier le rôle du changement climatique dans ces feux de forêts hors-normes.\"Cela finira par se refroidir\", avait ainsi assuré M. Trump à un responsable de l'agence de protection des ressources naturelles de Californie, lançant à son interlocuteur: \"Je ne pense pas que la science sache réellement\".Son adversaire démocrate dans la course à la Maison Blanche, Joe Biden, avait au même moment qualifié le candidat républicain, qui tient régulièrement des propos climato-sceptiques, de \"pyromane du climat\".Mardi, c'est Kamala Harris, candidate à la vice-présidence aux côtés de M. Biden, qui était sur le terrain. La sénatrice de Californie s'est rendue à Auberry, à 50 km au nord-est de Fresno, une petite ville dévastée par l'un des plus gros incendies de l'histoire de l'Etat. \"C'est triste mais ces feux de forêt et leur destruction sont éminemment prévisibles\", a lancé Mme Harris aux journalistes. \"Tout a brûlé sauf la cheminée. Ces cheminées me font penser à des pierres tombales\".Pour Donald Trump, les incendies sont surtout dus à une supposée mauvaise \"gestion forestière\" dans les Etats concernés, contrôlés par ses adversaires démocrates.Selon le consensus scientifique, l'ampleur exceptionnelle de ces feux de forêt est pourtant bien liée au changement climatique, qui aggrave une sécheresse chronique et provoque des conditions météorologiques extrêmes.Certains chercheurs estiment même que ces incendies pourraient avoir contribué à la mort de centaines de milliers d'oiseaux migrateurs de différentes espèces, retrouvés ces dernières semaines au Nouveau-Mexique et des régions environnantes. Des spécimens vont être autopsiés pour tenter de déterminer la cause exacte des décès.",
    "date": "2020-09-16",
    "heading": "Des dizaines de feux continuaient mardi à ravager l'Ouest américain et les pompiers peinaient à contenir un incendie qui brûle depuis plus d'une semaine près de Los Angeles, menaçant d'engloutir un observatoire historique et de coûteuses tours de télécommunication bâties sur les collines dominant la mégalopole californienne.",
    "title": "L'Ouest américain toujours en proie aux incendies, un observatoire menacé près de Los Angeles"
}