{
    "article": "Une délégation des Marquises et du gouvernement polynésien a présenté mardi à Paris, devant le Comité national des biens français du patrimoine mondial, le dossier en vue de l'inscription de l'archipel au patrimoine mondial de l'Unesco. Il s'agissait de la deuxième étape d'une procédure encore longue pour obtenir le label Unesco.Le 10 avril 2018, le Comité national avait déjà validé la première étape de l'instruction du dossier.Mardi, la délégation entendait démontrer la valeur universelle exceptionnelle du \"Bien îles Marquises\", qui comprend 9 sites sur les cinq principales îles des Marquises, avec une inscription \"mixte\" combinant \"nature et culture\".Sur le plan de la \"nature\", les îles Marquises présentent par exemple \"une verticalité de falaises exceptionnelles\", notamment l'ile de Ua Pou, avec ses pics et pitons, mais aussi des \"récifs-barrières qui n'émergent pas\", la présence de nombreuses espèces de poissons et dauphins très proches des côtes, d'une grande diversité d'oiseaux et d'une forte densité de chlorophylle dans l'eau.En matière culturelle, les îles présentent \"une architecture monumentale cérémonielle et d'habitat sans précédent\", et comptent de nombreux \"tiki\" (statues) et \"paepae\", hautes plateformes en pierre qui étaient les anciennes habitations des marquisiens.\"Si l'étape 2 du dossier est validée, il faudra ensuite mettre en place un comité de gestion qui rassemblera toutes les forces vives locales pour réfléchir à un mode de gestion des sites choisis\", a expliqué M. Kautai.Il faudra ensuite finaliser le dossier complet qui sera soumis à l'Unesco, après décision du Président de la République. Cette dernière phase durera entre 18 et 24 mois.",
    "date": "2020-09-15",
    "heading": "Les Îles Marquises, archipel de Polynésie française, sont candidates à l'inscription au patrimoine mondial de l'Unesco, a-t-on appris mardi auprès du président de la Communauté de communes des Îles Marquises (CODIM), Benoit Kautai.",
    "title": "Les Marquises candidates au patrimoine mondial de l'Unesco"
}