{
    "article": "Donald Trump a confirmé lundi que cette mère de trois filles faisait partie des cinq magistrates qu'il a pré-sélectionnées en vue de remplacer Ruth Bader Ginsburg, la doyenne progressiste et féministe de la Cour morte vendredi à 87 ans. \"Elle est excellente, elle est hispanique, c'est une femme formidable\", a-t-il déclaré sur Fox News, tout en ajoutant ne pas la connaître personnellement. \"Nous aimons la Floride\", a alors ajouté le président républicain.Pour ne pas entamer ses chances de rester à la Maison Blanche, Donald Trump a besoin de remporter cet Etat-clé lors du scrutin du 3 novembre. Selon les sondages, il y est au coude-à-coude avec son rival démocrate Joe Biden, qui peine à convaincre la communauté d'exilés cubains, historiquement proche du parti républicain.Nommer Barbara Lagoa à la Cour suprême \"pourrait aider Trump à consolider le soutien\" dont il jouit déjà dans cette population, souligne Jorge Duany, directeur de l'institut de recherches cubaines à l'Université internationale de Floride.Le président a admis que des considérations \"politiques\" pourraient peser dans sa décision, mais qu'il cherchait surtout une femme assez jeune pour occuper le poste pendant des décennies, \"brillante\" et qui ait \"de hautes valeurs morales\".Le positionnement de la juge Lagoa sur l'avortement, auquel sont opposés de nombreux électeurs de Donald Trump, reste une inconnue, \"mais sur tous les autres sujets, elle a des états de service très conservateurs\", selon M. Duany.- Little Havana -Barbara Lagoa a grandi à Hialeah, une petite ville populaire à l'ouest de Miami, où les réfugiés cubains étaient nombreux, et raconte que ses parents se sont sacrifiés pour lui offrir une scolarité dans une école catholique ce qui, dit-elle, \"a renforcé sa foi en Dieu\".Elle a ensuite suivi des études à l'université de Floride avant d'intégrer la prestigieuse faculté de droit de Columbia à New York, dont elle est sortie diplômée en 1992.Jeune avocate, elle a participé gratuitement à la défense de la famille américaine de Elian Gonzalez. Fin 1999, ce petit garçon cubain de cinq ans avait été récupéré en mer par les garde-côtes américains accroché à une bouée. Sa mère venait de mourir noyée dans le naufrage d'une embarcation de fortune. Adopté par son oncle de Miami mais réclamé par son père resté à Cuba, l'enfant devint l'objet d'un bras de fer entre Washington et La Havane. Au final, Fidel Castro a eu gain de cause et l'enfant est revenu en juin 2000 à Cuba, accueilli comme un héros.\"L'affaire a été très suivie à Miami et je suis sûr qu'elle y a gagné le soutien de nombreux hommes politiques, ici à Little Havana\", souligne Jorge Duany.- \"Moins controversée\" -Entrée dans les années 2000 dans le système judiciaire de Floride, elle a gravi tous les échelons jusqu'à être nommée, en janvier 2019, première femme hispanique à la Cour suprême de l'Etat par le gouverneur républicain Ron DeSantis.Moins d'un an plus tard, Donald Trump l'a nommée juge dans une cour fédérale d'appel à Atlanta. Contrairement à la plupart des magistrats choisis par le président, elle a été confirmée au Sénat avec une majorité de 80 voix pour, dont de nombreux démocrates, et seulement 15 contre.Encore aujourd'hui \"elle est moins controversée que d'autres candidates\" potentielles à la Cour suprême, ce qui, selon M. Duany, pourrait la servir si elle devait affronter un nouveau processus de confirmation. \"Comme c'est une femme et une hispanique, ce sera plus difficile pour les élus démocrates de mettre en cause son parcours et ses opinions\", estime l'expert.Depuis son arrivée à la cour d'appel Atlanta, elle a toutefois suscité des critiques dans les rangs progressistes en participant à une décision qui risque de priver du droit de vote des dizaines de milliers d'anciens détenus.Donald Trump, qui doit se rendre en Floride jeudi, envisage de la rencontrer. Il annoncera son choix final samedi depuis la Maison Blanche.Si elle devait in fine entrer à la Cour suprême, Barbara Lagoa y rejoindrait une première hispanique, Sonia Sotomayor, une juge d'origine portoricaine nommée par Barack Obama en 2009.",
    "date": "2020-09-22",
    "heading": "La juge Barbara Lagoa a un profil typique de Miami: née en Floride de parents ayant fui le régime communiste de Fidel Castro, elle a grandi dans une famille bilingue et conservatrice. A 52 ans, cela pourrait l'aider à entrer à la Cour suprême des Etats-Unis.",
    "title": "La juge Lagoa, pressentie pour la Cour suprême, la carte hispanique de Trump"
}