{
    "article": "\"Nous avons accepté les principes de la Cédéao, à savoir la nomination d'un président civil, puis la désignation d'un Premier ministre. Je pense que dans les jours à venir la Cédéao doit enlever ces sanctions pour le bonheur de la population malienne\", a déclaré le colonel Goïta en marge des cérémonies du 60e anniversaire de l'indépendance du pays.Il s'exprimait au lendemain de la désignation comme président de la transition d'un officier à la retraite, le colonel-major Bah Ndaw, et alors que le médiateur de la Cédéao dans cette crise, l'ancien chef de l'Etat nigérian Goodluck Jonathan, est attendu mercredi au Mali. M. Ndaw, 70 ans, ex-ministre de la Défense du président déchu Ibrahim Boubacar Keïta, doit prêter serment vendredi. C'est à lui qu'il appartiendra de nommer un Premier ministre, dont le nom n'est pas encore connu, en vertu d'une charte retenue par la junte pour organiser la transition.La Cédéao, qui a imposé des sanctions au Mali deux jours après le putsch du 18 août contre M. Keïta, ne s'est pas encore exprimée publiquement sur le choix de Bah Ndaw.Le comité mis en place par la junte a désigné, outre le président de la transition, un vice-président, investi d'importantes prérogatives en matière de sécurité, qui n'est autre que le colonel Goïta.La Cédéao a suspendu le Mali de ses organes de décision, fermé les frontières de ses Etats membres, et stoppé les échanges financiers et commerciaux avec le Mali, à l'exception des produits de première nécessité, des médicaments, des équipements de lutte contre le coronavirus, des produits pétroliers et de l'électricité.Cet embargo est une vive préoccupation dans ce pays pauvre et enclavé.La Cédéao a depuis accepté une période de transition devant permettre le retour des civils au pouvoir dans un délai qui devrait être de 18 mois. Mais elle a posé comme conditions à la levée des sanctions, la nomination rapide d'un président et d'un Premier ministre de transition qui devront être des civils.- \"Voie irréversible\" -Le colonel Goïta a par ailleurs appelé à \"l'union sacrée autour du Mali\", exhortant ses compatriotes à soutenir les forces nationales contre les groupes jihadistes. \"Et je demande aussi à la population malienne de soutenir nos forces partenaires telles que la force Barkhane, la Minusma et la force (européenne) Takuba\", a ajouté le chef de la junte.La présence au Mali depuis sept ans de militaires français et de la Minusma (Mission de l'ONU au Mali), a fait l'objet de contestations d'une partie de l'opinion. Une manifestation contre la présence française était d'ailleurs organisée dans l'après-midi à Bamako.Le président français Emmanuel Macron a répondu indirectement, en appelant les nouveaux maîtres de Bamako à \"mettre le Mali sur la voie irréversible du retour à un pouvoir civil et l'organisation d'élections rapides\".\"La France, comme ses partenaires africains en particulier, ne pourra rester engagée qu'à cette condition\", a-t-il prévenu dans son allocution vidéo mardi à l'Assemblée générale des Nations unies.\"A la seconde où ces États souhaiteront notre départ ou considéreront qu'ils peuvent se battre seuls contre le terrorisme, nous nous retirerons\", a assuré M. Macron.Depuis des semaines, les Maliens se sont profondément divisés entre les partisans d'une transition longue confiée aux militaires et leurs contradicteurs. Les premiers arguent du temps et de l'autorité nécessaires pour engager le redressement dans un pays au bord du gouffre.Les seconds redoutent une réédition des erreurs du passé dans un pays qui a déjà connu quatre putschs en 60 années d'indépendance.",
    "date": "2020-09-22",
    "heading": "Le chef de la junte au Mali, le colonel Assimi Goïta, a enjoint mardi la Communauté des Etats d'Afrique de l'Ouest (Cédéao) de lever ses sanctions et réitéré son soutien à la présence des forces françaises et de l'ONU face aux jihadistes.",
    "title": "Mali: le chef de la junte réclame la levée des sanctions ouest-africaines"
}