{
    "article": "\"Nous sommes ici pour accomplir tout type de tâche : nous avons suivi une formation chez les pompiers pour aider à éteindre les incendies, mais aussi à sauver des animaux en leur apportant de l'eau ou de la nourriture\", raconte le détenu de 54 ans à l'AFP.\"Beaucoup d'animaux sont en train de mourir. Je suis content de pouvoir aider, mais ça me rend triste de voir tout ce qui se passe de mes propres yeux\", poursuit-il, tout en préparant des fruits qu'il laissera dans des mangeoires le long de la Transpantaneira, route de terre battue de 150 km qui traverse le Pantanal, dans l'Etat du Mato Grosso (centre-ouest).Eliseu s'est porté lui-même volontaire, avec une dizaine d'autres détenus en fin de peine choisis comme lui pour leur comportement exemplaire.L'AFP a accompagné un groupe de prisonniers aidant les pompiers à creuser des tranchées coupe-feu pour éviter la propagation des flammes à travers la végétation de la plus grande zone humide de la planète, qui s'étend aussi au Paraguay et en Bolivie. De janvier à fin août, 18.646 km2 sont partis en fumée, soit 12,4% du Pantanal brésilien, dans une année de sécheresse exceptionnelle, la pire en 47 ans.- Réinsertion -Aux abords de la végétation embrasée, les détenus puisent dans des ruisseaux l'eau destinée aux lances à incendie, étouffent les flammes avec des sortes de grandes pelles et aident les pompiers dans toutes sortes de taches.La seule chose qui les distingue vraiment des autres bénévoles présents sur place, c'est le bracelet électronique placé autour de leur cheville.Ils sont aussi suivis de près par des policiers.\"L'objectif est de les aider à se réinsérer dans la société\", explique Alex Rondon, agent pénitentiaire qui coordonne l'opération.La plupart d'entre eux ont du mal à trouver du travail à leur sortie à cause de leur casier judiciaire.\"C'est souvent à cause de ça qu'on a des récidivistes\", estime M. Rondon.En prêtant main-forte aux pompiers, les détenus peuvent laisser derrière eux \"l'ambiance pesante\" de la prison et côtoyer d'autres personnes tout en se sentant utiles, souligne-t-il.\"Ici, on nous traite comme des êtres humains, pas comme des personnes qui viennent du système carcéral. Ça change tout pour nous\", souligne Eliseu dos Santos.Il est déjà autorisé à travailler à l'extérieur à condition de revenir dormir en prison depuis environ cinq ans, grâce à son bon comportement.\"L'erreur est humaine et je crois que tout le monde mérite une seconde chance. Si on ne nous donnait pas cette opportunité de devenir meilleur à l'avenir, ce serait plus compliqué\", conclut-il.",
    "date": "2020-09-22",
    "heading": "Incarcéré depuis dix ans, Eliseu dos Santos est fier de se rendre utile en dehors de sa cellule, en prêtant main-forte aux pompiers pour combattre les incendies qui ravagent le Pantanal brésilien.",
    "title": "Brésil: des détenus mobilisés pour combattre les incendies au Pantanal"
}