{
    "article": "Des tests de dépistage rapides du coronavirus, dits \"tests antigéniques\", seront déployés à partir de cette semaine, a déclaré mardi le ministre de la Santé Olivier Véran.\"Cette semaine, en Ile-de-France, nous devrions commencer à déployer des tests antigéniques, qui sont des tests rapides, (...) on a 15, 20 minutes à attendre et on a le résultat\", a-t-il annoncé sur France Inter.\"On devrait démarrer à partir de mercredi à l'AP-HP\", l'Assistance publique-Hôpitaux de Paris, a-t-il ajouté.Comme le test de référence actuel, le RT-PCR, les tests antigéniques sont réalisés à partir de prélèvements dans les narines, par écouvillon.Mais alors que le RT-PCR nécessite une analyse lourde en laboratoire, pour détecter le matériel génétique du coronavirus, le test antigénique repère des protéines du virus en quelques minutes, ce qui en fait un outil intéressant pour trier rapidement les personnes probablement contaminées, dans les aéroports ou à l'accueil des hôpitaux par exemple. Concernant les tests de dépistage sur prélèvement salivaire, \"j'attends de façon imminente des résultats d'expérimentations qu'on a menées\", a indiqué Olivier Véran.\"Dans les tout prochains jours, je devrais avoir des éléments qui permettront de répondre déjà par +oui+ ou +non+\" à la question de la fiabilité de ces tests, a-t-il précisé.Le ministre a par ailleurs souligné l'importance de la \"priorisation\" des patients pour réaliser les tests de dépistage, annoncée fin août.Alors qu'un million de tests par semaine sont désormais réalisés en France, \"on ne peut pas davantage augmenter - en tout cas pas massivement - le nombre de tests, donc c'est sur la priorisation qu'il faut travailler\" pour réduire les délais pour les personnes prioritaires, a-t-il insisté.\"Une personne qui est symptomatique, une personne qui est cas contact, doit être testée dans l'urgence. Hors de question qu'elle se fasse refouler d'un laboratoire (...) parce qu'il n'y aurait pas de place. Ce n'est pas possible. Là-dessus, nous allons encore davantage travailler (...) parce que je considère (...) que c'est anormal\", a indiqué le ministre.",
    "date": "2020-09-09",
    "heading": "",
    "title": "Covid-19: des tests de dépistage rapides déployés \"cette semaine\", annonce Véran"
}