{
    "article": "Un habitant du village d'Aïn Qana a évoqué une maison faisant office de \"centre du Hezbollah\", précisant que des membres du mouvement chiite armé avaient bouclé le secteur. \"Tout le village a été secoué\", a-t-il dit, rapportant des dommages matériels dans le périmètre de l'explosion.Un photographe de l'AFP a constaté qu'un cordon sécuritaire avait été érigé par des membres du Hezbollah. Selon les \"informations préliminaires\" de source militaire, il s'agit d'un \"site du Hezbollah\" où \"se trouvaient des munitions\".L'armée a indiqué dans un communiqué avoir dépêché des forces sur les lieux de la déflagration et \"amorcé une enquête sur les causes de l'explosion\".Une source proche du parti pro-iranien a évoqué un \"accident\" et indiqué à l'AFP qu'il s'agissait bien \"d'un site du Hezbollah\" mais \"pas d'un entrepôt\" d'armes du parti.Des médias locaux relatant une version \"non officielle du Hezbollah\" ont évoqué la présence sur le site de mines et obus datant de la guerre entre Israël et le Hezbollah en 2006, récupérés par des ONG dans les champs voisins en vue de les neutraliser. Selon l'Agence nationale d'information (ANI), l'explosion, dont les \"causes (sont) inconnues, a coïncidé avec le survol de l'aviation ennemie, qui depuis ce matin n'a pas quitté le ciel\" de la région où se trouve Aïn Qana, en allusion à Israël. Le Hezbollah n'a pas encore officiellement commenté l'incident tandis qu'un porte-parole de l'armée israélienne a affirmé à l'AFP \"ne pas commenter les informations de médias étrangers\". Dans le sud du Liban, bastion du Hezbollah, des affrontements limités ont opposé ces derniers mois le mouvement chiite au voisin israélien à la frontière.Poids lourd de la vie politique, représenté au gouvernement et au Parlement libanais, le Hezbollah est militairement engagé aux côtés du régime de Bachar al-Assad dans le conflit en Syrie, où il est régulièrement la cible de frappes israéliennes.",
    "date": "2020-09-22",
    "heading": "Une puissante explosion a secoué mardi un bâtiment du Hezbollah aux abords d'un village du Sud du Liban, provoquant d'épaisses volutes de fumée noire, ont indiqué à l'AFP des sources concordantes.",
    "title": "Liban: puissante explosion dans un bâtiment du Hezbollah dans le Sud"
}