{
    "article": "Le bâtiment est quasi-vide, aucun dirigeant n'a fait le déplacement. Tous ont été dissuadés de venir à cause de la maladie par les autorités américaines. Plutôt que de repousser cette grand-messe diplomatique annuelle, les organisateurs ont choisi le mode virtuel, avec des vidéos enregistrées.Un temps envisagée, la venue du président américain Donald Trump a été abandonnée. S'exprimer devant une salle clairsemée, où n'est admis qu'un diplomate masqué par pays, n'entrait probablement pas dans sa stratégie pour la présidentielle de novembre.Cela \"manque de drame\", soupire Richard Gowan du centre de réflexion Crisis Group. Et plusieurs diplomates de renchérir à l'unisson: sans bilatérales, sans \"diplomatie sous la table\", comment trouver des solutions, des compromis sur les conflits qui secouent la planète, améliorer les relations entre pays? Sur le site web de l'ONU, les discours des 193 membres vont s'enchaîner pendant une semaine, mettant en scène les dirigeants de la planète: le Chinois Xi Jinping devant une fresque de la Grande Muraille, d'autres dans des parcs présidentiels ou des palais, tandis que certains privilégieront la sobriété égayée du drapeau de leur pays.Après une introduction du secrétaire général de l'ONU, Antonio Guterres, le président brésilien Jair Bolsonaro parlera le premier, comme le veut la coutume, suivi de Donald Trump. Des sommets thématiques (Covid-19, climat, Liban, Libye, biodiversité...), aussi virtuels, sont prévus dans les semaines à venir en marge de l'Assemblée.A l'extérieur du siège des Nations unies, quelques barrières ont été érigées autour des entrées sans raison explicite. Les journalistes sont rares et le contraste est saisissant avec les années précédentes qui voyaient plus de 10.000 personnes -présidents, chefs de gouvernement, ministres et autres diplomates- converger vers ce quartier de Manhattan transformé en bunker par la police.A l'intérieur, c'est le désert, les cafétérias sont fermées, les couloirs silencieux alors que dans le passé chaque recoin, incluant les jardins, servait à ériger des dizaines de bureaux et salons éphémères. - \"Maison en désordre\" -Craignant l'incident technique, comme c'est encore régulièrement le cas lors des visioconférences du Conseil de sécurité (image figée, interprétariat aléatoire faute d'un son correct...), l'Organisation a demandé à recevoir les vidéos des discours quatre jours avant leur diffusion, interdisant toute spontanéité ou réactivité à l'actualité.En 1945, l'ONU avait été créée pour que plus jamais le monde ne connaisse de conflit à l'échelle du globe. Une troisième guerre mondiale ne s'est pas produite mais la pandémie de Covid-19, due à un virus invisible, a mis à genoux la planète avec près d'un million de morts depuis fin décembre et un impact économique et social dévastateur.Face à la crise et à des pays plus enclins aux décisions unilatérales qu'à favoriser le multilatéralisme, l'ONU a \"manqué le rendez-vous\", ont relevé de nombreux experts, et son Assemblée générale cette année en est l'illustration. Lundi, lors d'un sommet consacré au 75e anniversaire de l'Organisation, le président américain s'est fait représenter par une ambassadrice adjointe de la mission américaine auprès de l'ONU, témoignant de son dénigrement à l'égard du multilatéralisme.\"L'ONU doit se concentrer sur l'action\", a au contraire réclamé Xi Jinping. \"Il nous faut faire une réflexion sérieuse sur l'ONU dont nous avons besoin\", a-t-il ajouté, alors que Pékin y prend de plus en plus d'influence quand Washington s'en détache.Le président français Emmanuel Macron a admis une crise interne. \"Notre maison commune est en désordre à l'image de notre monde. Ses fondations s'érodent, ses murs se lézardent parfois sous les coups de boutoir de ceux-là même qui l'ont construite\", a-t-il dit, évoquant un \"système international prisonnier\" des rivalités entre pays.Son homologue turc, Recep Tayyip Erdogan, a réclamé \"de réformer le Conseil de sécurité\" pour davantage d'égalité dans le monde. Une demande partagée par la chancelière allemande Angela Merkel. \"Le Conseil de sécurité est trop souvent dans l'impasse\" et \"nous avons besoin de réformes\" avec une Allemagne dans une instance \"agrandie\", a-t-elle dit.Lundi soir, l'Assemblée générale a interrompu son sommet-anniversaire virtuel alors que 55 pays devaient encore parler, dont le Brésil, l'Iran, l'Arabie saoudite, le Royaume-Uni ou Israël. En cause des vidéos de discours qui ont dépassé allégrement les trois minutes requises pour chacune d'entre elles. Aucune indication n'a été donnée sur une date de reprise.",
    "date": "2020-09-22",
    "heading": "Trump, Erdogan, Xi, Poutine, Rohani, Macron... En pleine crise mondiale due à la pandémie de Covid-19, leur voix attendue mardi au premier jour de l'Assemblée générale de l'ONU ne résonnera pas dans le vaste complexe des Nations unies à New York.",
    "title": "ONU: une Assemblée générale annuelle sans relief en pleine crise mondiale"
}