{
    "article": "Accusé d'avoir aggravé le bilan de la pandémie en tardant à décréter le confinement en mars, le chef du gouvernement conservateur a annoncé devant le Parlement une série de nouvelles restrictions visant à inverser, sans confinement total, la hausse récente des contaminations, avec presque 5.000 cas de plus enregistrés mardi.Les pubs, bars et restaurants devront fermer à 22h00 à partir de jeudi en Angleterre. Seul le service à table sera désormais autorisé.Après avoir incité la population à retourner au travail pour contribuer à relancer l'économie, le gouvernement a changé de position et demande de travailler à domicile quand c'est possible. Il a aussi reporté le retour du public aux manifestations sportives qui était prévu le mois prochain.Le port du masque obligatoire sera étendu aux employés de commerces, de bars et restaurants, et les sanctions seront durcies. Une infraction aux règles sur le port du masque ou sur les rassemblements -limités à 6 personnes - sera passible d'une amende de 200 livres (218 euros).\"Jamais dans l'histoire, notre destin et notre santé collective n'ont autant dépendu des comportements individuels\", a asséné mardi soir le Premier ministre. Lors d'une allocution retransmise à la télévision, il en a appelé à \"la discipline, à la détermination et à l'esprit d'équipe\" des Britanniques pour freiner la propagation du virus en \"suivant ces règles simples\".\"Si les gens ne suivent pas les règles que nous avons établies, nous devrons aller plus loin\", a-t-il ajouté, après avoir prévenu plus tôt dans la journée que l'armée pourrait être appelée en renfort de la police, durcissant son ton qui avait privilégié au printemps la pédagogie. - Visites interdites -Pays le plus endeuillé en Europe avec près de 42.000 morts, le Royaume-Uni voit les contaminations \"doubler tous les sept jours\", faisant courir le risque de dizaines de milliers de cas dans les semaines à venir, ont averti lundi les autorités sanitaires.Les annonces de Boris Johnson concernent l'Angleterre uniquement. En Ecosse, la Première ministre écossaise Nicola Sturgeon a d'ores et déjà affirmé que sa province non seulement suivrait l'Angleterre, mais aussi qu'elle irait plus loin dans les restrictions plus \"dures\".Les visites dans d'autres foyers seront interdites dès mercredi, a-t-elle annoncé devant le Parlement local, comme c'est déjà le cas dans plusieurs régions d'Irlande du Nord ou du Pays de Galles où des restrictions locales sont en place.Mme Sturgeon a averti que ces mesures seraient peut-être \"en place pour six mois\", comme indiqué aussi par Boris Johnson. Elle n'a pas exclu un confinement sévère durant les vacances scolaires d'automne, si le nombre de nouvelles contaminations restait élevé.- \"Coup dur\" -Les restrictions imposées aux pubs ont provoqué la colère du secteur de la restauration, très éprouvé par la crise.Interrogé par l'AFP à Askrigg, dans le nord de l'Angleterre, la propriétaire du pub Kings Arms, Lisa Wright, se dit surtout soulagée d'avoir échappé à des mesures plus dures. \"Il y a beaucoup de spéculations dans le secteur sur un possible confinement, c'est très effrayant\", souligne-t-elle, expliquant avoir déjà adapté son établissement au contexte sanitaire.\"Quand les gens sont ivres, ils ne respectent pas les distances\", relève de son côté Laurence Sassoon, 48 ans, rencontré par l'AFP dans le centre de Londres.Plusieurs scientifiques ont défendu cette mesure comme permettant de réduire les contacts sociaux, et notamment à une heure où le taux d'alcoolémie peut affecter le respect des gestes barrières.S'il soutient les nouvelles restrictions le chef de l'opposition travailliste Keir Starmer a fustigé la stratégie du Premier ministre, estimant qu'il manquait de \"leadership clair\" dans cette période de \"crise nationale\".Les restrictions locales se sont déjà multipliées ces dernières semaines et le gouvernement espère ne recourir qu'en dernier ressort à un confinement national aux conséquences dévastatrices pour une économie déjà sévèrement affectée par le confinement de la première vague.",
    "date": "2020-09-22",
    "heading": "Face à la résurgence du nouveau coronavirus, le Premier ministre britannique Boris Johnson en a appelé à \"l'esprit d'équipe\" et à la \"discipline\" des Britanniques pour respecter les nouvelles mesures imposées mardi, sous peine de \"devoir aller plus loin\" dans les restrictions.",
    "title": "Coronavirus: Boris Johnson appelle les Britanniques à la \"discipline\" face aux nouvelles restrictions"
}