{
    "article": "Le 9 janvier 2003, Estelle Mouzin, 9 ans, disparaît à Guermantes (Seine-et-Marne), entre son école et son domicile. Une information judiciaire pour \"enlèvement et séquestration de mineur de 15 ans\" est ouverte à Meaux. Les habitants du village sont interrogés, certains placés en garde à vue puis libérés. Le 18 mars, le procureur de Meaux déclare que l'une des \"orientations\" de l'enquête \"est celle d'une personne avec des appétences pédophiles\". Cent trente-quatre militaires ratissent en vain des bois autour de Guermantes.- Dès 2003, la piste Fourniret Le 24 juin, le procureur distribue le portrait-robot d'un \"témoin très important\" et des photos d'un véhicule utilitaire blanc. Une fillette de l'école d'Estelle avait déclaré avoir été importunée par cet automobiliste trois semaines avant les faits.En juillet 2003, les enquêteurs de Versailles disent étudier le dossier du pédophile Michel Fourniret, qui vient d'être arrêté en Belgique après la tentative d'enlèvement d'une fillette. \"Une piste parmi d'autres\".Le 16 décembre, 75 personnes condamnées en France pour agression sexuelle ou enlèvement de mineur sont entendues par la police, sans résultat.En 2004, un homme est arrêté dans l'Oise puis mis hors de cause.- Multiples pistes Le 20 juin 2006, le parquet de Charleville-Mézières (Ardennes), en charge du dossier Fourniret, transmet des éléments au parquet de Meaux. Mais le 6 janvier 2007, la police met le tueur en série hors de cause.En 2008, un restaurant de Brie-Comte-Robert (Seine-et-Marne) est perquisitionné, une \"fausse piste\" conclut la police.En janvier 2009, Eric Mouzin, père d'Estelle, évoque une piste estonienne, après avoir vu sur un site pornographique estonien la photo d'une adolescente ressemblant à Estelle.Le 7 octobre 2013, l'expertise de milliers de poils et cheveux prélevés dans la voiture de Michel Fourniret ne permet pas de retrouver de trace ADN d'Estelle. - Le père d'Estelle porte plainte contre l'Etat Le 28 décembre 2017, Nordhal Lelandais, poursuivi pour l'enlèvement et le meurtre de Maëlys, 9 ans, le 27 août 2017 en Isère, est mis hors de cause dans le dossier Mouzin.Le 8 janvier 2018, Eric Mouzin attaque l'Etat pour \"faute lourde\", accusant la police de négligences répétées dans l'enquête, notamment sur l'alibi de Fourniret.- Les aveux de Fourniret Le 2 mars 2018, Michel Fourniret, qui avait toujours nié être lié à la disparition d'Estelle, livre devant une juge d'instruction ce qu'une avocate de la famille Mouzin qualifie d'\"aveux en creux\". Des fouilles sont menées, sans résultat, chez une de ses ex-épouses dans les Yvelines.Le 21 novembre 2019, l'ex-épouse de Fourniret, Monique Olivier, qui fut aussi sa complice, contredit l'alibi fourni par le tueur en série dans cette affaire. Il est mis en examen pour \"enlèvement et séquestration suivis de mort\".Le 24 janvier 2020, Monique Olivier estime devant la juge d'instruction que son ex-mari a \"bien tué\" Estelle. Le 7 mars, le parquet de Paris révèle que le tueur de 77 ans \"a reconnu\" la veille \"sa participation aux faits\".Fin juin, quatre jours de fouilles dans deux anciennes propriétés de Fourniret ne permettent pas de retrouver le corps d'Estelle.- L'ADN d'Estelle sur un matelas Le 21 août, on apprend que l'ADN partiel d'Estelle Mouzin a été retrouvé sur un matelas saisi en 2003 dans la maison de la soeur défunte de Fourniret, à Ville-sur-Lume (Ardennes). Le même jour, Monique Olivier déclare à la justice que son ex-mari a kidnappé la petite fille pour la séquestrer là-bas, puis l'a violée et étranglée. Elle est mise en examen pour complicité.Le 25, Michel Fourniret est entendu par le juge. \"Maintenant on sait qui c'est. Il faut qu'il dise où est Estelle, c'est la seule chose importante\", demande le père de la fillette.",
    "date": "2020-08-29",
    "heading": "Le 9 janvier 2003, Estelle Mouzin, 9 ans, disparaît alors qu'elle rentre de l'école, dans son village de Seine-et-Marne. La semaine dernière, l'ex-femme du tueur en série Michel Fourniret, Monique Olivier, a avoué qu'il avait enlevé, violé et tué la fillette. Retour sur 17 ans d'enquête. - Disparue en rentrant de l'école",
    "title": "Chronologie. Affaire Estelle Mouzin : de sa disparition à la mise en cause de Michel Fourniret"
}