{
    "article": "Ces derniers jours, Madagascar a livré dans plusieurs pays du continent un breuvage à base d'artemisia, une plante à l'effet thérapeutique reconnu contre le paludisme, en affirmant qu'elle prévenait voire soignait le Covid-19.Les éventuels effets de cette tisane n'ont été validés par aucune étude scientifique.\"Nos gouvernements (africains) se sont engagés en 2000 (...) à traiter les remèdes traditionnels comme les autres médicaments en les soumettant à des essais\", a déclaré la responsable de l'OMS pour l'Afrique, le Dr Matshidiso Moeti, lors d'un échange avec la presse.\"Je recommande que ces résolutions (...) soient suivies\", a-t-elle ajouté, \"nous vivons des temps difficiles, je peux comprendre la nécessité de trouver des solutions mais j'encourage le respect des processus scientifiques sur lesquels nos gouvernements se sont engagés\".Le Dr Moeti a exhorté le gouvernement malgache à \"faire tester (son) produit lors d'essais cliniques\" afin de \"vérifier son efficacité (...) et sa sécurité sur les populations\".La responsable régionale de l'OMS s'est en outre inquiétée des effets de la promotion de cette boisson sur le respect des règles de prévention.\"Vanter ce produit comme préventif pourrait faire croire au gens qu'ils n'ont pas besoin de respecter les autres mesures\" telles que le lavage régulier des mains ou la distanciation sociale, a mis en garde le Dr Moeti.- \"Analyse scientifique\" -Le chef de l'Etat malgache a à plusieurs reprises vanté les vertus de sa boisson, baptisée Covid-Organic, assurant qu'elle permettait de soigner les patients atteints de coronavirus en quelques jours.Jeudi encore, M. Rajoelina a fait l'article de \"sa\" potion dans la ville de Toamasina (est), où il assistait à une campagne de dépistage du Covid-19 dans la population locale. \"L'OMS a indiqué que l'artemisia est une piste qui pourrait guérir le coronavirus\", a-t-il lancé.Plus tôt cette semaine, l'organisation onusienne avait déjà appelé à tester rigoureusement les médecines traditionnelles mais reconnu l'artemisia comme \"un traitement possible\" contre le Covid-19.M. Rajoelina a promis des essais cliniques en bonne et due forme pour confirmer les vertus de sa tisane.Sans en attendre les résultats, elle a été largement distribuée aux Malgaches. La Guinée-Bissau, la Guinée équatoriale ou le Niger en ont déjà pris livraison et plusieurs autres pays ont manifesté leur vif intérêt.Plus prudente, l'Afrique du Sud, le pays le plus touché du continent par la pandémie, avec plus de 7.800 cas et quelque 150 morts, s'est contentée d'annoncer son aide à Madagascar pour mener des essais scientifiques.\"Nous ne participerons qu'à l'analyse scientifique de cette herbe\", a déclaré son ministre de la Santé, Zweli Mkhize.Le petit royaume d'eSwatini s'est lui aussi refusé pour l'heure à importer le \"remède\" malgache. \"Il est important d'abord d'évaluer comment ces produits à base d'herbes ont été testés\", a indiqué jeudi sa ministre de la Santé, Lizzie Nkosi.La Communauté économique des Etats d'Afrique de l'Ouest (Cedeao) a pour sa part démenti avoir commandé la tisane malgache. \"Nous ne pouvons promouvoir que des produits à l'efficacité reconnue scientifiquement\", a-t-elle rappelé.",
    "date": "2020-05-07",
    "heading": "L'Organisation mondiale de la santé (OMS) a rappelé jeudi à l'ordre les dirigeants africains contre la tentation de promouvoir sans tests scientifiques la potion présentée par le président malgache Andry Rajoelina comme un remède contre le coronavirus.",
    "title": "Nouvelle mise en garde de l'OMS contre la tisane malgache prétendûment anti-Covid "
}