{
    "article": "Keith Raniere, 60 ans, avait été reconnu coupable des sept chefs d'inculpation retenus contre lui - dont exploitation sexuelle d'une adolescente de 15 ans, extorsion et association de malfaiteurs - après six semaines de procès devant le tribunal fédéral de Brooklyn. Sa peine devrait être fixée lors d'une audience prévue le 27 octobre prochain.Au-delà de la gravité des crimes, sa conduite depuis sa condamnation \"témoigne d'un déni total de culpabilité\", affirment les procureurs dans un document enregistré vendredi au tribunal.\"Il continue à avoir des contacts réguliers avec ses fans\", \"ne montre aucune empathie pour ses victimes\", et \"continuerait à commettre des crimes s'il était libéré\". Ils citent notamment des courriels dans lesquels Raniere présente son organisation comme \"une bonne chose\", quelque chose de potentiellement \"sacrée\", et se demande ouvertement qui en \"reprendra le flambeau\".Keith Raniere dissimulait ses pratiques derrière une organisation baptisée Nxivm (prononcer Nexium), fondée en 2003, dont le but officiel était de dispenser des formations pour un meilleur accomplissement personnel. Dès le début, ce personnage charismatique avait entretenu un cercle de 15 à 20 femmes sous influence, avec lesquelles il avait des relations sexuelles à son gré. L'une d'entre elles était âgée de 15 ans seulement.Lors de son procès, l'accusation l'a dépeint en manipulateur, usant de ressorts psychologiques classiques pour maintenir les femmes sous influence, s'appuyant sur quelques personnes de confiance pour en recruter d'autres.La défense avait tenté, sans succès, de faire la distinction entre moralité et légalité quant au comportement de Keith Raniere.Celui qui se faisait appeler \"Vanguard\" a toujours affirmé que les relations sexuelles avec les membres de la secte étaient consensuelles.Les cinq co-accusées de Keith Raniere ont, l'une après l'autre, plaidé coupable et évité le procès.Parmi elles, l'héritière de l'empire des spiritueux Seagram, Clare Bronfman, dont la peine devrait être connue le 30 septembre, et l'actrice Allison Mack, pour laquelle la date de prononcé de peine n'est pas encore arrêtée. L'histoire a fait l'objet de deux adaptations à l'écran: une docu-série en neuf épisodes, \"The Vow\" (\"Le voeu\"), qui vient de sortir sur HBO, qui insiste sur le côté non-sexuel de l'organisation, et un film de Lisa Robinson, \"Escaping the Nxivm Cult\", sorti en 2019, autour du témoignage d'une mère ayant tenté de sortir sa fille de l'organisation.",
    "date": "2020-08-28",
    "heading": "Les procureurs américains ont demandé vendredi la prison à perpétuité pour Keith Raniere, condamné en juin 2019 pour trafic sexuel après avoir été longtemps le gourou d'une organisation qui lui permettait d'entretenir un harem d'esclaves sexuelles.",
    "title": "L'accusation demande la perpétuité pour le gourou d'une secte d'esclaves sexuels"
}