{
    "article": "Les écologistes arrivés à la tête de plusieurs métropoles connaissent des débuts de mandat animés par quelques controverses bruyantes, comme sur le sapin de Noël et le Tour de France. Commencée il y a une semaine avec les propos de l'édile Europe-Ecologie-Les Verts (EELV) de Lyon Grégory Doucet sur un Tour de France \"machiste et polluant\", la polémique s'est poursuivie, menée par la droite et La République en marche, avec le refus annoncé par le maire EELV de Bordeaux Pierre Hurmic d'installer le traditionnel sapin de Noël municipal, qualifié d'\"arbre mort\" coûteux. Les Français sont-ils opposés aux mesures des écologistes ?par CNEWSDes propos également largement désapprouvés par les Français. Selon un sondage Odoxa-Dentsu Consulting pour Franceinfo et Le Figaro publié jeudi 17 septembre, 68% d'entre eux rejettent les propos du maire de Lyon et 72% ceux de l'édile de Bordeaux. Ce sont les sympathisants Les Républicains et LREM qui sont le plus remontés : 83% des Marcheurs sont en désaccords avec les deux maires, 88% des LR désavouent le maire Lyon et 92% celui de Bordeaux. Même les écolos sont agacés : 55% des Français qui se disent proches d'EELV se prononcent contre les propos du maire de Lyon et 47% contre le projet du maire de Bordeaux.A l'inverse, la majorité des sondés (55%) donnent raison à Emmanuel Macron qui a critiqué l'opposition à la 5G des écologistes et d'une partie de la gauche en estimant que \"revenir à la lampe à huile\" ou au \"modèle Amish\" ne permettra pas de \"régler les défis de l'écologie contemporaine\".L'image d'EELV pâtit de ces polémiques. Selon ce sondage, 43% des personnes interrogées ont une bonne opinion du parti, soit 14 points de moins qu'au mois de février. Les Verts restent néanmoins le parti le plus populaire de France, LREM restant derrière avec 35% de bonnes opinions, LR avec 34%, le RN et le PS avec 29% et la France insoumise avec 26%* Enquête réalisé auprès d'un échantillon de 1.005 Français représentatif de la population française âgée de 18 ans et plus, interrogés par internet les 16 et 17 septembre.",
    "date": "2020-09-18",
    "heading": "SONDAGE. Une enquête Odoxa-Dentsu Consulting pour Franceinfo et Le Figaro publiée jeudi 17 septembre souligne que les polémiques récentes autour des maires écologistes ont dégradé l'image d'EELV.",
    "title": "Tour de France et sapin de Noël : 7 Français sur 10 rejettent les propos des maires EELV"
}