{
    "article": "\"En définitive, après la première vague, il n'a été tirée pratiquement aucune leçon des événements qui ont eu lieu\", a dénoncé le patron de La France insoumise, Jean-Luc Mélenchon. \"C'est pas faute d'avoir dit sur tous les tons qu'il fallait planifier, organiser...\", a-t-il poursuivi depuis Marseille, où il manifestait dans le cadre de la journée nationale d'action interprofessionnelle lancée par certains syndicats. \"Comment a-t-on pu oublier que dès lors que l'activité reprendrait y aurait moins de réserve sanitaire pour aller dans les hôpitaux ? Comment a-t-on pu ne pas tenir compte du fait que les gens qu'on avait d'abord détourné des hôpitaux et qui avaient d'autres maladies finiraient par revenir ?\", s'est interrogé Jean-Luc Mélenchon s'inquiétant de la saturation constatée dans certains services hospitaliers.Le leader insoumis s'est également dit \"un peu inquiet\" de découvrir \"à mesure qu'on parle d'une montée de cette deuxième vague\", qu'il y a des \"imprévisions incroyables\" et un \"manque d'organisation\". \"Je crois qu'il faut faire un gros effort de planification\", a poursuivi le député des Bouches-du-Rhône. \"Il faut le faire et pas simplement bavarder sur le sujet ou faire peur aux gens (...) sans leur de quelle façon concrète on peut se tirer d'affaire\", a-t-il ajouté. \"Il est clair qu'il faut arriver à vivre dans une situation comme celle-ci. On ne peut pas non plus mettre toute la vie en suspend, c'est ridicule. Mais en même temps, il faut faire face avec méthode\", soutient Jean-Luc Mélenchon.\"Si les gens ont l'impression que c'est le grand n'importe quoi, qu'un coup c'est oui il faut mettre des masques partout, cinq minutes après ça sert à rien puis rebelote, les gens sont perdus et ne savent que faire pour bien faire, parce que la plupart des gens veulent bien faire\", assure le leader insoumis qui pointe notamment des \"progrès à faire\" en matière d'informations pour les consignes sanitaires.\"On est capable de mettre de la pub partout pour des chaussures, des voitures ou tout ce qu'on veut, on pourrait aussi faire un petit effort pour rappeler aux gens\" les consignes, explique-t-il, appelant chacun à \"respecter les consignes sanitaires\", même si \"on peut les discuter\" par ailleurs.",
    "date": "2020-09-17",
    "heading": "Le leader insoumis appelle à \"faire un gros effort de planification\".",
    "title": "Covid-19 : \"aucune leçon\" n'a été tirée de la première vague, dénonce Jean-Luc Mélenchon"
}