{
    "article": "Peut-on porter un \"crop top\", ces t-shirts courts à la mode, pour aller à l'école ? Non, a tranché jeudi 17 septembre Valérie Pécresse. Lundi, des centaines de lycéennes ont décidé de s'affranchir de \"la tenue correcte exigée\" par leur établissement en s'habillant comme elles le souhaitaient et en postant sur les réseaux sociaux les photos de leurs tenues accompagnées du hashtage #14septembre pour dénoncer les discriminations. \"L'école ce n'est pas comme on veut\", a fait valoir la présidente de la région Île-de-France sur Franceinfo. \"Il y a des jeunes filles qui veulent s'habiller pudiquement, il y a des jeunes filles qui revendiquent de s'habiller de manière plus provocante, il peut y avoir un milieu entre les deux. Aujourd'hui, il faut que l'école nous rassemble et pas qu'elle nous divise\", a expliqué l'élue. \"J'adore les crop tops, c'est très mignons les crop tops, mais on ne va pas à l'école pour montrer son nombril. On peut les mettre en dehors de l'école\", a-t-elle poursuivi. Pour les minijupes, \"chaque jeune fille est capable d'apprécier quelle est la bonne longueur. Donc il y a un juste milieu. Il faut réussir à avoir une tenue qui soit normale et ça c'est du bon sens\", a-t-elle insisté.Interrogé sur le sujet en début de semaine, le ministre de l'Education Jean-Michel Blanquer avait répliqué qu'il suffisait de \"s'habiller normalement\". \"Les chefs d'établissements sont évidemment dans leur rôle à vouloir faire respecter des tenues normales, tout simplement\", avait-il expliqué. \"De ce point de vue-là, je crois qu'on doit bien se garder des extrémités, on doit être dans une position d'équilibre et de bon sens\".",
    "date": "2020-09-17",
    "heading": "Alors que des lycéennes ont défendu cette semaine la liberté de s'habiller comme elles voulaient, la présidente de la région Île-de-France a rappelé que \"l'école ce n'est pas comme on veut\".",
    "title": "\"On ne va pas à l'école pour montrer son nombril\", estime Valérie Pécresse"
}