{
    "article": "L'édile a décidé \"de lancer un groupe de travail pour étudier les conséquences du déploiement éventuel des antennes du réseau 5G à Rennes\", a-t-elle annoncé jeudi dans un communiqué.\"Comme pour toute nouvelle technologie, le déploiement de la 5G doit se faire dans la transparence et à l'issue d'un débat public\" et \"cela implique, dans un premier temps, de respecter un élémentaire principe de précaution. Cela nécessite d'évaluer les impacts sanitaires, environnementaux et économiques de cette technologie, avant d'envisager le déploiement de la 5G\", écrit Mme Appéré.L'étude sera confiée à Pierre Jannin, un spécialiste en technique d'imagerie médicale, et conseiller délégué au numérique et à l'innovation.Réagissant aux prises de position parfois passionnées autour de la 5G, la maire socialiste regrette que le débat national prenne \"un tour démagogique\". \"Déploiement de la 5G : halte aux caricatures !\", écrit-elle.\"Chacun doit revenir à la raison pour mener la réflexion de manière sereine, à Rennes comme dans le reste de notre pays\", estime l'élue.Les écologistes rennais qui siègent dans la majorité municipale ont réclamé un moratoire, comme le demandent près de 70 élus de gauche et écologistes, parmi lesquels Jean-Luc Mélenchon, Yannick Jadot ou la maire de Marseille Michèle Rubirola.\"Nous avons besoin d'études claires et précises\", écrivent Matthieu Theurier et Valérie Faucheux, coprésidents du groupe des élus écologistes et citoyens à la ville de Rennes qui, en attendant les résultats de l'étude, disent qu'ils s'opposeront \"à toutes installations sur la Ville et la Métropole\".\"L'innovation ne peut justifier toutes les technologies sans en connaître la réelle utilité et surtout les conséquences. Nos véritables besoins et usages du numérique doivent être questionnés\", soulignent les élus écologistes.",
    "date": "2020-09-17",
    "heading": "La maire socialiste de Rennes Nathalie Appéré a demandé une étude d'impact sur la 5G dont elle n'envisage le déploiement qu'à l'issue d'un débat public, impliquant de \"respecter un élémentaire principe de précaution\".",
    "title": "La Ville de Rennes demande une étude d'impact sur la 5G avant un déploiement"
}