{
    "article": "Il y a un an, un incendie se déclenchait dans l'usine Lubrizol de Rouen, classée Seveso, ravageant le site et brûlant quelques 10.000 tonnes de produits chimiques. \"Au jour d'aujourd'hui malheureusement, un accident de cette ampleur pourrait parfaitement arriver parce que les choses n'ont pas fondamentalement bougé\", s'insurge le député PS de Seine-maritime Christophe Bouillon qui a présidé la mission d'information de l'Assemblée nationale sur l'incendie du 26 septembre 2019. Un point de vue partagé par le collectif Lubrizol qui regroupe une quarantaine d'organisations syndicales, politiques, de défense de l'environnement, de riverains et de victimes de l'incendie et affiche 25.000 membres sur Facebook. Elus et associations demandent des mesures fortes de la part du gouvernement pour prévenir les accidents industriels. Selon le journal Paris Normandie, la ministre de la Transition écologique Barbara Pompili doit annoncer jeudi un \"plan estimé à trois milliards d'euros\" pour renforcer la sécurité des sites industriels. Mais on \"attend toujours\" la concrétisation des premières mesures annoncées en février par sa prédécesseure, Elisabeth Borne, relève Christophe Bouillon.Le gouvernement avait promis d'augmenter de 50% les contrôles sur les sites industriels d'ici 2022 avec la création de 50 postes d'inspecteurs en 2021. \"Ça va dans le bon sens mais ce n'est franchement pas à la hauteur. Ce n'est pas avec 50 postes qu'on atteindra l'objectif\", estime le député. Le rapport de la mission parlementaire parle de 200 effectifs temps plein supplémentaires. La commission d'enquête du Sénat sur l'incendie préconisait elle un \"plan de montée en charge pluri-annuel\" des effectifs. \"Depuis quinze ans (...) le nombre de contrôles\" des sites industriels classés \"a pratiquement été divisé par deux\", selon le rapport des sénateurs.Et pour que ces contrôles soient suivis d'effets il \"faudrait un gendarme et la peur du gendarme\", ajoute Christophe Bouillon. Le député préconise ainsi la création d'une autorité indépendante de contrôle des sites Seveso, sur le modèle de l'autorité de sûreté nucléaire (ASN). L'idée est défendue par d'autres comme le député PCF Hubert Wulfranc. Mais \"le gouvernement l'a balayée d'un revers de la main\", regrette Christophe Bouillon. Le Sénat ne l'a toutefois pas non plus reprise dans ses propositions.Elisabeth Borne a en revanche annoncé la création d'un bureau enquête accident pour les sites industriels. \"Un BEA, c'est une fois qu'il y a un accident. Nous, on souhaiterait une autorité qui travaille en amont pour réduire les risques à la source\", comme l'ASN, explique Charlotte Goujon, vice-présidente PS de la Métropole de Rouen chargée des risques industriels et sanitaires.En attendant, pour Christophe Bouillon, il faudrait \"faire évoluer le plafond des sanctions de 15.000 euros d'amendes maximum aujourd'hui à 100.000\". \"Le manque de suivi judiciaire aux manquements graves est également préoccupant\", avaient estimé les sénateurs. \"Il y a vraiment un décalage entre le discours et la réalité derrière\" poursuit le député, dénonçant \"la faiblesse\" des crédits de la mission prévention des risques. Dans le budget examiné en novembre 2019 pour 2020, ces crédits sont \"en baisse\". \"Il a fallu se battre\" pour que ça ne recule pas plus, assure-t-il.Selon lui, il faudrait également rendre à nouveau obligatoire les évaluations environnementales pour tout projet concernant les sites Seveso et ceux qui leurs sont liés. Et être \"vigilant\" face à la tendance, qui selon lui persiste \"sous couvert de crise\" et \"d'impératifs économiques\", à simplifier la réglementation, par exemple en augmentant le seuil au delà duquel une entreprise est soumise à certaines obligations. Dans le cadre du \"choc de la simplification\" annoncé par l'Élysée en 2013, le gouvernement s'était \"engagé à simplifier la réglementation environnementale tout en maintenant un niveau de protection constant\".Le nombre d'accidents sur les quelque 500.000 sites industriels classés en France, dont plus de 1.200 Seveso, a augmenté de 34% entre 2016 et 2018.",
    "date": "2020-09-23",
    "heading": "Un plan estimé à trois milliards d'euros pour renforcer la sécurité des sites industriels devrait être annoncé jeudi mais élus et associations attendent toujours la concrétisation des premières mesures annoncées.",
    "title": "Incendie de Lubrizol : un an après, élus et associations attendent toujours des mesures fortes"
}