{
    "article": "Il sera bientôt plus facile d'obtenir l'expulsion de squatteurs, alors que les députés ont adopté mercredi 16 septembre une mesure qui protégera mieux les résidences secondaires.Il s'agit de \"faciliter la protection du droit de propriété\" et de \"lutter efficacement contre les squats de logement quel qu'il soit, résidence principale, secondaire ou occasionnelle\", selon l'amendement de Guillaume Kasbarian (LREM), adopté en commission spéciale avec l'avis favorable du gouvernement. Dans le détail, l'amendement prévoit de modifier la loi de 2007 sur le droit au logement opposable (Dalo), en étendant la notion de \"domicile\" aux résidences secondaires ou \"occasionnelles\". Une fois le squat découvert et les faits dénoncés aux forces de l'ordre, le propriétaire du logement saisira le préfet, qui aura 48 heures pour répondre au plaignant avant de mettre en demeure le ou les squatteurs de quitter les lieux. Guillaume Kasbarian est le rapporteur du projet de loi \"Accélération et simplification de l'action publique\" (Asap). \"Nous avons tous été choqués par la détresse de ces retraités dont la maison a été squattée à Théoule-sur-Mer (Alpes-Maritimes)\", a-t-il souligné en référence à l'occupation de la propriété d'un retraité, pendant près de trois semaines, à partir de la fin du mois d'août, par une famille et leurs enfants.Le retraité et sa femme ont pu rentrer chez eux et un hébergement a été proposé à la famille occupante, selon Emmanuelle Wargon, ministre déléguée au Logement.La ministre déléguée à l'lndustrie Agnès Pannier-Runacher a précisé en commission que l'amendement, \"équilibré\", ne visait \"pas les droits des locataires et de ceux qui ne paieraient pas leurs loyers\". Mathilde Panot (LFI) s'est cependant inquiétée du flou entourant la notion de \"résidence occasionnelle\", estimant qu'il existait un risque d'étendre cette mesure aux logements vacants. Présenté comme un texte fourre-tout, le projet de loi Asap vise, selon le gouvernement, à \"simplifier la vie\" des citoyens et des entreprises. Il a été adopté le 5 mars par le Sénat en première lecture, et sera débattu à l'Assemblée à partir du 28 septembre.",
    "date": "2020-09-18",
    "heading": "Les résidences secondaires seront bientôt considérées comme des \"domiciles\", au même titre que les résidences principales.",
    "title": "Squatteurs : les députés votent une simplification des expulsions"
}