{
    "article": "Ce 7 août 2020 caniculaire, 57 ans après la mort de ses frères jumeaux Yahia et Abbas peu après leur naissance dans un camp de Harkis en France, Abessia Dargaid vient à 68 ans de retrouver le lieu de leur inhumation: \"tombes 6 et 8, rangées 22 et 25, carré musulman du cimetière de l'Ouest, Perpignan\".Avant de lancer ses recherches, il aura fallu à Abessia attendre le long et acharné travail de mémoire d'associations d'anciens Harkis - ces Français musulmans recrutés comme auxiliaires de l'armée française pendant la guerre d'Algérie -, d'historiens, de familles, intensifié récemment et accompagné par le gouvernement français, pour sauver de l'oubli ce pan tragique de l'histoire franco-algérienne. Après la fuite et l'exil d'Algérie, sa mère avait accouché des jumeaux en décembre 1962, dans des conditions plus que précaires, à l'infirmerie du camp de Harkis de Rivesaltes (Pyrénées-Orientales), à 12 km de ce cimetière.Les nourrissons, malades et transportés à l'hôpital, décèderont quelques mois plus tard. Mais leurs corps ne seront pas rendus à la famille. \"Mon père a juste pu voir la main de Abbas à son décès à l'hôpital; mes parents n'ont jamais rien su des circonstances et des lieux de leur inhumation\", témoigne Abessia.Yahia, Abbas mais aussi Fatma, Omar, Djamal, Malika... Il y a près de 60 ans, des dizaines de nouveau-nés ou très jeunes enfants morts lors de leur passage dans les camps de Harkis gérés par l'armée en France ont été enterrés sans sépulture décente par leurs proches ou par des militaires, dans les camps ou à proximité, dans des champs, et pour la grande majorité, sans plaque avec leur nom, selon les récits d'historiens et les témoignages de familles recueillis lors d'une enquête de plusieurs mois de l'AFP.D'autres, décédés à l'hôpital, ont été enterrés par les autorités dans des cimetières, mais souvent sans que les familles ne soient présentes ou informées du devenir des corps de leurs enfants, selon ces témoignages.Bouleversés et choqués par le dénuement des sépultures de leurs frères, Abessia, sa soeur Rahma, 70 ans, et leur frère Abdelkader, 65 ans, se recueillent au cimetière de Perpignan, au son d'une prière aux défunts en arabe diffusée par un portable. Abdelkader est secoué de hoquets de larmes. \"Je comprends pas... il n'y a même pas un prénom sur leurs tombes ?\" interroge-t-il, confus. \"Pour la première fois, on met un lieu\" sur ce drame familial, confie Abessia. \"Ca fait +boum boum+ dans le coeur. Mais ça ne devrait pas être permis d'enterrer quelqu'un comme ça et puis de l'abandonner, sans plaque...\"- Surmortalité infantile -\"Les Harkis\", ce sont ces anciens combattants - jusqu'à 200.000 hommes - recrutés comme auxiliaires de l'armée française pendant la guerre d'indépendance algérienne (1954-1962) qui opposa des nationalistes algériens à la France.Depuis 2001, la France leur rend chaque 25 septembre un hommage national en reconnaissance des \"sacrifices consentis\".A l'issue de cette guerre, marquée par des atrocités, par la torture et qui a traumatisé les sociétés algérienne et française, les Harkis - souvent issus d'un milieu paysan et modeste - sont abandonnés par la France et nombre d'entre eux sont victimes de massacres de représailles en Algérie. Abessia raconte ainsi comment sa famille a été victime de plusieurs attaques du Front de libération nationale (FLN) du fait de l'engagement de son frère et de son père dans l'armée française. Sa soeur montre les cicatrices d'une blessure par grenade.Mais au lendemain des accords d'Evian de 1962 consacrant la défaite française en Algérie, le gouvernement français a rejeté le rapatriement massif de ces Harkis. Environ 42.000 - accompagnés parfois de leurs femmes et enfants - sont transférés en France par l'armée et transitent par des camps. Quelque 40.000 autres viennent par des filières semi-clandestines ou clandestines. Au total, entre 80.000 et 90.000 personnes arrivent en France, pour la majorité entre 1962 et 1965. En France, les Harkis et leurs familles ne sont pas considérés d'emblée par les pouvoirs publics comme des rapatriés mais comme des réfugiés. Plusieurs dizaines de milliers de personnes sont parquées dans des \"camps de transit et de reclassement\" gérés par l'armée, aux conditions de vie souvent déplorables et traumatisantes, certains entourés de barbelés et placés sous surveillance.Et les faits, méconnus, sont là: parmi les personnes décédées dans ces camps, une grande majorité étaient des bébés morts-nés ou des nourrissons, selon les statistiques consultées par l'AFP et établies par l'historien Abderahmen Moumen, l'un des spécialistes français de la guerre d'Algérie qui travaille sur l'identification des sites d'inhumation. Depuis 2015, il est mandaté par l'Office national des anciens combattants et victimes de guerre (ONACVG, public).Au camp de Rivesaltes, à une quinzaine de kilomètres de la Méditerranée, sur les au moins 146 personnes décédées, 101 sont des enfants, dont 86 avaient moins d'un an. Au camp de Bourg-Lastic (Puy-de-Dôme), ouvert de juin à octobre 1962, les personnes décédées (16) sont toutes des enfants, selon un rapport officiel publié en 2018. Au camp de Saint-Maurice l'Ardoise (Gard), ce sont plusieurs dizaines d'enfants qui ont été enterrés dans le secteur, selon des associations.\"Il y a eu une surmortalité infantile certainement liée à des conditions de vie difficiles et à une prise en charge médicale qui n'était pas à la hauteur\", déclare dans un entretien à l'AFP Geneviève Darrieussecq, ministre française déléguée auprès de la ministre des Armées, chargée de la Mémoire et des Anciens combattants.Selon les historiens, cette surmortalité était due aux conditions de vie très rudes des camps de tentes et de baraquements lors des hivers 1962 et 63 très rigoureux, à des maladies, à une épidémie de rougeole à Saint-Maurice. Mais aussi à l'état psychologique des mères déracinées et affaiblies par les traumatismes de la guerre et de l'exil précipité, à des accouchements dans des conditions précaires.Le drame est doublé d'une autre tragédie: avec le temps, les cimetières de ces enfants inhumés sans sépulture décente ont disparu sous les herbes folles, les ronces ou les vignes, fantômes d'un passé traumatique que les familles d'anciens Harkis ont enfoui au plus profond d'elles mêmes et que la société française a oublié.- \"Indigne\" -C'est l'histoire d'Hacène Arfi, qui a vu à l'âge de six ans son père enterrer de ses mains son frère mort-né dans le camp de Rivesaltes, sans jamais avoir pu ensuite retrouver le \"lieu exact\".En Algérie, il a déjà assisté à la tentative d'assassinat de son père, rescapé d'une attaque au couteau, et à des scènes \"d'égorgement de femmes et d'enfants\" sur la route de l'exil.Cette nuit de novembre 62, sa mère accouche à l'infirmerie du camp de Rivesaltes, aidée par \"une infirmière\", mais le bébé est mort-né. L'enfant et la mère sont \"ramenés sur une civière par des militaires\" dans la nuit. Réveillé par des pleurs, Hacène reste \"marqué à vie\" par la vision du \"sang de sa mère\" et du corps du bébé déposé près des chevilles maternelles.Le lendemain matin, \"deux militaires sont arrivés à notre tente et ont donné une pioche à mon père; ils lui ont montré l'endroit où il pouvait enterrer mon frère (...) Mon père n'a pas vraiment eu le choix\", raconte Hacène.Il assistera ensuite son père pour l'enterrement. \"Je revois encore mon père en train de creuser le trou, je comprenais pas trop... Quand il a enroulé l'enfant dans la serviette, je suis resté choqué\", relate-t-il, visage creusé et fermé. \"Je me souviens qu'il a fait une petite prière en arabe et puis il a pris la pioche et je lui ai donné un coup de main pour remettre la terre sur le corps.\"\"C'est indigne ce qui s'est passé !\" lance aujourd'hui cet écorché vif de 63 ans, devenu une inlassable figure de la lutte pour la cause harkie. L'AFP l'a rencontré cet été à Saint-Laurent-des-Arbres (Gard), à quelques kilomètres de l'ancien camp harki de Saint-Maurice l'Ardoise, où sa famille avait été transférée après celui de Rivesaltes. Il a dévoué une partie de sa vie à aider nombre de familles d'anciens harkis démunies et créé l'association \"Coordination Harka\".Depuis sa jeunesse, Hacène est rongé par un questionnement: \"Comment cela a pu arriver en France\" alors que son père était \"un ancien combattant de l'armée française ?\" \"On a été considérés comme des témoins gênants d'une sale guerre, comme des indésirables\", en conclut-il.Pourquoi la majorité de ces enfants n'a pas été inhumée à l'époque dans les cimetières des localités autour des camps ? \"Je ne sais pas\", répond à l'AFP Geneviève Darrieussecq. \"Il y a eu une reconnaissance par les plus hautes autorités de l'Etat français du fait que les Harkis, ces Français, avaient été très mal accueillis à leur arrivée en France dans des conditions particulièrement indignes et difficiles\", dit-elle. Mme Darrieussecq ne s'\"imagine pas qu'il y ait eu une volonté délibérée de rayer ce passé et de faire en sorte qu'on ne cherche pas à savoir, qu'on n'identifie pas ces lieux de sépulture\".\"La France n'était pas préparée à les accueillir\" et \"il y a eu des mauvaises gestions dans la précipitation\", relève-t-elle.- \"Trous de mémoire\" -L'historien Abderahmen Moumen rappelle la \"situation chaotique dans laquelle l'administration gère l'arrivée de ces milliers de familles\" - 22.000 personnes transiteront par Rivesaltes.Les témoins à l'époque - familles, militaires, personnel soignant - sont peu nombreux. Leur dispersion et leurs mutations, puis le départ des Harkis, ont contribué à l'oubli, souligne-t-il. \"Cette période de l'après-indépendance, et notamment cette question des inhumations et de ces cimetières, s'inscrit dans ces trous de mémoire\", analyse-t-il.Dans le même temps, \"l'éparpillement des familles, qui repartent vite\" dans d'autres lieux en France et la volonté de certains parents d'enterrer rapidement l'enfant pour respecter la tradition funéraire musulmane, ont contribué à l'oubli.\"Leur préoccupation vitale est de trouver un logement, un emploi, avec la difficulté pour beaucoup de ne pas maîtriser le français\". Ou encore rechercher des membres de leur famille dispersée en France ou en Algérie, se protéger pour certains des représailles contre les Harkis encore menées par des militants du FLN sur le sol français jusque 1965, poursuit l'historien.Fatima Besnaci-Lancou, historienne et spécialiste de la guerre d'Algérie, a interrogé il y a quelques années pour un livre plus de 70 femmes de Harkis encore en vie qui lui ont décrit les accouchements \"sous une tente en plein hiver, sans chauffage et sans eau\", des maris qui ont dû \"chercher de la neige et la faire fondre dans leur bouche pour laver le nouveau-né...\", relate-t-elle à l'AFP.L'historienne, fille de Harki qui a elle-même vécu 15 ans dans ces camps à partir de l'âge de 8 ans, souligne aussi le déracinement et la souffrance de ces jeunes femmes qui devaient accoucher seules, sans la présence rassurante de leur mère et sans les rituels traditionnels algériens. \"Ces femmes elles-mêmes ont voulu oublier ces drames\", renchérit M. Moumen. \"Revenir sur les tombes, c'était aussi se replonger dans ces mois dans les camps qui ont été très difficiles pour les familles.\"Certaines sont bien repassées 30 ou 40 ans après à Rivesaltes, mais le terrain avait été complètement modifié...Sur le coup, il y a eu la peur d'en parler. \"C'était comme ça; nos parents n'ont pas osé poser de questions, mais ils ont dû beaucoup en souffrir\", confie Abessia. \"Mon père a eu peur de se révolter et de se retrouver renvoyé en Algérie... Il s'est tu et on a vécu comme ça\", raconte Hacène Arfi. Et c'est devenu un tabou au sein des familles. A 86 ans, Dahbia Amrane, visage buriné parcouru de rides, est une témoin émouvante. Elle était enceinte de jumeaux quand elle a dû fuir l'Algérie à 28 ans avec son mari harki. En novembre 1962, elle accouche dans le camp de Rivesaltes, sous une tente. Les bébés sont placés sous couveuse pendant des semaines à l'hôpital.Le petit Omar décèdera en janvier 63. Il sera enterré quelque part dans le camp, par \"son père et des cousins\". \"Dieu nous l'a donné et puis il l'a repris; ces enfants là, ce sont des anges...\", lance Dahbia en kabyle à l'AFP, depuis son petit jardin à Mouans-Sartoux (Alpes-Maritimes).La famille, qui sera ensuite déplacée dans une autre région, n'a pu retrouver que plus de 50 ans plus tard ce lieu d'inhumation. \"Il y a eu un manque de transmission de notre histoire dans notre famille...; c'était trop tabou, nos parents n'en parlaient pas\", raconte le jumeau d'Omar, Ali, 57 ans. Sa douce bonhommie, sa personnalité généreuse et son engagement depuis 1985 dans des associations sont un pied de nez au lourd destin de cet homme né dans un camp et qui a ensuite vécu jusqu'à ses... 19 ans dans un \"hameau de forestage\" (structure mise en place pour loger et employer des familles d'ex-Harkis à leur sortie des camps, aux conditions de vie dégradées).- \"Découverte historique\" -Ainsi, depuis peu, fruit d'un patient travail d'Abderahmen Moumen, de familles de Harkis, d'associations locales et de l'Office national des anciens combattants et victimes de guerre, les prénoms de certains de ces enfants sortent de l'anonymat.Ils brillent sur des stèles, des tombes rénovées, comme à Bourg-Lastic, où depuis 2015 les onze tombes d'enfants enterrés dans l'ancien camp ont été rénovées et où un lieu de recueillement a été sanctuarisé. Des projets d'identification de lieux d'inhumation, de mise en place de mémoriaux, sont en cours ailleurs.C'est en \"recoupant plusieurs sources\" que M. Moumen, missionné par l'ONACVG pour travailler sur l'histoire et les mémoires de la guerre d'Algérie, \"validera l'hypothèse\" qu'il y a bien eu un \"cimetière harki\" dans le camp de Rivesaltes, jusque-là ignoré.Recueil de témoignages, recherche dans les registres d'état civil, analyse de photos aériennes du camp portant sur les 40 dernières années et découverte d'une correspondance datant de 1980/81 dans les archives départementales...C'est un travail considérable, mené avec les associations, qui a duré des années et a porté ses fruits: depuis 2018, une quarantaine de familles ayant perdu un proche à Rivesaltes ont pu être retrouvées et le site où ont été inhumées au moins une cinquantaine de personnes décédées dans le camp a pu être identifié.Les autorités françaises ont finalement décidé de ne pas rechercher et exhumer leurs ossements, \"sûrement délités\" après plus de 50 ans selon une enquête des services archéologiques nationaux, la majorité des morts étant des bébés. Mais aujourd'hui, une stèle érigée juste à côté du site d'inhumation et inaugurée par Mme Darrieussecq en octobre 2019 rend hommage aux personnes décédées dans ce camp.\"Lorsqu'on a eu la confirmation de l'existence de ce cimetière, je me suis dis: on va peut-être contribuer à soulager ces familles\" et \"apporter une réponse à des questionnements qui peuvent être terribles\", confie l'historien.M. Moumen évoque les \"hypothèses qui ont pu germer dans l'esprit des familles: que sont devenus tel ou tel enfant, est-ce qu'ils sont vraiment décédés\" ?Dans d'autres régions françaises, des associations continuent de se battre pour l'identification et la sanctuarisation des lieux d'inhumation, comme au camp de Saint-Maurice l'Ardoise.Hacène Arfi a ainsi montré à l'AFP deux terrains dans la région où il affirme avoir pu établir grâce à de longues recherches que \"39 enfants et quatre adultes\" décédés au camp y ont été enterrés.L'un des sites est aujourd'hui un terrain privé recouvert de vignes, au bout d'un chemin serpentant dans un bois touffu. \"Cela fait bien 30 ans qu'on dit aux autorités qu'il y a des enfants qui ont été enterrés dans ces champs... on est en 2020, ça s'est passé en 1963... Rien ne signale qu'il y a des personnes enterrées ici !\" déplore M. Arfi en balayant avec colère le paysage de ses bras.Une autre association locale, l'Aracan, qui effectue depuis des années des recherches sur les lieux de mémoire harkis, affirme avoir fait récemment une \"découverte historique\": l'existence d'un autre cimetière d'enfants dans l'actuel camp militaire de Saint-Laurent des Arbres et qui serait connu des autorités depuis... 41 ans.Le terrain, aujourd'hui, est une clairière plantée de chênes, au bord d'une route, a constaté l'AFP.Au fil d'une quête personnelle de son passé et de deux ans de démarches auprès des archives locales, une membre de l'association, Nadia Ghouafria, 47 ans, fille de Harki dont les parents sont passés par le camp de Saint-Maurice, a découvert le dossier du \"+cimetière provisoire du camp de St-Maurice l'Ardoise+\". Il contient \"un procès verbal de la gendarmerie, un plan détaillant la localisation de ce cimetière et un registre d'inhumation\", où figurent les noms de 71 personnes décédées lors de leur passage aux camps de Saint-Maurice et au camp voisin du Château de Lascours (Gard). L'AFP a pu voir en exclusivité ces documents.\"31 enfants ont été inhumés dans ce cimetière provisoire et en 1979 il restait 22 tombes, essentiellement des jeunes enfants, des nourrissons et des enfants morts-nés\", résume Nadia, fébrile. Selon elle, le motif invoqué par le procès verbal était le \"manque de place dans les communes aux alentours du camp de Saint-Maurice l'Ardoise\".\"Ce cimetière a été ouvert spécialement pour accueillir ces enfants-là provisoirement; ce provisoire serait-il devenu définitif ?...\" interpelle-t-elle.- \"Ne pas trop ébruiter\" -Le procès verbal atteste que les autorités de l'époque connaissaient l'existence de ce cimetière. Les auteurs du procès verbal conseillent même de ne \"pas trop ébruiter l'affaire qui risquerait d'avoir des rebondissements fâcheux notamment si cela était porté à la connaissance des responsables du mouvement de défense des rapatriés d'Algérie, anciens harkis\". \"Ce qui met en colère, c'est qu'on nous a délibérément caché l'existence de ce cimetière\" et ce malgré les demandes récurrentes aux autorités par les associations locales, lâche Nadia. L'association Aracan interroge: pourquoi les autorités françaises, informées en 1979 de l'existence de ce cimetière alors que les corps des enfants auraient encore pu être retrouvés et remis à leurs familles grâce aux contacts avec les associations de Harkis, n'ont-elles pas agi ?\"Nous réclamons à l'Etat français que des recherches soient entreprises pour retrouver les restes humains de ces enfants (...), que les parents soient contactés, qu'une sépulture décente soit donnée à ces enfants et une stèle\", poursuit Nadia.\"Ces enfants sont des oubliés de l'histoire de France\", \"leurs parents ont été trahis une seconde fois.\"Interrogée par l'AFP au sujet de ce procès-verbal, la ministre déléguée Geneviève Darrieussecq a répondu ne pas en avoir connaissance. \"Mais s'il y avait là des lieux d'inhumation, il est anormal que les familles n'en aient pas été averties à l'époque\", a-t-elle ajouté, souhaitant qu'associations et autorités locales continuent à travailler ensemble à Saint-Maurice l'Ardoise notamment \"afin d'identifier et marquer les lieux, pour en faire des lieux de souvenirs\".- Pardonné - Depuis ses visites à la stèle de Rivesaltes, Ali Amrane fait face autrement au deuil et au \"vide\" laissés par l'absence de son frère: \"Je me dis, le jumeau est quelque part et il reste quelque chose pour sa mémoire\".Un sentiment de \"soulagement\" partagé par Hacène Arfi quand il pense à son frère: \"On sait qu'il n'est plus anonyme... et de temps en temps, on ira se recueillir devant la stèle\". Le jour de la découverte des tombes de ses frères à Perpignan, Abessia a dit être \"un peu plus sereine\" et prête \"à commencer (son) deuil\".Dans une scène poignante, éclatant en pleurs, Abdelkader a confié à l'AFP: \"J'ai l'impression que les jumeaux me pardonnent parce que je suis venu les voir aujourd'hui...\".",
    "date": "2020-09-23",
    "heading": "L'employée du cimetière s'arrête devant deux fragiles monticules de terre à l'abandon. \"C'est ici\", souffle-t-elle. \"Mille fois pardon !\" Abessia s'écroule en sanglots, posant doucement sa main sur la tombe de fortune de l'un de ses petits frères, dans le sud de la France.",
    "title": "France: la douloureuse mémoire des enfants morts dans les camps de Harkis sort de l'oubli"
}