{
    "article": "Mardi soir, elle a dû fuir en urgence son logement du Clackamas River RV Park, à Estacada, à une cinquantaine de kilomètres au sud-est de Portland, face à l'avancée du Riverside Fire.Le feu a fait des dégâts importants mais très localisés sur ce site istallé sur une colline boisée, en bord de route. Dans la rangée de Mme Wyatt, tous les mobile-home ont été détruits. Dix mètres plus loin, tout est intact, alors que la colline ravagée par les flammes fume encore.Dans les décombres, elle cherche avec son mari, Marcelino Maceda, à récupérer ce qui peut l'être. Mais il ne reste pas grand-chose sous les cendres: une montre dont le cadran a fondu, un bracelet à moitié brûlé, une bague...\"La police a frappé à la porte, nous a dit de faire nos bagages et de partir\", se rappelle-t-elle. \"J'ai rassemblé tout ce que j'ai pu en vingt minutes: de l'argent, des papiers importants, des bijoux. Le reste est encore ici\".Mais cette aide-soignante à la retraite se veut philosophe.\"C'est juste du matériel, il faut aller de l'avant et on va s'en sortir. Comme disent les Indiens, le Phoenix renaît de ses cendres\", assure-t-elle, soulagée qu'il n'y ait eu aucune victime.Le couple avait choisi de s'installer ici il y a deux ans, mais pour Mme Wyatt, c'est désormais du passé.\"Je ne veux pas revenir, ce sont des maisons en plastique, la prochaine sera en dur\", dit cette femme de 70 ans qui veut \"fermer ce chapitre\" de sa vie.- Voitures suspectes et cambriolages -D'autres se sont réinstallés dès que l'ordre d'évacuation a été levé et une bonne partie du site était occupée samedi. A dix kilomètres plus au nord, le centre d'Estacada est noyé dans un épais brouillard de fumée. Une petite partie des 3.500 habitants de la ville sont revenus malgré l'air vicié, et certains organisent des rondes en voiture pour empêcher d'éventuels pillages.Matt Watts, 37 ans, fait le guet devant chez lui pour décourager les pilleurs, fusil semi-automatique en bandoulière et pistolet à la ceinture.\"Je n'entendais que des histoires de pillages et d'incendies criminels sur mon scanner et comme je n'avais pas peur que ma maison brûle, j'ai décidé de rester pour la protéger\", dit-il.\"J'espère juste dissuader ceux qui nous veulent du mal\", affirme-t-il, tout en assurant être prêt à utiliser ses armes.Il raconte avoir entendu une nuit des coups de feu, et vu des voitures suspectes avec des plaques d'autres Etats dans les rues.Face aux rumeurs qui se sont multipliées depuis quelques jours sur les réseaux sociaux, l'antenne locale du FBI a affirmé sur Twitter que \"les informations selon lesquelles des extrémistes allument des incendies dans l'Oregon sont fausses\". Elle a appelé la population à \"stopper la désinformation\".Pourtant, les cambriolages sont une réalité pour James, 29 ans.Son atelier a été cambriolé plusieurs fois entre mardi et samedi. \"Ils ont volé mon quad, beaucoup d'outils, ma moto\", explique-t-il à l'AFP, estimant ses pertes à plus de 15.000 dollars.Il s'est arrangé avec ses voisins pour faire des tours de garde dans la journée, mais la nuit les maisons sont vides. \"Il n'y a que les caméras de surveillance\", dit-il en montrant les images des cambrioleurs.",
    "date": "2020-09-13",
    "heading": "\"C'est juste du matériel, il faut aller de l'avant\": au bord des larmes, Margi Wyatt tente de faire bonne figure en regardant la carcasse calcinée de son mobile-home, avalé par l'un des incendies qui font rage dans le nord de l'Oregon.",
    "title": "Incendies dans l'Oregon: à Estacada, la désolation et la peur des pillages"
}