{
    "article": "Felipe Maia, employé d'un hôtel qui vivait de l'écotourisme, tente de contenir l'avancée du feu en aspergeant avec un tuyau l'un des ponts en bois qui permettent de traverser les rivières sur la Transpantaneira, route de 150 km qui relie Poconé à Porto Jofre, dans le centre-ouest du Brésil. La région subit sa pire sécheresse en 47 ans et de nombreux cours d'eau sont asséchés. Les incendies sont relativement courants à cette époque de l'année, mais cette fois, ils sont totalement hors de contrôle.Environ 23.500 km2, près de 12% de la plus grande zone humide de la planète, qui s'étend aussi au Paraguay et en Bolivie, sont déjà partis en fumée depuis le début de l'année. \"Tous les jours, nous passons sur cette route et dès que nous voyons un foyer d'incendie à proximité, nous aspergeons les ponts pour éviter qu'ils ne brûlent à leur tour\", explique Felipe Maia à l'AFP, à quelques mètres d'une zone couverte de monticules en feu.De nombreux habitants, guides touristiques, employés et propriétaires de fermes-auberges prêtent main forte aux pompiers jour et nuit.- Animaux dans un \"état critique\" -\"C'est triste. Nous avons subi la pandémie (de coronavirus), qui dure plus de temps que prévu au Brésil, et nous pensions avoir bientôt une bonne saison de tourisme, mais les incendies sont arrivés\", déplore Roberto Carvalho Macedo, guide touristique qui fait partie de ces patrouilles de bénévoles. Les satellites de l'Institut national de recherches spatiales (INPE) ont identifié du 1er janvier au 13 septembre 14.764 foyers d'incendie dans le Pantanal brésilien, une augmentation de 214% par rapport à la même période de l'année dernière. Le record pour toute une année (12.536 foyers) a déjà été largement battu, en un peu plus de neuf mois.Roberto Carvalho Macedo pilote un bateau sur lequel une équipe de l'AFP sillonne les cours d'eau du Parque naturel Encontro das Aguas, une grande zone inondable qui débute là où se termine la Transpantaneira.Le paysage verdoyant des rives du fleuve contraste avec le ton noir et gris des arbres carbonisés.On peut habituellement y voir une grande variété d'animaux : caïmans, loutres géantes, fourmiliers, sans compter le plus grand félin des Amériques, le jaguar. Accompagnée d'une équipe de vétérinaires et de biologistes, la jeune guide Eduarda Fernandes Amaral a passé le dimanche à la recherche d'un jaguar blessé par le feu, mais l'animal n'est pas apparu.\"Tous les animaux à qui nous avons pu porter secours étaient dans un état très critique, avec des brûlures jusqu'à l'os\", explique-t-elle, tout en installant des mangeoires de fortune avec de l'eau et des fruits.Les animaux qui survivent aux flammes risquent de mourir de faim ou de soif. Eduarda Fernandes Amaral admet qu'il est impossible de calculer avec précision le nombre d'animaux touchés, mais assure que les pertes sont énormes.\"J'espère au moins que ces images permettent aux gens d'ouvrir les yeux et de comprendre que la biodiversité que nous avons ici est unique. Nous avons besoin de la préserver, elle est très précieuse\", résume-t-elle.- \"Sentiment d'impunité\" -Ces incendies sans précédent sont avant tout dus à la sécheresse exceptionnelle : de janvier à mai, il a plu moitié moins que prévu et de nombreuses zones n'ont pas été inondées comme c'est le cas habituellement. Mais les spécialistes considèrent que d'autres facteurs sont à prendre en compte, notamment la substitution de végétation native par des plantes venues de l'extérieur destinées au pâturage qui brûlent plus facilement.Sans compter le \"sentiment d'impunité\" qui règne en raison \"du manque de moyens des organes publics de protection environnementale\", dénonce Vinicius Silgueiro, de l'ONG Institut Centre de Vie (ICV).De nombreux écologistes critiquent la politique environnementale du président d'extrême droite Jair Bolsonaro, qu'ils jugent responsable de la recrudescence des incendies dans le Pantanal et en Amazonie.",
    "date": "2020-09-14",
    "heading": "Au lieu de la végétation luxuriante et de la faune abondante, l'odeur de brûlé, la lueur des flammes et la désolation : le Pantanal brésilien, sanctuaire de biodiversité, est ravagé par des incendies.",
    "title": "Brésil: stupeur et désolation dans un Pantanal dévoré par les flammes"
}