{
    "article": "Au Smithsonian Tropical Research Institute (STRI), sur le canal Gamboa, au nord de la ville de Panama, un système d'irrigation, des roches et de la végétation reproduisent leur habitat naturel dans un bain de lumière ultraviolette et une température idéale.Depuis 11 ans maintenant, et malgré le fait qu'elle soit endémique au Panama, aucune grenouille dorée n'a été observée dans son habitat naturel. La plupart, environ 1.500, se trouvent dans des zoos aux Etats-Unis pour assurer leur reproduction.Mais ces rares grenouilles tachées de noir et mesurant 8 centimètres à peine ne sont pas les seules menacées par le champignon tueur qui se répand dans l'eau: crapauds et salamandres sont également en danger.\"Au Panama, nous pouvons dire qu'environ un tiers des 225 espèces d'amphibiens sont menacées\", alerte Roberto Ibañez, un chercheur du STRI titulaire d'un doctorat en zoologie de l'Université du Connecticut (Etats-Unis).\"C'est un superfongique\" qui \"peut même affecter d'autres espèces qui ne sont pas des amphibiens\", explique-t-il.Le Chytrid Fungus s'incruste dans la peau de l'animal et l'infecte, l'empêchant d'échanger des sels et de l'eau avec son environnement. L'invasion cause des dommages irréparables à leurs fonctions vitales et l'animal meurt, comme asphyxié.\"C'est une maladie assez dramatique et douloureuse\", déclare Angie Estrada, docteure en biologie et administratrice du jardin botanique de Panama.Les experts affirment que le champignon, détecté au XXe siècle dans la péninsule coréenne, s'est déjà propagé dans le monde entier.Cet agent pathogène, arrivé au Panama au début des années 1990, n'a cessé de faire des ravages depuis. Il est responsable de la chytridiomycose, une maladie infectieuse qui a déjà provoqué la disparition de 30 espèces.\"Partout dans le monde où il y a des amphibiens, il y a déjà le Chytrid Fungus\", dit Mme Estrada.- \"Il y a de l'espoir\" -Malgré ce sombre scénario, une lumière illumine le bout du tunnel. Au cours des dernières années, certaines espèces considérées comme disparues ont été repérées.\"Certaines grenouilles reviennent, elles ont trouvé le moyen de se défendre\" contre le champignon. \"Il y a de l'espoir\", veut croire Mme Estrada.Au STRI, quelque 2.000 spécimens et 12 espèces de grenouilles sont préservées dans l'espoir de pouvoir les relâcher un jour, une fois la parade trouvée contre le Chytrid Fungus.\"L'idée n'est pas de garder ces animaux en captivité pour toujours. Nous voulons pouvoir un jour rendre ces populations à leur habitat naturel\", explique M. Ibañez.Gina Della Togna, docteur en biologie moléculaire et cellulaire de l'université du Maryland, mène au Panama un projet de reproduction assistée des amphibiens et congèle du sperme pour ensuite pouvoir féconder des femelles.Parfois, elle injecte avec précaution des hormones à de minuscules grenouilles qui semblent se perdre dans la paume de sa main.\"De tous les animaux, les amphibiens sont l'espèce la plus menacée au monde\", déplore-t-elle. Pour eux, \"la situation est critique\".Selon un rapport du Fonds mondial pour la nature (WWF), publié cette semaine, le monde a perdu plus des deux tiers de ses vertébrés en moins de 50 ans.La réalité est particulièrement dramatique dans les zones tropicales d'Amérique centrale et du Sud, où la perte est de 94%.",
    "date": "2020-09-13",
    "heading": "A l'abri du monde extérieur, quelque 200 grenouilles dorées vivent dans des aquariums, confinées dans des conteneurs: à l'état naturel, elles ne survivraient pas à un champignon tueur qui menace d'exterminer un tiers des espèces d'amphibiens au Panama.",
    "title": "Le champignon tueur qui menace d'exterminer un tiers des amphibiens du Panama"
}