{
    "article": "Il naît en France légèrement plus de bébés de juillet à septembre et légèrement moins de décembre à avril, souligne une étude de l'Insee parue mardi, qui explique cette tendance par le souhait des parents de faire un enfant \"à la belle saison\". En 2019, comme chaque année depuis 2013, c'est en juillet que les naissances ont été les plus nombreuses, précise l'institut d'études statistiques (avec 4,5% de naissances en plus, par rapport à la moyenne attendue, sur la période 2010-2019). Or, la tendance s'est inversée au fil des générations: \"des années 1850 à la veille de la Première guerre mondiale, les naissances étaient les plus nombreuses entre février et avril\", et moins nombreuses l'été et l'automne, notent les auteurs de l'étude. A l'époque, cela s'expliquait par le poids des traditions: les relations sexuelles étaient découragées pendant le carême, entre février et avril (d'où un déficit des naissances en automne ), et beaucoup d'enfants étaient conçus dans les premiers mois suivant les mariages, souvent célébrés au printemps. Le pic annuel des naissances s'est ensuite décalé au printemps pendant le baby boom, puis, depuis les années 1990, au début de l'été. Il s'est également atténué. Ainsi, \"en un siècle, la saisonnalité des naissances s'est quasiment inversée\", note l'Insee.Par ailleurs, les accouchements ont lieu moins souvent pendant les week-ends, observent les auteurs de l'étude, qui mettent en avant la \"médicalisation croissante\" des naissances, notamment via des accouchements déclenchés ou par césarienne programmée le plus souvent pratiqués du lundi au vendredi. Ainsi, alors que, statistiquement, 28,5% des bébés devraient naître un samedi ou un dimanche, ce taux n'atteignait que 23,4% dans les années 1990. Depuis lors, les césariennes programmées sont devenues moins fréquentes, et le taux est remonté à 25,4% en 2019, toujours inférieur, toutefois, à la moyenne attendue de manière naturelle.",
    "date": "2020-09-23",
    "heading": "L'influence moindre des traditions a modifié les pics de naissances en France. Les progrès médicaux ont également leur part dans la tendance.",
    "title": "Pourquoi la \"saisonnalité\" des naissances a changé depuis le siècle dernier"
}