{
    "article": "Triple vainqueur de la C1 sur le banc du Real Madrid (2016-2018), l'icône du football français n'a pas exclu que Neymar, Kylian Mbappé et consorts puissent enfin décrocher le Graal dimanche en finale.\"En tous les cas, ils sont en finale, c'est déjà un parcours exceptionnel\", a estimé Zidane dans cet entretien à l'AFP accordé à Aix-en-Provence en marge de la présentation d'un programme sportif et éducatif baptisé \"Zidane Five Club\".\"C'est la première fois qu'ils sont en finale de la Ligue des champions, Lyon est en demi-finale. C'est top pour les clubs français\", s'est réjoui le Ballon d'Or 1998.\"On parle beaucoup de la Ligue 1 (en mal, NDLR). Je dis que la Ligue 1 est une bonne Ligue, un championnat compliqué, difficile, et là de voir les équipes françaises se débrouiller en Ligue des champions, c'est bien\", a-t-il estimé.Revenant sur sa propre élimination en huitièmes avec le Real contre Manchester City (2-1, 2-1), Zidane a tout de même tiré un bilan positif de cette saison si particulière, longtemps paralysée par la pandémie de Covid-19.\"Finalement, d'avoir repris cette Liga, de l'avoir terminée et de l'avoir gagnée, pour moi c'était mon plus beau jour. Pratiquement le plus beau jour de ma vie\", a savouré le technicien marseillais, vainqueur de son deuxième titre de champion d'Espagne comme entraîneur après celui de 2017. \"Même si on a toujours envie de dire que la Ligue des champions, oui, c'est top, c'est magnifique, je n'ai pas envie de comparer, mais quand on a gagné cette Liga, compliquée, très difficile, c'était vraiment le plus jour de ma vie professionnelle. C'est très difficile à gagner\", a-t-il conclu.",
    "date": "2020-08-19",
    "heading": "Le PSG a accompli un \"parcours exceptionnel\" en se qualifiant mardi pour la finale de Ligue des champions, a déclaré Zinédine Zidane à l'AFP mercredi, jugeant les performances de Paris et Lyon \"top pour les clubs français\" et susceptibles d'améliorer l'image de la Ligue 1.",
    "title": "C1: Zidane salue le \"parcours exceptionnel\" du PSG, \"top\" pour la L1 "
}