{
    "article": "\"C'était compliqué de trouver de quoi payer l'électricité et la nourriture pour ma famille\" raconte à l'AFP la Chilienne de 40 ans, en expliquant les raisons qui l'ont poussée à se lancer dans ce commerce, une occupation désormais à temps complet. Cette mère séparée de quatre enfants n'enseigne plus depuis février en raison de la pandémie. En mai, ses économies réduites comme peau de chagrin, elle s'est mise à vendre du miel qu'elle avait en stock chez elle. Elle a alors eu l'idée d'utiliser des images de l'acteur américain Mel Gibson pour vendre son \"miel Gibson\".Les ventes ont décollé jusqu'à ce que Johana reçoive un courrier des avocats de la star lui intimant de cesser d'utiliser l'image de l'acteur dans un délai de 48 heures. Elle a raconté sa mésaventure sur les réseaux sociaux où l'histoire a déclenché des milliers de réactions.\"La réaction a été telle que je suis passée de 1.200 abonnés à 15.000. Les gens ont commencé à m'exprimer leur soutien, disant que c'était juste de la vente de miel et que cela n'avait rien à voir avec l'utilisation de l'image de quelqu'un\", raconte la mère de famille, interrompue par d'incessants appels pour des commandes. Après tout ce battage sur les réseaux sociaux et dans les médias, Johana Agurto est finalement parvenue à un accord avec les représentants de l'acteur : elle pourra continuer à utiliser l'appellation \"miel Gibson\", mais devra retirer de ses produits toutes les images de l'artiste. Alors qu'elle enlève les anciennes étiquettes, les commandes de miel s'accumulent, mêlées à des messages d'encouragement. Ces derniers jours, elle n'a cessé de remplir des pots de miel. Elle a même dû se rendre chez une tante apicultrice dans le sud du Chili pour faire face à une demande qui a été multipliée par 300. Johana se demande désormais si elle va retourner enseigner ou si elle va continuer à développer son projet alors qu'elle a reçu des demandes du Brésil et du Mexique. \"L'autre jour, j'ai fait un rêve. J'ai rêvé que j'avais une boutique où j'avais non seulement du miel mais aussi d'autres produits, et un tablier avec une abeille dessus\", confie-t-elle.",
    "date": "2020-08-19",
    "heading": "Johana Agurto, une enseignante chilienne, est la preuve qu'une crise peut se transformer en une chance : privée de revenus en raison de la pandémie de coronavirus, elle a décidé de vendre du miel baptisé \"miel Gibson\" sans penser qu'elle aurait affaire à l'acteur américain Mel Gibson.",
    "title": "Avec le \"Miel Gibson\", tout est bien qui finit bien"
}