{
    "article": "Même le quotidien ABC, le plus royaliste du pays, a déploré mardi le coup porté à l'image de l'ex-souverain de 82 ans par l'annonce, faite lundi, de sa présence à Abou Dhabi depuis le 3 août, quand son exil a été annoncé et présenté comme une façon de laisser son fils Felipe VI exercer ses fonctions sereinement.\"C'est un bon choix pour lui, mais un très mauvais choix pour la Maison royale et pour l'image de la Couronne\", a déclaré mardi à l'AFP le journaliste Alberto Lardies, auteur d'un livre sur la monarchie.\"On parle non seulement de pays où les droits de l'Homme ne sont pas respectés (...), mais aussi de l'endroit où il est soupçonné d'avoir joué un rôle d'intermédiaire pour le versement de commissions, tout en se goinfrant lui-même au passage\", explique-t-il.Le silence de la classe politique espagnole, où les principaux partis serrent les rangs avec la Maison royale, contraste avec la polémique médiatique.\"Le père du roi a commis une grave erreur (...) qui laisse transparaître un défi à l'opinion publique espagnole, à son propre fils le roi et, ce qui n'est pas moindre, au gouvernement\", écrit mardi dans le journal en ligne El Confidencial José Antonio Zarzalejos, bon connaisseur de la monarchie.\"De tous les endroits possibles pour s'exiler, Juan Carlos 1er a choisi le pire (...) Il y sera certainement l'objet de toutes les attentions mais il risque d'y perdre tout dévouement\", ajoute dans un éditorial le directeur adjoint d'ABC, Agustin Pery.Longtemps très apprécié en Espagne pour son rôle dans la transition pacifique vers la démocratie après la mort du dictateur Francisco Franco en 1975, le \"roi émérite\", a vu sa réputation se ternir à vitesse grand V ces dernières années.La révélation d'un safari au Botswana avec sa maîtresse Corinna Larsen alors que l'Espagne était en plein marasme économique, puis le scandale de corruption autour de son gendre Iñaki Urdangarin, aujourd'hui emprisonné, l'avaient déjà poussé à abdiquer en juin 2014 en faveur de son fils Felipe VI.- 'Retour sur la scène du crime' -Mais ce sont les soupçons autour de la fortune cachée que lui attribue cette même ancienne maîtresse, objet d'enquêtes en Suisse et en Espagne, qui ont fait déborder le vase.Au centre du scandale, un virement de 100 millions de dollars que, selon le journal La Tribune de Genève, Juan Carlos aurait reçu en 2008 sur un compte suisse, de la part de l'Arabie saoudite.Les procureurs de la Cour suprême espagnole cherchent eux à savoir si la conclusion en 2011 d'un contrat pour la construction d'un train à grande vitesse en Arabie saoudite a donné lieu à des commissions illégales et si Juan Carlos en a bénéficié.\"Comme on dit dans les romans policiers, c'est un retour sur la scène du 'crime'\", écrit José Antonio Zarzalejos. Juan Carlos \"est pris dans une spirale qui détruit ce qui lui restait de réputation\".Pour Alberto Lardies, l'opération laisse \"dans une situation très difficile\" Felipe VI, qui a donné son aval au départ de son père.\"Il aurait dû l'abandonner à son sort. Mais il a participé à la décision, il s'est mouillé dans une affaire dont il aurait dû se tenir à distance\", estime le journaliste.Les Emirats arabes unis ont un traité d'extradition avec l'Espagne. Son utilisation ne devrait pas être nécessaire puisque Juan Carlos a fait savoir en partant qu'il restait à la disposition de la justice.Ami du défunt roi Fahd d'Arabie saoudite, qui lui avait offert son premier yacht, Juan Carlos est également proche de son frère le roi Salmane.Parmi ses fréquents voyages dans la région, l'un des derniers, en 2018, avait suscité la polémique car l'ex-roi s'était laissé photographier avec le prince héritier Mohammed ben Salman, quelques semaines après l'assassinat du journaliste Jamal Khashoggi que le prince aurait commandité.",
    "date": "2020-08-18",
    "heading": "\"La pire destination possible... Juan Carlos aggrave la crise\": le choix de l'ancien roi d'Espagne de s'installer aux Emirats arabes unis pour s'éloigner d'un scandale de corruption directement lié aux pays du Golfe n'a fait qu'attiser la tempête qui souffle sur la monarchie.",
    "title": "Espagne: l'exil de Juan Carlos aux Emirats attise les critiques"
}