{
    "article": "Mardi, son avocat, Samuel Ingham, a demandé à la justice de retirer son père, Jamie, de l'accord de curatelle, pour nommer à sa place Jodi Montgomery, une tutrice professionnelle.La chanteuse avait traversé une mauvaise passe en 2008 et avait dû être brièvement hospitalisée avant de remettre sa vie en ordre et de mener une existence discrète; depuis, elle vit en Californie aux termes d'une curatelle approuvée par la justice.Mme Montgomery gère déjà les affaires de Britney Spears de manière temporaire depuis environ un an, son père ayant eu des problèmes de santé.\"Nous en sommes maintenant au point où la curatelle doit être considérablement modifiée afin de refléter les changements majeurs dans son mode de vie actuel\", écrit l'avocat dans les documents déposés auprès d'une cour de Los Angeles.Selon lui, parmi ces changements figure notamment le souhait de la chanteuse, qui a annoncé prendre une pause professionnelle illimitée en janvier 2019, de ne plus partir en tournée.L'avocat a ajouté que Britney Spears \"s'opposait fortement\" à la reprise par son père de son rôle de tuteur une fois le mandat de Mme Montgomery arrivé à échéance le 22 août.\"Sans renoncer à son droit de chercher à mettre fin à la curatelle à l'avenir, Britney aimerait que la nomination de Mme Montgomery en tant que tutrice devienne permanente\", a-t-il précisé.La chanteuse \"préfère fortement\" que le contrôle de ses finances soit confié à une personne autre que son père, selon l'avocat.Une audience est prévue mercredi pour examiner l'affaire.Les curatelles sont en général mises en place pour protéger des personnes âgées, des personnes très malades ou ayant des problèmes mentaux.Des fans de la chanteuse ont par le passé manifesté sous le slogan \"Free Britney\" (Libérez Britney).",
    "date": "2020-08-19",
    "heading": "La superstar américaine de la pop Britney Spears, 38 ans, vit depuis plus de 10 ans sous tutelle de son père. Aujourd'hui, elle cherche à modifier les termes de cet accord qui régit sa vie professionnelle et privée.",
    "title": "Britney Spears ne veut plus être sous tutelle de son père"
}