{
    "article": "Ron Meyer est un vétéran de l'industrie du cinéma, un ancien agent qui a participé à lancer les carrières de Tom Cruise et Meryl Streep et supervisé de nombreuses grosses productions des célèbres studios.Dans la foulée du mouvement \"MeToo\", Hollywood a entrepris de sévir contre les comportements jugés abusifs de ses personnalités.\"La semaine dernière, Ron Meyer a informé NBCUniversal qu'il avait agi d'une façon que nous ne considérons pas conforme à nos règlements et à nos valeurs\", a déclaré mardi Jeff Shell, le patron du géant du divertissement, dans un communiqué à l'AFP.\"Nous en avons mutuellement tiré la conclusion que Ron devait quitter l'entreprise immédiatement\", a ajouté M. Shell.Dans un communiqué séparé, Ron Meyer a indiqué qu'une femme avec qui il avait eu \"une liaison brève et consensuelle il y a de nombreuses années\" l'avait ensuite accusé de choses fausses, le forçant \"à passer un accord, sous la menace\".L'ancien agent a informé sa famille et ses employeurs de la liaison après que \"des tiers\" eurent appris l'existence de l'accord et eurent tenté de lui faire du chantage pour lui extorquer de l'argent, a-t-il ajouté.D'après des publications professionnelles d'Hollywood, la femme en question serait Charlotte Kirk, actrice du film \"Ocean's 8\", dont la liaison avec Kevin Tsujihara avait fait chuter cet ancien patron de Warner Bros l'année dernière.Le manager de cette actrice britannique de 28 ans a refusé de réagir.Ron Meyer était vice-président de NBCUniversal depuis 2013, après un long règne à la tête des studios Universal.Il avait notamment supervisé la production de \"Gladiator,\" \"Erin Brockovich\" et \"The Fast and the Furious.\"",
    "date": "2020-08-19",
    "heading": "Une figure d'Hollywood, Ron Meyer, qui a dirigé les studios Universal après avoir cofondé l'influente agence CAA, a annoncé mardi sa démission de NBCUniversal après avoir admis avoir eu une liaison extraconjugale avec une femme et avoir acheté son silence.",
    "title": "Un magnat d'Hollywood démissionne après une liaison extraconjugale"
}