{
    "article": "Dans cette plainte, enregistrée auprès du tribunal fédéral de Manhattan et citée par plusieurs médias américains, l'acteur de 52 ans - Oscar du meilleur second rôle en 1997 pour son rôle dans \"Jerry Maguire\" - est accusé par une femme restée anonyme de l'avoir violée dans un hôtel de Manhattan il y a 7 ans.Après l'avoir invitée à venir boire un verre, il l'aurait fait monter dans sa chambre. Elle dit avoir voulu partir après qu'il eut commencé à se déshabiller devant elle, mais il l'en aurait empêchée, la poussant sur le lit pour la violer à deux reprises, bien qu'elle n'ait cessé de lui demander d'arrêter.\"Notre cliente porte des allégations très graves contre Cuba Gooding Jr. dans la plainte que nous avons enregistrée, elle a hâte d'obtenir justice devant un tribunal\", a indiqué à l'AFP Gloria Allred, avocate de la victime présumée, qui réclame des dommages et intérêts d'un montant non précisé.\"Ces allégations sont fausses et parjures\", a affirmé à l'AFP l'avocat de l'acteur, Mark Jay Heller. \"Nous pensons que le dossier sera rejeté\". Depuis 2019, une vingtaine de femmes ont accusé Cuba Gooding Jr. d'attouchements forcés ou de harcèlement sexuel. Il a été inculpé d'agressions sexuelles sur trois des femmes à l'origine de ces accusations. Son procès à Manhattan devait débuter en avril, avant d'être reporté sine die pour cause de pandémie.On ignore si la femme à l'origine de l'action au civil pour viol a contacté la police ou le bureau du procureur de Manhattan.Cuba Gooding Jr. s'est fait connaître avec le film \"Boyz'n the Hood, la loi de la rue\" (1991). Il a récemment incarné O.J. Simpson dans la mini-série \"American Crime Story\".Il fait partie des hommes du spectacle tombés en disgrâce avec le mouvement #MeToo, qui a obtenu en février une victoire spectaculaire avec la condamnation de l'ex-producteur de cinéma Harvey Weinstein à 23 ans de prison.",
    "date": "2020-08-19",
    "heading": "L'acteur Cuba Gooding Jr., déjà inculpé pour attouchements forcés sur trois femmes, est désormais également accusé d'avoir violé une femme en 2013, selon une plainte déposée mardi au civil.",
    "title": "L'acteur Cuba Gooding Jr. accusé de viol dans une plainte au civil"
}