{
    "article": "Plus de 27.387.170 cas d'infection ont été officiellement diagnostiqués depuis le début de l'épidémie, dont au moins 18.115.200 sont aujourd'hui considérés comme guéris.Ce nombre de cas diagnostiqués ne reflète toutefois qu'une fraction du nombre réel de contaminations. Certains pays ne testent que les cas graves, d'autres utilisent les tests en priorité pour le traçage et nombre de pays pauvres ne disposent que de capacités de dépistage limitées.Sur la journée de lundi, 3.816 nouveaux décès et 236.135 nouveaux cas ont été recensés dans le monde. Les pays qui ont enregistré le plus de nouveaux décès dans leurs derniers bilans sont l'Inde avec 1.133 nouveaux morts, le Brésil (310) et les États-Unis (299).Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 189.221 décès pour 6.301.451 cas recensés, selon le comptage de l'université Johns Hopkins. Au moins 2.333.551 personnes ont été déclarées guéries.Après les États-Unis, les pays les plus touchés sont le Brésil avec 126.960 morts pour 4.147.794 cas, l'Inde avec 72.775 morts (4.280.422 cas), le Mexique avec 67.781 morts (637.509 cas), et le Royaume-Uni avec 41.554 morts (350.100 cas).Parmi les pays les plus durement touchés, le Pérou est celui qui déplore le plus grand nombre de morts par rapport à sa population, avec 91 décès pour 100.000 habitants, suivi par la Belgique (85), l'Espagne (63), le Royaume-Uni (61), et le Chili (61).La Chine (sans les territoires de Hong Kong et Macao) a officiellement dénombré un total de 85.144 cas (10 nouveaux entre lundi et mardi), dont 4.634 décès (0 nouveaux), et 80.335 guérisons.L'Amérique latine et les Caraïbes totalisaient mardi à 11h00 GMT 298.051 décès pour 7.857.073 cas, l'Europe 218.879 décès (4.253.629 cas), les Etats-Unis et le Canada 198.405 décès (6.433.578 cas), l'Asie 107.382 décès (5.909.201 cas), le Moyen-Orient 38.499 décès (1.595.154 cas), l'Afrique 31.489 décès (1.308.469 cas), et l'Océanie 819 décès (30.068 cas).Ce bilan a été réalisé à partir de données collectées par les bureaux de l'AFP auprès des autorités nationales compétentes et des informations de l'Organisation mondiale de la santé (OMS). En raison de corrections apportées par les autorités ou de publications tardives des données, les chiffres d'augmentation sur 24h peuvent ne pas correspondre exactement à ceux publiés la veille.",
    "date": "2020-09-08",
    "heading": "La pandémie du nouveau coronavirus a fait au moins 893.524 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles mardi à 11h00 GMT.",
    "title": "Le bilan de la pandémie de Covid-19 dans le monde à 11H00 GMT"
}