{
    "article": "La maison RM Sotheby's vous propose de faire plus ample connaissance avec la Ferrari 365 GTB/4 Daytona Competizione de 1971 qui sera proposée aux enchères lors de la vente « Online Only: Shift/Monterey » qu'elle organisera du 13 au 15 août prochains.Entre 1969, année de son lancement en compétition, et 1981, celle de sa dernière apparition en course, la Ferrari Daytona Competizione a remporté entre autres succès, trois victoires de classe aux 24 Heures du Mans, une victoire scratch au Tour de France et pas moins de trois succèss de catégorie aux 24 Heures de Daytona.En l'espace de trois ans, le constructeur de Maranello a assemblé 15 exemplaires de la Daytona Competizione pour son équipe « usine », et dix autres châssis destinés à ses clients. Ce châssis n° 14065 fait partie de ces derniers.Cette Ferrari 365 GTB/4 Daytona Competizione préparée pour la compétition par la firme Holman-Moody, a participé aux 12 Heures de Sebring 1972 avec le pilote américain Kirk F. White à son volant. Les modifications apportées par Holman-Moody comprenaient notamment l'installation d'un moteur Traco de 450 ch, dont seuls cinq autres châssis Daytona (tous officiels) disposaient à l'époque, ainsi qu'un système de freinage emprunté à la Ford GT40 Mk IV.Malheureusement pour Kirk F. White, un problème de transmission survenu dans le 53ème tour de course, contraint la machine italienne à abandonner alors qu'elle dominait sa catégorie avec une belle avance après avoir enchaîné les meilleurs tours en course.Cette Ferrari 365 GTB/4 Daytona Competizione sera proposée à la vente avec le livre blanc Ferrari Classiche, et devrait changer de propriétaire pour un montant estimé entre 2 000 000 et 2 275 000 $.En attendant, Michael Squire, l'un des spécialistes du département automobile de RM Sotheby's, vous propose de découvrir en détails ce châssis particulier, exposé aux côtés de trois autres Ferrari de légende : une 550 GT1 Prodrive de 2001 qui sera également proposée à la vente par RM Sotheby's (estimée entre 3 850 000 $ et 4 850 000 $), une 250 LM (vainqueur des 24 Heures du Mans 1965) et une 250 SWB de 1961 (trois victoires au Tour de France et deux victoires de catégorie au Mans).Crédit photos : RM Sotheby's",
    "date": "2020-07-29",
    "heading": "29 juillet",
    "title": "RM Sotheby's : Ferrari 365 GTB/4 Daytona 1971 : actualité automobile, infos, scoop"
}