{
    "article": "\"Le coronavirus est un de ces virus qui n'ont pas de manuels (...) nous combattons un ennemi inconnu, donc toute forme de traitement est une lueur d'espoir à laquelle nous devons nous accrocher\", a expliqué à l'AFP Ihab Serageldin, directeur du Centre national de transfusion sanguine en Egypte.Quand une personne contracte la maladie Covid-19, son corps produit des anticorps pour combattre le coronavirus. Ils sont concentrés dans le plasma, la partie liquide du sang.Le traitement consiste à prélever les anticorps sur des personnes ayant été contaminées mais s'étant rétablies, ce qu'on appelle le plasma convalescent, et à l'injecter à des malades.Le président américain Donald Trump a annoncé fin août l'autorisation en urgence de la transfusion de plasma sanguin de personnes guéries du coronavirus à des patients hospitalisés.Selon M. Serageldin, la méthode est prometteuse dans l'attente d'un vaccin. Depuis avril, il mène une campagne visant à pousser les quelque 79.000 patients guéris en Egypte à faire don de plasma.Près de 100.000 cas de nouveau coronavirus, dont plus de 5.500 décès, ont été recensés en Egypte depuis le début de la pandémie, selon les chiffres officiels.- Déterminé à aider -Selon le ministère de la Santé, qui ne donne pas de détail, les prélèvements de plasma chez les patients guéris ont déjà été utilisés.Parmi ceux ayant donné leur sang, Mohamed Fathi, 25 ans, avait contracté le virus en mai pendant la fête musulmane de l'Aïd el-Fitr.Convalescent, il est déterminé à aider les autres patients en donnant ses anticorps.\"Perdre le goût a été une expérience terrible. Vous avez l'impression de manger juste pour manger\", a-t-il confié à l'AFP, en faisant un don au Centre national de transfusion au Caire.\"Je suis venu donner aujourd'hui car je ne voulais pas que quelqu'un d'autre traverse ce que ma famille et moi avons traversé. Donc si je peux aider ne serait-ce qu'une personne, c'est une bonne chose\", a-t-il ajouté, expliquant que son père avait lui aussi contracté le virus.Le traitement au plasma s'est révélé efficace selon certaines études pour traiter le virus Ebola ou le SRAS, qui est de la même famille que le nouveau coronavirus.Mais tous les experts s'accordent à dire qu'il faudrait davantage d'essais cliniques pour comparer le plasma aux soins standard.Des tests cliniques réalisés en Bolivie, en Colombie, en Inde, au Mexique, au Pakistan, en Corée du Sud, au Royaume-Uni et en Egypte, ont toutefois montré des résultats encourageants.- Marché noir -Selon M. Serageldin, seuls les donneurs âgés de 18 à 60 ans ayant des anticorps d'une certaine qualité peuvent donner leur plasma en Egypte. Ils sont plus de 200 à l'avoir déjà fait, et chaque don peut aider deux patients.\"Les dons de sang sont faibles en général en Egypte donc nous travaillons à sensibiliser le public\", a-t-il assuré.La faiblesse des dons a conduit Ahmed Mostafa, un cadre dans la publicité de 37 ans, à créer une application appelée Mosanda (\"soutien\") afin de mettre en contact les patients guéris et les malades.M. Mostafa, ayant lui-même guéri d'une infection au nouveau coronavirus, a mis au point l'application en s'appuyant sur l'aide d'un médecin et d'un développeur internet.\"Nous voulons être le lien entre les patients\", a-t-il expliqué, reconnaissant que son application connaît pour le moment peu de succès.La presse locale a fait état en juin de l'apparition d'un marché noir pour le plasma de patients guéris, évoquant un coût de 20.000 livres (plus de 1.000 euros) par don. En réponse, l'institution islamique sunnite Al-Azhar a fustigé ceux qui \"profitent de la pandémie\", estimant que la loi islamique ne le permettait pas.",
    "date": "2020-09-08",
    "heading": "Le traitement du nouveau coronavirus grâce au plasma représente une \"lueur d'espoir\" en Egypte, pays de 100 millions d'habitants au système de santé fragile et qui cherche à stimuler les dons du sang, habituellement faibles.",
    "title": "Coronavirus: le traitement grâce au plasma, \"lueur d'espoir\" en Egypte"
}