{
    "article": "Ce chiffre, non confirmé de façon indépendante, ferait de ce rassemblement de dix jours, le Sturgis Motorcycle Rally, le plus grand événement de propagation du coronavirus documenté à ce jour aux Etats-Unis.L'étude, menée par des économistes de l'université de San Diego et publiée par l'Institute of Labor Economics (IZA), est une approximation statistique fondée sur des données anonymisées de mobilité issues des téléphones portables dans et autour de la petite ville de Sturgis, une région rurale très peu habitée envahie chaque année par une armée de bikers.Ces données ont permis de confirmer le nombre de gens venus camper, sortir, boire, manger et écouter des concerts, la plupart du temps sans masque, pendant la 80e édition du rassemblement, du 7 au 16 août. Elles ont aussi mis en évidence les régions d'origine des motards. En rapprochant ces données géographiques aux chiffres officiels de cas de Covid-19 au cours du mois d'août, les chercheurs ont estimé la vague de contagions née à Sturgis et s'étant répandue dans tout le pays: 266.796 nouveaux cas, soit 19% des 1,4 million de cas détectés aux Etats-Unis entre le 2 août et le 2 septembre, pour un coût économique de 12,2 milliards de dollars, sur la base d'une étude ayant chiffré chaque cas non-mortel à 46.000 dollars.Rien que dans le Dakota du Sud, le nombre de cas a bondi au cours de l'été, passant d'environ 100 nouveaux cas par jour début août à 300 fin août, selon le Covid Tracking Project, mais le nombre de décès est resté très faible (un mort par jour en moyenne).Cette analyse statistique ne peut qu'être une approximation, puisque personne n'a suivi et testé chaque motard individuellement. En outre, elle n'a pas été publiée par une revue scientifique à comité de lecture, aucun scientifique indépendant n'a donc évalué la méthodologie. Enfin, le nombre de cas a également augmenté dans tout le Midwest au cours de l'été, pas seulement dans le Dakota du Sud.",
    "date": "2020-09-08",
    "heading": "Les 460.000 motards qui se sont rassemblés en août dans le Dakota du Sud et dans l'indifférence face à la pandémie ont conduit à un total de 260.000 nouveaux cas de Covid-19, estiment des chercheurs dans une étude publiée mardi.",
    "title": "Etats-Unis: un rassemblement de motards sans doute lié à plus de 200.000 cas de Covid-19 (étude)"
}