{
    "article": "\"Pour qu'un résident soit protégé de la grippe, il faut qu'il soit vacciné et qu'environ 80% de son environnement soit vacciné\", a expliqué lors d'un point presse Florence Arnaiz-Maumé, la déléguée générale du Synerpa.\"Les personnes âgées sont souvent volontaires pour la vaccination. En revanche nous n'avons chaque année que 20 à 30% de salariés vaccinés. C'est pourquoi nous sommes pour encourager, voire exceptionnellement pour rendre obligatoire le vaccin cette année\", a-t-elle ajouté.Si le virus de la grippe circule cet hiver dans les établissements, il sera d'autant plus difficile d'identifier les cas suspects de Covid-19, a fait valoir Mme Arnaiz-Maumé.Concernant le coronavirus, le Synerpa a par ailleurs demandé aux pouvoirs publics de rendre les maisons de retraite prioritaires dans l'accès aux tests pour les résidents et le personnel, les délais actuels étant \"trop longs\".Lorsqu'un cas suspect est détecté, et que la direction de l'établissement décide en conséquence de faire tester \"100% des résidents et 100% du personnel\", \"il faut trois ou quatre jours pour organiser les tests, puis 4 à 5 jours de plus pour avoir les résultats, c'est trop long!\", a détaillé la responsable. D'autant que, dans l'intervalle, les directeurs d'établissement ne savent pas s'ils doivent reconfiner la maison de retraite à titre de précaution, a-t-elle ajouté.Quant aux masques, ils devraient continuer à être fournis par l'Assurance maladie, a plaidé Mme Arnaiz-Maumé, inquiète à l'idée que le dispositif de mise à disposition hebdomadaire des masques prenne fin le 30 septembre.\"Nous avons besoin soit qu'on continue à nous approvisionner avec du matériel payé par la Sécu, soit qu'on nous donne 6 à 10 semaines de stocks\", a souligné la déléguée générale du Synerpa.Dans le cas contraire, chaque établissement devrait débourser en moyenne près de 9 euros par semaine et par lit pour se fournir en masques, a calculé le syndicat professionnel.\"Il serait difficile à imaginer pour les résidents\" que cette somme soit répercutée sur le tarif hébergement facturé aux familles, selon la déléguée générale.",
    "date": "2020-09-08",
    "heading": "La vaccination contre la grippe saisonnière devrait être \"exceptionnellement\" rendue obligatoire cette année pour les personnels des maisons de retraite, afin d'éviter aux Ehpad de gérer cet hiver la \"double peine\" de la grippe et du Covid-19, a plaidé mardi le principal syndicat des établissements privés.",
    "title": "Grippe saisonnière: les Ehpad privés souhaitent la vaccination obligatoire du personnel"
}