{
    "article": "Donkervoort Automobielen a retravaillé l'édition spéciale D8 GTO-JD70 développée en l'honneur du 70ème anniversaire du fondateur de la marque, Joop Donkervoort, pour en proposer une version Bare Naked Carbon Edition (BNCE).Cette finition BNCE lancée en 2018 par le constructeur néerlandais, offre une vue imprenable sur la carrosserie en carbone/Kevlar tissé de la JD70 (95 % de cette carrosserie est en carbone), et permet au modèle qui affiche 694 kg sur la balance de gagner légèrement en poids (6 kilos) par rapport à la JD70 standard.La finition BNCE est proposée en version « pur carbone » ou revêtue d'un vernis teinté, avec au choix une finition mate ou brillante.« Les éléments en fibre de carbone restent les mêmes », explique Denis Donkervoort, le directeur général de Donkervoort Automobielen. « Nous utilisons des encres conçues spécialement pour cette application qui sont mélangées au vernis incolore pour créer l'aspect teinté dans la fibre. Nous pouvons aussi assortir les pièces intérieures en carbone teinté à la carrosserie extérieure ».Donkervoort propose pour ses modèles quatre niveaux d'exposition de la fibre de carbone allant de la finition « exposed-carbon upgrade » (les panneaux latéraux sont réalisés en carbone apparent, de même que les ailes du compartiment moteur, la prise d'air du capot et l'intégralité de l'intérieur), à la finition ultime « full exposed carbon » (la voiture est entièrement réalisée en finition carbone teinté).La Donkervoort D8 GTO-JD70 sera réalisée en 70 exemplaires seulement, et plus de la moitié d'entre eux ont déjà été vendus, dont certains dans la finition BNCE précise Donkervoort. Pour mémoire, la D8 GTO-JD70 animée par un bloc 5 cylindres 2.5 litres Turbo fourni par Audi et délivrant 415 ch et 520 Nm, est capable de filer à 280 km/h en vitesse de pointe après avoir avalé le 0 à 100 km/h en 2.7 secondes. Elle est accessible à partir de 163 636.36 € hors taxes.Photo : Donkervoort D8 GTO-JD70",
    "date": "2020-07-29",
    "heading": "29 juillet",
    "title": "Donkervoort D8 GTO-JD70 Bare Naked Carbon Edition : actualité automobile, infos, scoop"
}