{
    "article": "Cinq premiers Rafale arrivés en Inde fin juillet, dans le cadre d'une commande de 36 appareils pour un total estimé à 9,4 milliards de dollars, ont formellement été incorporés le 10 septembre à l'armée de l'air indienne lors d'une cérémonie à laquelle assistait la ministre française des Armées Florence Parly. \"Les Rafale changent la donne pour la sécurité nationale indienne\", avait alors déclaré le ministre indien de la Défense Rajnath Singh. Ils sont \"la preuve de l'engagement du gouvernement à protéger nos frontières et maintenir la paix dans la région\".\"Les avions de combat Rafale se sont familiarisés avec nos zones opérationnelles y compris le Ladakh\", a déclaré à l'AFP un haut responsable de l'armée de l'air sous couvert de l'anonymat.La région montagneuse du Ladakh a été le théâtre mi-juin d'une sanglante confrontation entre l'Inde et la Chine, la première en 45 ans, avec l'affrontement au corps-à-corps de soldats qui a fait 20 morts côté indien et un nombre indéterminé de victimes dans les rangs chinois.Lors d'un autre incident début septembre, des coups de feu ont été tirés pour la première fois en 45 ans à la frontière avec la Chine.La date du début de ces vols d'entraînement n'a pas été précisée mais un photographe de l'AFP a vu un Rafale voler lundi au dessus de Leh, la capitale du Ladakh.L'annonce de ces vols intervient alors que des responsables militaires indiens et chinois ont eu une nouvelle séance de pourparlers pour tenter de faire baisser la tension.L'Inde reconnaît son retard derrière la Chine et d'autres puissances dans ses capacités militaires et l'achat des avions Rafale représente un projet parmi d'autres dans le renforcement de son armée forte d'1,4 million de membres. La livraison du dernier appareil sur cette commande est prévue avant la fin 2021.",
    "date": "2020-09-21",
    "heading": "Des avions de chasse français Rafale livrés à l'Inde ont participé à des vols de \"familiarisation\" au-dessus du Ladakh, dans une zone frontalière contestée entre l'Inde et la Chine qui s'y sont livrées en juin à une confrontation meurtrière, a indiqué lundi à l'AFP une source de l'armée de l'air indienne.",
    "title": "Inde: vols de \"familiarisation\" des Rafale près de la frontière avec la Chine"
}