{
    "article": "Le candidat de la gauche dans cette région du centre-ouest de l'Italie, Eugenio Giani, est crédité d'environ 47% des votes, contre quelque 40% à Susanna Ceccardi, la candidate de la Ligue (extrême droite) de Matteo Salvini, selon des projections publiées par les télévisions italiennes.Peu avant 19H00 GMT, les résultats provenant de la moitié des bureaux de vote toscans confirmaient l'écart.\"C'est une victoire extraordinaire\", a déclaré M. Giani devant son comité électoral réuni à Florence, capitale de la Toscane. Son adversaire, eurodéputée de 33 ans, a reconnu sa défaite et envoyé un SMS à M. Giani lui demandant \"de gouverner maintenant pour le bien des Toscans\", selon les médias.\"Nous avons stoppé Salvini\", s'est de son côté félicitée la secrétaire générale du Parti démocrate local, Simona Bonafé.La Toscane, a reconnu Matteo Salvini, \"a été une bataille très dure\". \"Nous savions que cela aurait été très difficile\" de battre la gauche qui défend son fief depuis un demi-siècle, a-t-il assuré dans la soirée au cours d'une conférence de presse à Milan, dans un décor de campagne électorale avec pour slogan sur fond bleu \"Les Italiens d'abord\".- Un bon scrutin pour le gouvernement -Six régions - quatre à gauche (Toscane, Pouilles, Campanie et Marches), deux à droite (Ligurie et Vénétie) - devaient élire de nouveaux présidents.La gauche a réussi à conserver trois régions au total (Toscane, Pouilles et Campanie), mais le front uni centre droit-extrême droite a gardé les siennes et a ravi les Marches (sud) aux partis du gouvernement de Giuseppe Conte, coalition formée voici un an entre le Mouvement 5 Etoiles (M5S) et le Parti démocrate (PD, centre gauche).Pour la droite, ces élections censées faire vaciller la gauche \"se sont transformées en élections de la stabilité susceptibles d'emmener ce gouvernement jusqu'à la fin de la législature\", estimait lundi soir le quotidien Corriere della Sera, principal tirage de la péninsule.La droite dirigera désormais 14 régions italiennes et la gauche cinq.- Concours à l'extrême droite -Les élections régionales constituaient aussi un test de popularité chez les ténors de l'extrême droite: Matteo Salvini, l'ancien ministre de l'Intérieur qui cherche à conserver son leadership contesté à la droite de la droite, et la cheffe de Fratelli d'Italia, Giorgia Meloni, qui a fortement progressé cet été dans les sondages.Et ce sont des candidats de Fratelli d'Italia qui ont été choisis par la droite pour mener l'assaut dans les Marches et dans les Pouilles.Pari gagné dans les Marches avec Francesco Acquaroli, critiqué l'an dernier pour avoir participé à un dîner de nostalgiques de Mussolini, mais pari perdu dans les Pouilles pour l'eurodéputé Raffaele Fitto opposé à Michele Emiliano.\"La défaite de la droite souverainiste (...) est une excellente nouvelle pour les Pouilles\", a commenté à chaud Nichi Vendola, ancien président de gauche de la région.En Campanie, la région de Naples, le candidat de la droite a reconnu également sa défaite, promettant \"une opposition dure\".Salvini et sa Lega confortent en revanche leurs positions en Vénétie grâce à son populaire président léguiste Luca Zaia qui s'assure un troisième mandat avec plus de 70% des voix.La droite a conservé aussi la Ligurie, la seule région où M5S et PD avaient pourtant réussi à faire alliance sur un candidat.Les résultats n'étaient pas encore connus pour les régionales dans la petite région de la Vallée d'Aoste (nord-ouest).- Moins de sièges au parlement -En ce qui concerne le référendum national sur la réduction du nombre de parlementaires organisé en même temps que ces régionales, le \"oui\" l'a emporté avec environ 69% des voix, selon un décompte portant sur les bulletins dépouillés dans près de 95% des bureaux de vote.\"Un résultat historique\" pour l'instigateur du référendum, le chef du Mouvement 5 Etoiles, Luigi Di Maio, actuel chef de la diplomatie italienne. \"Nous allons avoir un parlement normal, avec 345 fauteuils et des privilèges en moins\", a-t-il réagi sur Twitter.Le nombre des parlementaires passera de 945 à 600. Aujourd'hui, l'Italie a le deuxième parlement le plus nombreux d'Europe, derrière celui du Royaume-Uni (environ 1.400), et devant la France (925).Avec un taux de participation relativement élevé de 54% à ce scrutin référendaire sans suspense, les électeurs se sont bien mobilisés dimanche et lundi, en suivant de stricts protocoles de sécurité, dans ce pays où le coronavirus, dont la prévalence remonte depuis sept semaines, a fait plus de 35.600 morts.",
    "date": "2020-09-21",
    "heading": "L'extrême droite italienne a échoué lundi à conquérir la Toscane, bastion de gauche et région-clé dont elle espérait faire un symbole triomphant de ses ambitions nationales.",
    "title": "Italie: l'extrême droite échoue à conquérir la Toscane, bastion de gauche"
}