{
    "article": "L'affaire, très commentée sur les réseaux sociaux et par des responsables politiques depuis lundi, a d'abord été relatée par le frère de la victime.Vendredi soir à proximité d'une supérette de la place Bellecour, \"un groupe de cinq racailles colorées (sic) a commencé à agresser des filles\", a-t-il écrit dimanche sur Facebook.\"Voyant cela, mon petit frère Augustin de 17 ans a pris leur défense en retenant ces individus le temps qu'elles rentrent à l'abri dans le Monoprix. À cinq contre lui (...) ils l'ont fracassé gratuitement sans que personne n'intervienne, ni pour les filles, ni pour lui\", a ajouté le frère, évoquant \"plusieurs dents cassées, une fracture de la mâchoire\".La famille a porté plainte pour \"violences en réunion\". À la suite d'un appel à témoins, plusieurs personnes ont été entendues dans le cadre de l'enquête, dont le parquet a communiqué les premiers éléments mercredi.Deux filles faisant partie du groupe dont le plaignant dit avoir pris la défense \"ont expliqué que ce dernier était intervenu alors qu'il pensait qu'elles se faisaient importuner\". Mais selon elles, \"ces jeunes, bien qu'insistants, ne faisaient pas montre d'agressivité à leur égard\", a indiqué le parquet.Des insultes étaient ensuite échangées et \"alors que la tension semblait s'apaiser, le plaignant recevait de la part d'un des individus un coup de poing au niveau du visage. Le groupe de jeunes gens quittait ensuite rapidement les lieux\", a ajouté le parquet. Le plaignant, pour sa part, a dit aux enquêteurs avoir reçu un coup de poing dans la mâchoire et il a eu \"le sentiment\" de recevoir un autre coup, sans certitude, selon le parquet. Son frère avait affirmé qu'il avait été \"fracassé gratuitement sans que personne n'intervienne\".L'adolescent a été opéré lundi. Un médecin légiste a constaté mercredi une \"fracture mandibulaire\" et une \"lésion dentaire\", blessures jugées \"compatibles avec un coup unique porté au niveau du visage\" et synonymes d'une incapacité temporaire de travail (ITT) de 21 jours.L'enquête se poursuit pour identifier \"l'auteur\" des faits, a conclu le parquet, contredisant ainsi le scénario d'un passage à tabac collectif qui avait suscité l'indignation d'élus locaux et de responsables politiques, en particulier d'extrême droite.",
    "date": "2020-08-26",
    "heading": "\"Fracassé gratuitement\" à cinq contre un pour avoir défendu des filles ? Les premiers éléments de l'enquête sur l'agression d'un adolescent à Lyon, fournis mercredi par le parquet, donnent une version des faits différente de celle livrée par sa famille.",
    "title": "Adolescent agressé à Lyon: l'enquête tempère la version de la famille"
}