{
    "article": "Balayant les cris d'indignation des démocrates, le président a estimé que le Sénat, à majorité républicaine, avait \"largement le temps\" de confirmer la nomination d'une nouvelle magistrate avant le scrutin du 3 novembre qui l'opposera à Joe Biden.\"Je préférerais de loin qu'il y ait un vote avant l'élection\", a-t-il souligné devant des journalistes. En s'envolant pour l'Ohio, il a réaffirmé qu'il prendrait sa \"décision samedi, peut-être vendredi\". Ce qui sonnera le coup de départ du processus de confirmation pour remplacer la juge, icône féministe et de la gauche américaine, décédée vendredi dernier à 87 ans des suites d'un cancer.Electrochoc dans cette campagne déjà bouleversée par plusieurs événements historiques, la succession de \"RBG\" au sein du temple du droit américain sera l'un des sujets majeurs de la présidentielle. L'enjeu est simple: solidement ancrer, ou non, la Cour suprême dans le camp conservateur pour des décennies. Une institution qui tranche, aux Etats-Unis, les principales questions de société, comme l'avortement, le droit de porter des armes ou les droits des homosexuels.De quoi galvaniser les électeurs des deux camps. Joe Biden, qui mène dans les sondages, avait placé jusqu'ici au coeur de sa campagne la gestion par Donald Trump de la pandémie de Covid-19 et les quelque 200.000 morts aux Etats-Unis.Le décès de la magistrate a soudainement rebattu les cartes. - \"Je me battrai\" - Ayant promis de nommer \"une femme très talentueuse\", le locataire de la Maison Blanche a précisé vouloir attendre la fin des cérémonies funéraires. La dépouille de Ruth Bader Ginsburg sera exposée à la Cour suprême mercredi et jeudi, puis au Capitole vendredi. Elle sera inhumée dans l'intimité la semaine prochaine au cimetière national d'Arlington, près de Washington. Apportant bougies et fleurs en hommage à la magistrate, des milliers de personnes émues se sont pressées ce week-end devant la Cour suprême, à Washington. \"Je me battrai\": la sénatrice progressiste Elizabeth Warren leur a fait reprendre en coeur samedi soir ce mot d'ordre contre le chef des républicains au Sénat, Mitch McConnell. C'est en effet la chambre haute du Congrès qui a le pouvoir de confirmer, à la majorité simple, les juges à la Cour suprême nommés à vie par le président.En 2016, à la mort du conservateur Antonin Scalia dix mois avant la présidentielle, M. McConnell avait bloqué le processus pour le remplacer en arguant qu'il fallait laisser les électeurs choisir.Cette fois, il a promis dès vendredi que le Sénat se prononcerait sur un candidat de Donald Trump. Le Sénat votera \"cette année\", a-t-il martelé lundi sans préciser l'échéance. Sa majorité de 53 contre 47 est fine, et déjà deux sénatrices républicaines modérées ont estimé que le Sénat ne devrait pas se prononcer avant la présidentielle. Tous les regards se tournent donc vers un autre républicain grand critique de Donald Trump, Mitt Romney, qui ne s'est pas encore prononcé. Mais même sans eux, les républicains disposeraient d'assez de voix, grâce à l'intervention du vice-président Mike Pence qui peut départager en cas d'égalité, pour confirmer la remplaçante de \"RBG\".- \"Nous avons gagné l'élection\" -Joe Biden a dénoncé dimanche \"un exercice de pouvoir politique brutal\" de son rival, \"un abus de pouvoir\" s'il poussait réellement son remplacement avant l'élection. Les démocrates martèlent que Ruth Bader Ginsburg a laissé comme dernière volonté de ne pas être remplacée jusqu'à ce qu'un \"nouveau président soit en fonction\", selon la radio publique NPR.Donald Trump a balayé ces objections lundi: \"C'est sorti de nulle part\". \"Au final, nous avons gagné l'élection. Nous avons une obligation.\" En 2016, sa promesse de nommer des juges conservateurs avait pesé dans le ralliement de nombreux électeurs évangélistes, au départ sceptiques devant ce milliardaire haut en couleur, divorcé deux fois. Donald Trump a indiqué que cinq finalistes figuraient sur sa liste et qu'il s'était entretenu avec des candidates dimanche et lundi. Parmi les favorites figurent Amy Coney Barrett, une catholique de 48 ans, et une magistrate d'origine cubaine née en Floride, Barbara Lagoa, 52 ans. Cette dernière est \"excellente, elle est Hispanique, c'est une femme formidable\", a-t-il déclaré sur Fox News. \"Nous aimons la Floride\", a-t-il ajouté à propos de cet Etat qui devrait jouer un rôle clé dans le résultat de la présidentielle.",
    "date": "2020-09-21",
    "heading": "Donald Trump a annoncé lundi qu'il désignerait en fin de semaine une nouvelle juge pour la Cour suprême afin de succéder à Ruth Bader Ginsburg et a martelé que le vote au Sénat devrait se tenir avant l'élection présidentielle, attisant une féroce bataille politique qui accapare déjà la campagne.",
    "title": "Cour suprême: Trump promet une candidate dès la fin de semaine"
}