{
    "article": "\"Face à la forfaiture, un seul mot d'ordre: la désobéissance civile\", a déclaré M. Bédié, salué par un tonnerre d'applaudissements à la fin d'une grand-messe qui a réuni les principaux partis de l'opposition au siège du Parti démocratique de Côte d'Ivoire (PDCI), a constaté un journaliste de l'AFP.L'ex-chef d'Etat (1993-99), qui s'est érigé en chef de l'opposition depuis qu'il a rompu il y a deux ans avec Alassane Ouattara, n'a pas précisé de modalité d'action pour cette \"désobéissance civile\", une formule qui a été préférée à un boycott de la présidentielle, une hypothèse qui avait été évoquée.Chassé du pouvoir par un coup d'Etat militaire en 1999, M. Bédié espère toujours y revenir: à 86 ans, le chef du PDCI est l'un des quatre candidats retenus pour la présidentielle par le Conseil constitutionnel. A ses côtés dimanche étaient présents Assoa Adou, le secrétaire général du Front Populaire Ivoirien (FPI) de l'ex-président Laurent Gbagbo, et Zié Koné pour le mouvement Générations et Peuples Solidaires (GPS) de Guillaume Soro, considérés comme les autres forces principales de l'opposition ivoiriennes - ainsi que d'autres petits partis.Etait absent en revanche l'opposant Pascal Affi N'Guessan, l'un des candidats à la présidentielle, leader de l'aile dite \"réformiste\" du FPI, qui s'oppose à l'aile \"légitimiste\" pro-Gbagbo.Si l'opposition est unanime contre la candidature à un troisième mandat d'Alassane Ouattara, longuement qualifiée de \"forfaiture\" et de \"violation de la Constitution\" dimanche par les orateurs, elle peine à trouver une stratégie commune face au pouvoir, et aucune union électorale n'a pour l'instant été annoncée.- Crainte de violences -Même si l'opposition dit vouloir \"restaurer l'Etat de droit et la démocratie\", selon M. Bédié, cet appel à la \"désobéissance civile\" pourrait entraîner une nouvelle escalade de la tension en Côte d'Ivoire, à un peu plus d'un mois de la présidentielle. La crainte de violences meurtrières est forte dans ce pays d'Afrique de l'Ouest, dix ans après la crise post-électorale née de la présidentielle de 2010 qui avait fait 3.000 morts.Une quinzaine de personnes sont mortes en août dans des violences survenues dans le sillage de l'annonce de la candidature du président Ouattara à un troisième mandat et des échauffourées ont eu lieu mardi dans plusieurs localités après l'annonce du Conseil constitutionnel de la liste des candidats retenus pour le scrutin.L'opposition demande la dissolution de la Commission électorale indépendante et du Conseil constitutionnel, qu'elle estime \"inféodés\" au pouvoir et donc pas à même d'organiser une élection \"transparente\".Elu en 2010, réélu en 2015, M. Ouattara, 78 ans, avait annoncé en mars qu'il renonçait à briguer un troisième mandat, avant de changer d'avis en août, après le décès de son dauphin désigné, le Premier ministre Amadou Gon Coulibaly.La loi ivoirienne prévoit un maximum de deux mandats mais le Conseil constitutionnel a estimé qu'avec la nouvelle Constitution de 2016, le compteur des mandats de M. Ouattara a été remis à zéro, ce que conteste farouchement l'opposition.Les candidatures de Laurent Gbagbo, 75 ans, qui vit à Bruxelles dans l'attente d'un possible appel de la Cour pénale internationale, après son acquittement en première instance de crimes contre l'humanité, et de Guillaume Soro, 47 ans, ex-chef de la rébellion pro-Ouattara des années 2000, en exil en Europe, ont été rejetées par le Conseil constitutionnel, au grand dam de leurs partisans.Les deux hommes ont été condamnés par la justice ivoirienne à des peines de 20 ans de prison et à la privation de leurs droits civiques.",
    "date": "2020-09-21",
    "heading": "L'ex-président ivoirien Henri Konan Bédié a appelé dimanche, au nom de l'opposition, à la \"désobéissance civile\" face à la \"forfaiture\" de la candidature controversée à un troisième mandat du chef de l'Etat Alassane Ouattara à l'élection présidentielle du 31 octobre.",
    "title": "Présidentielle en Côte d'Ivoire: Bédié appelle à la \"désobéissance civile\""
}