{
    "article": "Cette opération, entamée en début de soirée par une quarantaine de policiers dans le quartier Mistral, visait à assurer que \"l'État s'imposera face à l'ensauvagement d'une minorité de la société\", a écrit le ministre de l'Intérieur sur Twitter.Des policiers étaient toujours postés à l'une des entrées du quartier après l'opération, achevée peu après 21h00, ont constaté des journalistes de l'AFP. Le bilan est resté maigre avec une cinquantaine de contrôles, mais aucune interpellation ni saisie à signaler, a indiqué la préfecture à l'AFP. Toutefois, selon le préfet de l'Isère Lionel Beffre, \"il était important de réaffirmer l'autorité de l'Etat sur ce territoire\" après la diffusion des vidéos. \"Il n'appartient pas à quelque groupe que ce soit de faire la loi, ça appartient aux forces de l'ordre\", qui seules \"ont la capacité d'être armées dans l'espace public et sur la voie publique\", a-t-il assuré sur place au micro de BFM TV.Le parquet de Grenoble a ouvert une enquête après la diffusion en début de semaine de vidéos tournées dans le quartier Mistral, très touché par le trafic de stupéfiants. La première, devenue virale comme la seconde depuis lundi, met en scène sept hommes, cagoulés et parfois munis d'armes en apparence réelles, faisant le guet autour d'un point de deal, près d'une aire de jeux, où se dirige un homme s'apparentant à un consommateur.Le quartier est qualifié dans l'autre vidéo de \"capital (sic) du stup\": on y voit cinq hommes autour d'une table couverte de paquets de friandises qui pourraient contenir des produits stupéfiants.- Armes réelles ou factices? -Des images \"inadmissibles\", avait réagi lundi sur Twitter le procureur de la République à Grenoble, Éric Vaillant. Cela \"renforce, si besoin est, la détermination du parquet de Grenoble à lutter contre les trafiquants de stupéfiants\", ajoutait-il.Pour le magistrat, il est \"probable que ces images aient pour objectif d'impressionner d'éventuels ennemis ou clans rivaux qui ambitionneraient de s'approprier ce point de deal dans la guerre de territoires et de pouvoir qui opposent les trafiquants actuellement\", a-t-il expliqué au quotidien régional Le Dauphiné Libéré.Un autre hypothèse a été avancée mercredi devant le préfet par certains jeunes du quartier, qui ont assuré que les armes étaient factices et avaient été exhibées pour le besoin du tournage d'un clip de rap.Pourtant, plusieurs règlements de comptes ont agité l'agglomération grenobloise ce mois-ci. Le 2 août, un homme de 29 ans en liberté conditionnelle a été abattu en pleine rue à Grenoble. Deux jours plus tard, un guet-apens à Eybens faisait un mort et un blessé par balles. L'auteur présumé des tirs a été interpellé depuis dans le Var et incarcéré en Isère.\"Nous savons depuis très longtemps qu'il y a du trafic de stupéfiants dans le quartier Mistral, bien avant la vidéo\", a expliqué devant la presse la directrice départementale de la sécurité publique de l'Isère, Fabienne Lewandowski. 160 interpellations y ont été effectuées depuis janvier, selon le préfet.Ces trafics et leurs conséquences en termes de criminalité sont loin d'être une nouveauté dans la ville alpine.À l'été 2018, le syndicat Alliance Police Nationale avait dénoncé l'insécurité \"catastrophique\" régnant à Grenoble, qualifié de \"Chicago français\", alors que le ministre de l'Intérieur de l'époque, Gérard Collomb, était en déplacement dans le Vercors voisin.Un an plus tôt, le procureur de la République Jean-Yves Coquillat, alors en poste, avait affirmé n'avoir \"jamais vu une ville de cette taille aussi pourrie et gangrénée par le trafic de drogue\".",
    "date": "2020-08-26",
    "heading": "Une opération de police a été menée mercredi soir dans un quartier sensible de Grenoble, après la diffusion sur les réseaux sociaux de vidéos mettant en scène des hommes cagoulés et lourdement armés autour d'un point de deal, qui ont suscité l'indignation de Gérald Darmanin.",
    "title": "A Grenoble, la police investit un quartier sensible après des vidéos choc"
}