{
    "article": "\"Le risque d'intubation ou de décès n'était pas significativement plus important ou moindre parmi les patients ayant reçu l'hydroxychloroquine que parmi ceux n'ayant rien reçu\", ont précisé les auteurs de l'étude parue dans le New England Journal of Medicine. Financée par les Instituts de santé américains (NIH), l'étude d'observation a été conduite sur des malades du Covid-19 admis dans les services d'urgence des hôpitaux New York-Presbyterian Hospital et Columbia University Irving Medical Center. 811 patients ont reçu deux doses de 600 mg d'hydroxychloroquine le premier jour puis 400 mg quotidiennement pendant quatre jours. 565 malades n'ont pas reçu le médicament. L'étude \"ne devrait pas être utilisée pour écarter\" les potentiels bienfaits ou risques que peut apporter un traitement à l'hydroxychloroquine, selon les scientifiques. \"Cependant, nos résultats n'appuient pas l'utilisation de l'hydroxychloroquine pour le moment, en dehors d'essais cliniques randomisés (répartissant les patients par tirage au sort, NDLR) afin de démontrer son efficacité\", ont-ils ajouté. Donald Trump a régulièrement prôné l'utilisation de l'hydroxychloroquine comme traitement pour les malades du coronavirus. L'hydroxychloroquine et la chloroquine sont utilisées depuis des années pour traiter le paludisme, certaines maladies auto-immunes, comme le lupus, et la polyarthrite rhumatoïde. Les autorités sanitaires canadiennes et américaines ont toutefois mis en garde fin avril contre l'utilisation en dehors d'essais cliniques supervisés de ces deux antipaludéens pour prévenir une infection au nouveau coronavirus ou la traiter.L'Agence américaine du médicament (FDA) a par ailleurs autorisé en urgence la semaine dernière l'utilisation de l'antiviral expérimental remdesivir. Un grand essai américain a conclu qu'il écourtait de plusieurs jours le rétablissement des patients les plus gravement atteints du Covid-19.",
    "date": "2020-05-08",
    "heading": "L'administration d'hydroxychloroquine, un médicament contre le paludisme, n'a ni amélioré ni détérioré de manière significative l'état de patients gravement malades du coronavirus, selon une étude publiée jeudi et réalisée dans des hôpitaux new-yorkais.",
    "title": "Coronavirus: pas d'efficacité probante de l'hydroxychloroquine sur les malades (étude)"
}