{
    "article": "Son épouse, Eleonore Davis, avait bien quitté les lieux avec leurs enfants et petits-enfants lorsque le terrible \"Creek Fire\" s'était approché en début de semaine. Mais elle s'est dépêchée de revenir, seule, dans la réserve avant que les secours ne bloquent la route qui monte dans les collines de la forêt nationale de Fresno, dans le centre de la Californie.Le \"Creek Fire\" a déjà parcouru plus de 70.000 hectares et n'était contenu vendredi qu'à hauteur de 6%, mais il a jusqu'à présent épargné la réserve de Cold Springs Rancheria, où James Hancock vit depuis l'enfance.Dans cette petite communauté, la vie semble être figée, avec pour seule activité celle d'une paire de chiens noirs qui errent sans but, éternuant parfois sous l'effet de l'épaisse et âcre fumée qui enveloppe les rues.La fumée est réellement la seule chose qui gêne James et Eleonore.L'électricité a été coupée pour éviter que la rupture de lignes à haute tension ne provoque de nouveaux foyers, ce qui signifie que le couple vit sans lumière et sans eau, puisée à l'aide d'une pompe électrique. Mais il semble s'en accommoder aisément.\"Nous avons grandi sans électricité, nous savons ce que c'est\", explique Eleonore Davis, 62 ans, port altier et cheveux très noirs. \"Les ancêtres n'avaient rien de tout ça et ils se portaient bien\", abonde James.- \"C'était très effrayant\" -Au total, quelque 44 familles ont pour l'instant décidé de rester dans cette communauté autochtone malgré les consignes des autorités.Prudent, Ronald Bugskin, 50 ans, est en train de charger dans une remorque sa moto, une tronçonneuse et d'autres biens essentiels au cas où un départ précipité s'impose. \"J'espère que je n'aurai pas à partir\", insiste-t-il toutefois.Les maisons déjà évacuées sont signalées par un papier jaune apposé à côté d'un grosse croix noire. Celle de James Hancock arbore un papier rouge, signe qu'il a refusé l'évacuation.Un tel refus l'expose théoriquement à des poursuites judiciaires, mais il n'y croit guère. \"La police est venue, m'a parlé des procédures d'évacuation. Ils viennent de temps en temps car ils ont reçu des alertes au sujet de pillages\", raison de plus selon lui pour rester.Un pick-up blanc du conseil tribal passe de maison en maison pour distribuer de l'eau et échanger des nouvelles. Selon les dernières informations, les pompiers ont débroussaillé une partie de la montagne pour empêcher les flammes de se propager jusqu'à la partie habitée de la réserve.Daniel Ramey, porte-parole des secours déployés sur le \"Creek Fire\" dit avoir bien conscience que \"c'est frustrant et pas marrant\" de devoir évacuer. Mais \"nous incitons toujours les gens à partir s'ils se trouvent dans une zone d'urgence. Tant qu'un feu n'est pas contenu totalement, il peut changer de direction\", insiste-t-il.James Hancock et son épouse ne sont pas des trompe-la-mort inconscients. Tous deux se souviennent avoir assisté à de gigantesques incendies lorsqu'ils étaient enfants, mais \"pas comme celui-ci\", relève Eleonore.\"J'ai eu très peur lorsque j'ai vu les reflets du feu sur la montagne, c'était très effrayant\", reconnaît-elle.Même s'ils ont préparé chacun un sac à dos en cas d'urgence, ils n'envisagent pas de partir dans l'immédiat et prennent leur mal en patience, assis sous leur porche, contemplant les cendres qui tombent comme des flocons de neige sombre.",
    "date": "2020-09-12",
    "heading": "\"Je n'ai pas l'impression que le feu vienne de ce côté. Je suis ici depuis toujours et je ne bougerai pas\", assure James Hancock, 52 ans, qui a refusé de quitter sa réserve indienne malgré les violents incendies qui ravagent la zone depuis plusieurs jours.",
    "title": "\"Je ne bougerai pas\": des familles américaines refusent d'évacuer malgré les incendies"
}