{
    "article": "Certes, sa famille l'avait bien préparé. Depuis deux jours, ils avaient reçu l'ordre de préparer leurs affaires et de se tenir prêts à évacuer Cold Springs Rancheria, une petite réserve indienne menacée par l'incendie Creek Fire, qui a déjà dévasté plus de 70.000 hectares de végétation dans les collines de la Californie centrale.\"C'est comme un jeu vidéo, Ruben\", lui disait son oncle Joshua Smith, 31 ans, avec lequel il vit depuis plusieurs années.Puis le moment fatidique est arrivé. Joshua et son épouse Jamie ont reçu vers minuit un appel à évacuer aussitôt que possible, avec des jeunes cousins et un frère qui ne se déplace qu'en fauteuil roulant.L'opération nécessitait trois véhicules, Jamie devant dans sa camionnette, Joshua fermant la marche avec son pick-up et Ruben, le plus âgé des enfants, au milieu, au volant d'un gros SUV Chevrolet.\"J'étais un peu sous le choc. Je pensais que je ne pourrais pas y arriver. Mais Dieu m'a donné la force de le faire\", confie l'adolescent, qui s'apprête à commencer la classe de 4e.\"J'avais peur\", poursuit Ruben, rencontré par l'AFP dans la chambre d'hôtel à Clovis, où sa famille a bénéficié d'un hébergement d'urgence comme des centaines d'autres évacués de la région.Les flammes \"étaient derrière nous. Je ne voulais même pas regarder parce que je voulais rester concentré, je ne voulais pas faire d'accident ou autre. Mais si on regardait à la fenêtre, on voyait le vide en bas de la colline\", se souvient-il.\"La route était longue... Je crois que ce n'est qu'à mi-chemin que j'ai commencé à me sentir plus à l'aise\", dit Ruben, qui n'avait jusqu'alors jamais vécu un feu de forêt.Chauffeur de poids lourd expérimenté, Stan Jordan, qui a fui par les mêmes routes au volant du camping-car où il vit depuis novembre dernier, confirme que le spectacle était impressionnant.\"C'était incroyable, je n'avais jamais vu des flammes aussi hautes\", raconte Stan, 68 ans. \"Vous savez, c'est dur à imaginer\", ajoute-t-il, des sanglots dans la voix au souvenir des scènes de panique dont il a été témoin lors de l'évacuation.Contrairement aux Smith, il a emporté sa maison avec lui. Ruben et sa famille, eux, ne savent pas si leur maison est toujours debout ou si elle a été dévorée par les flammes.Jamie Smith préfère ne pas en parler et tente de personnaliser un peu la chambre d'hôtel en disposant sur les lits des couvertures qu'elle a pu sauver.- \"Je suis prêt\" -Au total, Ruben a conduit une cinquantaine de kilomètres, sur des petites routes sinueuses, pour rejoindre Clovis.\"Il s'en est très bien sorti\", le félicite Jamie, 41 ans.\"J'allais un peu lentement, mais le plus important c'est d'être arrivé sain et sauf\", tempère le garçon, qui éclate de rire: \"C'était une leçon méga-intensive. Je n'avais conduit que 500 mètres autour de la maison\".Jamie a beau être \"très reconnaissante\" à la Croix-Rouge de lui avoir trouvé une chambre d'hôtel pour dix jours, elle n'a qu'une hâte, retourner chez elle dans les collines. \"Ma maison me manque beaucoup\" et elle a laissé derrière elle deux chiens, dont elle est sans nouvelles.Elle s'interrompt pour rappeler à l'ordre ses filles, Julissa et Georgina, qui sautent d'un lit à l'autre. \"Ici, vous ne pouvez pas faire du bruit comme à la maison\", explique-t-elle.Ruben est lui aussi impatient de retourner à Cold Springs Rancheria... au volant bien sûr! \"Je suis prêt à conduire de nouveau. C'est très amusant\", lance-t-il.",
    "date": "2020-09-11",
    "heading": "A seulement 14 ans, Ruben Navarrete peut se vanter d'avoir appris beaucoup de choses d'un seul coup: pour la première fois cette semaine, il a pris le volant d'une voiture, filant en pleine nuit sur une petite route de montagne pour échapper aux flammes qui ravagent la Californie.",
    "title": "Californie: à 14 ans, il prend le volant pour échapper aux flammes"
}