{
    "article": "A l'exception de l'Afrique, toutes les régions ont fait état d'une augmentation des cas du 14 au 20 septembre.Globalement, plus de 30,6 millions de cas et 950.000 décès ont été signalés à l'OMS depuis que l'apparition de la maladie fin décembre en Chine.\"Du 14 au 20 septembre, il y a eu près de 2 millions de nouveaux cas de Covid-19, ce qui représente une augmentation de 6% par rapport à la semaine précédente, et le plus grand nombre de cas signalés en une seule semaine depuis le début de l'épidémie. Au cours de la même période, le nombre de décès a diminué de 10%, 37.700 décès ayant été signalés\", a détaillé l'OMS dans son bulletin hebdomadaire publié dans la nuit de lundi à mardi.Le nombre de cas diagnostiqués ne reflète toutefois qu'une fraction du nombre réel de contaminations. Certains pays ne testent que les cas graves, d'autres utilisent les tests en priorité pour le traçage et nombre de pays pauvres ne disposent que de capacités de dépistage limitées.La région Europe de l'OMS a connu la plus forte augmentation des décès au cours de la semaine écoulée (+27% par rapport à la semaine précédente). Le continent américain, représentant plus de 38% de tous les nouveaux cas signalés au cours de la semaine dernière, reste le plus touché, selon le tableau compilé par l'OMS. La région a toutefois signalé une diminution des décès de 22%.La région de l'Asie du Sud-Est, qui représente 35% des nouveaux cas signalés au cours de la semaine passée, a dépassé la barre de 100.000 morts depuis le début de la pandémie, avec 9.000 nouveaux morts au cours de la semaine dernière.Les régions de la Méditerranée orientale et du Pacifique occidental ont toutes deux signalé une légère augmentation des cas et des décès signalés au cours des trois dernières semaines.En Afrique, l'épidémie continue de ralentir, avec des baisses de 12% des cas et de 16% des décès.",
    "date": "2020-09-22",
    "heading": "Un record de deux millions de cas de Covid-19 ont été enregistrés la semaine dernière tandis que le nombre de décès a diminué de 10%, selon les statistiques de l'Organisation mondiale de la santé (OMS).",
    "title": "Covid-19: nombre record de cas hebdomadaires dans le monde, mais moins de morts "
}