{
    "article": "Dans une année électorale bouleversée par la pandémie, le racisme, la délinquance et la police --les sujets qui dominent l'actualité-- des experts de l'opinion publique arguent que les questions de transition écologique et d'économie verte sont devenues, doucement mais sûrement, des priorités pour un nombre record d'Américains, en particulier à gauche de l'échiquier politique, au parti démocrate.\"Le changement climatique n'avait jamais été auparavant l'un des sujets majeurs pour la base d'un des deux grands partis politique\", dit Anthony Leiserowitz, chercheur à l'université Yale qui mène depuis 2008 des enquêtes d'opinion sur le changement climatique.Il rappelle que tous les candidats aux primaires démocrates, des plus à gauche aux plus modérés, étaient en faveur d'un retour des Etats-Unis dans l'accord de Paris sur le climat. Quand il l'a emporté, Joe Biden, plutôt centriste, a adopté un programme climat qui aurait paru radical cinq ans plus tôt, avec en clé de voûte la neutralité carbone en 2050.La tendance concerne aussi, dans une moindre mesure, la moitié d'électeurs qui se définissent comme indépendants, explique Anthony Leiserowitz à l'AFP.Chez les républicains, le déni climatique qui dominait dans la dernière décennie s'est estompé face à l'évidence: les records de chaleur, la fréquence croissante des ouragans majeurs, les incendies favorisés par les longues canicules, les crues records, qui touchent autant les régions bleues (démocrates) que rouges (républicaines). De terribles ouragans en 2017 et 2018 ont traumatisé tout le Sud-Est du pays, dont le Texas, la Louisiane et la Floride.A la place persiste un argument économique et culturel: le refus d'une décarbonisation de l'économie perçue comme synonyme de perte de compétitivité, et la peur de perdre un mode de vie avec voitures 4x4 et climatisation.Le président Donald Trump ne parle plus lui-même depuis longtemps de \"canular\". Lorsqu'il a visité récemment la Louisiane, dévastée par un ouragan, il a demandé à des responsables locaux si ces tempêtes semblaient se multiplier... sans pour autant évoquer le lien avec le changement climatique.Le dirigeant bifurque en général sur l'environnement et la protection d'un air et d'eaux \"propres\". Il vient aussi d'étendre un moratoire sur les forages pétroliers dans l'Atlantique au large de plusieurs Etats gouvernés par des républicains, dont la Floride, qui s'y opposaient pour protéger leurs plages et le tourisme.Bien que, comme le dit le sénateur démocrate Tom Udall à l'AFP, son administration ait \"le pire bilan environnemental de l'histoire\", avec quantité de normes anti-pollution abrogées ou assouplies depuis 2017.- Minorité active -Le professeur de science politique Jon Krosnick, à l'université Stanford, mène depuis 1999 des enquêtes d'opinion et montre que les Américains sont, en fait, relativement constants depuis le début du siècle sur la réalité et l'importance du réchauffement de la planète.Ce qui a changé, argue-t-il, est la proportion d'Américains qui votent pour un candidat en fonction de son programme sur le changement climatique. Cette proportion, selon son dernier rapport publié en août, est de 25%, du jamais vu -- seul l'avortement rassemble plus de gens, avec 31% des électeurs.\"Une personne sur quatre dans la rue est très, très, très impliquée sur cette question, c'est extraordinaire\", dit Jon Krosnick à l'AFP.Mais Joe Biden \"ne gagnera pas l'élection avec ce groupe d'électeurs, car ce n'est que 25%\", poursuit-il. Cela explique que le démocrate n'en fasse pas le message dominant de sa campagne.Pour construire une coalition gagnante, M. Biden doit cibler les autres sous-groupes d'électeurs.Quant à Donald Trump, il n'a pas intérêt à parler de son scepticisme, car cela ne ferait que motiver encore plus les électeurs passionnés par le climat, analyse Jon Krosnick. Dont acte: le président fait campagne sur les thèmes de l'insécurité et de l'économie.",
    "date": "2020-09-12",
    "heading": "Après plusieurs années d'événements météorologiques extrêmes, dont les énormes feux de forêts dans l'Ouest américain cette semaine, le changement climatique s'est pour la première fois imposé comme un grand thème de l'élection présidentielle aux Etats-Unis, sauf pour les républicains.",
    "title": "Feux, ouragans, crues: le changement climatique en filigrane de l'élection américaine"
}