{
    "article": "La compagnie Mitsui OSK Lines a déclaré dans un communiqué vouloir \"participer à hauteur d'un milliard de yens environ, sur plusieurs années, aux mesures\" de dépollution, qui incluent des projets pour protéger les espaces de mangroves et les coraux, ainsi que la mise en place d'un fonds pour restaurer l'environnement local.\"C'est un accident qui a un impact sur la vie des gens\", a souligné lors d'une conférence de presse Junichiro Ikeda, PDG de Mitsui OSK Lines, ajoutant qu'il était \"naturel que nous endossions une responsabilité sociale\".Cette aide financière de l'entreprise japonaise est distincte de demandes de dédommagement des autorités de l'île Maurice, dont le montant n'a pas encore été déterminé, a précisé M. Ikeda.Le vraquier MV Wakashio a heurté un récif de Maurice le 25 juillet, et une partie des 3.800 tonnes de fioul et 200 tonnes de diesel qu'il transportait s'est répandue par la suite dans les eaux cristallines de l'île, qui attiraient de nombreux touristes avant la pandémie de nouveau coronavirus.Plus de 1.000 tonnes d'hydrocarbures se seraient échappées du navire, le reste ayant pu être pompé à l'intérieur de la coque avant qu'il ne se répande dans la mer.La plus longue partie de l'épave brisée en deux a été remorquée au large et coulée à grande profondeur. Mais le reste du navire, la poupe surmontée de la superstructure, demeure échoué sur le lieu du naufrage.Comme l'armateur, le propriétaire du navire, la société Nagashiki Shipping, a présenté des excuses. Elle s'est engagée le mois dernier à répondre \"sincèrement\" aux demandes de dédommagement du gouvernement mauricien. Le ministre nippon des Affaires étrangères Toshimitsu Motegi a également déclaré la semaine dernière que le Japon continuerait à soutenir les activités de dépollution.L'enquête sur l'accident par les autorités mauriciennes est toujours en cours.L'agence de presse japonaise Kyodo a affirmé fin août que les membres de l'équipage auraient rapproché le navire de la côte pour capter du réseau mobile afin de téléphoner à leurs familles.Citant une source judiciaire anonyme, Kyodo avait précisé qu'une fête d'anniversaire bien arrosée avait été célébrée à bord avant l'accident, mais sans qu'il soit certain que les marins de quart à ce moment-là y aient participé.",
    "date": "2020-09-11",
    "heading": "L'armateur japonais du navire qui a provoqué une fuite d'hydrocarbures sur la côte de l'île Maurice a promis vendredi de débourser l'équivalent d'environ huit millions d'euros pour contribuer à la dépollution des environs.",
    "title": "Marée noire à Maurice: l'armateur du navire promet 8 millions d'euros"
}