{
    "article": "Les premiers utilisateurs arrivent peu après 14h00: William Logan, accompagné d'un ami, et une jeune mère. Emacié et les yeux écarquillés, le premier, 48 ans, se voit remettre un paquet contenant des gants, un masque, un sachet d'eau stérilisée et une seringue neuve. Il s'assoit à une table au fond du véhicule et sort sa cocaïne, qu'il dissout avec quelques gouttes d'eau dans une cuillère métallique. Il met la mixture dans une seringue, dont il insère l'aiguille dans une veine de son avant-bras. \"Vraiment génial, juste super\", confie William Logan à l'AFP tandis que la drogue commence à faire effet.Peter Krykant, 43 ans, est lui-même un ancien toxicomane. Il s'injectait de l'héroïne et de la cocaïne il y a des années dans ce type de ruelles quand il était sans abri.Après s'en être sorti, il a eu l'idée d'acheter une camionnette et de la transformer en lieu de consommation sûr, face à la réticence des autorités britanniques à autoriser des salles de consommation de drogues. - \"Sûr\" et \"propre\" -Il estime que l'addiction aux drogues doit être traitée \"comme un problème de santé. Il faut arrêter de criminaliser les gens. Nous devons les sortir de ces ruelles sombres infestées de rats où ils se droguent pour les placer dans un environnement qui est sûr et leur apporte un soutien\", plaide-t-il, interrogé par l'AFP. \"Ils vont se droguer de toute façon et tandis qu'ils le font, ils attrapent des infections et meurent dans des conditions misérables\". Le Parti national écossais (SNP), à la tête de l'exécutif régional au pouvoir en Ecosse, soutient son initiative, mais la politique en matière de drogues relève du gouvernement central à Londres, opposé aux salles de consommation. Peter Krykant estime, lui, que ce qu'il fait n'est pas illégal en raison d'une grande zone grise dans la législation.Quant à la police écossaise, elle est entre le marteau et l'enclume. \"Comment voulez-vous arrêter ou poursuivre quelqu'un qui recourt à une méthode reconnue au niveau international pour réduire le mal causé par la drogue?\", relève Peter Krykant. L'Ecosse, nation de 5,5 millions d'habitants, a enregistré 1.187 décès liés à la drogue en 2018, l'un des taux les plus élevés au monde, selon des statistiques officielles. Le problème a été qualifié d'urgence de santé publique par les autorités locales. William Logan n'avait pas touché à la drogue pendant 18 ans. Il a rechuté durant un séjour en prison à l'issue duquel il s'est retrouvé à la rue. \"J'ai vu des gens mélanger des drogues dans leur propre urine\", raconte-t-il. \"Ici\", dans la camionnette, \"on reçoit de l'eau stérile et une seringue. C'est sûr. C'est propre. On reçoit du soutien. On n'a pas besoin de s'allonger dans la crasse\". Après le départ du quadragénaire, Peter Krykant enfile une paire de gants médicaux, jette la seringue usagée dans une poubelle pour déchets médicaux et nettoie la surface utilisée pour mélanger la drogue. Les toxicomanes disent prendre une dose trois fois par jour. La prochaine est prévue tôt dans la soirée. Mais il devront alors se contenter d'un parc, d'un bâtiment délabré ou d'une ruelle sombre, car Peter Krykant se sera plus là, de retour chez lui avec sa famille.",
    "date": "2020-09-22",
    "heading": "Au bout d'une rue peu fréquentée de la ville écossaise de Glasgow, Peter Krykant sort de la camionnette blanche qu'il a transformée en \"salle de shoot\". Il jette un oeil à une allée adjacente, jonchée de seringues ensanglantées et d'excréments humains.",
    "title": "En Ecosse, un ex-toxicomane transforme une camionnette en salle de shoot"
}