{
    "article": "Déroulée à l'aube sur toute la hauteur de la façade du siège de l'exécutif européen, la banderole géante représente en trompe-l'oeil une trouée dans le bâtiment par lequel on entrevoit une forêt tropicale en flammes. De véritables fumigènes ont été allumés de part et d'autre, a pu constater l'AFP.\"Les feux en Amazonie sont loin, mais l'Europe jette de l'huile sur les flammes: en achetant du soja et d'autres produits venant des zones déforestées, l'Europe est complice de la destruction en cours en Amazonie et dans d'autres écosystèmes\", a affirmé Sini Eräjää, militante en charge de campagne sur l'agriculture et les forêts pour Greenpeace.\"Les Européens doivent pouvoir faire leurs courses en sachant qu'aucun article dans leur supermarché n'a contribué aux feux de forêts ou aux violations des droits de l'homme, nous avons besoin d'une loi européenne rigoureuse\", a-t-elle insisté dans un communiqué.Selon Greenpeace, par le biais de ses importations de boeuf, soja, huile de palme, café et cacao, l'UE est \"responsable de plus de 10% de la déforestation dans le monde\".\"Des entreprises avaient pris des engagements volontaires il y a une décennie pour mettre fin à la déforestation dans leur chaîne d'approvisionnement. Mais ça n'a pas fonctionné, les produits restent importés en Europe avec très peu de contrôles\", a expliqué à l'AFP Sébastien Snoeck, militant de Greepeace présent devant la Commission.Selon lui, \"on ne peut pas compter\" sur le régime du président brésilien Jair Bolsonaro pour protéger la plus grande forêt tropicale du monde, où les incendies ont progressé de 28% en juillet 2020, par rapport à juillet 2019. Le vaste accord commercial non encore ratifié entre l'UE et les pays sud-américains du Mercosur (Brésil, Argentine, Uruguay et Paraguay) inquiète: il amènerait l'ouverture accrue des marchés européens à la viande sud-américaine alors que l'élevage est responsable de 80% de la déforestation en Amazonie, selon l'organisation WWF.Un nombre croissant d'Etats membres ont exprimé leurs vives réticences à valider cet accord, face à la menace écologique au Brésil -- \"une bonne chose\" selon Greenpeace --.Mais alors que la Commission européenne vient de lancer une consultation publique pour affiner sa stratégie contre la déforestation, \"il est bon de lui rappeler que les engagements volontaires n'ont pas fonctionné et qu'il faut agir très concrètement\", a fait valoir Sébastien Snoeck.",
    "date": "2020-09-11",
    "heading": "\"L'Amazonie brûle, l'Europe coupable\": l'ONG environnementale Greenpeace a déployé vendredi un calicot géant sur la façade du siège de la Commission européenne à Bruxelles pour renforcer la pression sur l'UE dans le combat contre la déforestation, notamment au Brésil.",
    "title": "Amazonie: Greenpeace déploie une banderole géante à la Commission européenne"
}