{
    "article": "Lorsque la France a créé le congé paternité en 2002 - 11 jours qui s'ajoutent aux 3 jours du congé de naissance - elle était en avance sur la plupart de ses voisins. Mais depuis, de nombreux pays européens ont adopté des dispositifs plus généreux.\"Cette réforme va permettre à la France de passer d'une position médiane en Europe au peloton des pays de tête, avec l'Espagne, la Suède, la Norvège ou le Portugal\", souligne la présidence.\"Le temps est un facteur essentiel pour nouer un lien important entre l'enfant et les parents. Actuellement, ce temps de 14 jours est trop court\", ajoute l'Elysée, concédant qu'il s'agit pour Emmanuel Macron d'une \"réforme extrêmement consensuelle\" puisque \"80% de la population y est favorable\".Le chef de l'Etat doit décliner la mesure mercredi lors d'un déplacement sur le thème de la petite enfance dans un centre de PMI (protection maternelle et infantile) à Longjumeau (Essonne).L'allongement du congé de paternité sera financé par la Sécurité sociale pour un coût lui aussi doublé et estimé à plus de 500 millions d'euros en année pleine. Les trois jours du congé de naissance seront toujours à la charge de l'employeur. Les 25 autres jours seront indemnisés par la Sécurité sociale.Les naissances multiples (jumeaux, triplés...) donneront droit, comme aujourd'hui, à sept jours supplémentaires, a expliqué l'entourage du secrétaire d'Etat chargé de l'Enfance et des Familles, Adrien Taquet.Le dispositif figurera dans le projet de loi de financement de la Sécurité sociale (PLFSS) qui doit être présenté prochainement en Conseil des ministres. Il devrait entrer en vigueur au 1er juillet 2021.- Enjeu de \"justice sociale\" -\"Il y aura l'introduction d'une part obligatoire dans ce congé\" qui \"doit encore être fixée avec les partenaires sociaux\", précise l'Élysée. Les entreprises ne respectant pas cette obligation s'exposeraient à une amende 7.500 euros.L'objectif est d'inciter davantage de pères à profiter du congé de paternité, notamment ceux qui ont un statut précaire. 67% des pères ont recours au congé de paternité, un chiffre qui n'a que très peu évolué depuis sa mise en œuvre et qui dissimule de fortes inégalités sociales: 80% des salariés en CDI y ont recours, mais moins de 60% de ceux qui sont en CDD.\"On a un grand enjeu d'équité et de justice sociale\", insiste-on dans l'entourage de M. Macron.L'objectif est aussi de favoriser l'égalité femmes-hommes puisque la charge parentale repose encore beaucoup sur les mères. \"On essaie de faire converger les congés entre les deux parents\", indique-t-on à l'Elysée. La durée du congé maternité peut durer jusqu'à seize semaines pour un premier ou un deuxième enfant.S'il double la durée du congé de paternité, l'exécutif reste en-deçà des conclusions de la commission Cyrulnik sur les \"1.000 premiers jours\" du nouveau-né, installée en septembre 2019 par Emmanuel Macron, qui avait recommandé d'allonger à neuf semaines le congé paternité.\"Doubler c'est déjà un changement assez massif en terme d'évolution culturelle et pour la place des pères auprès de l'enfant. Cela permet de changer le regard de la société\", assume-t-on à l'Elysée.D'autres mesures décidées après la publication du rapport Cyrulnik en faveur d'un soutien aux jeunes enfants et à leurs parents \"seront annoncées plus tard\", ajoute l'Elysée.",
    "date": "2020-09-22",
    "heading": "La durée du congé de paternité va doubler et passer à 28 jours, a indiqué mardi l'Élysée, permettant à la France, un temps en pointe sur le sujet, de combler une partie de son retard par rapport aux meilleurs élèves européens.",
    "title": "La durée du congé de paternité va doubler et passer à 28 jours selon l'Elysée"
}