{
    "article": "Son cas inquiète les médecins. Selon les informations récoltées par Le Parisien, Alexandre Benalla fait partie des nombreux Français ayant été touchés par le coronavirus. L'ancien collaborateur d'Emmanuel Macron se trouve d'ailleurs très affaibli par le virus. Plusieurs sources concordantes confirment qu'il a été hospitalisé dans la soirée du mardi 22 septembre. Les sapeurs-pompiers de Paris ont été alertés pour venir en aide à l'ex-collaborateur de l'Élysée. Aux alentours de 21 heures, ils sont intervenus pour secourir l'homme. Il a été transporté jusqu'à l'hôpital Cochin situé dans le quatorzième arrondissement de la capitale avant d'être admis en tant qu'urgence relative au sein de l'établissement médical.Toujours poursuivi par la justice Alexandre Benalla était apparu aux yeux des Français à la suite des débordements qu'il y avait eu lors d'une manifestation s'opposant au régime des retraites le 1er-Mai 2018. Deux mois après la révélation d'une vidéo où il était vu en train d'agresser un manifestant, il avait démissionné. L'instruction reste toujours en cours.Le 4 septembre dernier, c'est le parquet de Paris qui a relancé une affaire en demandant le renvoi de son dossier devant le tribunal correctionnel. L'ancien collaborateur d'Emmanuel Macron est accusé de faux, usage de faux et obtention indue d'un document administratif. Il aurait utilisé deux passeports diplomatiques pour des voyages en Israël et en Afrique, le tout en les obtenant de manière frauduleuse.Alexandre Benalla a finalement décidé de revenir sur la scène médiatique de différentes manières ces derniers mois. Très actif sur Twitter, il n'hésite pas à s'écharper avec certaines personnalités politiques. Au moment des dernières élections municipales, à Saint-Denis, il avait laissé planer le doute sur une potentielle candidature de sa part. Il s'est finalement associé à certains hommes d'affaires et a fondé sa société de sécurité.",
    "date": "2020-09-22",
    "heading": "Selon les informations du Parisien, Alexandre Benalla a contracté le Covid-19. Il a été hospitalisé dans la soirée du mardi 22 septembre à l'hôpital Cochin.",
    "title": "Coronavirus : Alexandre Benalla hospitalisé en urgence relative\n"
}