{
    "article": "\"Nous allons accompagner les responsables d'établissements pour que des règles soient édictées qui permettent justement une réaction proportionnée\" face à l'épidémie, a déclaré le président à l'issue de sa visite dans cet établissement de Bracieux, près de Blois.Il faut permettre aux personnes âgées de \"continuer à voir la famille, celles et ceux qu'on aime, et continuer à avoir (...) un minimum d'activité, de continuer à avoir des interactions parce que c'est aussi cela la vie\", a-t-il poursuivi.Le chef de l'Etat a par ailleurs indiqué que son objectif était de \"présenter dès le début de l'année prochaine\" un projet de loi sur le grand âge et l'autonomie, très attendu par tous les professionnels du secteur et déjà plusieurs fois repoussé. Ce sera \"une réponse globale extraordinairement ambitieuse\" pour les questions du grand âge, a promis M. Macron.Cette loi \"très concrète\" permettra de \"revaloriser des métiers qui ne sont pas suffisamment valorisés\" mais aussi de trouver une meilleure organisation entre les établissements et l'hospitalisation à domicile, avec des auxiliaires de vie ou des aides-soignants, a-t-il souligné.L'association AD-PA, qui regroupe des directeurs de maisons de retraite et de services à domicile pour personnes âgées, a regretté dans un communiqué que le président \"n'annonce toujours aucun financement nouveau pour répondre à l'urgence\" et à la \"situation extrêmement dégradée\" du secteur.Evoquant \"l'état de fatigue, d'anxiété, voire de désillusion des professionnels\", l'association estime que le secteur, qui alertait déjà en 2018 sur un manque de moyens alarmant, a désormais atteint un \"point de rupture\". A Bracieux, le directeur de l'Ehpad Pierre Goualbault et les infirmières ont raconté au chef de l'Etat leur mobilisation exceptionnelle pendant la crise.Une infirmière lui a dit le sentiment d'isolement provoqué par l'épidémie. Les résidents \"ne sont pas en Ehpad parce qu'ils sont malades ! Ils sont vivants. Quand on fête son anniversaire, quand on va à la crêperie, quand on voyage, on est vivant, (...) mais le Covid a tout arrêté, les gens étaient enfermés\", a-t-elle raconté. \"Plus fragiles, nos aînés sont davantage exposés au virus. Nous devons collectivement redoubler d'attention\", avait tweeté le chef de l'Etat peu après son arrivée sur place. Ce déplacement intervient alors que les indicateurs de l'épidémie remontent, notamment pour les plus de 65 ans.Le ministre de la Santé, Olivier Véran, a appelé jeudi dernier les personnes âgées à \"redoubler tous (leurs) efforts. Y compris celui, le plus difficile, de réduire encore le nombre de personnes que vous voyez chaque jour\". D'autres voix de sont élevées pour demander de ne pas \"infantiliser\" les séniors, en particulier quand, fin août, le Premier ministre Jean Castex a demandé d'éviter \"que papi et mamie aillent chercher les enfants à l'école\".Plusieurs clusters ont été récemment détectés dans des Ehpad, comme celui de 54 cas positifs dans l'un des plus grands de France, à Bourges (Cher).Dans plusieurs métropoles, les contraintes sanitaires sont durcies, en particulier dans les établissements pour personnes âgées, comme à Lyon où les visites ont été réduites à deux personnes par résident et par semaine ou à Marseille où les visites sont limitées à deux par jour. A Nice, le maire, Christian Estrosi, a stoppé toute visite dans les Ehpad municipaux.",
    "date": "2020-09-22",
    "heading": "Emmanuel Macron a assuré mardi ne pas vouloir \"isoler à nouveau nos aînés\", lors d'une visite dans un Ehpad du Loir-et-Cher, et a promis une loi \"ambitieuse\", au début de l'année prochaine, pour répondre aux difficultés du secteur.",
    "title": "Ehpad: Macron ne veut pas \"isoler à nouveau nos aînés\", promet une loi pour 2021"
}