{
    "article": "L'Elysée a annoncé mardi 22 septembre que la durée du congé de paternité va être doublée, passant de 14 à 28 jours. Cet ajustement doit permettre à la France de combler une partie de son retard par rapport aux meilleurs élèves européens. Lorsque la France a créé le congé paternité en 2002 (11 jours qui s'ajoutent aux 3 jours du congé de naissance) elle était en avance sur la plupart de ses voisins. De nombreux pays européens ont depuis adopté des dispositifs plus généreux. \"Cette réforme va permettre à la France de passer d'une position médiane en Europe au peloton des pays de tête, avec l'Espagne, la Suède, la Norvège ou le Portugal\", souligne la présidence. \"Le temps est un facteur essentiel pour nouer un lien important entre l'enfant et les parents. Actuellement, ce temps de 14 jours est trop court\", ajoute l'Elysée, concédant qu'il s'agit pour Emmanuel Macron d'une \"réforme extrêmement consensuelle\" puisque \"80% de la population y est favorable\".Jours supplémentaires pour les naissances multiplesLe chef de l'Etat doit décliner la mesure mercredi lors d'un déplacement sur le thème de la petite enfance dans un centre de PMI (protection maternelle et infantile) à Longjumeau (Essonne). L'allongement du congé de paternité sera financé par la Sécurité sociale pour un coût lui aussi doublé et estimé à plus de 500 millions d'euros en année pleine. Les trois jours du congé de naissance seront toujours à la charge de l'employeur. Les 25 autres jours seront indemnisés par la Sécurité sociale.Les naissances multiples (jumeaux, triplés...) donneront droit, comme aujourd'hui, à sept jours supplémentaires, a expliqué l'entourage du secrétaire d'Etat chargé de l'Enfance et des Familles, Adrien Taquet. Le dispositif figurera dans le projet de loi de financement de la Sécurité sociale (PLFSS) qui doit être présenté prochainement en Conseil des ministres. Il devrait entrer en vigueur au 1er juillet 2021.",
    "date": "2020-09-22",
    "heading": "Le président de la République doit préciser mercredi 23 septembre les détails de cette réforme, que le palais présidentiel reconnait comme \"extrêmement consensuelle\".",
    "title": "Le congé de paternité va passer de 14 à 28 jours"
}