{
    "article": "\"Ca fait trente ans que ça dure, qu'on entend les mêmes pleurnicheurs\", a ajouté M. Ruffin sur BFMTV et RMC, faisant référence aux réactions outrées du gouvernement à cette annonce encore qualifiée de \"révoltante\" jeudi par le ministre de l'Economie Bruno Le Maire.\"Moi je considère que les traîtres, les cyniques, les menteurs, c'est le gouvernement. Ce sont les anciens ministres, les ministres qui ont ces propos-là (...), ces gens-là sont les complices des multinationales\", a-t-il souligné.Face à ces groupes qu'il a décrit comme \"des fauves\", il a appelé à prendre des mesures telles que \"des quotas d'importation, des taxes aux frontières, des barrières douanières et des taxes kilométriques\".Le chef de file de LFI, Jean-Luc Mélenchon, a souhaité que \"tous ceux qui ont reçu de l'argent public et qui virent des gens, ils rendent l'argent\", dénonçant le \"scandale total\" de la fermeture de cette usine, depuis le cortège d'une manifestation contre les suppressions d'emploi et pour des hausses de salaires à Marseille.Il a aussi dénoncé la façon \"absurde\" dont le gouvernement \"fait de la relance\": \"On saupoudre de l'argent un peu partout, il n'y a aucune vue d'ensemble, aucune cohérence\".L'annonce mercredi de Bridgestone de fermer à l'horizon 2021 son usine de Béthune employant 863 personnes a continué jeudi à susciter de nombreuses réactions politiques, dont celle du secrétaire national du PCF et natif de Béthune Fabien Roussel.\"Ils ont touché des milliers d'euros de l'argent public\", s'est ému le député du Nord sur France 2, estimant que dans le cadre du plan de relance, l'Etat et l'entreprise pouvaient \"ensemble\" investir les \"200 millions d'euros\" nécessaires selon lui pour empêcher la fermeture.\"90 milliards de CICE pour à peine 100.000 emplois et un effet nul sur l'investissement. Le refus de contreparties sociales et environnementales que reproduit le gouvernement avec le plan de relance conduit à l'échec ou à la catastrophe comme à Bridgestone\", a tweeté l'eurodéputé EELV Yannick Jadot.A droite, Valérie Pécresse, la présidente ex-LR de la région Ile-de-France, a également réclamé jeudi sur franceinfo qu'on aille \"récupérer les subventions\" accordées à \"des entreprises qui seraient vraiment des entreprises voyous\" et que \"l'Etat les attaque\" et prenne \"des mesures de rétorsion très fortes\".Le numéro trois des Républicains, Aurélien Pradié, a accusé sur LCP Emmanuel Macron d'incarner le \"fatalisme\", car \"au fond il a cette vision qui consiste à dire que le politique est là pour accompagner une marche quasi évidente du monde, la mondialisation et ses injustices\".",
    "date": "2020-09-17",
    "heading": "Le député LFI François Ruffin a accusé jeudi les gouvernements successifs d'avoir \"trahi\" et d'être les \"complices\" de multinationales comme le groupe japonais de pneumatiques Bridgestone qui a annoncé la prochaine fermeture de son usine de Béthune (Pas-de-Calais).",
    "title": "Bridgestone: Ruffin accuse les gouvernements successifs de \"trahison\" et de \"complicité\""
}