{
    "article": "Les femmes disposeront-elles bientôt de plus de temps pour recourir à une interruption volontaire de grossesse (IVG) ? La délégation aux droits des femmes à l'Assemblée recommande dans un rapport adopté mercredi 16 septembre de porter de 12 à 14 semaines de grossesse la limite légale pour pratiquer un avortement chirurgical. Objectifs : que l'accès à l'IVG ne soit pas un \"parcours du combattant\", garantir une vraie \"liberté de choix\" et préserver la santé des femmes qui recourent à l'IVG. Les co-rapporteures Marie-Noëlle Battistel (PS) et Cécile Muschotti (LREM), ainsi que la présidente de la délégation, Marie-Pierre Rixain (LREM), estiment en effet que 3 à 5.000 patientes seraient contraintes chaque année de se rendre à l'étranger, notamment en Espagne et aux Pays-Bas, afin d'avorter une fois les 12 semaines écoulées. 45 ans après la loi Veil, votée en 1975, \"ce droit chèrement et durement acquis demeure fragile\", étant parfois empêché \"par des actions militantes ou par des actions de désinformation volontaire\", punies depuis 2014 par le délit d'entrave à l'IVG, rappellent Marie-Noëlle Battistel et Cécile Muschotti. Parmi les obstacles dans l'accès à l'IVG, le rapport pointe notamment les errances de médecin en médecin, les difficultés à obtenir des rendez-vous ou encore l'existence de \"discours culpabilisants\", avec des inégalités territoriales particulièrement criantes dans les zones rurales. Afin d'éviter que l'avortement soit \"simplement toléré et non un droit à part entière\", les rapporteures préconisent d'ailleurs que chaque service de gynécologie-obstétrique en hôpital public puisse pratiquer des IVG, même si les chefs de service n'y sont pas favorables.La commission appelle également à supprimer la clause de conscience spécifique à l'IVG : sans ôter la liberté de choix des praticiens, elle permettrait d'éviter de \"stigmatiser\" l'avortement, et s'accompagnerait d'une obligation de réorienter la patiente vers un autre soignant, inscrite dans le Code de la santé publique. Le rapport recommande également d'étendre les compétences des sages-femmes en leur permettant de réaliser des IVG chirurgicales, après qu'elles aient obtenu le droit de pratiquer des avortements par voie médicamenteuse en 2016, une méthode privilégiée par les patientes dans deux tiers des cas. Lors de l'examen du rapport, Marie-Noël Battistel a précisé que les différentes mesures présentées feraient l'objet d'une proposition de loi, \"prochainement déposée\" par la délégation.L'allongement de la durée légale du recours à l'IVG, qui fait l'objet d'intenses débats éthiques et politiques, a déjà été rejetée à plusieurs reprises : en mai, le Sénat avait notamment refusé un allongement temporaire des délais d'IVG pendant la durée de la crise du coronavirus. Une autre proposition de loi transpartisane visant à faciliter l'accès à l'IVG a par ailleurs été déposée par une quarantaine de députés cet été, la crise du Covid-19 ayant selon eux mis en évidence sa \"fragilité\".Le nombre d'IVG en France est relativement stable depuis 2001, oscillant chaque année entre 225.000 et 230.000 avortements.",
    "date": "2020-09-17",
    "heading": "Errances de médecin en médecin, difficultés à obtenir des rendez-vous ou encore existence de \"discours culpabilisants\"... Les femmes souhaitant avorter peuvent se heurter à de nombreux obstacles.",
    "title": "IVG : un rapport parlementaire préconise d'allonger les délais"
}