{
    "article": "L'ex-souverain, 82 ans, \"s'est rendu aux Emirats Arabes Unis le 3 août et y reste\", a déclaré un porte-parole de la Maison royale, sans autre précision.L'ancien monarque avait annoncé le 3 août qu'il s'éloignait de son pays pour \"faciliter l'exercice\" de ses fonctions à son fils Felipe VI, au moment où les justices suisse et espagnole épluchent ses comptes en banque.Juan Carlos avait fait savoir par son avocat qu'il restait à la disposition de la justice si besoin était.Aucune enquête ne vise à ce jour Juan Carlos lui-même mais les accusations d'une ancienne maîtresse, Corinna Larsen, relayées par la presse, ont éveillé la curiosité d'un procureur de Genève sur sa fortune qu'il aurait placée sur des comptes secrets en Suisse. L'ancien monarque qui entretient des liens étroits avec les monarchies du Golfe, y aurait notamment reçu 100 millions de dollars de l'Arabie saoudite en 2008.Les procureurs de la Cour suprême espagnole, seule habilité à juger un ancien souverain, cherchent aux à savoir si la conclusion d'un contrat pour la construction d'un train à grande vitesse en Arabie saoudite aurait donné lieu à des commissions illégales et si le roi Juan Carlos en aurait bénéficié, comme l'affirme Corinna Larsen.Les révélations de la presse sur l'enquête se succédaient accentuant la pression sur la Maison royale qui a encouragé ce départ à l'étranger, avec l'accord du gouvernement.Son départ en exil n'a pas été bien accueilli en Espagne. Selon un sondage publié dimanche par ABC, journal favorable à la couronne, 56% d'un échantillon de 802 personnes le désapprouvent. Et 61% estiment qu'il nuit à son fils.Les partis anti-monarchistes, y compris la gauche radicale Podemos qui fait partie du gouvernement, ont dénoncé une \"fuite\". La destination de Juan Carlos après son départ avait donné lieu à de multiples spéculations mais le journal espagnol ABC avait rapporté le 7 août qu'il se trouvait à Abou Dhabi, capitale des Emirats Arabes Unis.",
    "date": "2020-08-17",
    "heading": "L'ancien roi Juan Carlos, qui avait quitté l'Espagne début août poursuivi par des soupçons de malversations, se trouve aux Emirats Arabes Unis, a annoncé lundi la Maison royale espagnole, levant le voile sur son lieu de résidence.",
    "title": "L'ex-roi d'Espagne Juan Carlos se trouve aux Emirats Arabes Unis "
}