{
    "article": "Le ministre de la Santé Olivier Véran fait un point sur la Covid-19 jeudi 17 septembre. Le porte-parole du gouvernement Gabriel Attal a indiqué mercredi que le ministre ferait \"une présentation claire pédagogique de la stratégie\" du gouvernement \"pour vivre avec le virus\". Le Premier ministre Jean Castex avait annoncé, la semaine dernière, que les conférences de presse régulières allaient reprendre, face au regain de l'épidémie. Comment fonctionne un test antigénique ? Le test en directpar BFMTVLe rendez-vous doit notamment porter sur la stratégie des tests, souvent décriée pour les délais, la territorialisation, l'obligation du port du masque, le vaccin, ou encore l'application StopCovid, qui n'a \"pas trouvé son public\", a reconnu Gabriel Attal. La priorité aux tests pour ceux qui ont l'application n'est \"pas à l'ordre du jour\", a-t-il assuré. Une prise de parole qui intervient alors que le gouvernement a examiné, mercredi en Conseil des ministres, le projet de loi prolongeant de six mois (jusqu'au 1er avril 2021) la possibilité de restreindre rassemblements et déplacements. L'Assemblée nationale doit commencer l'examen du texte le 1er octobre.\"Nous donner tous les outils\" Ce projet de loi \"proroge le régime transitoire qui a été institué à la sortie de l'état d'urgence sanitaire le 9 juillet\" et qui \"permet de prendre vite des décisions adaptées pour combattre l'épidémie\", a expliqué Gabriel Attal. \"Compte tenu de la situation sanitaire, il est nécessaire d'anticiper et de nous donner tous les outils pour continuer à (la) combattre\". La loi qui organise la suite de l'état d'urgence sanitaire, depuis le 10 juillet, prévoit par exemple de possibles restrictions de circulation des personnes ou des véhicules, ainsi que d'accès aux transports en commun, là où le virus est actif. Elle permet aussi d'encadrer les rassemblements, fermer des établissements ou imposer des tests virologiques aux personnes arrivant ou quittant le territoire.C'est ce dispositif qui a, par exemple, permis de prononcer lundi des mesures plus contraignantes dans les Bouches-du-Rhône, le Nord et la Gironde, pour tenter de juguler une résurgence de Covid-19.",
    "date": "2020-09-17",
    "heading": "Le ministre de la Santé prend la parole dans l'après-midi pour préciser la stratégie du gouvernement face à l'épidémie de coronavirus, notamment en matière de tests - alors que les tests rapides \"antigéniques\", qui repèrent le virus en 15 à 30 minutes sans analyse en laboratoire, viennent d'être autorisés.",
    "title": "Covid-19 : tests, masques, vaccin... Olivier Véran va faire un point ce jeudi"
}