{
    "article": "Lors de cet échange réalisé via Zoom et diffusé par le magazine Elle lundi, juste avant l'ouverture de la convention démocrate virtuelle qui doit officiellement lancer sa campagne, l'ex-vice-président de 77 ans interroge la rappeuse new-yorkaise, de 50 ans sa cadette, sur ce que veulent les jeunes.Cardi B, qui soutenait le socialiste Bernie Sanders lors des primaires, profite de l'interview pour reprendre les thèmes chers au sénateur du Vermont, plaidant pour des \"universités gratuites\", une sécurité sociale pour tous et \"l'égalité\" pour les Noirs américains.Mais son ton est en phase avec l'unité qui prévaut dans le camp démocrate depuis la fin des primaires, et son soutien à Joe Biden est clair.\"Ce que je veux d'abord, c'est chasser Trump. Tout ce qu'il dit sème la zizanie. Nous avons affaire à une pandémie, et ce que je veux, ce sont des réponses. Je veux savoir quand ce sera fini, je veux reprendre mon travail. Mais je ne veux pas quelqu'un qui me mente et qui me dise qu'il n'y a pas besoin de porter de masques\", explique la chanteuse. La rappeuse devenue célèbre avec le tube \"Bodak Yellow\" se dit aussi particulièrement inquiète de la façon dont Donald Trump a attisé les sentiments racistes. \"Cela pourrait déclencher une guerre civile\", dit-elle. \"Je ne veux pas ressentir de l'animosité pour les gens d'autres races, juste parce que je trouve que les choses sont plus faciles pour eux. Personne ne veut ressentir ça\".\"C'est comme cela qu'il gagne, en nous divisant\", (mais) votre génération est en train de changer ça\", déclare de son côté Joe Biden, l'encourageant à appeler ses fans - quelque 73 millions de personnes suivent Cardi B sur Instagram - à voter pour la présidentielle du 3 novembre. Cette génération \"est la plus intelligente, la mieux éduquée, la moins raciste et la plus engagée de l'histoire\", dit-il. \"C'est vrai, c'est pour cela que je veux que la nouvelle génération, mes fans, mes semblables aillent voter\", acquiesce encore Cardi B. cat/dax",
    "date": "2020-08-17",
    "heading": "Preuve que le vote des jeunes est essentiel aux démocrates pour la présidentielle américaine de novembre, Joe Biden a accordé un entretien à la rappeuse Cardi B, l'appelant à encourager ses fans à voter pour chasser Donald Trump du pouvoir.",
    "title": "Joe Biden appelle la rappeuse Cardi B à faire voter les jeunes"
}