{
    "article": "Cette annonce intervient quelques jours après que l'ami et manager autoproclamé de R. Kelly, Donnell Russell, et deux autres complices présumés, ont été inculpés par la justice américaine pour avoir cherché à réduire au silence plusieurs femmes accusant l'ex-star du R&B d'agressions sexuelles.Selon les nouveaux documents publiés vendredi, M. Russell a appelé un cinéma de Manhattan en décembre 2018, menaçant de provoquer une fusillade dans l'établissement afin d'empêcher la diffusion du documentaire à charge \"Surviving R. Kelly\". Son appel avait conduit à une évacuation du cinéma, qui avait renoncé à projeter le documentaire, dans lequel des femmes accusent d'agressions sexuelles l'interprète de \"I Believe I Can Fly\" . \"M. Rusell a réussi, de par ses violentes menaces présumées, à arrêter une diffusion du documentaire, mais il n'est pas parvenu à réduire au silence les femmes qui apparaissent dans le film\", a déclaré dans un communiqué William Sweeney, un responsable de la police fédérale américaine (FBI) à New York. Quelques jours plus tôt, des procureurs fédéraux ont affirmé que Donnell Russell avait aussi été impliqué dans des opérations de chantage et de harcèlement afin de faire taire certaines accusatrices. Les techniques employées incluaient l'incendie d'une voiture devant la résidence de l'une d'elles, des menaces de divulgation de photographies intimes et le versement de 500.000 dollars afin d'influencer un témoignage. Donnell Russell fait face, pour ses menaces présumées au cinéma new-yorkais, à deux nouveaux chefs d'inculpation, chacun pouvant conduire à une peine maximale de cinq ans de prison. Il est attendu devant un juge new-yorkais dans la journée de vendredi. De son côté, R. Kelly fait face à des poursuites fédérales dans deux affaires distinctes -- l'une à Chicago et l'autre à New York --- liées à des accusations d'abus sexuels sur mineurs, qu'il rejette.La sélection du jury pour son procès à New York est prévue pour le 29 septembre, mais cette date sera probablement repoussée du fait des restrictions liées à l'épidémie de Covid-19.",
    "date": "2020-08-14",
    "heading": "Les autorités américaines ont inculpé vendredi le manager de R. Kelly pour avoir menacé de tirer dans un cinéma new-yorkais afin d'empêcher la diffusion d'un documentaire mettant le chanteur en cause pour de multiples agressions sexuelles présumées.",
    "title": "Le manager de R. Kelly accusé d'avoir menacé un cinéma de fusillade pour empêcher la diffusion d'un documentaire"
}