{
    "article": "Le musicien new-yorkais, âgé de 37 ans, avait été abattu d'une balle dans la tête le 30 octobre 2002 dans un studio d'enregistrement du district de Queens. Ses funérailles, dans la cathédrale d'Allen avaient été grandioses, réunissant le Who's Who du rap américain de l'époque - dont LL Kool J ou Queen Latifa - et plusieurs milliers de personnes.Lundi, le procureur fédéral de Brooklyn et Queens a annoncé que Karl Jordan Jr., 36 ans, et Ronald Washington, 56 ans, soupçonnés de longue date d'implication dans ce qui était apparu d'emblée comme un règlement de compte, avaient été inculpés pour homicide lié à un trafic de cocaïne. Karl Jordan Jr. a également accusé de huit autres chefs liés à la vente de cocaïne. Interpellé dimanche, il a plaidé non coupable lundi des accusations portées contre lui, lors d'une brève audience par téléconférence. Ronald Washington, déjà incarcéré, devait comparaître plus tard, à une date encore non précisée.Les deux hommes risquent un minimum de 20 ans de prison et jusqu'à la perpétuité ou la peine de mort en cas de condamnation, selon le procureur Seth DuCharme. A en croire ce dernier, le 30 octobre 2002, les deux hommes pénétraient, armés, dans le studio d'enregistrement du quartier de Jamaica, à Queens.Tandis que Ronald Washington maintenait au sol un témoin, Karl Jordan, alors âgé de 18 ans, se serait approché de Jam Master Jay et aurait tiré deux fois à bout portant, \"de sang froid\", tuant le rappeur et blessant un autre individu à la jambe.\"Les inculpations d'aujourd'hui commencent à apporter un peu de justice à la famille et aux amis de la victime, et montrent que la loi s'applique toujours, que cela prenne des jours, des mois ou des années\", a indiqué M. DuCharme.La mort de Jason Mizell, qui avait créé une école de DJ et inspiré de nombreux jeunes, avait d'autant plus frappé les esprits que Run-DMC, connu notamment pour sa reprise de \"Walk this Way\" d'Aerosmith, s'était élevé contre la culture de gang qui prévalait alors dans l'univers des rappeurs. Une série de stars du rap américain étaient ainsi tombées sous les balles entre 1995 et 2002, dont Tupac Shakur en 1996 et Notorious B.I.G. en 1997.",
    "date": "2020-08-17",
    "heading": "Jam Master Jay, de son vrai nom Jason Mizell, fut l'un des pionniers du rap, co-fondateur du trio Run-DMC avant d'être abattu à New York en 2002: lundi, près de 18 ans après, les procureurs new-yorkais ont inculpé deux hommes de ce meurtre spectaculaire, apparemment motivé par des histoires de drogue.",
    "title": "18 ans après, deux suspects inculpés du meurtre du rappeur Jam Master Jay"
}