{
    "article": "Resté discret depuis son départ de Matignon début juillet, Edouard Philippe était mercredi soir 16 septembre à Octeville-sur-Mer pour soutenir la sénatrice Les Républicains Agnès Canayer, qui conduit la liste d'union de la droite et du centre pour les sénatoriales en Seine-Maritime le 27 septembre. L'ancien Premier ministre en a profité pour tenir un discours sur la situation de crise actuelle et à venir, alors que l'épidémie de Covid-19 repart à la hausse en France et en Europe. \"Je crois que nous aurons bien besoin dans les semaines qui viennent de cette capacité de rassemblement, de dépassement\", a estimé le maire du Havre, lors de cette réunion publique à laquelle assistaient quelque 200 personnes, dont de nombreux élus. \"Je pense que nous allons affronter une tempête : une tempête économique, une tempête sanitaire, peut-être une tempête sociale. Les temps qui viennent vont être difficiles\", a-t-il poursuivi. \"Sur un bateau, quand la tempête arrive, l'important n'est pas forcément d'être d'accord sur toutes les questions avec ceux qui sont sur la bateau, mais de savoir où l'on veut aller et comment affronter la tempête\", a-t-il estimé.Tacle aux RépublicainsEvoquant son ancienne formation politique, Les Républicains, Edouard Philippe a déclaré : \"J'ai longtemps fait partie d'une formation politique qui m'a exclu parce que j'avais fait le choix d'accepter la proposition du Président de la République et de diriger un gouvernement qui voulait réduire le déficit, réformer l'assurance chômage, augmenter le budget de la défense, réformer la SNCF.... Et je suis assez reconnaissant aux responsable de ce parti politique : c'est vrai que je suis plutôt mieux à l'extérieur\", a-t-il taclé.\"J'ai toujours dit que je soutiendrais Agnès (Canayer) aux élections sénatoriales et j'ai posé comme conditions à tous ceux qui ont accepté de me suivre dans les élections municipales : vous pensez ce que vous voulez au niveau national, sauf les extrêmes et vous pouvez vous engagez comme vous l'entendez\", a poursuivi l'ancien chef du gouvernement qui s'est exprimé durant une vingtaine de minutes. \"Je suis assez insensible aux logiques partisanes. Je pense que les gens votent pour les conseillers départementaux, les maires, les sénateurs pour ce qu'ils connaissent de la personne, par adhésion à la personne, à ce qu'elle fait, ce qu'elle comprend (...) Plutôt qu'aux logiques partisanes, intéressons-nous aux femmes, aux hommes, aux projets, à la méthode, aux valeurs, à ce pour quoi vous voulez vous battre. Le dépassement, le sens de l'Etat, le sens de la France, devraient pouvoir plus sûrement qu'une boussole partisane nous dire comment travailler ensemble\", a encore affirmé M. Philippe.",
    "date": "2020-09-17",
    "heading": "\"Les temps qui viennent vont être difficiles\", a prévenu mercredi soir l'ancien Premier ministre, en visite à Octeville-sur-Mer, appelant au \"rassemblement\".",
    "title": "\"Je pense que nous allons affronter une tempête\", prédit Edouard Philippe"
}