{
    "article": "La Bugatti Baby II conçue par le constructeur de Molsheim en collaboration avec The Little Car Company, va bientôt entrer en production sous la forme d'une édition limitée proposée en 500 exemplaires seulement, presque tous déjà vendus.Cette Bugatti Baby II présentée pour la première fois dans le cadre du Salon de Genève 2019, puis en septembre dernier sous la forme d'un prototype « XP1 » lors de « La Grande Fête » organisée à Molsheim (en l'honneur des 110 ans de la marque), est aujourd'hui arrivée au terme de son développement.Ce véhicule qui marche sur les traces de la Baby originale commercialisée par Bugatti entre 1927 et 1936, est plus imposant que cette dernière et est même accessible aux adultes grâce à son pédalier ajustable. La Baby II est inspirée de la Bugatti Type 35 Lyon Grand Prix de 1924, dont les designers et ingénieurs de Bugatti ont scanné tous les éléments afin d'en reproduire fidèlement les lignes à une échelle réduite.Cette Baby II qui mesure 2.8 mètres de long sur 1 mètre de large, est animée par un bloc électrique alimenté un pack batterie lithium-ion et se dote d'un système de freinage avec récupération d'énergie. Elle dispose également d'un différentiel à glissement limité, de freins hydrauliques et de deux modes de conduite (Novice et Expert). Le modèle de base peut ainsi évoluer à des vitesses allant de 20 à 45 km/h, et offrir une autonomie maximale de 30 km. Grâce à la speed key, les versions Vitesse et Pur Sang pourront quant à elles évoluer à 70 km/h, et abattre le 0 à 96 km/h en à peine 6 secondes (chrono variable selon le poids du conducteur).La version standard de la Baby II se présente avec une carrosserie réalisée en matériaux composites revêtue de la livrée « French Racing Blue », et est facturée 30 000 €. Le modèle Baby II Vitesse disposant d'une carrosserie en fibre de carbone et de la speed key est quant à lui accessible à partir de 43 500 €, et la version Baby II Pur Sang dotée d'une carrosserie en aluminium formée à la main, est proposée au prix de 58 500 €.Suite au désistement de quelques-uns de ses clients, Bugatti dispose encore de quelques exemplaires à vendre de cette Baby II. Si vous êtes intéressé vous n'avez donc pas une minute à perdre pour manifester votre intérêt pour ce « jouet » pas comme les autres.",
    "date": "2020-07-24",
    "heading": "24 juillet",
    "title": "La Bugatti Baby II entre en production : actualité automobile, infos, scoop"
}