{
    "article": "La foule présente sur les lieux, dans la ville de Mahad, a applaudi lorsque l'enfant est apparu à la surface puis a été transporté sur un brancard, peut-on voir sur une vidéo.En fin de journée, treize corps sans vie avaient été retrouvés dans ce qui reste de ce bâtiment de 47 appartements, a déclaré à la presse Sachidanand Gawde, le porte-parole de la Force nationale de réaction aux catastrophes. Des dizaines d'autres personnes sont encore coincées sous les gravats, mais \"nul ne sait combien exactement sont actuellement prises au piège à l'intérieur\", a de son côté dit à l'AFP sous le couvert de l'anonymat un responsable de la police de Mahad, située à 120 kilomètres au sud de Bombay.Les autorités avaient initialement redouté que jusqu'à 200 personnes ne soient ensevelies mais ont révisé leur évaluation à la baisse, car de nombreux résidents se trouvaient hors de leur logement au moment de l'effondrement.L'accident s'est en effet produit lundi vers 19H00 (13H30 GMT), heure à laquelle certains étaient sortis faire des courses.Et beaucoup ont fui la ville pour retourner dans leur région natale en raison de la pandémie liée au coronavirus. Des équipes de secouristes, dont des équipes cynophiles, étaient à pied d'œuvre au milieu de l'amas de tôles, de métaux et de briques.\"Trois membres de ma famille sont coincés sous les décombres - ma mère, ma sœur et mon neveu\", a confié à l'AFP Gazala, une médecin qui n'a pas souhaité divulguer son nom de famille.Mustafa Chafekar, un habitant en quarantaine car positif au Covid-19, et ses proches ont d'abord cru à un tremblement de terre et sont sortis précipitamment. \"Nous nous sommes immédiatement mis à courir (...) Tout s'est effondré sous nos yeux\", a raconté cet homme de 39 ans au journal Mumbai Mirror. Selon lui, des résidents s'étaient plaints de l'état du bâtiment auprès de ses constructeurs. Le Premier ministre Narendra Modi s'est quant à lui dit \"attristé\".Les causes de l'accident n'étaient pas établies pour le moment mais les effondrements d'immeubles sont communs en Inde pendant la saison de la mousson, qui va de juin à septembre. Les pluies torrentielles sapent les fondations des bâtiments et les fragilisent.La mousson joue un rôle capital pour la vie et l'agriculture en Asie du Sud. Mais elle provoque aussi chaque année des destructions de grande ampleur et des inondations.En 2020, la mousson a déjà causé la mort de quelque 1.300 personnes dans le sous-continent, dont plus de 800 pour l'Inde seule.",
    "date": "2020-08-25",
    "heading": "Les secouristes ont extrait mardi un garçon de quatre ans encore vivant des décombres d'un immeuble d'habitation qui s'est effondré la veille dans l'ouest de l'Inde, un drame dans lequel treize personnes ont péri tandis que jusqu'à 60 sont encore ensevelies.",
    "title": "Inde : un enfant de quatre ans retrouvé vivant le lendemain de l'effondrement d'un immeuble"
}