{
    "article": "\"Mon fils se bat pour sa vie\", a déclaré, émue, Julia Jackson, mère de la victime, lors d'une conférence de presse à Kenosha, dans l'Etat du Wisconsin.\"Si Jacob savait ce qu'il se passait, la violence et la destruction, il serait très mécontent (...) Nous avons besoin de guérir\", a-t-elle ajouté alors que son fils était à nouveau au bloc opératoire. Comme pour George Floyd, un quadragénaire noir mort asphyxié sous le genou d'un policier blanc il y a trois mois, la tentative d'interpellation de Jacob Blake a été filmée par un témoin dimanche.Les images montrent le jeune Afro-américain suivi par deux policiers ayant dégainé leurs armes alors qu'il contourne une voiture. Un agent attrape son débardeur blanc au moment où il ouvre la portière et tente de s'installer sur le siège conducteur. Le policier fait alors feu --l'enregistrement laisse entendre sept tirs--, atteignant ce père de famille de plusieurs balles dans le dos.\"Le diagnostic médical pour le moment est qu'il est paralysé\", a affirmé l'avocat de la famille de M. Blake, Ben Crump. Il a subi de \"graves dommages corporels, dont une section de la moelle épinière\", ses reins et son foie ont été endommagés et ses blessures ont nécessité \"l'ablation d'une partie de l'intestin\", a précisé l'avocat Patrick Salvi, lui aussi sur le dossier. La famille de Jacob Blake va porter plainte au civil, a-t-il annoncé. - \"Guerre raciale\" -Les avocats ont par ailleurs annoncé qu'ils se rendraient à Washington vendredi pour rejoindre une vaste marche contre les violences policières organisée le jour de l'anniversaire du célèbre discours de Martin Luther King \"I have a dream\" (J'ai un rêve). Minneapolis, New York ou Portland : plusieurs villes américaines sont devenues depuis dimanche le théâtre de rassemblements parfois violents, des milliers de personnes exigeant que justice soit faite pour Jacob Blake. A Kenosha, ville de 170.000 habitants située au bord du lac Michigan, entre Milwaukee et Chicago, des échauffourées ont éclaté dans la nuit de lundi à mardi entre manifestants et forces de l'ordre après l'entrée en vigueur d'un couvre-feu.Des grilles en fer ont été installées mardi à proximité d'un tribunal, où des voitures et un immeuble avaient été incendiés la veille. Des habitants de la ville sont venus armés, au milieu de plusieurs centaines de manifestants, pacifiques en début de soirée, afin d'empêcher de nouvelles dégradations. Des affrontements entre un groupe de manifestants lançant des pétards et des policiers ripostant avec des balles en caoutchouc se sont produits mardi soir. Un journaliste de l'AFP a été touché par une de ces balles en caoutchouc.\"Certains ne réalisent pas qu'en incendiant un bâtiment, vous mettez en danger la vie des pompiers et de quiconque pourrait se trouver à l'intérieur\", justifie Kevin Mathewson, pistolet à la ceinture et fusil d'assaut AR-15 en bandoulière.Emma, une Afro-américaine de 27 ans qui préfère ne pas donner son nom de famille, était venue plus tôt dans la journée avec sa fille de 8 ans, à qui elle a parlé du drame.\"Elle n'a pas peur de la police, je ne lui ai pas appris à avoir peur de la police\", témoigne-t-elle. \"Mais on dirait une guerre raciale. Ma propre mère s'était battue contre les mêmes choses\".- Garde nationale -\"Ce que nous avons vu ces deux dernières nuits et de nombreux soirs cette année est l'expression de la douleur, l'angoisse et l'épuisement d'être Noir dans notre Etat et notre pays\", a estimé mardi le gouverneur démocrate du Wisconsin Tony Evers. Il a réitéré ses appels à des manifestations pacifiques et annoncé que des soldats supplémentaires de la Garde nationale seraient envoyés sur place en renfort.Le président Donald Trump, qui ne s'était pas encore exprimé sur le sujet, a justement exhorté mardi soir sur Twitter le gouverneur à faire appel à la Garde nationale.\"Elle est prête, volontaire et plus que capable. Réglez RAPIDEMENT le problème!\", a écrit le milliardaire républicain, qui a fait de \"la loi et l'ordre\" l'un des thèmes de sa campagne de réélection pour la présidentielle du 3 novembre. Son adversaire démocrate Joe Biden a quant à lui estimé que le racisme était \"une crise de santé publique\" aux Etats-Unis et exigé une enquête fouillée et transparente sur cette nouvelle bavure policière apparente.Ben Crump, l'avocat de la famille de Jacob Blake, a affirmé que les trois fils de ce dernier se trouvaient dans la voiture au moment du drame, et que le jeune homme avait tenté juste avant de s'interposer dans une dispute entre deux femmes.Les deux policiers impliqués ont été suspendus de leurs fonctions et une enquête a été ouverte.",
    "date": "2020-08-26",
    "heading": "La mère de Jacob Blake, un Afro-américain de 29 ans grièvement blessé par des tirs policiers et probablement paralysé à vie, a appelé au calme mardi, les autorités redoutant de nouvelles manifestations tendues à travers les Etats-Unis.",
    "title": "Tirs de la police sur Jacob Blake: la famille appelle au calme"
}