{
    "article": "Les prévenus étaient essentiellement poursuivis pour \"violences sur personne dépositaire de l'autorité publique\", \"vols aggravés\" ou \"recel de vols aggravés\".La peine la plus lourde, dix mois ferme avec incarcération immédiate, a été prononcée contre un homme au casier déjà rempli, reconnu coupable de tentative de vol et d'une effraction dans une pharmacie. Un autre, coupable d'avoir lancé un pavé sur le casque d'un CRS, a de son côté été condamné à huit mois ferme - dont la révocation d'un sursis de quatre mois -, également avec emprisonnement dans la foulée.Poursuivi pour avoir percuté des policiers à moto après un refus d'obtempérer, un motard a échappé de peu à la détention et purgera sa peine de quatre mois chez lui sous bracelet électronique.La majorité des autres prévenus, la plupart inconnus de la justice, a comparu pour des recels de biens (vêtements de prêt-à-porter, sacs à main, bouteilles de champagne, etc) issus des pillages de magasins, pour des jets de mortiers d'artifice ou de pierre sur la police sans faire de blessé. Des peines de deux à cinq mois de prison avec sursis, une amende de 300 euros ou des heures de travail d'intérêt général ont été décidées à leur encontre. Deux prévenus ont été relaxés. L'un d'eux, interpellé pour le recel d'une ceinture, a convaincu le tribunal du caractère non-intentionnel de son forfait. \"Je l'ai trouvée par terre, je l'ai mise sur ma tête, j'ai fait l'imbécile avec\", a déclaré cet étudiant de 18 ans. Au total, 152 personnes ont été placées en garde à vue, dont 47 mineurs, après les heurts qui ont opposé dimanche soir les forces de l'ordre et des groupes de jeunes, notamment autour du Parc des Princes et de l'avenue des Champs-Elysées où des voitures ont été incendiées et des magasins vandalisés.Une seconde journée de comparutions immédiates est programmée mercredi, avec quinze autre prévenus.Les autres personnes déférées à l'issue de leur garde à vue ont écopé de rappels à la loi ou de convocations ultérieures devant le tribunal.Treize autres ont été libérées dans l'attente de la poursuite de l'enquête, tandis qu'une quarantaine ont vu leurs procédures classées sans suite.Par ailleurs, deux enquêtes ont été ouvertes pour les pillages de deux bijouteries rue François-Ier, non loin des Champs-Elysées, dans lesquels plusieurs dizaines de personnes pourraient être impliquées. Les investigations doivent permettre d'identifier les suspects.Selon le ministre de l'Intérieur Gérald Darmanin, 16 agents des forces de l'ordre ont été blessés, 12 magasins attaqués et une quinzaine de véhicules dégradés.",
    "date": "2020-08-25",
    "heading": "Des peines allant jusqu'à dix mois de prison ferme ont été prononcées mardi à Paris lors des premières comparutions immédiates pour les violences et pillages commis autour des Champs-Elysées et du Parc des Princes après la finale de Ligue des champions PSG-Bayern dimanche.",
    "title": "Incidents PSG-Bayern: jusqu'à 10 mois de prison ferme lors des premières comparutions"
}