{
    "article": "\"Maintenant on sait qui c'est. Il faut qu'il dise où est Estelle, c'est la seule chose importante\", a-t-il lancé à l'AFP, laconique, juste avant la reprise des auditions de Michel Fourniret. La semaine dernière, Monique Olivier, l'ex-femme du tueur en série l'a accusé d'être l'auteur de l'enlèvement et du meurtre de la fillette aux yeux verts, visage familier d'un des plus énigmatiques \"cold cases\" français. \"Retrouver Estelle\", deux mots qui figurent sur la banderole blanche que le père, le frère, la sœur et les proches de l'écolière déplient chaque mois de janvier pour une marche du souvenir dans le village de Seine-et-Marne où elle s'est volatilisée un soir glacial de janvier 2003, en rentrant de l'école. Deux mots gravés en couverture du livre que ce père a publié en 2011 pour raconter sa quête. \"La seule émotion que je m'autorise, c'est la colère. Une colère froide, une révolte calme. Le reste, je n'ai pas le droit. Pas le droit de flancher, de m'attendrir sur moi-même\", écrit-il. \"Il y a tant à faire, encore. On ne peut à la fois faire et être. Depuis le premier jour, j'ai choisi de faire. Et j'ai étouffé l'être. Depuis le soir du 9 janvier, je ne suis plus.\"De fait, le sexagénaire, expert en risque industriel dans le domaine des assurances, impressionne par sa détermination et sa retenue. Cette colère rentrée aussi, qu'il laisse parfois éclater. \"J'en ai assez d'être pris pour un con\", lançait-il ainsi à la presse janvier 2018, entouré de ses avocats historiques, Didier Seban et Corinne Hermann.Quinze ans jour pour jour après la disparition de la benjamine de ses trois enfants, Eric Mouzin avait convoqué les journalistes pour annoncer le dépôt d'une plainte contre l'Etat pour \"faute lourde\", estimant que la police et la justice françaises avaient \"renoncé à rechercher\" Estelle. - Visage placardé dans le métro -Au début, le père fraîchement séparé y \"a cru\", observant sans bien comprendre \"les moyens colossaux\" vantés par la police judiciaire de Versailles - perquisition simultanée des 400 logements de Guermantes, vaste coup de filet anti-pédophilie, exploration de toutes les cavités de ce coin d'Ile-de-France riche en carrières.... Lui qui avait fait placarder le visage d'Estelle dans les lieux publics, les aéroports, les bureaux de Poste ou les couloirs du métro parisien est désormais \"convaincu que tout n'a pas été fait pour retrouver Estelle\". Ni au début, ni dans les années qui ont suivi. Pour autant, les policiers qui l'ont un temps soupçonné sont, selon lui, moins à blâmer que \"le système\", le \"défaut de méthode et d'organisation\" des enquêtes qui rend les dossiers inexploitables sur la durée. L'affaire Estelle Mouzin, c'est aujourd'hui 85 tomes de procédures, 85.000 pages, huit juges d'instruction... \"Vivre dans l'univers d'un enfant disparu, c'est vivre dans un univers de merde, avec des pédocriminels, les pires pervers. Quand en plus il faut se battre avec les services d'enquête, c'est trop\", expliquait-il à l'AFP en 2018. Au-delà de l'affaire, le père d'Estelle n'a cessé, avec l'association qui porte le nom de sa fille, de faire du lobbying pour améliorer le dispositif \"archaïque\" de recherche des enfants disparus, en militant notamment pour la création d'un fichier unique des disparitions ou celle d'un corps de juges spécialisés. Un lobbying qui a donné une impulsion décisive à la mise en place en 2006 du dispositif Alerte enlèvement.L'année dernière, la justice a accédé à une demande ancienne de ses avocats en dépaysant l'enquête de Meaux à Paris, entre les mains de la juge d'instruction Sabine Kheris. En se penchant sur la piste Fourniret, plusieurs fois écartée par les enquêteurs, la magistrate a obtenu d'importantes avancées.Quand on l'interroge sur les errements de l'enquête, Eric Mouzin répond que \"ce n'est pas le moment des règlements de comptes\". Et répète que la priorité est de \"retrouver Estelle\".",
    "date": "2020-08-26",
    "heading": "Pour ne pas sombrer, il a agi. Des battues autour de Guermantes aux procédures en justice pour relancer une enquête au point mort, Eric Mouzin s'est démené pendant plus de dix-sept ans avec une obsession: \"retrouver Estelle\".",
    "title": "\"Retrouver Estelle\", l'inlassable combat d'Eric Mouzin"
}