{
    "article": "\"C'est la première fois en 33 ans qu'on dépasse les deux millions d'acres\", soit 8.000 km2, a déclaré Lynne Tolmachoff, porte-parole des pompiers. \"C'est clairement un record. Et nous sommes encore loin de la fin de la saison des incendies\". Une superficie légèrement inférieure (1.900.000 acres) avait été ravagée par le feu en 2018.Cette année, les incendies ont tué au moins 7 personnes et ont endommagé ou détruit près de 3.800 bâtiments, selon le département anti-incendie de Californie. Le service des pompiers a tweeté lundi après-midi que plus de 14.100 hommes combattaient toujours 24 incendies dans l'Etat. Ils étaient quelque 970 dans le nord de la Californie, dans la région de Fresno, où un feu incontrôlé a détruit près de 55.000 hectares et 65 bâtiments, selon le département de lutte anti-incendie.Plusieurs localités au nord-est de Fresno ont reçu l'ordre d'évacuer immédiatement les lieux, mais des dizaines de personnes se sont retrouvées piégées par le feu qui se propage rapidement. La fumée rend difficile l'approche des hélicoptères de l'armée pour procéder à leur évacuation, a expliqué le chef des pompiers de Fresno, Tony Escobedo.Après plusieurs vaines tentatives lundi, les équipes de secours devaient tenter de s'approcher de nuit \"avec leurs capacités de vision nocturne\", a-t-il indiqué. \"Nous disposons d'informations sur 50 personnes ou plus\" piégées à différents endroits, a-t-il déclaré lundi soir à la presse.Les pompiers de Fresno ont fait état, dans un tweet, de personnes bloquées près du lac Edison et de China Peak.Les personnes piégées sont actuellement en sécurité dans des zone de refuge temporaires, a précisé le lieutenant Brandon Purcell, du bureau du sheriff de Fresno, qui a qualifié l'incendie de \"désastre sans précédent pour le comté de Fresno\".Durant le week-end, les hélicoptères de l'armée sont parvenus à évacuer plus de 200 personnes.Un autre incendie, qui s'est déclaré dimanche, se propage rapidement dans le comté de Mendocino, dans le nord-ouest de la Californie, et a déjà détruit plus de 400 hectares. Des ordres d'évacuation ont également été lancés lundi après-midi dans le sud de l'Etat.La Californie a connu de fortes chaleurs durant le week-end. Le mercure est monté dimanche jusqu'à 49°C à Woodland Hills, un record pour le comté de Los Angeles, selon le service météorologique national.Une vague de chaleur avait déjà frappé mi-août la Californie, où une température record de 54,4°C à l'ombre avait été relevée dans la vallée de la Mort, une des températures les plus chaudes jamais enregistrées sur Terre.Plus de 600.000 hectares de forêt étaient également partis en fumée dans de multiples incendies, qui avaient provoqué l'évacuation de dizaines de milliers de personnes.",
    "date": "2020-09-09",
    "heading": "Le feu a ravagé cette année plus de 8.000 km2 en Californie, soit près de 80 fois la superficie de Paris, ont annoncé lundi les pompiers qui luttent toujours contre de nombreux incendies, notamment dans le nord où l'ampleur du sinistre rend difficiles les évacuations.",
    "title": "Plus de 8.000 km2 incendiés en Californie, un record depuis 1987"
}