{
    "article": "Les autorités ont saisi la plaque \"comme élément de preuve pour engager une action en justice\" contre ceux qui l'ont installée, a indiqué lundi lors d'un point presse Jirapat Phumijit, porte-parole de la police métropolitaine de Bangkok.Elle avait été cimentée la veille sur la place royale de Sanam Luang, point d'orgue d'une manifestation qui a rassemblé plusieurs dizaines de milliers de personnes ce week-end à Bangkok.\"Ce pays appartient au peuple et n'est pas la propriété du monarque\", était-il écrit. Le geste a une forte signification politique et symbolique. Une plaque, apposée il y a des décennies dans le centre de la capitale pour commémorer un coup d'Etat antiroyaliste et la fin de la monarchie absolue en 1932, avait mystérieusement disparu en 2017, peu après l'accession au trône de Maha Vajiralongkorn. Celle de dimanche s'inspirait de cette dernière.- \"Le début du combat\" -Même si la plaque a été retirée, les militants ne comptent pas baisser les bras. Ils vont en distribuer un modèle \"afin que chacun puisse en faire un moule et la poser là où bon lui semble\", a annoncé Parit Chiwarak, dit Penguin, une des figures du mouvement de contestation. \"Cette plaque est le début du combat sur la réforme de la monarchie\".En attendant, les autorités ont annoncé le dépôt d'une plainte contre ceux qui l'ont cimentée \"sans autorisation dans une zone archéologique\".La police va aussi engager des actions en justice et un ex-responsable d'un parti pro-monarchie va porter plainte contre trois des organisateurs, se fondant sur la sévère loi de lèse-majesté qui punit jusqu'à 15 ans de prison toute diffamation envers le roi.Une vingtaine d'opposants sont déjà inculpés de \"sédition\", un crime passible de 7 ans de prison. \"La nation, la religion et la monarchie sont des socles respectés par tous les Thaïlandais\", a réagi le Premier ministre Prayut Chan-o-Cha, dont les manifestants réclament la démission.\"L'élite et l'armée ne comptent pas perdre leur pouvoir et les soutiens à la royauté sont encore nombreux\", relève Christine Cabasset, chercheuse à Bangkok pour l'Institut de recherche sur l'Asie du Sud-Est contemporaine.Mais les langues commencent doucement à se délier. Le hashtag #abolish 112 (\"Abolir le 112\", l'article de loi concernant le lèse-majesté) était en tête lundi sur Twitter.Se confronter à la royauté était encore tabou il y a un mois, mais le mouvement étudiant, qui manifeste depuis cet été quasi quotidiennement, est devenu de plus en plus audacieux.Une partie demande la non-ingérence du roi dans les affaires politiques, l'abrogation de la loi sur le lèse-majesté et le retour des biens de la Couronne dans le giron de l'Etat, des revendications jugées inacceptables par le gouvernement.Le souverain thaïlandais, bien au-delà de son statut de monarque constitutionnel, dispose d'une influence considérable qu'il exerce le plus souvent dans l'ombre.Maha Vajiralongkorn, monté sur le trône en 2016 à la mort de son père, le vénéré roi Bhumibol, est aussi une personnalité controversée qui a renforcé les pouvoirs d'une monarchie richissime et déjà toute puissante, prenant notamment directement le contrôle de la fortune royale.Ses très fréquents séjours en Europe, même en pleine pandémie de coronavirus, ont soulevé des interrogations alors que l'économie du pays, tributaire du tourisme, est en pleine récession.La contestation, rejointe ce week-end par des militants appartenant au mouvement des \"chemises rouges\" proche de l'ex-Premier ministre en exil Thaksin Shinawatra, réclame aussi plus de démocratie et une réécriture de la Constitution. Un autre rassemblement est prévu jeudi devant le Parlement, puis une grève générale le 14 octobre.",
    "date": "2020-09-21",
    "heading": "Les positions se durcissent en Thaïlande après un week-end de protestations pro-démocratie: une \"plaque du Peuple\", posée près de l'ex-palais royal pour défier la puissante monarchie, a été retirée et les poursuites judiciaires se multiplient contre les opposants.",
    "title": "Thaïlande: retrait de \"la plaque du Peuple\", signe de défi à la monarchie"
}