{
    "article": "\"Le tribunal les condamne à perpétuité sans possibilité de libération conditionnelle\", a déclaré la juge Adelina Ivanova, du tribunal de première instance de Sofia spécialisé dans les crimes du terrorisme. Il s'agit des peines les plus sévères du code pénal bulgare.Les avocats de la défense ont dit attendre la publication des motifs du jury pour décider d'un éventuel appel. \"Les preuves recueillies montrent de façon catégorique que Meliad Farah et Hassan el Hajj Hassan (...) avaient un lien avec l'aile radicale du groupe chiite Hezbollah\", a stipulé le tribunal dans un communiqué.Les éléments recueillis par l'enquête avaient convaincu l'Union européenne d'inscrire en juillet 2013 la branche armée du Hezbollah sur sa liste noire des organisations terroristes. Le 18 juillet 2012, cinq touristes israéliens avaient été tués à l'aéroport de Bourgas (ville balnéaire de la côte de la mer Noire en Bulgarie), par l'explosion d'une bombe placée dans un bus assurant la liaison entre le terminal de l'aéroport et le lieu de vacances des voyageurs. Le chauffeur bulgare avait également perdu la vie. Trente-huit personnes avaient été blessées.Le poseur de bombe présumé, Mohamad Hassan El-Husseini, un Franco-Libanais de 23 ans, était mort dans l'explosion. Son corps avait été identifié par une analyse ADN.Selon plusieurs témoignages, l'homme, affublé d'une perruque blonde, voulait poser son sac dans le compartiment à bagages de l'autobus, mais un Israélien avait protesté, lui reprochant d'avoir déplacé sa valise, ce qui aurait précipité la détonation.- Introuvables -Le tribunal n'a pas pu établir si l'explosion fut déclenchée par El-Husseini ou à distance par un de ses complices.Le premier, Meliad Fera, âgé de 31 ans au moment de l'attentat, a été reconnu coupable d'avoir rassemblé les pièces nécessaires à la construction de la bombe artisanale. Le second, Hassan el Hajj Hassan, 24 ans en 2012, avait loué des logements et des voitures de location, dans le cadre de ce projet d'attaque.Les deux hommes avaient quitté la Bulgarie le soir de l'attentat et n'ont jamais été retrouvés. Ils font toujours l'objet d'une notice rouge d'Interpol, un avis de recherche international, a précisé lundi la procureure Evguenia Chtarkelova.Ils ont été inscrits en 2015 sur la liste noire antiterroriste américaine. Leurs éventuels avoirs ont été gelés aux Etats-Unis, où tout commerce avec eux est interdit aux personnes morales et physiques.Washington estimait alors que MM. Ferah et Hassan se trouvaient probablement au Liban.Le tribunal a par ailleurs condamné lundi les accusés à verser aux blessés et aux familles des victimes des dommages et intérêts d'un montant total de plus de 100 millions de leva (50 millions d'euros).Ouvert en septembre 2018, le procès avait buté sur la difficulté d'interroger tous les témoins israéliens, dont la plupart ont finalement répondu à distance.Les proches des victimes, parmi lesquelles une femme enceinte de 42 ans et de nombreux jeunes d'une vingtaine d'années, n'ont pas assisté à l'énoncé du verdict. L'attentat n'a pas nui aux relations étroites qui unissent la Bulgarie et Israël. L'Etat hébreu salue le rôle pendant la Deuxième guerre mondiale de Sofia, seul allié de l'Allemagne nazie à avoir sauvé ses Juifs des camps de la mort.Le Hezbollah, créé au début des années 80, avait également été soupçonné par l'Argentine d'être avec l'Iran responsable de l'attentat à la voiture piégée en juillet 1994 contre un bâtiment regroupant des organisations juives à Buenos Aires (84 morts).",
    "date": "2020-09-21",
    "heading": "La justice bulgare a condamné lundi à la perpétuité, par contumace, deux Libanais accusés d'être impliqués dans l'attentat en 2012 contre un bus transportant des touristes israéliens, attribué à la branche armée du Hezbollah, qui avait fait sept morts.",
    "title": "Bulgarie: perpétuité pour les deux accusés de l'attentat anti-israélien de 2012"
}