{
    "article": "\"J'imagine qu'il fallait faire quelque chose\" face à la recrudescence des cas, commente pour l'AFP Gustavo Ojeda, 56 ans, qui rentre chez lui dans le quartier de Puente de Vallecas, l'un des quartiers pauvres du sud de Madrid visés par ces mesures, après une nuit de travail dans une zone industrielle des environs de la capitale. \"Maintenant, est-ce que ces mesures sont les plus appropriées, ça je n'en suis pas sûr\", poursuit-il.- \"Changer de cap\"Les quelque 850.000 personnes concernées (sur une population totale de 6,6 millions à Madrid et dans la région) ont interdiction de quitter leur quartier sauf pour des raisons bien précises: aller travailler ou étudier, se rendre chez un médecin, répondre à une convocation légale ou s'occuper de personnes dépendantes.Les quartiers affectés par ces restrictions présentent un taux de contamination supérieur à mille cas pour 100.000 habitants sur les deux dernières semaines.Dans le monde, la pandémie a fait au moins 961.531 morts depuis son apparition en Chine fin décembre, selon un bilan établi lundi par l'AFP. Plus de 31,1 millions de cas ont été officiellement comptabilisés, dont au moins 21 millions ont été guéris.Les Etats-Unis sont le pays le plus endeuillé (199.513 décès). Viennent ensuite le Brésil (136.895 morts), l'Inde (87.882), le Mexique (73.493) et le Royaume-Uni (41.759).A Londres, les autorités sanitaires ont averti que le pays devait \"changer de cap\" sans quoi l'épidémie \"décollerait\" dans une deuxième vague qui pourrait conduire à 200 morts par jour en novembre dans le pays.En Irlande, les pubs ont rouvert lundi après six mois de fermeture, à l'exception de ceux qui ne servent qu'à boire dans la capitale Dublin, devenue l'épicentre des nouvelles infections.Dans une enquête réalisée dans 14 pays et publiée lundi, le Conseil norvégien pour les réfugiés (NRC) assure que la pandémie a un impact économique \"dévastateur\" sur les populations les plus vulnérables au monde, déplacées ou vivant dans des zones de conflit, poussées à la faim ou à la déscolarisation. En Inde, deuxième pays le plus affecté par la pandémie, le Taj Mahal, joyau architectural de l'art indo-islamique, a rouvert après six mois de fermeture, en dépit d'une flambée de nouvelles contaminations.- Soirée \"PandEmmys\" - Au Québec, les autorités ont annoncé qu'à partir de lundi le nombre de personnes autorisées lors de rassemblements dans les \"salles louées, les lieux de culte, les événements festifs, les mariages\" passe de 250 à 50 personnes. Aux Etats-Unis, où le cap symbolique des 200.000 morts devrait être atteint lundi, les stars des séries télé ont assisté dimanche depuis leur salon à la soirée des Emmy Awards, équivalent des Oscars pour le petit écran, rebaptisés \"PandEmmys\" par le présentateur en raison du contexte exceptionnel lié au virus.Catherine O'Hara, sacrée \"meilleure actrice\" dans une série comique pour \"Schitt's Creek\", s'est ainsi vu remettre la statuette dorée des mains d'un homme revêtu d'une combinaison intégrale de protection biologique.Les Etats-Unis enregistrent chaque jour presque un millier de décès ce qui, rapporté à la population, est le quadruple du taux de mortalité européen. - Forte hausse au Liban -La situation paraît pourtant également préoccupante en Belgique, où le nombre de cas positifs a franchi les 100.000 dimanche, en France, où plus de 10.000 nouveaux cas ont été recensés en 24 heures, ou au Liban, où le nombre de contaminations a bondi depuis l'explosion le 4 août au port de Beyrouth.\"Je n'ai pas pu dormir la nuit dernière. Les nombres du coronavirus sont choquants\", s'est alarmé sur Twitter le docteur Firass Abiad, directeur de l'hôpital universitaire Rafic Hariri à Beyrouth. Même si une augmentation était prévisible, \"la nette hausse des décès, dont celui d'un jeune homme de 18 ans, a été une terrible nouvelle\", a-t-il ajouté. En Israël, pays reconfiné depuis vendredi, des milliers de manifestants ont été autorisés à manifester dimanche soir à Jérusalem pour réclamer le départ du Premier ministre Benjamin Netanyahu, inculpé pour corruption et accusé de mauvaise gestion de la crise sanitaire.Ce reconfinement généralisé prévu pour au moins trois semaines suscite le mécontentement d'une grande partie de la population.",
    "date": "2020-09-21",
    "heading": "Près d'un million d'habitants de la région de Madrid sont depuis lundi, et pour deux semaines, priés \"de rester chez eux la majorité du temps\", tandis que les Etats-Unis vont franchir la barre symbolique des 200.000 morts du coronavirus.",
    "title": "Virus: les Madrilènes restent à la maison, les Etats-Unis vont passer les 200.000 morts"
}