{
    "article": "La guerre Iran-Irak a montré que la République islamique était \"déterminée\" à vaincre tous ses ennemis, a déclaré lundi le guide suprême iranien Ali Khamenei, en commémorant le 40e anniversaire du conflit, sans faire référence à la situation actuelle.\"Pendant huit ans, ils ont engagé toutes leurs forces (contre l'Iran) mais au bout du compte ils ne sont parvenus à rien. Peut-on imaginer victoire plus grande? La nation iranienne a remporté une victoire brillante\", a déclaré l'ayatollah Ali Khamenei dans une allocution télévisée.La guerre entre l'Iran et l'Irak (1980-1988) a été déclenchée par Bagdad le 22 septembre 1980. L'anniversaire du conflit tombe cette année le 21 septembre dans le calendrier persan.Pendant le conflit, le dictateur irakien Saddam Hussein a été soutenu par les Occidentaux, la plupart des pays arabes, ainsi que l'URSS et plusieurs pays du bloc de l'Est, tous désireux d'empêcher l'expansion de la Révolution islamique de l'ayatollah Rouhollah Khomeiny qui avait pris le pouvoir 21 mois plus tôt à Téhéran.Saddam Hussein n'était qu'\"un instrument\" aux mains des puissances étrangères liguées contre la République islamique, a déclaré M. Khamenei. La guerre \"a montré que l'agression contre ce pays est coûteuse\" et que \"lorsqu'une nation montre qu'elle est déterminée à se défendre avec force et qu'elle réagit de manière dévastatrice à l'agresseur, elle amène celui-ci à réfléchir\", a ajouté le guide suprême.L'ayatollah Khamenei n'a fait aucune allusion directe à la situation actuelle, alors que les relations irano-américaines traversent depuis des mois une nouvelle phase de tensions exacerbées.Dimanche, le président iranien Hassan Rohani s'est moqué de l'\"isolement maximal\" des Etats-Unis sur la scène internationale après leur échec à faire reconnaître comme valable leur proclamation unilatérale d'un retour de sanctions de l'ONU contre la République islamique.- \"Pas un centimètre\" -Le conflit entre Téhéran et Bagdad s'est achevé en 1988, par l'usure des deux belligérants, sans aucun gain territorial de part et d'autre.L'Iran considère être sorti vainqueur de la \"guerre imposée\" par l'Irak, étant parvenu à préserver l'intégrité territoriale du pays. Le conflit a également renforcé la République islamique naissante que Saddam Hussein ambitionnait de renverser. \"L'ennemi n'a pas pu s'emparer d'un seul centimètre de notre territoire, le système (politique de la République islamique) était beaucoup plus puissant à la fin de ces huit années de guerre qu'au début du conflit\", a jugé l'ayatollah Khamenei.La guerre Iran-Irak a fait des centaines de milliers de morts. Auteur d'un livre sur le conflit, l'historien français Pierre Razoux estime que le coût humain du conflit \"s'élèverait à environ 680.000 morts et disparus (180.000 côté irakien et 500.000 côté iranien)\". Contrairement à la tradition, aucune parade militaire n'a été organisée cette année pour l'anniversaire de la guerre à cause de la pandémie de Covid-19.A ce sujet, M. Khamenei a également exhorté la population à respecter les normes sanitaires afin de vaincre la maladie, reprochant à nombre de ses compatriotes de négliger le danger.Selon les derniers chiffres officiels publiés lundi, l'épidémie a fait près de 24.500 morts sur plus de 425.000 personnes contaminées en Iran.Notant que le virus fait chaque jour environ 150 morts dans le pays, M. Khamenei a demandé: \"Supposons qu'un avion avec 300 personnes à bord s'écrase tous les deux jours et que tout le monde meure! Est-ce minime?\"",
    "date": "2020-09-21",
    "heading": "",
    "title": "Pour Khamenei, la guerre contre l'Irak a prouvé que l'Iran est \"déterminé à se défendre\""
}