{
    "article": "Entre 1970 et 2016, 68% de cette faune sauvage a disparu, selon l'Indice planète vivante, outil de référence publié tous les deux ans par le WWF. La cause principale est la destruction d'habitats naturels, notamment pour l'agriculture, une tendance qui risque de favoriser de nouvelles pandémies du type Covid-19 en mettant au contact humains et animaux, ce qui favorise la transmission de virus d'espèce à espèce.Cet indice, compilé en coopération avec la Société zoologique de Londres, prend en compte environ 4.000 espèces de vertébrés, répartis en quelque 21.000 populations d'animaux à travers le monde. Il enregistre une nouvelle accélération de la chute de biodiversité, qui s'établissait à 60% lors du dernier rapport en 2018 (période 1970/2014).\"Depuis 30 ans nous voyons la chute s'accélérer et ça continue dans la mauvaise direction\", résume pour l'AFP Marco Lambertini, directeur mondial du WWF. \"Nous assistons à la destruction de la nature par l'humanité. (...) De fait, c'est un écocide\".- \"Echec système\" -Le tout \"à la vitesse de l'éclair par rapport aux millions d'années depuis lesquelles de nombreuses espèces vivent sur cette planète\". Résultat selon Marco Lambertini: \"Tous les voyants de notre planète sont au rouge avec le message: échec système\".Car depuis 50 ans, \"notre monde a été transformé par une explosion du commerce mondial, de la consommation et de la croissance de la population humaine\", souligne le rapport. Mais ces changements, notamment la déforestation à des fins agricoles, \"ont eu un coût énorme sur la nature\" et l'humanité dépasse désormais chaque année son \"budget biologique\", consommant plus que les capacités de régénération de la Terre.S'y ajoutent les effets attendus du réchauffement climatique, qui modifie lui aussi les habitats naturels et met \"jusqu'à 20% des espèces sauvages en danger d'extinction d'ici la fin du siècle\". Comme les roussettes ou \"renards volants\", parmi les plus grandes chauve-souris au monde, dont les populations subissent des hécatombes en Australie du fait des sécheresses et canicules récurrentes.Les pertes montent à 84% pour les espèces d'eau douce (poissons, oiseaux, amphibiens, mammifères...). Et certaines régions paient un tribut particulièrement lourd: les zones tropicales d'Amérique centrale et latine ont ainsi subi un effondrement de 94%.\"La bonne nouvelle dans toutes ces mauvaises nouvelles, c'est que nous commençons à comprendre\" que cette situation n'est pas tenable, relève pourtant le patron du WWF. Et le rapport Planète vivante s'accompagne cette année d'une lueur d'espoir, avec la parution simultanée d'une étude réalisée avec une quarantaine d'autres ONG et instituts de recherche.Intitulée \"Infléchir la courbe\" et publiée également jeudi dans la revue Nature, elle modélise une série de scénarios d'actions possibles, pour préserver la nature ou les espèces, mais aussi réduire l'empreinte de la production agricole ou de la consommation humaine, notamment de produits issus de l'élevage animal.- Inverser le déclin -\"Le plus ambitieux, qui combine toutes ces interventions, nous permet d'estimer qu'il est possible d'inverser le déclin de la biodiversité d'ici 2050\", explique David Leclère, chercheur à l'International institute for applied system analysis (IIASA) et auteur principal de l'étude.Cette stratégie \"intégrée\" (agissant sur plusieurs leviers) permet en outre selon les chercheurs d'éviter des effets de bord négatifs comme une augmentation du prix des denrées alimentaires, telles que celles qui ont déclenché des \"émeutes de la faim\" dans certaines régions du monde pendant la dernière décennie.Des scénarios agissant sur un seul ou deux leviers permettraient pour certains d'inverser la courbe, mais plus tardivement, ou de minimiser les pertes.Mais il y a urgence, insiste David Leclère. \"Tout retard dans l'action entrainera de nouvelles pertes de biodiversité\". Or les écosystèmes ont des \"points de non retour\" au delà desquels ils ne se rétablissent plus. Et une espèce qui disparait le fait \"pour toujours\".Face à cette situation \"les gens commencent à s'inquiéter\", estime Marco Lambertini. \"Nous avons un devoir moral de coexistence avec la planète, mais maintenant il y a aussi cet élément nouveau, l'impact sur nos sociétés, notre économie et, bien sûr, notre santé\".Et alors que plusieurs grandes réunions internationales sur la biodiversité devraient avoir lieu en 2021 (après avoir été reportées pour cause de pandémie), il appelle à \"des accords ambitieux avec des engagements forts et des objectifs tangibles\".",
    "date": "2020-09-10",
    "heading": "Le monde a perdu plus des deux-tiers de ses populations d'animaux sauvages en moins de 50 ans, principalement à cause de l'activité humaine, avertit jeudi le Fonds mondial pour la nature (WWF), qui pointe les dangers de cet effondrement pour l'avenir de l'humanité.",
    "title": "Les deux-tiers de la faune sauvage ont disparu en moins de 50 ans, selon le WWF"
}