{
    "article": "\"Nous sommes confrontés à une crise de formation d'un gouvernement, ce qui n'était pas censé se produire car les échéances qui attendent le Liban ne permettent pas de perdre une seule minute\", a affirmé M. Aoun, 85 ans, l'air fatigué, le verbe hésitant. Les partis politiques libanais s'étaient engagés début septembre à former un cabinet \"de mission\" composé de ministres \"compétents\" et \"indépendants\" dans un délai de deux semaines pour sortir le pays du marasme économique, avait annoncé le président français Emmanuel Macron lors d'une visite à Beyrouth. Mais le processus piétine en raison de divergences sur l'attribution de portefeuilles ministériels. Le principal obstacle vient du mouvement chiite armé Hezbollah, poids lourd de la politique libanaise, et de son allié Amal, dirigé par le chef du Parlement Nabih Berri, qui réclament le portefeuille des Finances, une demande rejetée en bloc par leurs détracteurs, dont l'ancien Premier ministre sunnite Saad Hariri. \"Avec le durcissement des positions, il ne semble pas y avoir de solution à l'horizon, car toutes les solutions proposées impliquent des gagnants et des perdants\", a regretté le président Aoun. Faute d'accord, le Liban se dirigera \"vers l'enfer\", a-t-il prévenu. Le chef de l'Etat a renvoyé dos à dos les \"deux camps\", soulignant que \"les blocs parlementaires ne devaient pas être écartés\" du processus, en allusion à la démarche entreprise par le Premier ministre désigné Moustapha Adib qui refuse toute consultation préalable avec les blocs parlementaires pour le choix des ministres comme ce fut le cas ces dernières années. Fait rare, M. Aoun a aussi critiqué l'insistance de ses alliés, le Hezbollah et Amal, sur le portefeuille des Finances, soulignant qu'aucun ministère ne devait être attribué à une communauté spécifique d'après la Constitution. - Initiative française -Plus tôt dans la journée, Moustapha Adib avait demandé \"la coopération de toutes les parties afin de faciliter la formation d'un gouvernement de mission avec un programme spécifique\". Dans un communiqué, il a appelé toutes les forces politiques à \"oeuvrer immédiatement et sans délai pour le succès de l'initiative française, qui ouvre la voie au sauvetage du Liban et met fin à la détérioration accélérée\" de la situation générale du pays. Le Liban vit depuis un an l'une des pires crises économiques, sociales et politiques de son histoire, marquée par une dégringolade de sa monnaie nationale, une hyperinflation et une paupérisation à grande échelle de la population.La crise a été amplifié par la pandémie de Covid-19 et l'explosion tragique le 4 août au port de Beyrouth, qui a catalysé la mobilisation de la communauté internationale.La communauté internationale, particulièrement la France, exige du Liban des réformes structurelles en contrepartie d'un soutien international de plusieurs milliards d'euros.",
    "date": "2020-09-21",
    "heading": "Le Liban se dirige vers \"l'enfer\" si un nouveau gouvernement n'est pas formé dans les plus brefs délais, a averti lundi le chef de l'Etat Michel Aoun, alors que le processus de formation d'un cabinet semble dans l'impasse.",
    "title": "Sans gouvernement, le Liban se dirige \"vers l'enfer\", prévient le président"
}