{
    "article": "L'alpiniste s'est soudain effondré et s'est éteint tôt lundi au domicile de sa fille à Katmandou, a expliqué Ang Tshering Sherpa, le président de l'Association d'alpinisme du Népal et son ami proche.\"Il était à son époque l'alpiniste le plus fort du monde et une star\", a dit Ang Tsering Sherpa. \"C'est une grande perte pour la communauté des alpinistes\".\"Sa contribution à l'alpinisme restera pour toujours dans les mémoires\", a déclaré le ministère népalais du Tourisme dans un communiqué.Ang Rita Sherpa détenait depuis 1996 le record mondial des ascensions de l'Everest (8.848 m) sans bouteilles d'oxygène, dont la première remontait à 1983. En 1987, il avait établi un record mondial pour son ascension du Toit du monde en plein hiver, également sans oxygène.Né dans la région de l'Everest, Ang Rita Sherpa a commencé à peine adolescent à travailler en tant que porteur pour une expédition himalayenne. Il est rapidement devenu guide et s'est attaqué, outre à l'Everest, aux autres plus hauts sommets de l'Himalaya.Quelques années après sa dixième ascension de l'Everest, il a souffert de problèmes de foie puis a dû être hospitalisé en 2017 en raison de dommages subis par le cerveau.Son corps a été installé dans un monastère à Katmandou et ses funérailles devaient se dérouler en conformité avec la tradition bouddhiste.Quelque 200 alpinistes ont gravi l'Everest sans bouteilles d'oxygène, selon l'Himalayan Database qui fait autorité. Mais aucun n'a encore réussi à battre son record, a expliqué à l'AFP la porte-parole du ministère du Tourisme, Mira Acharya.Le guide professionnel Kami Rita Sherpa a réussi 24 ascensions de l'Everest mais la plupart avec l'aide d'oxygène.Ethnie montagnarde dont le nom est devenu dans le langage courant synonyme de porteur ou de guide d'alpinisme, les Sherpas sont connus pour leurs capacités physiques à évoluer en très haute altitude. Ils participaient déjà aux cordées britanniques qui avaient commencé à s'attaquer à l'Everest dans les années 1920. En 1953, le Néo-zélandais Edmund Hillary et le Népalais Tenzing Norgay sont devenus les premiers hommes à se tenir à son sommet.",
    "date": "2020-09-21",
    "heading": "Ang Rita Sherpa, un sherpa népalais légendaire qui avait gagné le surnom de \"Léopard des neiges\" en grimpant dix fois au sommet de l'Everest sans oxygène, un record, est mort lundi à l'âge de 72 ans, ont annoncé ses proches.",
    "title": "Mort du \"Léopard des neiges\", un sherpa légendaire"
}