{
    "article": "\"Ça fait plus de vingt ans que je suis ici et je n'ai jamais vu une chose pareille\", déclare à l'AFP Felipe Dias, directeur de l'Institut SOS Pantanal.Plus de 2,3 millions d'hectares sont déjà partis en fumée depuis le début de l'année, selon des données compilées par l'Université Fédérale de Rio (Lasa-UFRJ).Les satellites l'Institut national de recherches spatiales (INPE) ont identifié 12.567 foyers d'incendie au Pantanal depuis janvier, supérieur à l'ensemble des années 2018 et 2019 combinées.Et surtout, le record sur toute une année (12.536 foyers), datant de 2005, vient d'être battu, en moins de neuf mois, selon les nouvelles données actualisées mercredi.Mais au-delà des chiffres, c'est une vraie tragédie qui se joue dans ce sanctuaire de biodiversité à la faune exceptionnelle, situé à l'extrémité sud de la forêt amazonienne et qui s'étend du Brésil au Paraguay et à la Bolivie.\"Très peu d'animaux survivent aux flammes et beaucoup de ceux qui arrivent à s'enfuir à temps finissent par mourir de faim ou de soif. Les dégâts sont irréparables\", déplore Juliana Camargo, présidente d'AMPARA Animal, une ONG présente sur le terrain pour tenter de sauver des espèces en danger.\"Ce qui est le plus désespérant, c'est de voir des gens qui combattent les incendies au jour le jour nous dire: +il n'y a rien à faire, tout va brûler+. Leur seul espoir est qu'il pleuve, mais la pluie n'est attendue qu'en novembre\", ajoute-t-elle.- Jaguars menacés -De nombreux bénévoles tentent de prêter main forte aux pompiers, notamment des personnes qui vivent de l'écotourisme, très développé dans cette région où des visiteurs du monde entier sillonnent habituellement les zones inondées dans de petites barques pour admirer des caïmans ou des loutres géantes nommées Capivaras.Mais cela fait plusieurs mois que ce paradis écologique est ravagé par les flammes, malgré l'envoi de l'armée en août pour combattre les incendies. Cette semaine, le parc naturel Encontro das Aguas, proche de la frontière avec le Paraguay, connu pour abriter la plus grande concentration de jaguars au monde, a à son tour été atteint par les flammes.Ce désastre est dû avant tout à une sécheresse exceptionnelle: de janvier à mai, au coeur de la saison humide, il a plu moitié moins que prévu au Pantanal et de nombreuses zones n'ont pas pu être inondées comme c'est le cas normalement.\"La sécheresse extrême, alliée aux températures élevées et aux vents forts font que la végétation prend feu très facilement et que les incendies se propagent de façon très intense\", explique Felipe Dias.Mais la sécheresse n'explique pas tout. Selon Vinicius Silgueiro, de l'Institut Centre de Vie (ICV), de nouvelles cultures lancées par les agriculteurs ont également contribué aux incendies. \"Beaucoup de plantes natives ont été remplacées par d'autres destinées au pâturage\", explique-t-il.Certains agriculteurs pratiquent le brûlis qui se transforment en incendie, et selon ce spécialiste, un des principaux problèmes est la \"sensation d'impunité\" qui règne en raison \"du manque de moyens des organes publics de protection environnementale\".- \"Nouveau normal\" ? -Le gouvernement du président d'extrême droite Jair Bolsonaro, au pouvoir depuis 2019, est très critiqué pour sa politique environnementale et la recrudescence des feux de forêt l'an dernier en Amazonie avait suscité une vive émotion dans le monde entier.Certaines études montrent que la déforestation en Amazonie, située au nord du Pantanal, a un impact sur le volume des précipitations dans d'autres territoires du Brésil, les \"fleuves volants\", des nuages gorgés d'eau poussés par le vent, n'étant plus autant alimentés.\"Ils est trop tôt pour savoir si la sécheresse observée ces dernières années au Pantanal est directement liée à ce phénomène, mais il est indéniable que les gens qui, comme moi, ont grandi dans la région, ont pu observer clairement les changements climatiques\", poursuit Vinicius Silgueiro.Tasso Azevedo, responsable du collectif Mapbiomas, une plate-forme collaborative réunissant données scientifiques ou venant d'ONG, craint que cette sécheresse devienne un désormais \"+nouveau normal+\".\"Si on entre dans une période de sécheresse prolongée, avec de nouveaux incendies sur des zones déjà brûlées, la végétation risque de ne pas pouvoir se régénérer\", redoute-t-il.",
    "date": "2020-09-10",
    "heading": "Cadavres de caïmans calcinés, flammes dévorant la végétation à perte de vue: le Pantanal, plus grande zone humide tropicale de la planète, est en proie à une catastrophe écologique sans précédent, avec des dégâts irréparables pour la biodiversité.",
    "title": "Brésil: le Pantanal, paradis vert dans l'enfer des flammes"
}