{
    "article": "L'enfant, retrouvé par des équipes de secours auprès de ses parents gravement brûlés, a péri dans l'Etat de Washington, a annoncé mercredi le bureau du shérif du comté de Okanogan. Tous trois tentaient d'échapper aux flammes.Les foyers d'incendies s'étendent de l'Etat de Washington au nord, frontalier du Canada, jusqu'à San Diego, dans le sud de la Californie.Entre les deux, l'Oregon a vu partir en fumée 120.000 hectares et au moins cinq localités dans des incendies \"sans précédent dans l'histoire\" de l'Etat, selon sa gouverneure, Kate Brown, s'attendant \"à de nombreuses pertes, en termes de bâtiments et de vies humaines\", alors que des évacuations massives sont en cours. Deux personnes ont été retrouvées mortes mercredi dans l'Etat, selon le shérif du comté de Marion, dans le nord-ouest de l'Oregon. Selon les médias locaux, il s'agit d'un garçon de 12 ans et de sa grand-mère.Jody Evans, une habitante de la petite commune de Detroit, a expliqué avoir eu l'impression de \"traverser l'enfer\" en fuyant les flammes qui menaçaient sa maison. \"Le feu des deux côtés de la route, les arbres tombés, le vent qui souffle, les cendres qui volent\", a-t-elle raconté à la chaîne locale Newschannel 21.Portées par le vent, les fumées se sont propagées vers la côte et ont recouvert des régions entières.- Ciel orange sombre -En Californie, plus d'une vingtaine d'incendies font rage et le feu a consumé cette année plus de 10.000 km2 dans l'Etat, un record depuis que ces données sont relevées en 1987.Trois personnes ont péri dans le nord de l'Etat, selon les autorités du comté de Butte.A San Francisco, les habitants se sont réveillés sous un ciel orange sombre digne d'une scène d'apocalypse à cause de la fumée des incendies en cours plus au nord. A la mi-journée, les voitures circulaient phares allumés, comme si le soleil ne s'était pas levé.Près de 1.000 pompiers combattaient le feu baptisé Creek Fire près de Fresno (centre), sur plus de 65.000 hectares.Leanna Mikesler, une retraitée, a dû fuir sa maison de Meadow Lakes, avec son mari et son chien. \"Une fois levé l'ordre d'évacuation, nous pourrons aller voir si la maison n'a pas brûlé\", confie-t-elle, d'une voix posée. Mais \"le feu est juste là\", face aux pompiers de la localité.Et en période de pandémie - les Etats-Unis sont le pays le plus touché au monde, tant en nombre de cas que de décès -, c'est \"dix fois plus éprouvant\", confie-t-elle.De la forêt nationale de Sierra s'élevaient d'épaisses colonnes de fumée, alors que des hélicoptères sillonnaient la zone, a constaté un journaliste de l'AFP sur place, près de Shaver Lake.De nombreuses routes étaient barrées par la police, et les pompiers montraient des visages fatigués. Devant un paysage d'arbres calcinés, une maison complètement détruite n'avait plus que sa cheminée en briques encore debout, et laissait apparaître le squelette d'une machine à laver entièrement brûlée. Plus au sud, près de Los Angeles, le Bobcat Fire, toujours hors de contrôle, a dévasté plus de 4.500 hectares, selon les pompiers.Des ordres d'évacuation ont également été émis près de San Diego, où près de 7.000 hectares ont brûlé dans le Valley Fire, selon les autorités locales.- \"Un nouveau monde\" -Le gouverneur de l'Etat de Washington, Jay Inslee, a indiqué mardi que neuf incendies \"importants\" y avaient brûlé plus de 133.000 hectares en 24 heures, plus du double de la superficie brûlée pour toute l'année 2019.\"Nous vivons dans un nouveau monde, ce n'est plus le Washington d'avant\", a-t-il lancé. \"Les conditions sont si sèches, si chaudes, si venteuses, parce que le climat a changé\", a affirmé le gouverneur, ajoutant que plus de 100.000 personnes étaient privées d'électricité.La petite commune de Malden a été presque entièrement détruite. La caserne des pompiers, la poste et la mairie \"ont totalement brûlé\", a indiqué le shérif, Brett Myers. \"Il n'y a pas de mots pour décrire l'étendue des dégâts\".Le vent d'est a poussé les fumées vers la région de Seattle, la plus grande ville de l'Etat, où une alerte à la pollution de l'air a été lancée par le département local de l'Ecologie.Le gouverneur démocrate de Californie, Gary Newsom, a aussi dénoncé les conséquences catastrophiques du changement climatique. \"Je perds littéralement patience face aux climato-sceptiques\", a-t-il dit. \"Ce point de vue est en contradiction totale avec la réalité du terrain\".",
    "date": "2020-09-10",
    "heading": "Une impression d'\"enfer\" et un ciel d'apocalypse: alimentés par la sécheresse et des vents violents, des incendies d'une ampleur historique continuaient de ravager la côte ouest des Etats-Unis, où ils ont causé la mort de six personnes dont un enfant d'un an.",
    "title": "Les incendies ravagent la côte ouest américaine, six morts"
}