{
    "article": "Plus d'une vingtaine d'incendies faisaient rage en Californie, et près d'un millier de pompiers combattaient le feu dans la région de Fresno, dans le nord de l'Etat.Un autre feu de forêt, le Bobcat Fire, a dévasté plus de 4.000 hectares et était toujours hors de contrôle malgré 400 soldats du feu déployés, ont indiqué sur Twitter les pompiers du comté de Los Angeles. \"Soyez préparés et suivez la consigne: prêts, partez\", ont-ils souligné à l'adresse des habitants de cette zone qui pourraient recevoir l'ordre d'évacuer.Des ordres d'évacuation ont également été lancés dans le sud de la Californie, près de San Diego où près de 7.000 hectares ont brûlé, selon les autorités locales.Les incendies se sont propagés au nord de la Californie, dans l'Oregon et dans le centre de l'Etat de Washington.Le gouverneur de l'Etat, Jay Inslee, a indiqué mardi que plus de 130.000 hectares avaient brûlé en 24 heures, plus du double de la superficie brûlée pour toute l'année 2019. Les pompiers combattaient neuf incendies \"importants\", a-t-il dit. \"Les conditions sont si sèches, si chaudes, si venteuses, parce que le climat a changé\", a affirmé le gouverneur, ajoutant que plus de 100.000 personnes étaient privées d'électricité.Le vent d'est a poussé les fumées vers la région de Seattle, la plus grande ville de l'Etat, où une alerte à la pollution de l'air a été lancée par le département local de l'Ecologie.La Californie a connu de fortes chaleurs ces derniers jours. Le mercure est monté dimanche jusqu'à 49°C à Woodland Hills, un record pour le comté de Los Angeles, selon le service météorologique national.Une vague de chaleur avait déjà frappé mi-août la Californie, où une température record de 54,4°C à l'ombre avait été relevée dans la vallée de la Mort, une des températures les plus chaudes jamais enregistrées sur Terre.Le feu a ravagé cette année plus de 8.000 km2 dans l'Etat, un record depuis 1987, et fait au moins sept morts, selon les pompiers, alors que la fin de la saison des incendies est encore loin.",
    "date": "2020-09-09",
    "heading": "Alimentés par la sécheresse et le vent, les incendies continuaient mercredi de se propager sur la côte ouest des Etats-Unis, de la Californie à l'Etat de Washington, entraînant des évacuations et des alertes à la pollution de l'air.",
    "title": "Une partie de la côte ouest américaine ravagée par les incendies"
}