{
    "article": "\"Comme il a arrêté de s'alimenter, il a vomi toute la journée hier (dimanche) et souffre d'une déshydratation importante. Il alterne les phases de conscience et d'inconscience\", a rapporté Sophie Medjeberg, vice-présidente de l'association Handi-Mais-Pas-Que, désignée par M. Cocq pour faire le lien avec les médias.Faute d'avoir obtenu du président Emmanuel Macron une injection de barbituriques \"à titre compassionnel\" pour abréger ses souffrances, le Dijonnais a décidé de se laisser mourir. Il a souhaité retransmettre son agonie en direct sur Facebook pour tenter de faire évoluer la législation sur la fin de vie, mais le réseau social a bloqué la vidéo samedi matin.Mme Medjeberg a raconté à l'AFP que M. Cocq s'était dit malgré tout \"serein\" dimanche lors de leur dernier échange téléphonique. \"Je compte sur toi; le combat ne doit pas s'arrêter\", a-t-il exhorté.En \"phase terminale depuis 34 ans\", comme il l'affirme, M. Cocq souffre d'une maladie génétique rare et très douloureuse qui bloque ses artères.Il souhaite mourir dans la dignité mais la loi Claeys-Léonetti sur la fin de vie, adoptée en 2016, n'autorise la sédation profonde que pour les personnes dont le pronostic vital est engagé \"à court terme\". Ce que M. Cocq ne peut prouver.Alité à son domicile dijonnais, le malade est entouré de quatre auxiliaires de vie, ainsi que de membres de sa famille dont sa soeur et des amis très proches. \"C'est vraiment pénible pour tout le monde, horrible et dommage d'en arriver là. On paye un lourd tribut pour notre cause\", a insisté Mme Medjeberg.\"Il faut un amendement à la loi Léonetti au nom d'Alain au bout du combat qu'il m'a transmis\", a-t-elle conclu.",
    "date": "2020-09-07",
    "heading": "Alain Cocq, qui souffre d'une maladie incurable et a interrompu vendredi soir tout traitement et alimentation, connaît une déshydratation importante et des pertes momentanées de conscience, a rapporté lundi à l'AFP sa mandataire.",
    "title": "Alain Cocq fortement déshydraté au 3e jour de l'arrêt de ses traitements"
}