{
    "article": "Le mélange de brouillard et de fumée donnait à la ville une atmosphère surréaliste comme si le soleil ne s'était pas levé de la journée.En circulant dans les rues de San Francisco vers midi - phares allumés - on pouvait apercevoir des habitants travaillant sur leur ordinateur à la lumière de leurs lampes, pour y voir clair dans les ténèbres rougeoyantes.\"Le ciel orange est dû à la fumée des feux de forêt dans l'air\", a tweeté l'agence de contrôle de la pollution de l'air dans la baie de San Francisco.\"Ces particules de fumée dispersent la lumière bleue et ne permettent qu'aux rayons jaunes, oranges et rouges d'atteindre la surface, ce qui donne cette couleur orangée au ciel\".A mesure que la fumée devient de plus en plus dense dans certaines zones, elle bloque la lumière du soleil, a précisé l'agence.Plus d'une vingtaine d'incendies faisaient rage en Californie, et près d'un millier de pompiers combattaient le feu baptisé Creek Fire dans la région de Fresno, dans le nord de l'Etat, qui s'est propagé sur plus de 56.000 hectares.Les foyers s'étendaient de la frontière avec la Canada, dans l'Etat de Washington, jusqu'à la frontière mexicaine, près de San Diego (Californie), où près de 7.000 hectares sont partis en fumée, selon les autorités locales.- Science-fiction et réchauffement climatique -Les autorités donnent des informations quotidiennes depuis des semaines sur la qualité de l'air, et déconseillent régulièrement aux personnes vulnérables de sortir.Étonnamment, après de nombreux jours où l'air sentait la fumée et les cendres et une vague de canicule pendant le week-end, l'atmosphère semblait respirable mercredi.Et malgré les couleurs chaudes, il faisait frais à San Francisco (16 degrés dans l'après-midi), l'écran de fumée empêchant les rayons du soleil de passer.Sur les réseaux sociaux, les utilisateurs rivalisaient d'effarement et d'humour, avec des références à des scènes de films apocalyptiques ou des blagues sur l'année 2020, décidément synonyme de catastrophes, même pour une région habituée aux tremblements de terre et aux incendies.Une utilisatrice de TikTok montrait une plage dans l'Oregon, au nord de la Californie, où le sable, la mer et le ciel formaient une palette de dégradés dans les tons rouges, seule l'écume blanche et le bruit des vagues rappelant qu'il s'agissait bien de l'océan.\"Voici quelques photos de mon voyage dans la baie cette semaine. Content qu'il n'y ait pas eu de tremblement de terre ou d'inondations\", a tweeté, ironique, l'analyste Patrick Moorhead, avec des images tirées de Blade Runner 2049, un film de science-fiction, où l'on voit un héros solitaire s'avancer vers des ruines couvertes de poussière orange, sous un ciel de la même couleur.\"Si le ciel littéralement en feu ne nous réveille pas à la réalité du changement climatique, rien d'autre n'y arrivera\", remarquait de son côté sur Twitter Zach Kornfeld, influenceur sur YouTube et patron d'une start-up.",
    "date": "2020-09-10",
    "heading": "San Francisco et d'autres régions de la côte ouest des Etats-Unis se sont réveillées mercredi sous un ciel orange sombre digne d'une scène d'apocalypse, à cause de la fumée des incendies qui continuent de ravager la Californie.",
    "title": "Ciel d'apocalypse à San Francisco à cause d'incendies historiques"
}