{
    "article": "Les foyers d'incendies s'étendent de la frontière avec le Canada, dans l'Etat de Washington, jusqu'à la frontière mexicaine, près de San Diego (Californie), où près de 7.000 hectares sont partis en fumée dans le Valley Fire, selon les autorités locales.A San Francisco, les habitants se sont réveillés sous un ciel orange sombre digne d'une scène d'apocalypse à cause de la fumée des incendies en cours plus au nord. A la mi-journée, les voitures circulaient encore phares allumés comme si le soleil ne s'était toujours pas levé.Plus d'une vingtaine d'incendies font rage en Californie et près d'un millier de pompiers combattaient le feu baptisé Creek Fire dans la région de Fresno (centre) qui s'est propagé sur plus de 65.000 hectares.Près de Los Angeles, le Bobcat Fire a dévasté plus de 4.500 hectares et était toujours hors de contrôle, selon les pompiers du comté.\"Soyez préparés et suivez la consigne: prêts, partez\", ont-ils souligné à l'adresse des habitants de cette zone qui pourraient recevoir l'ordre d'évacuer. Des ordres d'évacuation ont également été lancés pour la population menacée près de San Diego.Dans l'Oregon, la gouverneure Kate Brown a déploré une série d'incendies \"sans précédent\" cette année.\"Pratiquement chaque année depuis que je suis devenue gouverneure (en 2015), j'ai vu des saisons d'incendies historiques\", a-t-elle ajouté.- \"L'enfer\" -Jody Evans, une habitante de la ville de Detroit dans l'Oregon, a expliqué avoir eu l'impression de \"traverser l'enfer\" en fuyant les flammes qui menaçaient sa maison. \"Le feu des deux côtés de la route, les arbres tombés, le vent qui souffle, les cendres qui volent\", a-t-elle raconté à la chaîne locale Newschannel 21.Le gouverneur de l'Etat de Washington, Jay Inslee, a indiqué mardi que neuf incendies \"importants\" avaient brûlé plus de 133.000 hectares en 24 heures, plus du double de la superficie brûlée pour toute l'année 2019.\"Nous vivons dans un nouveau monde, ce n'est plus le Washington d'avant\", a-t-il lancé, dénonçant le changement climatique à l'origine de ces incendies d'une ampleur nouvelle.\"Les conditions sont si sèches, si chaudes, si venteuses, parce que le climat a changé\", a affirmé le gouverneur, ajoutant que plus de 100.000 personnes étaient privées d'électricité.La petite ville de Malden a été presque entièrement détruite. La caserne des pompiers, la poste et la mairie \"ont totalement brûlé\", a indiqué le shérif, Brett Myers, dans un communiqué.\"Il n'y a pas de mots pour décrire l'étendue des dégâts\", a ajouté M. Myers. \"Le feu va être éteint mais c'est toute une communauté qui est transformée pour toujours.\"- Record -Le vent d'est a poussé les fumées vers la région de Seattle, la plus grande ville de l'Etat, où une alerte à la pollution de l'air a été lancée par le département local de l'Ecologie.Le gouverneur démocrate de Californie, Gary Newsom, a aussi dénoncé les conséquences catastrophiques du changement climatique. \"Je perds littéralement patience face aux climato-sceptiques\" a-t-il dit. \"Ce point de vue est en contradiction totale avec la réalité du terrain.\"La Californie a connu de fortes chaleurs ces derniers jours. Le mercure est monté dimanche jusqu'à 49°C à Woodland Hills, un record pour le comté de Los Angeles, selon le service météorologique national.Une vague de chaleur avait déjà frappé mi-août la Californie, où une température record de 54,4°C à l'ombre avait été relevée dans la vallée de la Mort, une des températures les plus chaudes jamais enregistrées sur Terre.Le feu a ravagé cette année plus de 8.000 km2 dans l'Etat, un record depuis 1987, et fait au moins huit morts, selon les pompiers, alors que la saison des incendies court jusqu'en novembre.Et les experts s'inquiètent du renforcement prévu des vents sur la côte, qui devraient atteindre près de 90 km/h en rafale mercredi.\"Nous n'avons simplement pas assez de ressources pour contenir tous les incendies\", a regretté Randy Moore, responsable régional des services forestiers.",
    "date": "2020-09-09",
    "heading": "Une impression d'\"enfer\" et un ciel d'apocalypse: alimentés par la sécheresse et des vents violents, des incendies d'une ampleur historique continuaient mercredi de ravager la côte ouest des Etats-Unis, de la Californie à l'Etat de Washington, entraînant des milliers d'évacuations et d'importants dégâts.",
    "title": "La côte ouest américaine ravagée par des incendies \"sans précédent\""
}