{
    "article": "\"Je suis assez actif sur les réseaux sociaux et je n'accepte pas d'être traité des noms dont on m'a traité ces dernières semaines, de manière négative, parce que je ne m'agenouille pas\", lors des manifestations contre le racisme organisées avant les départs des Grand Prix de F1, a-t-il affirmé jeudi lors d'une conférence de presse en marge du Grand Prix des 70 ans de la F1 ce weekend à Silverstone.Il avait quelques instants auparavant publié un message sur Twitter où il déclarait notamment: \"il est très triste de voir comment certaines personnes manipulent ce que je dis pour faire de gros titres et faire croire que je suis raciste. Je ne suis pas raciste, je déteste absolument le racisme et le racisme est dégoûtant\". \"A tous ceux qui utilisent mon image pour promouvoir leurs mauvaises idées, je leur demande poliment d'arrêter. Je ne fais pas de politique et je ne veux pas être impliqué là-dedans\", a encore écrit le pilote Ferrari de 22 ans.A l'initiative du sextuple champion du monde britannique Lewis Hamilton, le seul pilote de F1 noir, des cérémonies sont organisées avant le départ des Grand Prix où les pilotes sont appelés à manifester contre le racisme. Sur les 20 pilotes engagés dans le championnat du monde, quelque 70% s'agenouillent mais certains, comme Charles Leclerc, ont choisi de ne pas le faire.Le Danois Kevin Magnussen, qui pilote pour Haas, avait commencé par s'agenouiller avant les premières courses de la saison mais a choisi de ne plus le faire lors du Grand Prix de Grande-Bretagne la semaine dernière sur ce même circuit de Silverstone.\"Je veux assurer que je supporte le mouvement visant à mettre fin au racisme mais pas des organisations politiques comme le mouvement +Black Lives Matter+. Je veux me distinguer de cela et favoriser davantage le mouvement pour mettre fin au racisme\", a-t-il déclaré jeudi lorsqu'interrogé sur cette décision.Le président de la Fédération internationale de l'automobile, Jean Todt, avait estimé dans un interview à l'AFP il y a quinze jours que chaque pilote avait la liberté d'exprimer ou non ses convictions.\"Il y en a qui peuvent avoir envie de se mettre à genou (pour protester contre le racisme), il y en a qui peuvent ne pas avoir envie de s'exprimer de la même manière. C'est la liberté, la démocratie\", avait-il notamment déclaré.",
    "date": "2020-08-06",
    "heading": "Le pilote monégasque de Formule 1 Charles Leclerc s'est insurgé jeudi contre les accusations de racisme à son encontre portés sur les réseaux sociaux, affirmant que ses prises de position devaient être considérées comme \"apolitiques\".",
    "title": "F1: Leclerc ne veut pas se faire traiter de raciste"
}