{
    "article": "Arriver dans un nouveau club rime avec emménagement. C'est ainsi que de nombreux joueurs se sont retrouvés à Neuilly-sur-Seine (Hauts-de-Seine) sur les conseils de Zoumana Camara, défenseur historique du PSG (2007-2015) devenu adjoint des entraîneurs qui se sont succédé depuis sur le banc (Laurent Blanc, Unai Emery et Thomas Tuchel).Au fil des ans, les recrues du PSG version qatari l'ont suivi, conquis par cette \"très belle ville, très calme, avec beaucoup d'espaces verts\", comme l'avait décrite au quotidien Le Parisien Javier Pastore, au club de 2011 à 2018.Le meilleur buteur de l'histoire du club Edinson Cavani y a aussi vécu. La commune attire moins dernièrement, mais Marco Verratti y tient toujours compagnie à \"Papus\" Camara.Le XVIe arrondissement de Paris, celui du Parc des princes, est évidemment aussi très apprécié des joueurs du club. A l'image de Kylian Mbappé, qui y a choisi un immense appartement avec vue sur la Tour Eiffel.Moins connue mais tout aussi prisée: Bougival dans les Yvelines. A son arrivée en 2017, Neymar avait opté pour cette ville tranquille de 9.000 âmes, située à moins de dix kilomètres du Camp des Loges, centre d'entraînement du PSG.- Neymar \"en autosuffisance\" à Bougival -Le Brésilien y a rejoint son coéquipier Layvin Kurzawa, et a imité les anciennes gloires parisiennes Ronaldinho et Pedro Miguel Pauleta, anciens résidents de la commune.La maison de \"Ney\", cinq étages, 1.000 m2 habitables, piscine intérieure et 5.000 m2 de terrain, a tout du havre de paix. Entourée par deux départementales abandonnées des piétons, environnée de maisons luxueuses et d'autres plus modestes, la villa est pour le moins discrète.Pour Louis Claude, agent immobilier à Bougival spécialisé dans les biens de luxe, \"Neymar y a trouvé ce qu'il cherchait, être à l'abri des regards\".Si Bougival fait partie de ces communes aisées sans ostentation de l'Ouest parisien, la star brésilienne ne se mêle pas, en revanche, à ses concitoyens. \"On ne le voit pratiquement pas, sauf quand il sort de chez lui dans sa voiture aux vitres teintées\", assure à l'AFP le maire Luc Wattelle (divers droite), qui regrette que le joueur ne participe pas plus à la vie du village, notamment \"avec les jeunes du club de foot\". Les rares riverains croisés autour de la maison de Neymar le confirment: soit ils ne l'ont jamais vu, soit ils ne savent tout simplement pas qui il est.\"Quand Gérard Depardieu habitait là, tout le monde avait bu au moins un verre avec lui\", sourit Louis Claude. Neymar, lui, \"vit en autosuffisance dans sa propriété\", avec son entourage proche, explique Luc Wattelle.- Shopping et bonnes tables -Et, s'il habite à Bougival, Neymar sort surtout dans quelques lieux privilégiés, principalement dans les quartiers huppés de l'Ouest parisien, où son entourage et ses coéquipiers apprécient les sessions shopping Avenue Montaigne et les sorties en boîte de nuit à L'Arc, place de l'Etoile.Côté restaurants, les joueurs ont trouvé leurs adresses. Le Volver, avec sa carte de spécialités argentines, a les faveurs des nombreux Sud-américains du club. Kylian Mbappé et les Brésiliens privilégient Le César près des Champs-Elysées, sans oublier le Giusé, propriété de... Marco Verratti.Cette \"dolce vita\" parisienne convient-elle aux joueurs ? \"C'est une ville très importante dans le monde, historique. Tout le monde vient à Paris pour la connaître. Nous, on a la possibilité de vivre ici, de travailler ici. Cela me touche beaucoup\", confie à l'AFP Thiago Silva, capitaine du PSG.\"Je suis même devenu Parisien et Français (naturalisé en mars 2019, NDLR). Pour ma famille, c'est quelque chose de très important\", ajoute l'international brésilien qui espère \"profiter de la ville jusqu'au dernier jour\" de son contrat, qui s'achève fin août.Pourtant lors du confinement, après quelques jours à tourner en rond dans la capitale, Juan Bernat a rejoint l'Espagne, Neymar le Brésil, tandis que le gardien Keylor Navas a dépensé 200.000 euros pour rentrer avec sa famille au Costa Rica en jet privé. Comme un mal du pays qui se ferait ressentir en cas de crise.",
    "date": "2020-08-07",
    "heading": "Résidences de luxe au calme, restaurants typiques de leurs pays et boîtes de nuit pour se réunir entre coéquipiers: des Yvelines au \"Triangle d'or\" de l'ouest parisien, les stars du Paris SG se sont approprié la capitale, qu'ils espèrent faire briller en Ligue des champions.",
    "title": "PSG: à Paris, une \"dolce vita\" entre les Yvelines et le Triangle d'or"
}