{
    "article": "Dans la nuit de samedi à dimanche, un homme \"clairement alcoolisé\" s'est présenté à l'accueil des urgences \"en vociférant que son enfant était dans un état grave, ce qui n'était pas le cas\", a indiqué à l'AFP Anne-Françoise Thiollier, infirmière et élue SUD à Robert-Debré, confirmant une information de France Info.\"Au cours de tentatives visant à calmer et maitriser le père, rejoint alors par son frère, ils ont blessé une infirmière, une aide-soignante, une cadre de santé, ainsi que deux agents de sécurité présents sur place\", a indiqué de son côté dans un communiqué la direction de l'AP-HP.\"Contactée par l'hôpital, la police est intervenue rapidement et a interpellé\" les deux hommes, a-t-elle précisé. \"Les premiers soins aux professionnels blessés ont été opérés par l'équipe des urgences sur place et les deux agents de sécurité plus grièvement blessés ont été immédiatement transférés par ambulance et pris en charge à l'hôpital Cochin AP-HP\", a ajouté la direction.L'un des agents de sécurité s'est vu prescrire 10 jours d'interruption temporaire de travail (ITT) et trois soignantes ont également été légèrement blessées, a précisé Mme Thiollier.Outre un dépôt de plainte, les soignants de l'équipe de nuit ont fait valoir leur droit de retrait dimanche soir à leur prise de service, durant quelques heures afin de \"marquer le coup\", a expliqué Yann Guittier, secrétaire général de la CGT à Robert-Debré.Les personnels ont mal vécu le fait que \"l'administrateur de garde ne se soit pas déplacé\" le soir de l'incident, même s'ils ont eu droit à \"une visite de tous les directeurs\" de l'hôpital le lendemain, a-t-il ajouté.Seules les urgences vitales ont été admises dans la nuit de dimanche à lundi et \"ce sera probablement encore le cas ce soir\", avant une réunion prévue mardi après-midi, a indiqué Mme Thiollier.De son côté, la direction assure que \"les soignants de l'équipe de nuit n'ont pas fait valoir leur droit de retrait dimanche soir à leur prise de service\".Un Comité d'hygiène, de sécurité et des conditions de travail (CHSCT) extraordinaire est prévu mardi.La discussion devrait porter sur la mise en place d'un \"sas de sécurité\" et d'un médiateur, déjà négociés l'an dernier au terme de plusieurs mois de grève, selon Mme Thiollier.Ce mouvement social national avait concerné jusqu'à la moitié des services d'urgences du secteur public, avant de s'étendre au reste de l'hôpital. A l'origine, une agression de nuit dans un établissement parisien avait mis le feu aux poudres.La direction de l'hôpital affirme lundi avoir procédé au renforcement de la sécurité aux urgences avec un agent de sécurité supplémentaire aux côtés de celui déjà présent 24H/24 et 7j/7.",
    "date": "2020-09-07",
    "heading": "Des personnels du service des urgences de l'hôpital Robert-Debré ont été agressés et blessés dans la nuit de samedi à dimanche, ont indiqué lundi la direction et les syndicats, qui ont fait valoir leur droit de retrait.",
    "title": "Hôpital Robert-Debré: Agression et droit de retrait aux urgences pédiatriques"
}