{
    "article": "Anne Hidalgo a-t-elle sa place au procès des attentats de janvier 2015, qui se déroule actuellement à Paris ? Plusieurs avocats se sont émus mercredi 16 septembre de l'ajout de l'audition de la maire de Paris. Jusque-là non programmée, son audition a été rajoutée mardi au planning du procès par la cour d'assises spéciale de Paris, à la demande de Me Patrick Klugman, avocat de SOS racisme et de plusieurs parties civiles. Elle interviendra lundi 21 septembre dans l'après-midi, le jour où la Cour d'assises spécialement composée doit aborder la prise d'otages de l'Hyper Cacher.\"Je suis étonnée que cette question n'ait pas été débattue ici\", avant \"que ce témoin soit inscrit\", a déclaré au début de l'audience l'avocate de l'un des 14 accusés jugés pour leur soutien logistique aux auteurs des attentats. \"C'est quand même la maire de Paris, elle est témoin de quoi?\".Un message appuyé par plusieurs avocats de la partie civile qui ont dénoncé une \"récupération\" et se sont inquiétés de voir ce témoignage \"alourdir\" un calendrier déjà bien chargé. \"Si on entend Mme Hidalgo, entendons M. Hollande qui a déclaré qu'il était inutile de laisser une voiture de police devant Charlie\", a estimé Me Isabelle Coutant-Peyre, avocate de l'un des principaux accusés, Ali Riza Polat.Hidalgo \"a vécu personnellement et politiquement\" les faitsUne série de remarques dont le président de la cour, Régis de Jorna, a dit \"prendre acte\", en précisant avoir accepté l'audition de la maire de Paris en vertu du \"pouvoir discrétionnaire\" statutairement dévolu au président de la cour d'assises. \"J'ai envoyé un courrier\" à Patrick Klugman lui demandant de \"préciser les termes dans lesquels ce témoin déposera\", a toutefois expliqué Régis de Jorna, en disant vouloir s'assurer que l'audition sera bien en lien avec les attentats.\"La demande émane de SOS Racisme, mais d'autres associations parties civiles estimaient que son témoignage pouvait être pertinent\", a justifié auprès du Parisien Me Klugman, par ailleurs ancien adjoint à la mairie de Paris. \"Dans ce procès complexe, nous jugeons une séquence qui s'étale sur trois jours et nous cherchions un témoin qui puisse parler de toute cette séquence, a-t-il expliqué. La maire de Paris nous semblait la mieux placée. Elle a vécu personnellement et politiquement ces faits au plus près, elle a accompagné les victimes, elle a dû dramatiquement changer sa façon d'appréhender la vie des Parisiens après 2015...\" \"Il n'y a aucune volonté de récupération là-dedans\", a-t-il assuré, ajoutant que l'édile PS \"souhaitait apporter son soutien aux victimes et aux parties civiles\".",
    "date": "2020-09-16",
    "heading": "Jusque-là non programmée, l'audition de la maire de Paris a été rajoutée mardi au planning du procès par la cour d'assises spéciale de Paris, à la demande de l'avocat de SOS racisme et de plusieurs parties civiles. \"Si on entend Mme Hidalgo, entendons François Hollande\", a répliqué l'avocate d'un des accusés.",
    "title": "Procès des attentats de janvier 2015 : l'audition d'Anne Hidalgo fait polémique"
}