{
    "article": "Le gouvernement a trahi sa parole, selon le secrétaire général de la CFDT, Laurent Berger, qui s'est dit mercredi 16 septembre \"très en colère\" après la publication du décret sur la reconnaissance du Covid-19 comme maladie professionnelle pour les personnels soignants.\"Le décret sorti hier nous met très en colère (...), il ne reconnaît que les impacts sur l'appareil respiratoire et pas les autres conséquences\" de la maladie pour les soignants, a critiqué le dirigeant du premier syndicat français à l'antenne de RTL. Dans le cas d'une infection au Covid-19, la reconnaissance sera automatique pour les soignants, hospitaliers et de ville, et pour les intervenants auprès des personnes vulnérables, à domicile ou en Ehpad, mais à une condition : ils devront avoir contracté une forme sévère de la maladie, en d'autres termes avoir eu besoin d'oxygénothérapie. Une définition décriée par plusieurs associations et syndicats. Cette reconnaissance permet une prise en charge à 100% des frais médicaux mais aussi de recevoir une indemnité en cas d'incapacité temporaire ou permanente. En cas de décès, les ayants droit peuvent également percevoir une rente. \"Je crois qu'il y a une trahison par rapport à la parole publique, ce qu'a été dit par les ministres sur le sujet\", a déclaré Laurent Berger. \"Et pour les autres travailleurs que les soignants, il faudra qu'ils fassent la démonstration qu'ils ont bien attrapé la maladie sur leur lieu de travail\", a souligné Laurent Berger. \"On est loin des paroles extrêmement belles qui ont été dites pendant le confinement pour glorifier ces travailleurs\", a-t-il déploré.Mardi, la fédération FO des personnels de santé avait jugé le décret \"outrageant pour tous ceux qui dans les services se sont engagés pleinement auprès des patients, des résidents, des personnes âgées, alors même que les moyens de protection individuelle faisaient défaut, pour ensuite, à leur tour, être contaminés\".",
    "date": "2020-09-16",
    "heading": "Le Covid-19 sera reconnu comme maladie professionnelle pour les soignants uniquement s'ils ont eu besoin d'un apport en oxygène.",
    "title": "Covid-19 reconnu maladie professionnelle : la CFDT dénonce une trahison du gouvernement"
}