{
    "article": "La France n'est pas encore sortie de la crise, mais le pays n'est plus sans vie. Malgré une reprise de l'épidémie, l'activité économique poursuit sa remontée et si certains secteurs sont toujours en crise, la situation n'est pas si mauvaise que cela. Mieux même, selon Alain Griset, ministre délégué en charge des PME, invité sur BFM Business mercredi 16 septembre, elle est \"un peu meilleure que ce qui était prévu\". Et selon ses dires, la relance pourrait même être meilleure si les Français y mettaient du leur. \"Si ceux qui avaient mis de l'argent de côté pouvaient eux-mêmes contribuer un peu plus à la consommation, ce serait encore mieux\", a-t-il ainsi déclaré. \"Ils pourraient se faire plaisir, ils pourraient améliorer leur habitat, ils pourraient participer à la relance\", a-t-il même encouragé. Et ce, en rappelant qu'au total, depuis le début de l'année 2020, la population a épargné pas moins de 80 milliards d'euros. Selon lui, si l'État participe à hauteur de 100 milliards d'euros à la reprise économique du pays grâce à son plan de relance, il reste toujours cette manne de 80 milliards d'euros qui pourraient profiter à l'activité du pays.Chacun a une \"part de responsabilité\" \"Comme au niveau sanitaire, chaque Français a une part de responsabilité\", a insisté Alain Griset sur BFM Business, mercredi. \"L'Etat joue son rôle, chaque Français - qui le peut - peut contribuer d'une façon ou d'une autre\" à cette relance économique et notamment \"en achetant français, en ayant une activité de loisirs quand c'est possible.\" Jeudi 3 septembre dernier, Jean Castex avait levé le voile sur les détails du plan de relance que le gouvernement mettait sur pied depuis déjà plusieurs longues semaines. Avec un recours massif à la dette, l'exécutif prévoit donc d'allouer 100 milliards d'euros aux entreprises sur les trois prochaines années. Un plan de relance annoncé après déjà des investissements massifs de l'État : 470 milliards d'euros débloqués pour tenter de limiter l'impact de la crise sanitaire à travers des prêts garantis par l'État, un report de charges sociales ou encore la mise en place du chômage partiel.",
    "date": "2020-09-16",
    "heading": "Invité mercredi 16 septembre de l'émission Good Morning Business sur BFM Business, Alain Griset, ministre délégué en charge des PME a estimé que les Français pouvaient participer à la relance du pays grâce à leur consommation.",
    "title": "Relance économique : avec leur épargne, les Français \"pourraient se faire plaisir\", estime le ministre Alain Griset"
}