{
    "article": "Qui pourrait faire gagner la gauche lors de la présidentielle de 2022 ? Selon un sondage Ipsos réalisé pour Le Point, la maire de Paris Anne Hidalgo, l'ancien ministre de l'Intérieur Bernard Cazeneuve et le chef des Insoumis Jean-Luc Mélenchon sont les personnalités les plus à même d'y arriver. Viennent ensuite le candidat socialiste de 2017 Benoît Hamon, Arnaud Montebourg et Ségolène Royal. Anne Hidalgo serait ainsi une bonne candidate \"pour faire gagner la gauche\" pour 26% des sondés, devançant Bernard Cazeneuve (24%), Jean-Luc Mélenchon, déjà candidat en 2012 et 2017 (23%), Benoît Hamon (22% des sondés), Arnaud Montebourg et Ségolène Royal (21% pour tous les deux).La maire de Paris, qui n'a cessé ces dernières semaines de dire qu'elle ne sera pas candidate en 2022, enregistre de bons résultats dans les trois composantes principales de la gauche : 38% chez les sympathisants LFI et le PCF, 42% chez EELV et 37% chez le PS. L'ancien ministre de l'Intérieur obtient, lui, respectivement 17, 15 et 30%, quand le leader insoumis est à 73% d'opinions favorables pour les sympathisants LFI et le PCF, 21% chez EELV et 25% chez le PS.Les potentiels candidats issus d'EELV, l'eurodéputé Yannick Jadot (19%) et le maire de Grenoble Eric Piolle (8%), sont distancés, ne représentant un bon candidat \"pour faire gagner la gauche\" que pour respectivement 19% et 8% des sondés. Ils pâtissent tous les deux d'une moindre notoriété : respectivement 37% et 57% des sondés ont répondu \"Je ne sais pas/je ne connais pas\" lorsqu'ils étaient interrogés sur leur éventuelle candidature.Auprès des sympathisants de gauche, Benoît Hamon est le plus plébiscité (45% des sondés), devant Anne Hidalgo (39%), Jean-Luc Mélenchon et Yannick Jadot, tous deux à 37%.Sondage réalisé par questionnaire en ligne les 4 et 5 septembre auprès d'un échantillon de 1.000 personnes, représentatif de la population française âgée de 18 ans et plus, selon la méthode des quotas.",
    "date": "2020-09-16",
    "heading": "Selon un sondage Ipsos, c'est le nom de la maire de Paris Anne Hidalgo qui est le plus cité, devant ceux de Bernard Cazeneuve et Jean-Luc Mélenchon.",
    "title": "Présidentielle 2022 : les candidats les plus à même de faire gagner la gauche"
}