{
    "article": "Les Républicains sont toujours pertinents dans le paysage politique français, a estimé mercredi 16 septembre le président LR du Sénat, Gérard Larcher. Le parti de droite a toutefois \"un problème de candidat, après trois (sic) échecs à l'élection présidentielle\", a-t-il reconnu.Il y a \"un espace politique que nous avons le devoir d'occuper, entre la République en marche et le Rassemblement national, a déclaré Gérard Larcher sur France Inter. Cet espace politique est incarné, par exemple, dans les élections territoriales. La majorité des maires et des élus municipaux de ce pays, notamment dans les villes de plus de 3.500 habitants, se réclament de ce courant politique.\" \"Après l’échec aux élections européennes de la droite et du centre, j’ai considéré qu’il y avait un espace politique à occuper entre la REM et le RN\" (Gérard Larcher)par France Inter\"Nous n'avons pas la même politique\" qu'Emmanuel Macron, a insisté le sénateur des Yvelines. \"Voilà pourquoi je m'engage tant que pour nous ayons, à la fois des projets et une forme de départage\", a-t-il encore assuré, sans préciser quelle forme prendrait ce \"départage\". \"Le sujet n'est pas le mot 'primaire'\", a toutefois balayé Gérard Larcher.Interrogé sur une éventuelle candidature de François Baroin, le sénateur n'a pas souhaité commenter. \"Nous verrons sa décision, a-t-il indiqué. Moi, je la respecterai. Il nous a dit qu'il déciderait au mois d'octobre. Je ne suis pas là pour exprimer des doutes et des interrogations.Au lendemain de l'appel de Marion Maréchal, qui souhaite voir le Rassemblement national s'allier avec une partie de la droite, Gérard Larcher a tranché : Les Républicains n'ont \"rien en commun avec le Rassemblement national\".",
    "date": "2020-09-16",
    "heading": "Partisan d'un \"départage\" pour choisir le candidat de la droite, il a toutefois refusé d'employer le terme \"primaire\", que plusieurs cadres des Républicains ont déjà rejeté.",
    "title": "Les Républicains : \"On a un problème de candidat\", reconnaît Gérard Larcher"
}