{
    "article": "Pour montrer qu'il est possible de \"vivre avec le virus\", le chef de l'Etat a suivi en voiture la fin de l'étape reliant Grenoble à Méribel et assisté à son impressionnante arrivée en haut du col de la Loze (2.304 mètres), le point le plus haut de ce 107e Tour.\"Il était extrêmement important dans ce contexte de montrer qu'il faut vivre avec le virus. Il tourne de plus en plus vite dans certains départements, ce qui conduit le gouvernement à durcir un peu les règles\", a-t-il dit, alors que le gouvernement envisage des restrictions supplémentaires dans d'autres grandes villes, après Marseille, Lille et Bordeaux.\"Pendant des mois le virus sera là. Cela veut dire que tout ce qu'on peut faire avec de bonnes règles on doit essayer de le tenir\", a-t-il poursuivi, citant notamment le tournoi de Roland-Garros et les journées du Patrimoine.\"Notre art de vivre à la française est fait de grands rendez-vous sportifs, culturels, nous y tenons\" et \"à chaque fois qu'on peut les tenir, on doit les tenir, avec des contraintes\" comme des jauges réduites dans les stades.Emmanuel Macron a assisté à l'étape dans la voiture de François Lemarchand, un des responsables de l'épeuve, et non, contrairement à la tradition, dans celle du directeur du Tour Christian Prudhomme. Ce dernier est revenu mardi aux commandes de l'épreuve après une semaine d'isolement en raison d'un test positif au Covid. Le Premier ministre Jean Castex, venu sur le Tour dans les Pyrénées, avait été contraint d'observer également une période d'isolation. Après avoir applaudi, à bonne distance, le vainqueur de l'étape, le Colombien Miguel Angel Lopez, M. Macron a félicité les organisateurs du Tour pour avoir été \"exemplaires\" avec des tests réguliers, des \"bulles\" qui protègent les équipes et un public masqué. Quant aux coureurs français, moins en pointe cette année, il leur a dit de \"s'accrocher\". Dans une analogie à la crise, il a conclu que, \"même quand c'est dur, on doit s'accrocher et on se bagarre tous ensemble (...), il y a des années qui sont plus dures que d'autres mais si on sait s'organiser, si on sait tenir dans les moments difficiles, il y a des jours meilleurs devant\".",
    "date": "2020-09-16",
    "heading": "Malgré l'accélération du virus, les grands rendez-vous sportifs et culturels doivent se tenir à chaque fois que c'est possible, a plaidé Emmanuel Macron en visite sur le Tour de France, mercredi, invitant les Français à \"s'accrocher\" avant \"des jours meilleurs\".",
    "title": "Covid-19: Macron veut maintenir les grands événements \"chaque fois qu'on peut\" "
}