{
    "article": "\"Pas de justice, pas de paix!\", scandaient notamment le millier de manifestants défilant autour d'un tribunal de Kenosha, ville située à une quarantaine de kilomètres au sud de Milwaukee, où la police a tiré dimanche à plusieurs reprises à bout pourtant sur Jacob Blake. Comme pour George Floyd, un quadragénaire noir mort asphyxié le 25 mai sous le genou d'un policier blanc, la tentative d'interpellation de ce père de famille a été filmée par un témoin. Les images, tournées avec un téléphone portable et vite devenues virales, montrent l'Afro-américain de 29 ans suivi par deux policiers ayant dégainé leurs armes alors qu'il contourne une voiture. Un agent attrape son débardeur blanc au moment où il ouvre la portière et tente de s'installer sur le siège conducteur. Le policier fait alors feu --l'enregistrement laisse entendre sept tirs--, atteignant M. Blake de plusieurs balles dans le dos. La victime a été opérée d'urgence dans un service de soins intensifs de la ville de Milwaukee, où son état restait critique mais en voie d'amélioration, selon des témoignages de proches à des médias locaux.Les deux policiers ont été suspendus de leurs fonctions et une enquête a été ouverte.- \"Traumatisés à vie\" -\"Si je tuais quelqu'un, je serais condamnée et traitée comme une meurtrière. Je pense que ce devrait être la même chose pour la police\", a dit à l'AFP Sherese Lott, 37 ans, venue défiler à Kenosha, ville de 170.000 habitants au bord du lac Michigan. Ben Crump, l'avocat de la famille de Jacob Blake, a affirmé que les trois fils de ce dernier se trouvaient dans la voiture, et que l'homme avait tenté de s'interposer dans une dispute entre deux femmes.\"Alors qu'il s'éloignait pour aller voir ses enfants, la police a tiré à plusieurs reprises dans son dos à bout portant\", a déclaré dans un communiqué l'avocat, qui représente aussi la famille de George Floyd.\"Les trois fils de M. Blake étaient juste à côté et ont vu la police tirer sur leur père\", a-t-il ajouté. \"Ils seront traumatisés à vie.\"Le gouverneur démocrate de l'Etat du Wisconsin Tony Evers a annoncé lundi la convocation d'une session extraordinaire du parlement local, la semaine prochaine, afin d'adopter une série de mesures sur \"la responsabilité et la transparence\" des forces de police. \"Alors que Jacob Blake se bat pour sa vie, on nous rappelle une fois de plus que le racisme est une crise de santé publique. Il n'y a pas de temps à perdre\", a-t-il écrit sur Twitter. - Couvre-feu -A Kenosha, un couvre-feu a été décrété pour la nuit de lundi à mardi, à partir de 20H00, après les débordements de la veille. Une heure après son entrée en vigueur, les manifestants ont été visés par des tirs de gaz lacrymogène de la police, vers qui des bouteilles ont été lancées, a constaté l'AFP.Appelant à manifester de façon pacifique, le gouverneur Tony Evers avait annoncé que 125 militaires de la Garde nationale seraient déployés dans la ville afin d'y faire respecter l'ordre. Son adjoint Mandela Barnes, un Afro-américain, a estimé que le drame \"n'était pas un accident\". \"Ce n'était pas une bavure. C'est une violence ordinaire pour beaucoup d'entre nous\", a-t-il dénoncé.Le candidat démocrate à l'élection présidentielle Joe Biden a lui exigé \"une enquête immédiate, poussée et transparente et que les policiers répondent de leurs actes\".\"Le pays se réveille encore une fois plongé dans la douleur et l'indignation qu'un homme noir américain ait à nouveau été victime d'un abus policier\", a regretté M. Biden, accompagnant son message du mot \"Assez\" sur fond noir. La police de Kenosha a appelé de son côté à ne pas tirer de conclusions hâtives \"jusqu'à ce que l'ensemble des faits soient connus\". La colère a également gagné d'autres villes américaines.A Minneapolis, où George Floyd a été tué, des manifestants ont brûlé un drapeau américain.Environ 200 personnes, certaines le poing levé, ont aussi défilé à New York en criant le nom de Jacob Blake. Parmi elles: Camilla Spielman, 24 ans, déterminée à ne pas laisser la police \"continuer à agir ainsi\". \"C'est tellement accablant. Tirer à bout portant dans le dos de quelqu'un qui n'a rien fait du tout. On ne peut pas laisser passer ça\", a dénoncé la jeune femme.",
    "date": "2020-08-25",
    "heading": "La colère grandissait lundi soir aux Etats-Unis au lendemain d'une apparente bavure policière dont un homme noir a été victime dans le Wisconsin. Un nouveau drame qui a ravivé les braises encore fumantes du mouvement historique de protestation contre le racisme né il y a trois mois de la mort de George Floyd.",
    "title": "La colère grandit aux Etats-Unis après une nouvelle bavure apparente de la police"
}