{
    "article": "La victime, un père de famille afro-américain appelé Jacob Blake, a été opérée d'urgence et hospitalisée dans un service de soins intensifs de la ville de Milwaukee. Les faits se sont produits dimanche dans l'agglomération de Kenosha, à une quarantaine de kilomètres au sud. Des images vidéos prises par un téléphone portable et devenues virales montrent M. Blake suivi par deux policiers ayant dégainé leurs armes, alors qu'il contourne une voiture. Un policier lui attrape le tee-shirt au moment où il ouvre la portière et qu'il tente de s'installer sur le siège conducteur. L'agent fait feu, atteignant M. Blake de plusieurs balles dans le dos. Les autorités n'ont pas précisé si le second agent avait également tiré.Ben Crump, l'avocat de la famille de Jacob Blake, a affirmé que les trois fils de la victime se trouvaient dans la voiture, et que l'homme avait tenté de s'interposer dans une dispute entre deux femmes.\"Alors qu'il s'éloignait pour aller voir ses enfants, la police a tiré à plusieurs reprises dans son dos à bout portant. Les trois fils de M. Blake étaient juste à côté et ont vu la police tirer sur leur père\", a assuré l'avocat dans un communiqué. \"Ils seront traumatisés à vie\", a-t-il ajouté. \"Ce soir, Jacob Blake a reçu plusieurs balles dans le dos, en plein jour à Kenosha, Wisconsin\", a déclaré le soir même sur Twitter le gouverneur du Wisconsin, Tony Evers.Affirmant ne pas connaître encore \"tous les détails\" des faits, il a ajouté: \"Ce que nous savons pour sûr est qu'il n'est pas le premier homme noir ou la première personne à avoir été abattu, blessé ou impitoyablement tué par des individus chargés de faire appliquer la loi dans notre État ou notre pays\".Le candidat démocrate à la présidentielle, Joe Biden, a lui exigé \"une enquête immédiate, poussée et transparente et que les policiers répondent de leurs actes\".\"Le pays se réveille encore une fois plongé dans la douleur et l'indignation qu'un homme noir américain ait à nouveau été victime d'un abus policier\", a regretté M. Biden, accompagnant son message du mot \"Assez\" sur fond noir. À Kenosha, des manifestants se sont rassemblés sur place et des affrontements ont éclaté dimanche soir avec la police anti-émeute, selon des images publiées par le Milwaukee Journal Sentinel. Des incendies ont été allumés et les autorités locales ont par la suite décrété un couvre-feu.L'avocat Ben Crump représente aussi la famille de George Floyd, un quadragénaire noir asphyxié à Minneapolis le 25 mai par un policier blanc, et dont la mort avait déclenché des manifestations anti-racistes à travers les États-Unis et le monde.\"Le fait que des actes de violence policière comme celui-ci, le meurtre de Breonna Taylor alors qu'elle dormait chez elle, le meurtre de George Floyd à la sortie d'un supermarché, le meurtre d'Eric Garner devant une épicerie de quartier et d'innombrables autres soient devenus chose courante montre que l'institution policière américaine est pourrie jusqu'à la moelle\", a commenté la puissante organisation de défense des droits civiques ACLU.",
    "date": "2020-08-24",
    "heading": "Deux policiers de l'État américain du Wisconsin ont été suspendus de leurs fonctions et une enquête a été ouverte lundi après qu'un homme noir a été grièvement blessé de plusieurs balles dans le dos, une apparente bavure policière qui a déclenché des manifestations et l'imposition d'un couvre-feu local.",
    "title": "USA: manifestations et enquête après des tirs de la police sur un homme noir"
}