{
    "article": "Combien coûteront les futurs vaccins contre le Covid-19? La question a été évoquée en marge des discussions entre l'Union européenne et plusieurs laboratoires, qui ont conclu des accords quant aux potentiels futurs remèdes contre le virus. Une responsable de la fédération européenne de l'industrie pharmaceutique a ainsi évoqué le \"prix raisonnable\" pour une dose de vaccin, s'établissant \"entre cinq et quinze euros\". La précision a été apporté alors que les laboratoires Sanofi et CureVac défendaient leurs contrats signés avec l'UE. L'Union européenne a conclu six accords avec des laboratoires pour réserver des centaines de millions de doses de potentiels vaccins \"Il y a des questions de concurrence, ce ne serait pas une bonne idée de rendre ces informations publiques tant que tous les contrats n'ont pas été finalisés\", a d'abord tempéré Sue Middleton, présidente de la branche vaccins de la Fédération européenne des industries pharmaceutiques. \"Je comprends (...) que les prix se situent entre cinq et quinze euros la dose. J'estime que c'est un prix raisonnable pour un vaccin\", a-t-elle ensuite poursuivi, lors d'une audition du Parlement européen.Pour l'heure, seuls deux des contrats d'achats anticipés conclus par la Commission européenne ont été signés, avec le suédo-britannique AstraZeneca ainsi qu'avec le duo franco-britannique Sanofi-GSK, pour 300 millions de doses dans les deux cas. Si les Etats-Unis avaient annoncé en juillet payer 1,95 milliard de dollars pour 100 millions de doses du potentiel vaccin Biontech/Pfizer, Bruxelles n'a publié aucun montant et, selon les laboratoires, le prix par dose n'est pas définitivement fixé. \"Nous sommes encore en phase un ou deux de développement\", et \"une bonne estimation\" du coût de production pourra être établie vers la fin de l'année, a expliqué Thomas Triomphe, vice-président exécutif de Sanofi, également entendu mardi en visioconférence par les eurodéputés.\"Nous avons assuré que le prix serait équitable et accessible, le même prix modéré pour les pays à hauts revenus, et encore plus bas pour les économies en développement\", a-t-il insisté, assurant que la négociation avec Bruxelles avait suivi les règles \"normales\" des marchés publics. \"Nous n'ignorons pas que c'est de l'argent public. Mais si à la fin des essais cliniques nous échouons, nous ne recevrons que l'argent couvrant l'essai et les coûts de production engagés\", a abondé, lors de la même audition, Jean Stéphenne, président du conseil de surveillance de CureVac.",
    "date": "2020-09-22",
    "heading": "Une responsable de la fédération européenne de l'industrie pharmaceutique a esquissé ce que devrait être la gamme de prix des futurs vaccins contre le virus. Plusieurs essais sont actuellement menés, pour une mise à disposition espérée à l'horizon 2021.",
    "title": "Covid-19 : à quel prix s'attendre pour une dose de vaccin ?"
}