{
    "article": "\"Les terroristes sont là pour nous diviser, créer la haine entre les populations, entre les religions\", a déclaré le jeune homme d'origine malienne et de confession musulmane, au 15e jour du procès devant la cour d'assises spéciale de Paris.\"Les musulmans, les juifs, ce sont des frères (...) On a besoin de vivre ensemble, de se connaître\", a insisté cet ancien employé de l'Hyper Cacher, avant de rendre hommage à son collègue juif Yohan Cohen, tué lors de l'attentat: \"pour moi, c'était plus qu'un ami, c'était un frère\".Le 9 janvier 2015, Lassana Bathily se trouvait dans le sous-sol de l'épicerie de la porte de Vincennes, occupé à ranger des cartons, lorsqu'Amédy Coulibaly avait fait irruption dans le magasin et tiré avec sa kalachnikov sur Yohan Cohen, puis sur des clients.Lorsque les coups de feu ont retenti, \"ça a été la panique\", a raconté mardi le jeune homme, arrivé en France en 2006. \"Tout le monde posait des questions, les gens cherchaient des portes, des issues de secours... C'était stressant\".Pour éviter que Coulibaly ne les découvre, Lassana Bathily décide d'ouvrir la porte de la chambre froide et de débrancher le système de réfrigération. Puis il propose aux otages restés à ses côtés de fuir par le monte-charge.Par crainte d'être repérés à cause du bruit ou bien de tomber nez à nez à l'extérieur avec d'autres terroristes, ces derniers déclinent. Lassana Bathily, lui, décide de prendre le risque. \"Je me suis dis, +ça passe ou ça casse+\", explique-t-il.Arrivé dans la rue, Lassana Bathily se retrouve face aux policiers. \"Ils m'ont pris pour un terroriste\", raconte Bathily, qui dit avoir dû \"se coucher au sol\": \"ils m'ont passé des menottes puis m'ont gardé pendant 1H30 dans une voiture\". Un \"quiproquo\", a reconnu lundi un enquêteur.Finalement identifié comme l'un des employés de l'épicerie, Lassana Bathily a pu décrire aux policiers la configuration des lieux et leur expliquer comment utiliser les clés du rideau automatique. Des précisions décisives en vue de l'assaut, donné vers 17H00.Lassana Bathily, qui a obtenu après les attentats sa nationalité française puis un poste de fonctionnaire à la mairie de Paris, où il encadre des jeunes, insiste de son côté sur le message de \"paix\" qu'il fait passer depuis le drame.\"La religion, c'est quelque chose de privé. Avant d'être juif, musulman, chrétien, athée, on est des humains avant tout\".",
    "date": "2020-09-22",
    "heading": "L'ex-otage de l'Hyper Cacher, Lassana Bathily, salué pour son comportement lors de l'attaque contre l'épicerie, a appelé mardi les \"juifs\" et \"musulmans\" à ne pas \"se laisser diviser\" par les terroristes, lors du procès des attentats de janvier 2015.",
    "title": "Procès de l'Hyper Cacher: \"Les musulmans, les juifs, ce sont des frères\", dit l'ex-otage Bathily"
}