{
    "article": "Faut-il diminuer la place de la voiture dans les grandes villes ? Oui, répondent leurs habitants qui souhaitent également favoriser le vélo, selon une enquête Ifop, réalisée à l'initiative du site spécialisé Caroom.fr et publiée mardi 22 septembre à l'occasion de la Journée mondiale sans voiture. Ces citadins sont en revanche plus réticents à réduire les places de stationnement. Ainsi, les habitants des 40 villes de plus de 100.000 habitants soutiennent majoritairement les mesures limitant les places des voitures. Près des deux tiers (62%) des sondés souhaitent que leur commune la réduise, un chiffre encore plus élevé chez les jeunes (79% pour les 18-24 ans et de 76% pour les 25- 34 ans) et les sympathisants EELV (95%).A l'échelle nationale, les mesures limitant la place des voitures sont clivantes : 51% des Français y sont défavorables. \"Il y a un attachement central à la voiture en milieu périurbain\", relève sur franceinfo François Kraus, le directeur du pôle actualité de l'Ifop. \"La voiture reste beaucoup utilisée par les ouvriers ou les employés chassés des centres-villes par un prix de l'immobilier prohibitif comme c'est le cas à Paris. Ils habitent en banlieue ou plus loin, et ont besoin de leur véhicule pour se déplacer et travailler\", explique-t-il. Les habitants des grandes villes soutiennent également majoritairement les systèmes de véhicules en libre-service (57%) et l'essor des pistes cyclables (55%). \"Les citadins utilisent de moins en moins la voiture pour se rendre sur leur lieu de travail/d'études : ils sont désormais moins d'un tiers à le faire (29%) contre 44% en 2015\", révèle l'Ifop.En parallèle, le vélo est de plus en plus utilisé : son utilisation comme moyen de transport au quotidien a triplé entre 2015 et 2020, passant de 5 à 15%. Les déplacements à pied sont privilégiés par 17% des personnes interrogées, un chiffre en hausse de 6%. Des chiffres qui sont toutefois à pondérer à cause de l'épidémie de coronavirus : \"le vélo est beaucoup moins anxiogène que les transports en commun\", souligne l'Ifop, qui indique que \"seuls 14% des cyclistes ont peur d'être infectés par le coronavirus tous les jours, contre 31% des adeptes de la marche à pied, 57% des utilisateurs du métro et 68% des utilisateurs de train.\"Si les habitants des villes de plus de 100.000 personnes souhaitent voir diminuer la place des voitures, ils veulent toutefois continuer à pouvoir s'y garer. Ainsi, \"77% se déclarent défavorables à la hausse des tarifs de stationnement dans la rue et 74% à la diminution des places de stationnement dans la rue ou en sous-sol\", indique l'Ifop.Par ailleurs, l'institut observe un \"mécontentement général\" concernant les conditions de circulation. Seuls 34% des automobilistes, 39% des usagers des transports en commun et 36% des cyclistes se disent satisfaits. Cela est \"sans doute lié à la fréquence des bouchons et à l'absence de places de stationnement ordonnées\", estime l'Ifop.Etude Ifop pour Caroom, réalisée par questionnaire auto-administré en ligne du 14 au 16 septembre 2020 auprès d'un échantillon de 1.017 personnes, représentatif de la population âgée de 18 ans et plus, résidant en France métropolitaine, et d'un échantillon de 1.031 personnes, représentatif de la population vivant dans les villes de 100.000 habitants et plus",
    "date": "2020-09-22",
    "heading": "Les habitants des grandes villes soutiennent également majoritairement les systèmes de véhicules en libre-service et l'essor des pistes cyclables.",
    "title": "Les habitants des grandes villes majoritairement favorables à une réduction de la place des voitures dans leur commune"
}