{
    "article": "Le passé de Michel Fourniret réserve peut-être de sordides secrets jusqu'ici inconnus. Selon les informations du Parisien, les enquêteurs ont réalisé des expertises sur un matelas qui lui appartenait dans l'ancien domicile de sa sœur, aujourd'hui décédée, à Ville-sur-Lumes dans les Ardennes. Des ADN inconnus ont été retrouvés, ils pourraient alors permettre de faire le lien entre le détenu et de nombreuses affaires non élucidées. Pour le moment, l'Ogre des Ardennes est potentiellement lié à onze victimes. Mais un premier détail a alerté l'intérêt des enquêteurs : durant la période entre 1990 et 2000, Michel Fourniret n'aurait commis aucun crime. Interrogé en 2017 à ce sujet, il expliquait d'abord n'avoir rien fait, prétextant travailler pour « l'association des Castors » (qui aide à rénover des maisons), tout en entretenant le flou. « À votre place, je me poserais aussi la question. » Les investigations se concentrent notamment sur cette période blanche. Vivant à l'époque dans les Ardennes, le tueur pouvait frapper dans sa région mais aussi en Belgique, où les autorités ont également été prévenues.Un mode opératoire qui pouvait varier Plusieurs affaires pourraient se retrouver relancées grâce à cette découverte. À l'époque, certaines d'entre elles n'avaient pas pensé à établir un lien avec Michel Fourniret car la victime ne correspondait pas aux caractéristiques de celles habituellement visées par le prédateur : une femme jeune, le plus souvent vierge. Une hypothèse décrédibilisée par l'affaire Lydie Logé, âgée de 29 ans, dans laquelle il pourrait être mis en examen après que des traces ADN partielles ont été retrouvées dans la camionnette du détenu.Cette théorie devient probable avec le témoignage de Françoise B., qui partageait la cellule de Monique Olivier, la femme de l'Ogre des Ardennes. En 2018, elle avait confié à la police judiciaire que lors d'une discussion, Monique Olivier avait assuré que son mari aurait enlevé une « trentaine » d'enfants.Face à la justice en janvier dernier, la compagne avait confié que son mari était rentré à plusieurs reprises en affirmant : « Au moins celle-là, on ne la retrouvera jamais. » Au total, ce sont près de 70 personnes qui auraient pu être des victimes de Michel Fourniret.",
    "date": "2020-09-22",
    "heading": "Le Parisien révèle que des récentes recherches sur un matelas de Michel Fourniret ont permis de découvrir une dizaine d'ADN encore non identifiés. Ils pourraient permettre d'élucider de nombreux \"cold cases\".",
    "title": "Un nouvel élément pourrait relier Michel Fourniret à plusieurs affaires non élucidées\n"
}