{
    "article": "C'est une visite à laquelle il ne s'attendait pas. Selon les informations du Parisien, Bernard Tapie a fait face à une nouvelle mésaventure lundi 21 septembre. Aux alentours de 11 heures, quelqu'un sonne à la porte de son hôtel particulier situé à Paris, dans le quartier de Saint-Germain-des-Prés. Autour d'un café, les deux hommes discutent et l'homme d'affaires réalise rapidement qu'il fait face à un technicien d'Enedis. « Il m'explique qu'il est mandaté par EDF pour me couper l'électricité », raconte le locataire. C'est la stupéfaction qui règne alors dans l'hôtel. Bernard Tapie se trouve dans une tourmente judiciaire depuis plusieurs années, confronté au CDR (Consortium de réalisation devant s'occuper du passif du Crédit lyonnais) et au ministère public dans l'affaire de l'arbitrage de 2008 concernant la revente en 1993 d'Adidas par le Crédit lyonnais. Le 30 avril 2020, le tribunal de commerce de Bobigny a ordonné la mise en liquidation des biens de l'ancien patron de l'Olympique de Marseille. Une décision qui doit être jugée en appel mercredi 23 septembre.Ce timing a forcément laissé Bernard Tapie perplexe. « Je lui ai expliqué que la liquidation judiciaire de mes biens n'est pas définitive et, qu'en plus, je paie moi-même mes factures de gaz et d'électricité. C'est fou, ils ont essayé de me couper l'électricité », s'agace-t-il. Après en avoir parlé avec son responsable, le technicien n'a finalement pas effectué la demande du CDR.Le bras de fer continue avec la justiceCet incident est un nouvel épisode dans la longue bataille judiciaire dans laquelle est impliqué Bernard Tapie. Depuis sa condamnation en 2015 qui l'oblige à rembourser les 404 millions d'euros, obtenus lors du fameux arbitrage litigieux en 2008, il tente de trouver une solution. Il propose notamment la vente de plusieurs propriétés comme une villa à Saint-Tropez (75 millions d'euros), le moulin du Breuil situé en Seine-et-Marne (5 millions d'euros) ou même l'Hôtel de Cavoye à Paris.« Je veux vendre mon hôtel particulier parisien mais le parquet s'est opposé à la vente, de même qu'il s'est opposé à ce que les saisies pénales effectuées par le juge Tournaire et libérées par ma relaxe soient versées en avance sur les créances réclamées par le CDR comme je l'avais proposé pour prouver ma bonne foi », assure-t-il auprès du Parisien. Bernard Tapie devrait y voir plus clair lors de la prochaine audience qui se tiendra mercredi 23 septembre.",
    "date": "2020-09-22",
    "heading": "Bernard Tapie a confié au Parisien la surprenante visite qu'il a reçu à son domicile lundi 21 septembre. En pleine bataille judiciaire, un technicien avait été envoyé par EDF pour lui couper l'électricité.",
    "title": "Bernard Tapie privé d'électricité par la justice ? Il tape du poing\n"
}