{
    "article": "Les heurts ont opposé dimanche soir et jusque dans la nuit les forces de l'ordre et des groupes de jeunes, notamment autour du Parc des Princes, le stade du PSG, et de l'avenue des Champs-Elysées, à Paris, où des voitures ont été incendiées et des magasins vandalisés.Au total, 158 personnes ont été interpellées et 151 placées en garde à vue, dont 49 mineurs, a annoncé lundi le parquet.Seize agents des forces de l'ordre ont été blessés, 12 magasins attaqués, une quinzaine de véhicules dégradés, a indiqué de son côté le ministre de l'Intérieur Gérald Darmanin en dénonçant \"la sauvagerie de certains délinquants\". Pour prévenir de nouveaux incidents lors du retour des joueurs parisiens prévu dans l'après-midi, le préfet de police Didier Lallement a décidé d'interdire \"les défilés et les rassemblements\" liés à cette occasion \"partout dans la capitale\" jusqu'à 06H00 mardi. En outre, l'ouverture des bars, débits de boisons et restaurants situés dans le secteur du parc des Princes est interdite jusqu'à mardi matin. Dimanche soir à Lisbonne, le PSG s'est incliné 1 à 0 face au Bayern Munich pour sa première participation à la finale de la Ligue des champions.A Paris, seuls 5.000 supporters masqués, équipés de drapeaux et de fumigènes ont pu suivre le match sur deux écrans géants dans les tribunes du Parc des Princes, en raison de l'épidémie de coronavirus.Les incidents ont débuté autour du stade pendant le match. Des groupes de jeunes ont notamment jeté des bouteilles de verre ou tiré des mortiers de feu d'artifice sur les forces de l'ordre, qui ont utilisé des gaz lacrymogènes et lanceurs de balles de défense (LBD), a constaté une journaliste de l'AFP.Les dégâts sont visibles lundi matin dans le quartier des Champs-Elysées : vitres de voitures brisées, vitrines de commerces cassées ou fissurées, restes de lanceurs de fumigènes et de grenades lacrymogènes et de deux véhicules incendié ou retourné.- \"Ça devient régulier\"-\"Je travaillais hier (dimanche) mais j'ai fermé quand j'ai vu comment ça tournait\", a raconté à l'AFP Fethi Debbich, un employé du restaurant La Flamme, avenue de Wagram. \"On va être au chômage aujourd'hui (lundi). Ils ont cassé toutes les vitres, ils ont tout dévalisé. Ils ont volé l'argent, les cigarettes, l'alcool, le champagne, l'Ipad, même des chaises et la centrifugeuse\".\"Je ne sais pas pourquoi ils s'en prennent à nous\", sourit amèrement Andrea, un employé de la pizzeria Vesuvio, rue Quentin Bauchart, dont la façade vitrée a été brisée. \"Ils étaient déjà venus en demi-finale, ils avaient essayé de forcer la serrure. Là, ils ont carrément tout cassé, ils sont rentrés mais ils ont juste volé cinq ou six bouteilles\".A quelques mètres des Champs-Élysée, une forte odeur de brûlé continue de flotter dans la rue de Bassano, où une voiture a été incendiée et une autre renversée. \"Ça rappelle un peu les motos brûlées pendant les +gilets jaunes+, même en 1998 on n'avait pas vu ça. Ça devient régulier\", explique un agent de sécurité d'une enseigne de luxe de la rue.Plusieurs responsables de droite et d'extrême droite ont dénoncé lundi ces violences, certains en profitant pour critiquer le gouvernement.\"Combien de temps les Français se contenteront-ils de condamnations a posteriori?\", s'est interrogée la maire LR du VIIe arrondissement Rachida Dati.\"Malgré ses annonces martiales, le gouvernement aura été, à nouveau, incapable d'empêcher ces scènes d'émeutes qui salissent le sport et ridiculisent l'autorité de l'Etat. Notre pays est malade de ce désordre perpétuel\", a tweeté la présidente du Rassemblement national, Marine Le Pen, pour qui \"la multirécidive doit faire l'objet d'un traitement de choc, sans faiblesse ni excuse\".La présidente ex-LR de la région Ile-de-France, Valérie Pécresse, a appelé à \"un sursaut d'autorité\", estimant que \"les Français sont indignés de ces exactions et de l'impuissance à les contenir\".",
    "date": "2020-08-24",
    "heading": "Plus de 150 personnes, dont un tiers de mineurs, ont été placées en garde à vue à Paris après les incidents qui ont émaillé la soirée de la finale, dimanche, de la Ligue des champions perdue par le PSG, et suscité des critiques à droite et à l'extrême droite.",
    "title": "Incidents à Paris après la défaite du PSG: plus de 150 personnes en garde à vue, critiques à droite"
}