{
    "article": "\"Le zoo national d'Abidjan est fermé pour un audit. Par ailleurs, le ministre informe que la hyène qui s'est échappée le 8 septembre a été capturée sans encombre et remise dans son enclos\", indique un communiqué du ministère des Eaux et Forêts parvenu à l'AFP mardi soir. La hyène s'est échappée dans l'après-midi semant le trouble dans le quartier de Las Palmas, voisin du zoo, circulant entre les immeubles et les voitures. Elle n'a attaqué personne. Cet incident survient après la circulation sur les réseaux sociaux d'images d'un lion famélique et d'accusations de maltraitance.En 2019, le ministère des Eaux et Forêts avait remplacé le directeur du zoo et lancé un programme de réhabilitation du zoo, a affirmé à l'AFP un porte-parole du ministère. \"Il y a eu une succession d'actions et de problèmes. Nous avons fermé le zoo pour un audit qui devrait durer un mois. Nous espérons être accompagné par des partenaires internationaux mais nous allons poursuivre les travaux. L'audit devrait aussi nous en dire plus\", a-t-il ajouté.Le zoo, qui se targue d'accueillir 350 animaux, compte notamment des lions et des éléphants. Il était régulièrement visité par des écoliers et figurait sur les guides de voyage malgré la vétusté de certaines installations. La nouvelle direction ne fait pas l'unanimité. Un employé du zoo a récemment été licencié après avoir évoqué les mauvaises conditions de vie des animaux ainsi que des retards de salaires sur Radrio France Intrenationale (RFI). Les bénévoles qui aidaient le zoo ont été écartés, selon une source proche du zoo. \"Il y a aussi une surpopulation de lions en raison de la décision de supprimer la contraception\", ajoute cette source. \"Il y a de gros problèmes de gestion. On espère que l'audit va donner quelque chose et que cela permettra d'améliorer les conditions de vie des animaux\", a affirmé l'AFP Audrey Montel, présidente du Comité de protection des animaux de Côte d'Ivoire qui suit l'affaire.",
    "date": "2020-09-09",
    "heading": "Le zoo d'Abidjan a été fermé par les autorités après l'évasion mardi d'une hyène, dernier épisode d'une série de problèmes touchant le parc.",
    "title": "Hyène échappée, animaux mal nourris: fermeture du zoo d'Abidjan"
}