{
    "article": "Dans l'après-midi, près de dix-huit heures après l'écroulement du bâtiment de 47 appartements, secouristes et équipes cynophiles avaient extrait onze corps et secouru un enfant de quatre ans vivant, a indiqué à la presse Sachidanand Gawde, porte-parole de la Force nationale de réponse aux catastrophes.Trois équipes de secouristes étaient à pied d'œuvre au milieu de l'amas de tôles, de métaux et de briques dans la ville de Mahad, située à 120 kilomètres au sud de Bombay, où l'accident est survenu lundi soir. \"Trois personnes de ma famille sont coincées sous les décombres - ma mère, ma sœur et mon neveu\", a confié à l'AFP Gazala, une médecin qui n'a pas souhaité divulguer son nom de famille.Les autorités avaient initialement redouté que jusqu'à 200 personnes soient ensevelies mais ont révisé leur estimation à la baisse, à entre 20 et 70 personnes, car de nombreux résidents se trouvaient hors des lieux au moment de l'effondrement.\"Personne ne sait combien de personnes sont réellement bloquées là-dessous\", a indiqué à l'AFP un responsable policier de Mahad sous couvert d'anonymat. Le Premier ministre Narendra Modi s'est dit \"attristé\".Beaucoup de familles ont fui la ville pour retourner dans leur région natale en raison de la pandémie de coronavirus. L'accident s'est produit vers 19H00 locales (13H30 GMT), heure à laquelle certains résidents étaient aussi sortis faire des courses.Mustafa Chafekar, un habitant en quarantaine car positif au coronavirus, et sa famille ont d'abord cru à un tremblement de terre et sont sortis précipitamment. \"Nous nous sommes immédiatement mis à courir (...) Tout s'est effondré sous nos yeux\", a raconté l'homme de 39 ans au journal Mumbai Mirror. Selon lui, des résidents s'étaient plaint de l'état du bâtiment auprès des constructeurs. Les causes de l'accident n'étaient pas immédiatement établies mais les effondrements d'immeubles sont communs en Inde durant la saison de la mousson, qui va de juin à septembre. Les pluies torrentielles sapent les fondations des bâtiments et les fragilisent.La mousson joue un rôle capital pour la vie et l'agriculture en Asie du Sud. Mais elle cause aussi chaque année de nombreux morts et des destructions à grande échelle, dont des inondations et des effondrements d'immeubles.En 2020, la mousson a déjà provoqué la mort de quelque 1.300 personnes dans le sous-continent, dont plus de 800 pour l'Inde seule.",
    "date": "2020-08-25",
    "heading": "Au moins onze personnes ont péri dans l'effondrement d'un immeuble d'habitation dans l'ouest de l'Inde, dans les décombres duquel les sauveteurs s'affairaient toujours mardi à la recherche de jusqu'à 60 personnes portées disparues.",
    "title": "Inde: au moins onze morts dans l'effondrement d'un immeuble"
}