{
    "article": "Selon la marine qui n'a pas précisé sa taille, une nappe de diesel a été repérée près du pétrolier, chargé de 270.000 tonnes de pétrole brut et 1.700 tonnes de diesel pour ses machines, qui se trouve à environ 55 km à l'Est du village côtier de Sangamankanda Point. La cargaison de pétrole n'est pas touchée par l'incendie qui frappe la salle des machines et la superstructure du navire, selon la marine. Il a démarré jeudi et repris lundi en raison de forts vents, après avoir été déclaré éteint dimanche. Un avion des garde-côtes indiens a été déployé pour lancer des produits dispersants sur la nappe afin de minimiser les dégâts sur l'environnement, selon la marine.\"Le pétrolier penche à gauche. Une fuite de diesel s'est produite depuis ses réservoirs alors que de l'eau de mer utilisée pour lutter contre l'incendie s'écoulait de la superstructure\", a expliqué un porte-parole de la marine sri-lankaise.- Dommages et intérêts -Le procureur général du Sri Lanka, Dappula de Livera, a demandé aux autorités maritimes de réclamer des dommages et intérêts aux propriétaires du pétrolier et de le remorquer hors des eaux sri-lankaises.Immatriculé au Panama, le New Diamond appartient à une société enregistrée au Liberia, Porto Emporios Shipping Ing., mais est géré par l'armateur grec New Shippping Limited, selon la marine sri-lankaise.L'Inde a envoyé mardi un avion avec des stocks supplémentaires de poudre chimique destinée à être dispersée par hélicoptère sur le pétrolier, avait auparavant annoncé la marine sri-lankaise, ajoutant: \"suite aux efforts incessants des partenaires de la mission (de secours), les flammes ont été réduites dans une certaine mesure pour le moment\".Lundi, six experts en opérations de sauvetage et 11 professionnels de la gestion des catastrophes envoyés par les propriétaires grecs du bateau sont arrivés sur le site, selon la marine sri-lankaise.Les températures restent trop élevées à la poupe du pétrolier pour leur permettre de se rendre à bord, selon la société néerlandaise Smit Salvage, spécialisée dans les sauvetages de navires et mandatée par les propriétaires.\"Une fois que la situation sera jugée stabilisée et sûre, nous pourrons inspecter le navire\", a expliqué à l'AFP à La Haye sa maison-mère, SMIT, évoquant la possibilité d'un remorquage vers un site plus sécurisé et d'un transfert de la cargaison.Dix-neuf bateaux venus d'Inde et du Sri Lanka participent à la lutte contre l'incendie. Le New Diamond venait du Koweït pour gagner le port indien de Paradip lorsqu'il a lancé un appel de détresse jeudi après une explosion dans sa salle des machines qui a tué l'un des 23 membres d'équipage, un marin philippin. Les autres ont pu être évacués.L'Agence de protection de l'environnement marin du Sri Lanka doit procéder à des prélèvements autour du bateau pour détecter toute pollution éventuelle, selon les autorités. Elle a menacé les propriétaires du pétrolier de poursuites judiciaires \"si le pire devait arriver\".Le New Diamond est plus grand que le vraquier japonais MV Wakashio, qui s'est échoué sur un récif de l'île Maurice en juillet, laissant échapper plus de 1.000 tonnes de pétrole dans les eaux vierges de l'île.",
    "date": "2020-09-08",
    "heading": "Du diesel a commencé mardi à s'échapper du pétrolier New Diamond, en proie à un incendie au large du Sri Lanka, a annoncé la marine sri-lankaise, relançant les craintes d'une nouvelle marée noire dans l'océan Indien après celle qui a frappé l'île Maurice en août.",
    "title": "Fuite de diesel sur un pétrolier en feu près du Sri Lanka"
}