{
    "article": "Le typhon Haishen, placé en catégorie \"extrêmement fort\", a donné lieu à des appels à évacuer plus de trois millions d'habitants, en majorité à Kyushu, l'une des principales îles du Japon, que la tempête devrait atteindre dans la nuit de dimanche à lundi.La tempête s'est cependant quelque peu affaiblie et contrairement aux précédentes prévisions, se déplaçait vers l'ouest. L'Agence météorologique du Japon a déclaré qu'elle n'était plus susceptible d'émettre un haut niveau d'alerte au typhon mais a demandé aux habitants de faire preuve de la \"plus grande prudence\" face à de possibles records de précipitations, des vents violents, de hautes vagues et de fortes marées. \"On s'attend à des niveaux de précipitations record. Ils pourraient provoquer des glissements de terrain ou même des inondations à proximité des grands cours d'eau\", a déclaré Yoshihisa Nakamoto, directeur de la division des prévisions de l'Agence météorologique, lors d'une rencontre télévisée.Il a ajouté que les fortes marées pourraient provoquer des inondations dans les zones situées à basse altitude, en particulier près de l'embouchure des fleuves. Dimanche après-midi, la tempête est passée sur un chapelet de petites îles près de Kyushu. Des images montrent des arbres courbés sous la puissance des vents ainsi que des torrents d'eau.Le Premier ministre Shinzo Abe, qui a organisé une réunion pour discuter des moyens à déployer, a mis en garde contre des risques d'inondations et de glissements de terrain. \"La plus grande prudence est de mise car des niveaux record de précipitations, des vents violents, des fortes vagues et des marées élevées sont possibles\", a-t-il déclaré. \"Je demande aux Japonais, y compris ceux qui vivent dans des zones à haut risque d'inondations, de se tenir informés et de prendre immédiatement des mesures pour assurer leur sécurité\".- Usines à l'arrêt -A 22H00 locales (13H00 GMT), Haishen était à environ 90 kilomètres à l'ouest de la ville de Makurazaki avec des rafales de vent atteignant les 216 km/h, soit suffisamment puissantes pour renverser des véhicules et briser des poteaux électriques en bois. Selon l'Agence météorologique, la tempête devrait se déplacer vers le nord-nord-ouest et passer au large de la côte ouest de Kyushu dans la nuit de dimanche à lundi avant d'atteindre la péninsule coréenne lundi matin.La Corée du Nord se remet déjà à peine des dégâts infligés par un autre typhon récent.Le dirigeant nord-coréen Kim Jong Un a ainsi donné l'ordre à 12.000 membres de son parti au pouvoir, basés à Pyongyang, d'aider deux provinces rurales à se relever des dégâts provoqués par le passage de ce violent typhon, a indiqué dimanche l'agence officielle KCNA.Près de 1,8 millions d'habitants de Kyushu ont été appelés à évacuer, en particulier à Kagoshima et à Miyazaki, la ville voisine, selon l'Agence de gestion des catastrophes. Dans tout le pays, des appels à évacuer d'un niveau inférieur ont été émis pour quelque 5,6 millions de résidents, selon la télévision publique NHK.Plutôt que de rejoindre les écoles et centres prévus dans ces cas-là, certains habitants ont préféré se mettre à l'abri dans des hôtels locaux pour tenter de réduire les risques d'infection liés au coronavirus dans des refuges bondés.\"Je vis près de la rivière et je voulais un endroit sûr tout en n'oubliant pas le coronavirus\", a expliqué une habitante de Miyazaki à NHK après avoir trouvé refuge avec sa famille dans un hôtel. La tempête a conduit à l'annulation de près de 550 vols et a perturbé le trafic ferroviaire, selon NHK.Des coupures de courant ont été signalées dans certaines parties d'Okinawa, ainsi qu'à Kagoshima et Miyazaki, où quelque 79.000 foyers étaient privés d'électricité avant même l'arrivée de la tempête. Toyota a annoncé la suspension de ses activités dans trois usines de Kyushu jusqu'à lundi soir, tandis que d'autres entreprises, dont Canon et Mitsubishi Electric, auraient pris des mesures similaires.A l'approche du cyclone Haishen, les autorités japonaises ont suspendu samedi les recherches de dizaines de marins portés disparus après le naufrage d'un cargo. Les gardes-côtes avaient secouru un deuxième survivant vendredi parmi les 43 membres d'équipage du Gulf Livestock 1, qui transportait quelque 6.000 vaches.Mais des navires de patrouille restent en mer pour pouvoir reprendre les recherches lorsque le cyclone aura quitté la région, a affirmé un responsable à l'AFP.hih/sah/qan/juf/at/lpt/rle",
    "date": "2020-09-06",
    "heading": "Un puissant typhon a commencé dimanche à frapper le sud du Japon où les autorités ont mis en garde la population contre des précipitations record et des vents susceptibles de briser les poteaux électriques et renverser les voitures.",
    "title": "Un puissant typhon frappe le Japon "
}