{
    "article": "Le corps dénudé de Nora Quoirin, une jeune fille âgée de 15 ans atteinte d'un léger handicap mental, a été découvert après de vastes opérations de recherche dans la forêt tropicale malaisienne en août l'an dernier.La police avait conclu qu'elle avait péri des suites d'une hémorragie interne, écartant tout acte criminel et avait classé l'affaire.Mais la famille croit à une possible piste criminelle et avait réclamé aux autorités malaisiennes l'ouverture d'une enquête pour établir les causes de sa mort.L'enquête judiciaire, une procédure héritée du droit britannique qui a débuté lundi, vise à déterminer celles-ci. Elle doit durer une semaine et permettre d'entendre une soixantaine de témoins.Le premier d'entre eux, Mohamad Mat Yusop, le chef de la police de l'État malaisien de Negeri Sembilan, a dit avoir inspecté le bungalow où étaient logées la jeune fille et sa famille et n'avoir rien trouvé de suspect.\"Il n'y avait aucun élément laissant à penser que la victime avait été kidnappée\", a-t-il déclaré au premier jour d'audience dans un tribunal de la ville de Seremban.\"Nous n'avons pas reçu d'appel téléphonique, d'habitude, dans ce genre d'affaire nous avons un appel disant que la victime a été kidnappée et est aux mains de certaines personnes, qui réclament une rançon\".\"Je pense que la disparue est en fait passée par la fenêtre\".Les images de deux fenêtres du bungalow ont été montrées au tribunal, l'une ayant un loquet cassé.- \"Quête de vérité\" -L'adolescente avait disparu au lendemain de son arrivée à l'hôtel Dusun Resort, un complexe touristique situé à 70 km environ au sud de la capitale Kuala Lumpur, en lisière de la jungle. D'intenses recherches pendant 10 jours avaient mobilisé des centaines de personnes, des hélicoptères et des chiens.Son corps avait été retrouvé dans la jungle près de l'hôtel. L'autopsie avait conclu qu'elle était probablement morte des suites d'une hémorragie interne induite par la faim, après avoir passé plus d'une semaine dans la forêt tropicale.Mohamad Mat Yusop a déclaré avoir ordonné des recherches dès qu'il a été informé de la disparition de la jeune fille le 4 août 2019.\"La famille était paniquée quand je l'ai rencontrée\". \"J'ai assuré au père que nous mettrions tous les moyens en oeuvre pour retrouver la disparue\", a affirmé le chef de la police.Un enregistrement de la voix de la mère de la disparue disant \"Nora, Nora, maman est là\", utilisé pendant les recherches pour tenter de faire revenir la jeune fille, été diffusé à l'audience.Avant l'ouverture de l'enquête, les parents avaient décrit la procédure comme \"un élément déterminant dans leur quête de vérité et de justice pour Nora\". Ils disaient espérer que \"toutes les pistes entourant la disparition de Nora seront étudiées et pas seulement la thèse toujours privilégiée par la police\", dans un communiqué transmis à l'AFP. \"Seuls nous, ses parents, savons réellement ce dont Nora était ou non capable et jusqu'à présent, il semble que son handicap n'ait pas été vraiment pris en compte\", selon eux.La médecin légiste s'est rendue en août sur le site du complexe touristique et à l'endroit où le corps a été retrouvé.La mère irlandaise de l'adolescente et son père français ne seront pas présents en raison des mesures de restriction prises pour lutter contre le coronavirus mais seront interrogés par visioconférence.Les randonneurs qui ont découvert le corps et un expert en médecine légale britannique figurent au nombre des témoins qui doivent être interrogés.",
    "date": "2020-08-24",
    "heading": "La police a affirmé qu'\"aucun élément\" ne laissait entrevoir un enlèvement, au premier jour d'une enquête en Malaisie sur les causes de la mort d'une adolescente franco-irlandaise dont le cadavre a été retrouvé il y a un an près du complexe touristique où elle séjournait en famille.",
    "title": "Malaisie : la police écarte un enlèvement dans l'enquête sur la mort de Nora Quoirin"
}