{
    "article": "Environ 320.000 foyers étaient privés d'électricité dans l'archipel nippon du fait de la tempête qui a arraché des toitures et fait tomber un demi-mètre de pluies en 24 heures dans certains endroits.Le porte-parole du gouvernement nippon Yoshihide Suga a affirmé que le typhon avait fait un mort, et que les autorités s'employaient à déterminer la cause de trois autres décès. Dans la province rurale de Miyazaki, on était sans nouvelle de trois hommes et une femme après un glissement de terrain ayant fait basculer des maisons dans un cours d'eau. Des secouristes étaient à pied d'oeuvre pour déblayer le site. Des dizaines de policiers étaient en route pour participer aux recherches, a précisé aux journalistes à Tokyo M. Suga.Haishen, qui a suivi de quelques jours le puissant typhon Maysak, a d'abord balayé samedi Okinawa (Sud) avant de poursuivre sa progression vers le Nord.- Usine Hyundai à l'arrêt -Environ 1,8 million de personnes avaient reçu pour consigne de trouver un abri, alors qu'on redoutait que les vents à 200 km/h accompagnant la tempête ne sèment le chaos dans les habitations japonaises, dont beaucoup sont en bois.En début d'après-midi lundi, le cyclone tropical affectait surtout la moitié est de la Corée du Sud et devait atteindre la Corée du Nord dans la nuit de lundi à mardi, selon l'agence météorologique sud-coréenne.La force des rafales diminuait mais restait élevée, avec des pointes à 112 km/h, entraînant l'annulation de plusieurs centaines de vols en Corée du Sud.Des images de la région de Busan (sud-est), la deuxième ville du pays, montraient des rues inondées, des arbres et des feux de signalisation arrachés. Des milliers de foyers étaient sans électricité.Le courant a également été coupé sur les lignes d'assemblage des usines de Hyundai Motor à Ulsan, entraînant l'arrêt de la production pendant plusieurs heures.Les rues de la ville portuaire de Sokcho étaient globalement désertes, certains habitants bravant néanmoins les intempéries pour photographier le spectacle de la mer déchaînée.Le typhon a poursuivi sa course en mer du Japon -connue en Corée sous le nom de mer Orientale- et devrait frapper lundi soir la Corée du Nord au niveau de Chongjin, dans la province du Hamgyong dans l'extrême nord-est, selon l'agence météorologique sud-coréenne.- Vents à 212 km/h -Les médias officiels nord-coréens ont multiplié les mises en garde, avec des directs des zones déjà balayées par les vents. L'un montrait notamment un journaliste conduisant sa voiture dans une zone ventée et inondée de Tongchon, dans la province de Kangwon.\"Il est temps pour nous tous d'être en état d'alerte\", dit-il, en faisant état de rafales à 126 km/h.La semaine dernière, Maysak a causé d'importants dégâts en Corée du Nord. Le leader Kim Jong Un a ordonné à 12.000 membres de son parti d'aider deux provinces rurales dévastées, a rapporté dimanche l'agence officielle KNCA, en affirmant que 300.000 personnes avaient répondu à l'appel.M. Kim est apparu ce week-end sur les médias d'Etat en train d'inspecter les dégâts. Il a par ailleurs ordonné le limogeage d'un haut responsable de la province de Hamgyong du Sud.Les médias officiels n'ont donné aucune précision sur le bilan du passage de la tempête.Le typhon a aussi fait une quarantaine de blessés au Japon, dont quatre graves, a ajouté M. Suga.Dans la région de Nagasaki, où des vents ont soufflé jusqu'à 212 km/h, quatre personnes ont été blessées par les éclats d'une vitre dans le centre d'évacuation où elles s'étaient réfugiées, ont rapporté les pompiers locaux à l'AFP.Les autorités avaient aussi conseillé d'éviter de surcharger les centres d'évacuation en raison du coronavirus, ce qui a incité de nombreux habitants à passer la nuit dans des hôtels.Des hôtels de la région avaient ainsi affiché complet ce week-end, à l'instar de l'hôtel Polaris, dans le sud de Kyushu, du jamais vu pendant un typhon.\"C'est un grand immeuble pour notre région. Donc je pense que nos clients ont choisi de venir chez nous pour se sentir en sécurité\", a déclaré Takayuki Shinmura, employé à l'accueil de cet hôtel comptant 73 chambres.",
    "date": "2020-09-07",
    "heading": "La Corée du Sud était balayée lundi par les rafales du puissant typhon Haishen qui a fait au moins un mort lors de son passage au Japon.",
    "title": "Après le Japon, la Corée du Sud balayée par le typhon Haishen"
}