{
    "article": "Facebook a annoncé à la mi-journée avoir bloqué la diffusion en vidéo des derniers moments de M. Cocq, atteint d'une maladie incurable qui le cloue au lit depuis des années.\"Bien que nous respections sa décision de vouloir attirer l'attention sur cette question complexe, sur la base de conseils d'experts, nous avons pris des mesures pour empêcher la diffusion en direct sur le compte d'Alain, car nos règles ne permettent pas la représentation de tentatives de suicide\", a déclaré à l'AFP un porte-parole de Facebook.Dans la nuit de vendredi à samedi, cet habitant de Dijon avait annoncé dans une vidéo avoir cessé son traitement et toute alimentation et hydratation, faute d'avoir obtenu du président de la République une injection de barbituriques \"à titre compassionnel\" pour abréger ses souffrances, comme cela est possible en Suisse.\"Le chemin de la délivrance commence et, croyez-moi, j'en suis heureux\", avait-il alors déclaré, en référence à sa décision de se laisser mourir.En \"phase terminale depuis 34 ans\", comme il le dit, M. Cocq souffre d'une maladie génétique rare qui bloque ses artères, et qui a déjà emporté son père. Il dit avoir subi neuf opérations en quatre ans. Sans effet... \"Ce n'est pas un suicide\", a précisé le malade, rappelant qu'il est catholique. \"Je suis dans le cas prévu par la loi où un patient peut arrêter son traitement\", affirmait-il, disant que, dans ces cas-là, le décès suit \"dans les deux à cinq voire sept jours\". \"Moi, avec mon état, ça risque d'être rapide\". - liberté d'expression -Quelques heures plus tard, alors qu'il allait poster une nouvelle vidéo, il annonçait: \"Facebook me bloque la diffusion vidéo jusqu'au 8 septembre.\"\"A vous de jouer\", écrivait alors ce célibataire de 57 ans, sans enfant, à l'intention de ses soutiens avant de donner l'adresse de Facebook France à Paris pour \"faire savoir ce que vous pensez de ses méthodes d'entrave à la liberté d'expression\".Facebook explique avoir des règles détaillées sur cette question: si elles ne prévoient pas de dispositions spécifiques concernant la fin de vie, elles sont en revanche très strictes concernant les contenus qui peuvent s'apparenter à une promotion du suicide ou de l'automutilation. Des cas qui englobent l'euthanasie ou le suicide assisté.Selon M. Cocq, en dépit du blocage du groupe américain, \"un système de repli sera actif d'ici 24H\" pour diffuser des vidéos de son agonie. Sa mandataire Sophie Medjeberg, vice-présidente de l'association Handi-Mais-Pas-Que, a affirmé à l'AFP que ce moyen de substitution avait été \"trouvé\" mais ne serait \"pas divulgué\" afin de \"sélectionner les images qui respecteront la dignité d'Alain\".M. Cocq est entouré pour cette ultime action militante: \"quatre auxiliaires de vie qui le connaissent bien, ainsi que des membres de sa famille dont sa soeur et des amis très proches\" se relaient à son chevet, a précisé Mme Medjeberg.De nombreux internautes ont apporté leur soutien au malade. \"La loi Cocq arrivera, j'en suis sûre\", a écrit l'une d'entre elles, persuadée que son action permettra une évolution de la loi Claeys-Léonetti de 2016 qui autorise la sédation profonde mais seulement pour les personnes dont le pronostic vital est engagé \"à court terme\".Le cas d'Alain Cocq a d'ores et déjà relancé la controverse sur la fin de vie, après l'affaire Vincent Lambert, un infirmier en état végétatif décédé en juillet 2019 après une sédation profonde voulue par son épouse et son neveu François, mais à laquelle ses parents se sont opposés.\"Il faut que les politiques arrêtent de botter en touche!\", a souligné Mme Medjeberg qui, comme Alain Cocq, \"ne s'attendait pas à un geste compassionnel du président (Emmanuel) Macron mais espérait un engagement vers une ouverture de la loi Léonetti\".",
    "date": "2020-09-05",
    "heading": "Militant d'une mort digne, Alain Cocq a mis fin dans la nuit de samedi à ses traitements et renoncé à toute alimentation. Mais son agonie ne sera pas retransmise en direct, comme il l'espérait, pour faire évoluer la législation sur la fin de vie.",
    "title": "L'agonie d'Alain Cocq désormais loin des regards"
}