{
    "article": "\"Je crois que l'échec à contenir la propagation du virus, parce qu'il n'y a pas eu suffisamment de coordination internationale (...) doit faire comprendre aux pays qu'ils doivent changer de voie\", a-t-il déclaré à l'AFP avant l'ouverture de l'Assemblée générale des Nations Unies le 21 septembre.\"Ils (les Etats) doivent agir ensemble face à la menace climatique, bien plus grave que la pandémie en soi - c'est une menace existentielle pour la planète et nos vies mêmes\", a-t-il insisté dans des entretiens accordés à plusieurs membres de l'alliance de médias Covering climate now, dont l'objectif est de renforcer la couverture des questions liées au climat.\"Soit nous sommes unis, soit nous sommes perdus,\" a-t-il lancé, appelant notamment à adopter \"de vraies mesures de transformation dans les domaines de l'énergie, des transports, de l'agriculture, de l'industrie, dans notre mode de vie, sans lesquels nous sommes perdus.\"En raison de la pandémie de Covid-19, d'importantes réunions internationales sur le climat prévues en 2020 ont du être reportées, faisant craindre de nouveaux retards dans la lutte contre le changement climatique.La Cop26, destinée à relancer l'application de l'accord de Paris, mis à mal par le retrait des Etats Unis annoncé en 2017 par Donald Trump, a ainsi été reportée à novembre 2021. Or les évolutions d'émissions de gaz à effet de serre mondiales ne permettent déjà pas d'envisager de tenir l'objectif de maintenir le réchauffement \"nettement sous\" 2°C depuis le début de l'ère industrielle, encore moins celui plus ambitieux de 1,5°C.- \"Impacts dramatiques\" -Et si les confinements massifs de populations imposés à travers le monde face au Covid ont conjoncturellement fait baisser les émissions - jusqu'à 8% mondialement sur l'année selon certaines estimations - les scientifiques soulignent que l'évolution globale ne va pas ralentir sans changements systémiques, notamment en matière d'énergie et d'alimentation.Or, pour atteindre 1,5°C, les émissions de gaz à effet de serre devraient baisser de 7,6% par an sur la prochaine décennie, selon les experts climatiques de l'ONU.En attendant, les effets du changement climatique se font déjà sentir, comme la multiplication de phénomènes météo extrêmes ou la fonte des glaces, avec pour conséquences une hausse potentiellement dévastatrice du niveau des océans.Côté réchauffement, 2019 a été la deuxième année la plus chaude dans le monde, après 2016, et les experts s'attendent à ce que la température moyenne mondiale batte un nouveau record au cours de la prochaine période quinquennale (2020-2024).Et le secrétaire général de l'ONU de mettre en garde: \"Pour les cinq prochaines années, nous nous attendons à des choses absolument terribles en matière de tempêtes, de sécheresses et autres impacts dramatiques sur les conditions de vie de nombreuses personnes dans le monde\".\"C'est le moment de se réveiller\", a-t-il lancé en soulignant que beaucoup repose sur les actions qu'entreprendront - ou pas - les principaux émetteurs: Chine, Etats-Unis, Union européenne, Russie, Inde et Japon. - Pollueurs payeurs -\"Nous n'avons jamais été aussi fragiles, nous n'avons jamais autant eu besoin d'humilité, d'unité et de solidarité\", a-t-il encore insisté, dénonçant \"les démonstrations irrationnelles de xénophobie\" ou la montée des nationalismes.Alors que de nombreux pays lancent des plans de relance massifs pour tenter de sortir de la récession causée par l'arrêt brutal de l'économie du à la pandémie, M. Guterres a enjoint les Etats à ne pas favoriser les investissements dans les énergies fossiles et s'engager au contraire vers la \"neutralité carbone\" à l'horizon 2050. \"La pollution et non la population\" doit autant que possible payer les taxes pour financer cette transition, a-t-il insisté.\"Je ne veux pas revenir à un monde où la biodiversité est remise en cause, où les énergies fossiles ont plus de subventions que les renouvelables, un monde où les inégalités aboutissent à des sociétés avec de moins en moins de cohésion et créent de l'instabilité, de la colère, de la frustration\".\"Je crois qu'il nous fait un monde différent, une normalité différente, et je crois que nous avons une opportunité d'y arriver\", a-t-il conclu.",
    "date": "2020-09-08",
    "heading": "Les Etats doivent s'associer pour lutter contre le réchauffement climatique ou notre monde sera \"perdu\", avertit le patron de l'ONU Antonio Guterres, pour qui la pandémie de coronavirus illustre les méfaits de la désunion.",
    "title": "Guterres: s'unir face au changement climatique, ou \"nous sommes perdus\""
}