{
    "article": "\"La mise en oeuvre de la loi Agec (...) va être, j'espère, accélérée sous différents angles\", a dit M. Leroy, lors d'une conférence de presse virtuelle à l'occasion des assises de l'économie circulaire.\"L'accélération est nécessaire dans la problématique des changements de comportements\", que ce soit pour les particuliers ou dans le monde économique, a-t-il expliqué. M. Leroy a notamment cité l'affichage environnemental qui doit mettre en avant l'éco-conception, \"pour que le consommateur puisse choisir des choses qui sont éco-conçues en étant informé\". Le secteur textile s'est engagé dans cette démarche, a-t-il souligné.L'Ademe a lancé une étude sur l'indice de réparabilité des objets, prévu dans la loi Agec. L'agence est en train de construire cet indice, pour \"qu'il ne soit pas un instrument au service du greenwashing\", a souligné Arnaud Leroy.Dans le secteur économique aussi, \"il est important d'accélérer (pour) ne pas rester dans des micro-expérimentations\", a-t-il ajouté.Le PDG de l'Ademe a détaillé les travaux lancés dans le cadre de la loi Agec. L'étude sur la possible mise en place d'un système de consigne des emballages est en cours, avec des premiers retours attendus d'ici la fin octobre. \"On sera au rendez-vous d'ici la fin de l'année, comme c'était prévu\", a dit Arnaud Leroy.L'instance de régulation des filières REP (responsabilité élargie du producteur) a été créée cet été.L'étude sur la création d'une filière REP dans le BTP est également en cours, avec un point d'étape prévu dans quelques semaines.Arnaud Leroy a aussi annoncé la publication en novembre de la nouvelle étude Modecom, qui analyse le contenu de la poubelle des Français, tous les dix ans depuis 1990. Il s'est dit \"vigilant\" car \"la valeur moyenne des déchets ménagers des Français repart à la hausse malgré beaucoup de campagnes pour la prévention\" (sur la base de chiffres 2017, avant la loi Agec). L'Ademe a d'autre part présenté 17 territoires qui ont obtenu le label \"Engagé en faveur de l'économie circulaire\", notamment pour leur action pour réduire les déchets. Enfin, M. Leroy s'est déclaré \"très satisfait du plan de relance (...) aussi bien dans la partie économie circulaire que dans la partie énergétique\", en saluant l'enveloppe supplémentaire de 500 millions d'euros dédiée à l'économie circulaire pour 2021-2022.",
    "date": "2020-09-07",
    "heading": "Le PDG de l'Ademe (Agence de la transition écologique), Arnaud Leroy, a souhaité lundi que la mise en oeuvre de la loi anti-gaspillage pour une économie circulaire (Agec) accélère, pour favoriser le changement de comportement des consommateurs.",
    "title": "L'Ademe veut accélérer dans la mise en œuvre de la loi sur l'économie circulaire"
}