{
    "article": "La pandémie a fait au moins 880.396 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 11H00 GMT.Les Etats-Unis sont le pays le plus touché en nombre de décès, avec 188.909 morts. Suivent le Brésil (126.650 morts), l'Inde (70.626), le Mexique (67.326) et le Royaume-Uni (41.549).Parmi les pays les plus durement touchés, le Pérou est celui qui déplore le plus de morts par rapport à sa population, avec 90 décès pour 100.000 habitants, suivi par la Belgique (85), l'Espagne (63), le Royaume-Uni (61), et le Chili (60).- Melbourne prolongeLe strict confinement de six semaines de Melbourne, qui devait prendre fin le week-end prochain, est prolongé jusqu'au 28 septembre dans la deuxième plus grande ville d'Australie, ont annoncé les autorités australiennes, estimant insuffisante la baisse du nombre de nouveaux cas de coronavirus.L'État de Victoria où se situe Melbourne a enregistré dimanche 63 nouveaux cas et cinq décès. - Poussées au Royaume-Uni et en FranceLe Royaume-Uni fait face à une poussée de Covid-19 avec près de 3.000 nouveaux cas enregistrés dimanche, selon les chiffres du ministère de la Santé, un niveau inédit depuis la fin mai.En France, avec près de 25.000 nouveaux cas en trois jours, et des indicateurs qui continuent globalement de se détériorer, l'épidémie de Covid-19 continue de gagner du terrain. 7.000 nouveaux cas ont été enregistrés dimanche, après 8.500 cas samedi et 9.000 vendredi, selon Santé publique France.- Costa reprend le largeAprès notamment son grand concurrent MSC Croisières, le croisiériste italien Costa Croisières devait reprendre à son tour la mer dimanche avec son navire Costa Deliziosa, après plus de cinq mois de pause et selon un strict protocole de mesures de sécurité.Entre mi-mars et fin septembre, la perte mondiale, en matière d'activité économique liée à l'arrêt puis à la lente reprise des croisières, sera de l'ordre de 50 milliards de dollars et de 334.000 emplois, selon les estimations de l'Association internationale des compagnies de croisières (CLIA).- \"Optimisme prudent\" pour BerlusconiL'ancien chef du gouvernement italien Silvio Berlusconi, hospitalisé depuis jeudi en raison d'une infection pulmonaire due au Covid-19, \"réagit de manière optimale aux traitements\", a indiqué son médecin, en évoquant néanmoins un moment \"délicat\" car il est considéré comme une \"personne fragile\" vu son passé médical, dont une intervention à coeur ouvert.\"Je fais preuve d'un optimisme prudent, que je réitère, il ne faut pas crier victoire puisque (M. Berlusconi) appartient à la catégorie définie comme la plus fragile\", a déclaré le professeur Alberto Zangrillo, le médecin traitant du \"Cavaliere\" qui aura 84 ans dans trois semaines.- Mariage interrompu au PérouAvant même d'avoir pu se dire oui, ils se sont retrouvés au commissariat: les futurs époux, les invités et le pasteur ont été arrêtés au beau milieu d'un mariage au Pérou pour avoir violé le confinement, a annoncé dimanche la police.- Voyageurs étrangers refoulés par le CanadaPlus de 18.400 voyageurs étrangers en provenance des Etats-Unis ont été refoulés par le Canada pour cause de déplacement non-essentiel depuis la fermeture partielle de la frontière entre les deux pays en mars, selon les autorités canadiennes.- Augmentation du nombre de décès en EquateurL'Equateur a fait état dimanche de plus 10.500 décès en raison du Covid-19 en annonçant avoir modifié sa méthode de calcul. Avant cette modification, dont les raisons n'ont pas été précisées, le bilan était de 6.724 morts.",
    "date": "2020-09-07",
    "heading": "- Plus de 880.000 morts",
    "title": "Coronavirus: le point sur la pandémie"
}