{
    "article": "\"L'émergence de ces agents pathogènes zoonotiques (comme dans le cas du Covid-19) est liée à la dégradation de l'environnement et aux interactions entre l'homme et les animaux dans le système alimentaire\", affirme l'étude qui souligne que les Européens sont en permanence exposés à des risques environnementaux: pollution de l'air - qui si elle a nettement diminué demeure le premier facteur de mortalité, pollution sonore, et par produits chimiques.Dans les 27 pays de l'UE et au Royaume-Uni, 630.000 décès pouvaient être attribués directement ou indirectement à un environnement pollué en 2012 selon les derniers chiffres disponibles, indique le rapport qui relève d'importantes différences entre l'ouest et l'est de l'Europe et selon le niveau socio-économique.Ainsi, en tête de peloton, la Roumanie enregistre près d'un décès sur cinq lié à la pollution tandis que les meilleurs élèves, la Suède et le Danemark, en déplorent un sur dix.Principalement liées à des cancers, des maladies cardio-vasculaires et respiratoires, \"ces morts pourraient être évitées en éliminant les risques environnementaux mauvais pour la santé\", souligne l'AEE.\"Les personnes les plus pauvres sont exposées de manière disproportionnée à la pollution et aux conditions météorologiques extrêmes, y compris les vagues de chaleur et le froid extrême. Cela est lié à l'endroit où ils vivent, travaillent et vont à l'école, souvent dans des zones socialement défavorisées et des quartiers en périphérie des grands axes de circulation\", note le rapport.Point positif pour l'environnement européen: la qualité de l'eau, \"excellente\" dans plus de 85% des cas pour les eaux de baignade. En ce qui concerne l'eau potable, 74% des zones d'eaux souterraines présentent un \"bon statut chimique\".Selon l'agence, pour améliorer santé et environnement en Europe, il faut plébisciter les espaces verts, lieux d'activité physique, de détente mais aussi d'intégration sociale, qui \"rafraîchissent les villes pendant les canicules, atténuent les inondations, réduisent la pollution sonore et soutiennent la biodiversité urbaine\".En outre, parcs et jardins se sont avérés précieux pour la santé mentale et le bien-être pendant la pandémie de Covid-19, souligne l'agence européenne.La réduction de la circulation routière, la baisse de la consommation de viande et le retrait des subventions aux énergies fossiles comptent parmi les autres solutions qu'elle propose.",
    "date": "2020-09-08",
    "heading": "Dans l'Union européenne, 13% des morts sont liés à la pollution, selon un rapport publié mardi de l'Agence européenne de l'environnement (AEE), pour qui la crise sanitaire actuelle est un signal devant accélérer une prise de conscience de la relation entre environnement et santé.",
    "title": "Dans l'UE, plus d'un décès sur huit lié à la pollution"
}