{
    "article": "\"Moi, je vis du travail du sexe. En ces temps de pandémie de Covid-19, nous, les travailleuses du sexe +trans+, traversons une crise. L'économie s'est arrêtée\", confie Luna qui vit dans un quartier pauvre de Saint-Domingue, la capitale du pays caribéen où la prostitution n'est pas illégale si elle s'exerce de manière volontaire.Car pour tenter de freiner la progression du virus, les autorités dominicaines ont mis en place un couvre-feu nocturne. Jusqu'à maintenant, le gouvernement du pays d'un peu moins de 11 millions d'habitants ont recensé 97.000 cas et 1.801 décès liés à la maladie.Luna, 47 ans, est porteuse du VIH et dit être \"paniquée\" à l'idée de contracter le nouveau coronavirus à cause des graves conséquences qu'il pourrait avoir sur sa santé.Pourtant, Luna continue à travailler et se maquille comme avant la pandémie. A un détail près: le masque qu'elle utilise pour se protéger la bouche et le nez, tout tâché par son rouge à lèvres couleur fuchsia.Mécaniquement, le couvre-feu a eu des conséquences dramatiques sur ses finances. Sa clientèle s'est réduite de 80% et ses contacts se font désormais exclusivement par téléphone, raconte Luna. Elle est aujourd'hui très loin des 10.000 pesos mensuels (environ 170 dollars) qu'elle gagnait chaque mois avant la pandémie. Pour palier ses pertes de revenus, elle s'est mise à faire des ménages.-La \"honte\" des clients-Yohana Espinoza, elle aussi prostituée transgenre, est également porteuse du VIH. Impossible de trouver un emploi régulier et déclaré, car Yohana n'a \"pas été déclarée à la naissance\" et n'a donc aucun acte de naissance, ni papiers légaux. Elle ne sait ni lire, ni écrire. Dans sa chambre minuscule coiffée d'un toit en zinc, deux ventilateurs brassent l'air torride de l'été dominicain. Et les clients se font attendre...Henely Flores, 20 ans, a, elle, surtout du mal avec le couvre-feu nocturne en vigueur de 19h à 5h00 à Saint-Domingue. \"Un jour, je me suis changée et je suis sortie travailler travestie. Mais je me suis rendu compte que les clients ne s'arrêtaient pas parce qu'il faisait jour et ils avaient honte\", dit-elle. Sa situation est si précaire qu'elle a dû demander à une amie de l'héberger parce qu'elle n'avait nulle part où aller.Avec la chute de leurs revenus, nombre de travailleuses du sexe dépendent aujourd'hui d'aides d'ONG et d'organismes internationaux.\"C'est une situation difficile, certaines peuvent à peine survivre. Nous n'avons pas de moyens mais nous avons essayé de les aider avec de la nourriture et du matériel de protection contre le Covid-19. C'est une charge en moins pour elles\", explique Christian Kingsley qui dirige l'association d'aide aux personnes transgenres TRANSSA. Selon lui, l'association a fait inscrire 600 personnes au programme gouvernemental \"Quédate en casa\" (Reste à la maison) qui alloue une aide mensuelle de 5.000 pesos (environ 85 dollars) pour acheter à manger depuis le début de la pandémie.",
    "date": "2020-09-05",
    "heading": "Depuis que le nouveau coronavirus a commencé à déferler sur la République dominicaine en mars, Luna Veras, travailleuse du sexe transgenre, n'arrive plus à faire bouillir la marmite. Entre la peur du Covid-19 et le couvre-feu, sa clientèle s'est réduite de 80%.",
    "title": "Entre couvre-feu et peur du coronavirus, les prostituées transgenres dominicaines à la peine"
}