{
    "article": "Plus de 26.947.550 cas d'infection ont été officiellement diagnostiqués depuis le début de l'épidémie, dont au moins 17.709.800 sont aujourd'hui considérés comme guéris.Ce nombre de cas diagnostiqués ne reflète toutefois qu'une fraction du nombre réel de contaminations. Certains pays ne testent que les cas graves, d'autres utilisent les tests en priorité pour le traçage et nombre de pays pauvres ne disposent que de capacités de dépistage limitées. Sur la journée de samedi, 5.171 nouveaux décès et 268.142 nouveaux cas ont été recensés dans le monde. Les pays qui ont enregistré le plus de nouveaux décès dans leurs derniers bilans sont l'Inde avec 1.065 nouveaux morts, les États-Unis (805) et le Brésil (682).Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 188.540 décès pour 6.246.162 cas recensés, selon le comptage de l'université Johns Hopkins. Au moins 2.302.187 personnes ont été déclarées guéries.Après les États-Unis, les pays les plus touchés sont le Brésil avec 126.203 morts pour 4.123.000 cas, l'Inde avec 70.626 morts (4.113.811 cas), le Mexique avec 67.326 morts (629.409 cas), et le Royaume-Uni avec 41.549 morts (344.164 cas).Parmi les pays les plus durement touchés, le Pérou est celui qui déplore le plus grand nombre de morts par rapport à sa population, avec 90 décès pour 100.000 habitants, suivi par la Belgique (85), l'Espagne (63), le Royaume-Uni (61), et le Chili (60).La région Amérique Latine et Caraïbes totalisait dimanche à 11h00 GMT 289.874 décès pour 7.778.905 cas, l'Europe 218.117 décès (4.174.404 cas), les Etats-Unis et le Canada 197.723 décès (6.377.631 cas), l'Asie 104.864 décès (5.724.057 cas), le Moyen-Orient 37.929 décès (1.568.507 cas), l'Afrique 31.087 décès (1.294.106 cas), et l'Océanie 802 décès (29.945 cas).Ce bilan a été réalisé à partir de données collectées par les bureaux de l'AFP auprès des autorités nationales compétentes et des informations de l'Organisation mondiale de la santé (OMS). En raison de corrections apportées par les autorités ou de publications tardives des données, les chiffres d'augmentation sur 24h peuvent ne pas correspondre exactement à ceux publiés la veille.",
    "date": "2020-09-06",
    "heading": "La pandémie du nouveau coronavirus a fait au moins 880.396 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 11h00 GMT.",
    "title": "Le bilan de la pandémie de Covid-19 dans le monde à 11H00 GMT"
}