{
    "article": "\"Nous sommes cultivateurs, mon père est mort. Mes frères sont petits. C'est pour ça que je suis venu. J'ai été obligé de venir par la mer pour chercher de l'argent: c'est risqué, mais c'est pour de l'argent\", confie ce Mauritanien de 16 ans, dans la cour de son hébergement pour migrants mineurs dans la ville de Telde, sur l'île de Grande Canarie.\"On ne savait pas s'il y avait le coronavirus ou pas\", explique l'adolescent, arrivé en mars dernier après deux semaines de voyage.Vêtu du maillot rouge d'une équipe locale de football, son sport préféré, ce jeune homme grand et maigre raconte en français que son objectif est d'aider sa famille restée à Mobidougou, petit village mauritanien à la frontière avec le Mali.\"L'alternative de rester à la maison est pire que celle d'arriver ici et d'affronter la pandémie (...) Ils choisissent l'option la moins mauvaise\", explique Noemi Santana, conseillère régionale aux droits sociaux.La route migratoire des Canaries, empruntée par des dizaines de milliers de migrants dans la seconde moitié des années 2000, est redevenue très active depuis un an, à mesure que les contrôles se durcissaient en Méditerranée.Depuis janvier, plus de 5.100 migrants ont atteint l'archipel après une périlleuse traversée de l'Atlantique sur des embarcations de fortune, depuis le Maroc, à une centaine de kilomètres, mais aussi depuis des pays bien plus éloignés comme la Mauritanie, le Sénégal ou la Gambie, à plus de 1.000 kilomètres au sud.- Situation \"complexe\" -Le gouvernement régional canarien, responsable des migrants mineurs, a ouvert neuf centres d'accueil d'urgence devant la saturation du réseau habituel.Les adultes, responsabilité du gouvernement central, ont été installés temporairement dans des hôtels fermés à cause du manque de touristes provoqué par la pandémie, ou ont dû dormir sous un chapiteau dans le port d'Arguineguin, où le Secours maritime les débarque.Si le coronavirus ne dissuade pas les migrants, il complique leur accueil: en arrivant, ceux qui sont positifs aux tests PCR doivent être isolés. Les personnes négatives sont placées en quarantaine pendant 14 jours, un défi logistique.\"La situation est assez complexe\", admet José Antonio Rodriguez Verona, responsable de la Croix Rouge.\"Ils ne peuvent pas être mélangés avec ceux des embarcations qui arrivent ensuite. Un bateau peut arriver avec des personnes positives et d'autres non, et si nous les mettons tous ensemble, alors on a un problème\", explique-t-il devant le campement d'Arguineguin, au sud de Grande Canarie, qui a dû héberger près d'un demi-millier de migrants pendant plusieurs jours le temps d'effectuer les tests.\"Tous les jours, il y a trois, quatre embarcations qui arrivent\", confirme Juan Alamo, un homme de 82 ans qui vit face au port.- Quarantaine en hôtels fermés -En début de semaine dernière, le navire orange du Secours maritime débarquait sans interruption des migrants interceptés près de l'île.Leurs fragiles barques colorées s'empilaient à côté du camp, certaines portant encore des traces du voyage: vêtements, couvertures...A leur arrivée, les migrants sont reçus par des membres de la Croix Rouge vêtus d'équipements de protection anti-virus, qui leur donnent des masques et les dirigent vers des tentes pour la prise de température et les tests PCR.En raison de la quarantaine, les autorités ne donnent accès ni au camp d'Arguineguin, ni aux hébergements temporaires.On pouvait toutefois apercevoir les migrants saluant aux fenêtres d'un coquet hôtel de la plage de Maspalomas, très prisée par les touristes allemands.Les centres pour mineurs autorisent, en revanche, les jeunes à sortir se promener en portant des masques. Dans un parc de Telde, un groupe de jeunes dansait et riait aux sons d'une musique africaine.Le confinement entre mars et juin \"a été très difficile\", confesse Dipa Niagate, un Malien de 17 ans arrivé en décembre dernier.Les mineurs, en plus des cours d'espagnol, s'occupaient avec des jeux vidéo, \"en jouant (dans la cour) ou en regardant la télévision\", raconte-t-il.\"Certains jeunes qui ont passé le confinement ici me disent: +Je suis ici depuis je ne sais combien de mois et je n'ai rien vu de l'Espagne+\", souligne Juan Enrique Quintana, de l'association Quorum Social 77, qui gère le centre de Telde.",
    "date": "2020-09-21",
    "heading": "En se lançant dans le dangereux voyage de l'Afrique vers les Canaries, Madassa Mohammed ne savait pas que le Covid-19 frappait l'Europe. La pandémie n'a été un frein ni pour lui, ni pour des milliers de migrants africains, dont les arrivées sur cet archipel espagnol se multiplient.",
    "title": "Aux Canaries, la pandémie ne freine pas les arrivées de migrants africains"
}