{
    "article": "Aux Etats-Unis, le président Donald Trump brandit la répression anti-religieuse chinoise comme un argument de campagne présidentielle. Son secrétaire d'Etat Mike Pompeo est passé à l'attaque frontale du Vatican en publiant en fin de semaine un tweet et une tribune où il dénonce les persécutions \"horribles\" des croyants de toutes confessions en Chine qui \"révulsent\" de nombreux pays.\"Plus que jamais, le peuple chinois a besoin du témoignage moral et de l'autorité du Vatican\", lance-t-il dans la revue religieuse américaine \"First Things\". Ajoutant que \"l'accord entre la Chine et le Vatican n'a pas protégé les catholiques contre les agissements du parti\".Le pape François a certes habitué les fidèles à dénoncer explicitement nombre de persécutions de la planète, mais il a adopté une attitude diplomatique de petits pas avec Pékin, pour recoller une Eglise chinoise scindée en deux.Les quelque 12 millions de catholiques chinois -très minoritaires dans ce pays de près de 1,4 milliard d'habitants- ont été déchirés pendant des décennies entre une Eglise \"patriotique\" contrôlée par le régime communiste et une Eglise dite \"clandestine\" reconnaissant l'autorité du pape et souvent persécutée à ce titre.Le Vatican avait scellé le 22 septembre 2018 un accord \"provisoire\" historique avec le régime communiste de Pékin, fruit d'interminables tractations à marche d'escargot, dont le contenu exact n'a jamais été publié.Seul point tangible alors annoncé: le pape François avait reconnu immédiatement huit évêques chinois nommés par Pékin sans son aval.Deux ans plus tard, le bilan n'est pas radieux pour la diplomatie vaticane, mais deux nouveaux évêques ont été nommés en Chine avec l'aval final du chef des 1,3 milliard de catholiques de la planète. Au préalable, ils ont dû devenir membres de l'Eglise patriotique officielle, ce que nombre de vieux prélats persécutés dans le passé refusent encore farouchement de faire.Dans le monde entier, c'est le pape qui décide de la nomination d'évêques, des hommes qu'il a lui-même rencontrés ou qui lui sont recommandés par les conférences épiscopales nationales. Moment historique en février 2020: des \"ministres\" des Affaires étrangères de Chine et du Vatican s'étaient rencontrés publiquement dans un événement international, une première en sept décennies.Mais les relations diplomatiques entre Pékin et le Saint-Siège ont été rompues en 1951, deux ans après l'arrivée au pouvoir des communistes. Le Vatican continue par ailleurs d'entretenir des relations diplomatiques avec Taïwan. Une situation de blocage, car cette île peuplée de 23 millions d'habitants est considéré par Pékin comme une province chinoise en attente de réunification. - Feu vert du pape pour renouveler l'accord -Le pape François vient de donner son feu vert au renouvellement de l'accord toujours en mode \"expérimental\" pour deux autres années, précise à l'AFP une source proche du dossier. Un discret échange de notes avec la Chine doit encore le sceller \"en octobre\".Les questions épineuses, comme celles des prêtres catholiques chinois disparaissant brusquement de leurs paroisses pendant des semaines \"à l'invitation\" des autorités, sont soulevées auprès de Pékin par les diplomates du Vatican, assure cet éminent expert.Elles font l'objet de critiques récurrentes du vieux cardinal Joseph Zen de Hong Kong, ou encore du père italien Bernardo Cervellera, ancien missionnaire en Chine, qui publie sur son site AsiaNews des témoignages de catholiques chinois très mécontents de l'accord. \"Notre intérêt actuel avec la Chine est de normaliser le plus possible la vie de l'Eglise\", a expliqué à la mi-septembre le cardinal Pietro Parolin, bras droit du pape François et principal artisan de l'accord, tout en admettant que les premiers résultats de l'accord \"n'ont pas été particulièrement éclatants\".Quatre jours plus tôt, Zhao Lijian, porte-parole du ministre chinois des affaires étrangères, avait donné une note positive à l'accord bilatéral, \"mis en place avec succès\".Un compliment pour un parti communiste chinois qui s'interroge sur toute organisation, notamment religieuse, pouvant menacer son autorité.Pékin observe depuis plusieurs années une politique de \"sinisation\" des religions, destinée à les rendre conformes aux objectifs du pouvoir communiste.La Chine du président Xi Jinping, arrivé au pouvoir en 2012, a en outre accru sa surveillance de l'ensemble des cultes. Des églises ont été détruites, des croix descendues des clochers et des écoles maternelles religieuses fermées.",
    "date": "2020-09-21",
    "heading": "Le Saint-Siège et la Chine communiste s'apprêtent à reconduire un accord historique signé voici deux ans, qui accorde au pape le dernier mot pour nommer des évêques chinois, suscitant l'ire du gouvernement américain.",
    "title": "Pékin et le Vatican vont renouveler un mariage épineux, Washington à l'attaque\n\n\n\n"
}