{
    "article": "Dimanche en début de soirée, le taux de participation était évalué à 30%. Pour ce tout premier scrutin organisé depuis la pandémie, les réticences des électeurs pourraient peser sur l'affluence dans les bureaux de vote, ouverts dimanche de 7h00 à 23h00, mais aussi lundi de 7h00 à 15h00.Les électeurs doivent se prononcer sur un référendum national concernant la réduction du nombre des parlementaires. Cette promesse électorale du M5S devrait a priori se concrétiser. Le nombre des élus passerait alors de 945 à 600. L'Italie a le deuxième parlement le plus fourni en Europe, derrière le Royaume-Uni (environ 1.400) et devant la France (925).Six régions - quatre à gauche (la Toscane, qui sera particulièrement scrutée, la Campanie, les Pouilles et les Marches), deux à droite (la Ligurie et la Vénétie) - doivent aussi élire de nouveaux présidents. Avec des candidats uniques, l'alliance entre centre droit et extrême droite pourrait faire des ravages dans les régions \"rouges\" où s'alignent des candidats de gauche dispersés. Ce qui infligerait une sévère rebuffade au gouvernement de Giuseppe Conte, une coalition formée voici un an entre le Mouvement 5 Etoiles (M5S, antisystème) et le Parti démocrate (PD, centre gauche).Une septième région, le minuscule Val d'Aoste, élit ses conseillers régionaux : l'équipe sortante a été impliquée dans une enquête pour infiltration mafieuse de la 'Ndrangheta (mafia calabraise) au moment des élections régionales de 2018.- La Toscane \"décisive\" -La coalition de droite est composée de la Ligue de Matteo Salvini (extrême droite), de Fratelli d'Italia de Giorgia Meloni (extrême droite) et de Forza Italia (droite) de Silvio Berlusconi et se présente unie dans toutes les régions. Tous les observateurs ont le regard rivé sur la Toscane, une place forte \"rouge\" depuis l'après-guerre, où les sondages donnent les candidats de gauche et de droite dans un mouchoir de poche. \"L'élection en Toscane sera décisive pour Matteo Salvini\", dont la popularité s'est effritée pendant la pandémie, souligne l'analyste politique Barbara Fiammeri, du journal Sole 24 Ore.La candidate de la droite pour la région est Susanna Ceccardi, une jeune trentenaire eurodéputée de La Ligue. Elle affrontera notamment un candidat choisi par Matteo Renzi, l'ancien chef (Parti démocrate) du gouvernement, qui tente de se relancer à travers sa nouvelle formation, Italia Viva.L'avenir du chef du Parti démocrate, Nicola Zingaretti, pourrait se jouer dans cette région. Celui du dirigeant du M5S, Luigi di Maio, dépend plus d'un \"oui\" au référendum, son cheval de bataille. Ce sont des candidats de Fratelli d'Italia qui ont été choisis pour donner l'assaut dans les Marches et dans les Pouilles. En cas de double victoire, la cheffe du parti Giorgia Meloni, qui a fortement progressé cet été dans les sondages, ne manquerait pas de faire de l'ombre à son rival du Nord, Matteo Salvini.En Vénétie, le populaire président de La Ligue, Luca Zaia, qui brigue son troisième mandat, semble d'autant plus indéboulonnable que son concurrent de gauche, positif au coronavirus, a terminé de l'hôpital sa campagne virtuelle.- Désertions dues au Covid -Un total de 1.820 électeurs en quarantaine ont pu voter grâce à des agents venus à leur domicile, à l'instar de l'ex-chef du gouvernement Silvio Berlusconi, atteint par le virus mais sorti depuis quelques jours de l'hôpital.A Rome, l'hôpital Spallanzani, en pointe des soins contre le virus, dispose d'un bureau de vote.Lorenzo Salvioni, un étudiant de Rome venu voter, espère que \"les difficultés du pays provoquées par le Covid\" pourront mobiliser les Italiens.A la veille du scrutin, la peur a toutefois rattrapé scrutateurs et présidents de bureaux de vote, qui ont massivement déserté dans tout le pays, remplacé en dernière minute par des employés municipaux, des policiers, des pompiers et des étudiants. La ville de Milan (nord) a ainsi lancé un SOS samedi sur les réseaux sociaux, pour remplacer au pied levé 178 présidents et 1600 scrutateurs. A Rome, la commune a dû substituer en toute hâte 760 présidents absents sur 2.600. Les mesures de sécurité sont strictes, mais les électeurs doivent abaisser leur masque, à deux mètres de distance, pour s'identifier avant d'aller déposer leur bulletin. Quelques membres des bureaux de vote ont eux-mêmes été testés positifs dimanche.Comme d'autres experts, Massimo Galli, un infectiologue de Milan, estime que tenir aujourd'hui ces élections plusieurs fois reportées est \"une folie\".Samedi, l'Italie a enregistré près de 1600 nouveaux cas et 15 morts. La contagion se transmet dans les deux tiers des cas au sein des familles, des plus jeunes aux plus âgés, faisant remonter la moyenne d'âge.",
    "date": "2020-09-20",
    "heading": "Près d'un tiers des électeurs italiens se sont déplacés dimanche pour participer à des élections étalées sur deux jours, bravant la reprise du coronavirus pour élire notamment des présidents de régions comme la Toscane, un bastion de gauche depuis un demi-siècle dont l'extrême droite rêve de s'emparer.",
    "title": "Italie: près d'un tiers des électeurs aux urnes dimanche bravant le coronavirus"
}