{
    "article": "Le patron allemand, Uwe Brutner, fait le pari depuis 2011 de donner un travail à des personnes handicapées de Changsha, la grande ville où est installé son établissement qui sert des spécialités de son pays.Chaussons aux pommes, pains au potiron ou encore à la saucisse: dans l'atelier derrière le comptoir, les jeunes apprentis ou employés malaxent, découpent et fourrent la pâte au milieu des senteurs de farine.Uwe Brutner est venu à Changsha pour la première fois en 2002, avec une organisation caritative d'aide aux enfants malentendants. Le quinquagénaire a repris la \"boulangerie Bach\" en 2011 et a depuis formé une vingtaine d'employés.La Chine compte entre 20 et 30 millions de sourds, dont l'intégration professionnelle reste un défi malgré la prise de conscience croissante des handicaps au sein de la société.Il est difficile de \"gagner de l'argent et de faire des études\", explique Wan Ting, boulangère chez Bach depuis 2017, après un passage infructueux dans la publicité.\"Il faut en général connaître quelqu'un pour pouvoir trouver un bon travail\", déclare la jeune femme de 28 ans.La boulangerie est un domaine qui convient parfaitement aux malentendants, assure à l'AFP M. Brutzer. Il dit espérer que son initiative encourage davantage d'entreprises à embaucher des personnes avec un handicap.Mais pour les malentendants, la communication reste un obstacle majeur pour certains aspects du métier, comme la relation avec les fournisseurs, avec les clients et pour l'ouverture de son propre établissement.\"Deux de nos boulangers très expérimentés (ont essayé). Mais ils ont tous les deux dû fermer leur boutique. C'était trop de tracas pour eux\", regrette M. Brutzer.La boulangerie Bach ne roule pas sur l'or. Mais le lancement d'un service de livraison durant l'épidémie de Covid-19 a permis de maintenir l'établissement à flots.Et les nombreux reportages réalisés cette année par les médias chinois ont dopé les ventes. Elles ont quintuplé par rapport à l'an dernier, se réjouit M. Brutzer, pour qui le principal défi aujourd'hui est de répondre à la demande.",
    "date": "2020-09-21",
    "heading": "Le parfum du pain frais sorti du four accueille les clients de cette boulangerie du centre de la Chine, mais le silence règne: les employés sont presque tous malentendants et s'expriment en langue des signes.",
    "title": "Chine: un boulanger allemand aide les sourds à gagner leur croûte"
}