{
    "article": "L'Inde, avec 1,3 milliard d'habitants, comptabilise plus de 5,4 millions de cas de coronavirus, deuxième pays au monde le plus touché après les Etats-Unis, et enregistre près de 100.000 nouveaux cas supplémentaires chaque jour.Mais après le confinement national décrété fin mars, relâché par étapes depuis début juin et qui a privé de revenus des dizaines de millions de personnes, le Premier ministre Narendra Modi ne se montre guère enclin à imiter d'autres pays en resserrant à nouveau la vis. Au contraire, le gouvernement desserre graduellement l'étau pour donner de l'air à l'économie, levant des restrictions imposées aux vols intérieurs, trains, marchés ou restaurants. Et autorisant à nouveau, à partir de lundi, la visite du Taj Mahal fermé depuis le 17 mars.\"Tellement de gens ont perdu leur travail pendant le confinement. Les gens ont beaucoup souffert et il est temps que le pays se rouvre complètement\", confie à l'AFP Ayub Cheikh, 35 ans, qui travaille dans une banque, venu visiter le monument avec son épouse et leur bébé. \"Nous n'avons pas peur du virus. S'il doit nous infecter, il nous infectera\".Edifié au XVIIe siècle dans le Nord de l'Inde, à Agra (environ 180 km au sud de New Delhi), ce mausolée de marbre blanc est le monument le plus visité du pays avec sept millions de visiteurs annuels.Joyau architectural de l'art indo-islamique, il a été construit par l'empereur moghol Shâh Jahân en mémoire de son épouse préférée, Mumtaz Mahal, morte en 1631, et figure sur la liste du Patrimoine mondial de l'Unesco.Un protocole strict s'applique pour le port du masque et la distanciation physique, assurent les autorités. Les visiteurs ne peuvent toucher le marbre et le fameux banc où ils s'assoient pour LA photo a été plastifié afin de pouvoir être régulièrement désinfecté sans l'endommager.- 5.000 visiteurs par jour -Lundi matin, quelque 200 visiteurs étaient présents. Les gardiens leur rappelaient de bien remettre le masque après les photos.Le nombre de visiteurs a été plafonné à 5.000 par jour --un quart de la fréquentation habituelle-- sur deux créneaux horaires, avec des billets à réserver en ligne. \"Il y a tellement de gens qui dépendent du Taj pour vivre\", observe un responsable local, Satish Joshi.\"Le coronavirus est présent dans chaque pays\", constate une Espagnole, Ainhoa Parra, qui vit à Delhi --les visas de tourisme internationaux restent suspendus. \"Nous prenons toutes les précautions. Nous devons être prudents mais si nous devons être contaminés, nous le serons\".Ces précautions ne sont pas forcément respectées partout dans le pays, en particulier dans les zones rurales où les contaminations se multiplient.\"En Inde, mais aussi dans le monde entier, une lassitude s'installe envers les mesures extrêmes prises pour contrer l'avancée du coronavirus\", explique à l'AFP Gautam Menon, professeur de physique et biologie à l'Université Ashoka qui s'attend à une augmentation des cas.Beaucoup d'experts estiment que le nombre de cas en Inde, malgré les tests effectués chaque jour sur plus d'un million de personnes, dépasse largement les chiffres officiels. De même pour le nombre des décès (plus de 86.000 actuellement) dont beaucoup ne sont pas enregistrés correctement même en temps normal.Une certaine résistance se fait toutefois jour envers les assouplissements gouvernementaux.Les écoles ont repris lundi pour les élèves âgés de 14 à 17 ans, sur la base du volontariat. Mais plusieurs Etats jugent que c'est trop tôt.Là où elles peuvent ouvrir, des écoles s'y refusent ou bien les parents se méfient. Dans une école rurale de l'Assam (Nord-Est), seuls huit élèves sur 400 étaient présents lundi matin.",
    "date": "2020-09-21",
    "heading": "Le Taj Mahal, monument emblématique de l'Inde, a rouvert lundi après six mois de fermeture liée au coronavirus, dans un pays qui cherche à retrouver une certaine normalité malgré la flambée des contaminations.",
    "title": "Le Taj Mahal rouvre en Inde malgré la flambée du virus"
}