{
    "article": "\"J'ai entendu dire qu'elle avait été enlevée. Nous menons des investigations\" pour savoir en quelles circonstances et par qui, a déclaré lundi Piya Tawichai, le chef-adjoint de la police. Des journalistes de l'AFP présents sur place ont confirmé sa disparition.Cette plaque avait été cimentée dimanche matin non loin de l'ancien palais royal de Bangkok après une manifestation qui a rassemblé plusieurs dizaines de milliers de personnes ce week-end dans la capitale.\"A cet endroit, le peuple a exprimé sa volonté: que ce pays appartient au peuple et n'est pas la propriété du monarque\", était-il écrit.\"La nation n'appartient à personne, mais à nous tous\", \"A bas la féodalité\", avait renchéri lors de son installation Parit Chiwarak, dit \"Penguin\", une des figures du mouvement.Ce geste était très symbolique: une plaque, installée depuis des années pour célébrer la fin de la monarchie absolue en 1932, a été retirée dans des conditions mystérieuses en 2017, peu après l'accession au trône de Maha Vajiralongkorn.Le retrait quasi-immédiat de la nouvelle montre que les archi-royalistes ne sont pas prêts à céder, \"exaspérés par les demandes de réforme de la monarchie mais aussi par tout symbole qui reflète une opposition au palais\", note Paul Chambers, politologue basé à l'université thaïlandaise de Naresuan. Se confronter ouvertement à la royauté était encore tabou il y a un mois en Thaïlande. En dépit des renversements successifs de régimes (12 coups d'Etat depuis 1932), la monarchie, défendue par les élites et l'armée, restait intouchable, protégée par l'une des plus sévères lois de lèse-majesté au monde qui punit de longues années de prison toute diffamation envers le roi et sa famille.- Revendications inacceptables -Le mouvement étudiant, qui manifeste depuis cet été quasi quotidiennement dans le pays, est devenu de plus en plus audacieux et a durci le ton ce week-end.Une partie demande la non-ingérence du roi dans les affaires politiques, l'abrogation de la loi sur le lèse-majesté et le retour des biens de la Couronne dans le giron de l'Etat, des revendications jugées inacceptables par le gouvernement.\"Notre objectif n'est pas de détruire la monarchie, mais de la moderniser\", souligne Panusaya Sithijirawattanakul, dit Rung, autre tête d'affiche du mouvement d'opposition.Le souverain thaïlandais, bien au-delà de son statut de monarque constitutionnel, dispose d'une influence considérable qu'il exerce le plus souvent dans l'ombre.Maha Vajiralongkorn, monté sur le trône en 2016 à la mort de son père, le vénéré roi Bhumibol, est une personnalité controversée qui a renforcé les pouvoirs d'une monarchie richissime et déjà toute puissante en prenant notamment directement le contrôle de la fortune royale.Ses très fréquents séjours en Europe, même en pleine pandémie de coronavirus, ont soulevé des interrogations alors que l'économie du pays, tributaire du tourisme, est en pleine récession.La contestation, rejointe ce week-end par des militants appartenant au mouvement des \"chemises rouges\" proche de l'ex-Premier ministre en exil Thaksin Shinawatra, réclame aussi plus de démocratie et la démission du Premier ministre, Prayut Chan-O-Cha. A la tête du pays depuis le coup d'Etat de 2014, il dirige un gouvernement civil depuis des élections controversées l'année dernière.",
    "date": "2020-09-21",
    "heading": "Une plaque placée par des manifestants pro-démocratie près du Grand Palais de Bangkok, indiquant que la Thaïlande appartient au peuple et non au roi, a été retirée au lendemain d'un grand week-end de manifestations appelant à la démission du Premier ministre et à une réforme de la monarchie.",
    "title": "Thaïlande: retrait de la \"plaque du Peuple\" posée par les manifestants près du Grand Palais"
}