{
    "article": "\"Vous savez que les ONG n'ont pas voix au chapitre avec moi. Je suis ferme avec ces gens, mais je n'arrive pas à tuer ce cancer que sont la plupart des ONG\", a déclaré le chef de l'Etat jeudi soir, lors de sa transmission hebdomadaire en direct sur Facebook.Le dirigeant d'extrême droite a également fustigé les campagnes orchestrées par des \"salopards\" qui l'accusent \"de mettre le feu à l'Amazonie\".Il faisait allusion, entre autres, à une campagne sur internet en anglais lancée cette semaine, intitulée \"Defundbolsonaro.org\", lancée par plusieurs ONG appelant à faire dépendre tout investissement au Brésil d'engagements fermes pour la préservation de l'Amazonie.Cette campagne a pour slogan: \"Bolsonaro met le feu à l'Amazonie. Encore. De quel côté êtes-vous ?\".En juin, des fonds d'investissement internationaux pesant ensemble 4.000 milliards de dollars avaient déjà réclamé des changements dans la politique environnementale du gouvernement. Human Rights Watch (HRW) a réagi vendredi aux déclarations du président Bolsonaro en affirmant que \"non seulement il montre son mépris total pour les actions des ONG (...) mais ses politiques anti-environnement ont accéléré la destruction de la forêt, avec de graves conséquences pour ceux qui la défendent mais aussi pour la santé de milliers de personnes qui respirent de l'air toxique à cause des incendies\".Le général Augusto Heleno, ministre du Cabinet de Sécurité institutionnelle, a reconnu dans un entretien publié vendredi dans le journal Estado de S. Paulo qu'il était possible \"d'améliorer\" les actions du gouvernement pour préserver l'Amazonie, mais il a lui aussi critiqué les ONG.\"Le sport préféré de certaines ONG est de dire du mal de l'Amazonie. Derrière tout ça, il y a des intérêts qui vont bien au-delà de la préservation\", a-t-il déclaré.\"Quand on dit de choisir entre l'Amazonie et Bolsonaro, ça n'a aucun sens (...). On dirait que Bolsonaro est responsable de tout ce qui se passe en Amazonie, mais beaucoup d'informations contenues dans ces campagnes sont fabriquées et mal intentionnées\", a-t-il poursuivi.Le gouvernement brésilien a déployé l'armée en mai pour combattre les incendies en Amazonie et a interdit tout brûlis agricole pour une durée de quatre mois en juillet.Mais le satellite de l'Institut national de recherches spatiales (INPE) a identifié un nombre très élevé de feux de forêt dans la région en août, avec 29.307 foyers, le deuxième chiffre le plus élevé de la décennie. C'est seulement 5% de moins qu'en 2019, quand la recrudescence des incendies avait suscité une grande crise internationale. Plus au sud, au Pantanal, plus grande zone humide de la planète et sanctuaire de biodiversité, le nombre de foyers a triplé par rapport à août 2019.",
    "date": "2020-09-06",
    "heading": "Le président brésilien Jair Bolsonaro a affirmé qu'il ne parvenait pas à \"tuer le cancer\" que représentent selon lui les ONG écologistes et a dénoncé un complot international l'accusant d'être responsable des feux de forêt en Amazonie.",
    "title": "Brésil: les ONG écologistes, un \"cancer\" pour Bolsonaro"
}