{
    "article": "Le cyclone Haishen a forcé les autorités japonaises à suspendre les recherches de dizaines de marins portés disparus lors du naufrage d'un navire bétailler dans une autre tempête, après avoir secouru deux membres d'équipage.Le cyclone Haishen est attendu à partir de samedi tard dans la journée, avec des vents de 290 km/h qui en font une tempête \"violente\", au plus haut de l'échelle météorologique japonaise. En fin d'après-midi, il s'approchait d'Okinawa dans le sud du Japon et devait se diriger vers Kyushu (ouest) tard dimanche ou lundi matin, selon les services météorologiques.\"Il y a un risque de vents record, de fortes pluies, de fortes vagues et de violentes tempêtes\", a déclaré Yoshihisa Nakamoto, un responsable des services météo, lors d'une conférence de presse, appelant à des évacuations en amont et à la \"prudence maximale\".\"Une catastrophe va se produire, il n'y a presque aucun doute\", a pour sa part déclaré, lors de la conférence de presse, Yuhei Takamura, un responsable gouvernemental.Quelque 4.600 personnes à Tarumizu, sur l'île de Kyushu, ont été appelées à évacuer rapidement leurs domiciles, alors que les autorités demandaient à la population d'autres secteurs de l'île de se préparer.Des images montraient des dizaines de personnes évacuées par des soldats à bord d'un hélicoptère militaire depuis l'aéroport de Kagoshima, dans l'île de Kyushu.Satoshi Sugimoto, un autre responsable des services météo, a déclaré que des vagues aussi hautes qu'un tsunami pouvaient être attendues.Lorsque les services météo proclameront l'alerte tempête maximale, \"ce sera la dernière chance de fuir\", a-t-il dit aux journalistes.Sur l'île de Minamidaitojima, à l'est d'Okinawa, quelque 1.300 habitants ont également été appelés à évacuer leur habitation. \"Nous demandons à tous les résidents de l'île d'être en alerte totale car les vents deviennent plus fort et menacent d'être violents\", a déclaré à l'AFP Hidehito Iha, membre du gouvernement local.- Vols suspendus -Le constructeur Toyota a annoncé l'interruption de son activité jusqu'à lundi au moins dans trois usines à Kyushu, tandis que les sociétés Canon et Mitsubishi Electric envisageaient des mesures similaires.Près d'une centaine de vols ont été suspendus, selon la télévision publique NHK, et les trains à grande vitesse, les Shinkansen, pourraient être arrêtés lundi dans l'ouest de l'archipel.La tempête a forcé les gardes-côtes japonais à interrompre les opérations de recherche des membres d'équipage d'un navire qui avait lancé un appel de détresse mercredi près de l'île d'Amami Oshima, frappée par un premier cyclone, Maysak.Les gardes-côtes avaient secouru un deuxième survivant vendredi parmi les 43 membres d'équipage du Gulf Livestock 1, qui transportait quelque 6.000 vaches.\"Nous avons repris les opérations de recherche ce matin à l'aide d'un avion\", a dit un responsables des gardes-côtes. \"Mais en raison de fortes vagues, on ne peut pas envoyer des bateaux sur place\", a-t-il ajouté, précisant n'avoir aucune idée du sort des membres d'équipage portés disparus. \"Nous avons désormais décidé de suspendre notre opération toute entière\" jusqu'au passage du cyclone, a déclaré à l'AFP le responsable des gardes-côtes. Un premier survivant avait été secouru mercredi après-midi, et un deuxième marin récupéré vendredi.Le ministère philippin des Affaires étrangères a annoncé que les deux survivants, tous deux des Philippins, étaient entrés en contact avec leurs familles respectives.L'équipage est formé de 39 Philippins, deux Néo-zélandais et deux Australiens. Le bateau, qui avait connu des problèmes de moteur auparavant, voyageait de Napier en Nouvelle-Zélande vers le port chinois de Tangshan.",
    "date": "2020-09-05",
    "heading": "Un cyclone extrêmement violent fonçait samedi vers le sud-ouest du Japon, où les autorités ont ordonné l'évacuation de milliers d'habitants, mettant en garde contre des vents d'une violence inégalée, accompagnés de fortes pluies et de hautes vagues.",
    "title": "Un violent cyclone, Haishen, fait route vers le Japon"
}