{
    "article": "L'institution internationale a indiqué vendredi dans un communiqué qu'elle avait prévenu le gouvernement libanais du retrait de son accord \"à cause de conditions préliminaires non remplies pour le début de la construction\".Depuis plusieurs années le projet était contesté par des écologistes et des militants. Un soulèvement inédit déclenché en octobre 2019 contre la classe dirigeante au Liban avait apporté un nouveau souffle à la mobilisation contre le barrage.Les travaux pour le barrage de Bisri, dont la construction était prévue à 30 kilomètres au sud de la capitale Beyrouth, ont été partiellement suspendus en juin après que la Banque mondiale eut formulé certaines inquiétudes sur leur mise en oeuvre.Elle avait alors donné au Liban jusqu'au 4 septembre pour travailler à des solutions liées aux opérations, à la maintenance et à la protection de l'environnement.Les grands travaux de construction n'avaient pas vraiment commencé mais le secteur avait été bouclé début 2019 et de premiers arbres abattus.\"La portion annulée du prêt est de 244 millions de dollars et l'annulation est effective immédiatement\", a déclaré la Banque mondiale dans son communiqué.Dans un pays aux services publics en déliquescence, le barrage devait permettre de répondre aux besoins en eau de 1,6 million de Libanais, selon la Banque mondiale.Sa réalisation revenait de fait à inonder la vallée de Bisri, célèbre pour ses flancs boisés de pins majestueux, ses champs de citronniers et plants de haricots.Des spécialistes de l'environnement et des agriculteurs craignaient que la construction sur une faille sismique n'augmente le risque de tremblement de terre.- \"Enfin une bonne nouvelle\" -Après les manifestations antipouvoir d'octobre, les contestataires avaient régulièrement investi ces derniers mois le site de Bisri pour y organiser cortèges et sit-in.\"Avec la colère croissante du public, le projet était devenu un fardeau pour la Banque mondiale, elle devait s'en retirer\", se réjouit Roland Nassour, coordinateur d'une campagne pour la préservation de Bisri.Un mois après l'explosion du port de Beyrouth, qui a dévasté le 4 août des quartiers entiers de la capitale et tué plus de 190 personnes, l'annulation du prêt a été accueillie sur les réseaux sociaux comme une petite victoire.\"Enfin une bonne nouvelle dans un Liban meurtri\", s'est réjouie sur Twitter une utilisatrice.De son côté, l'ancien ministre des Affaires étrangères Gebran Bassil, gendre du président Michel Aoun et figure politique particulièrement conspuée par une grande partie de l'opinion publique, a déploré l'annulation du prêt.\"Un jour viendra où l'Etat libanais et les habitants (...) réclameront le financement du barrage de Bisri\", a-t-il averti, estimant qu'il n'y aurait alors d'autre alternative que de \"sécuriser un nouveau prêt (...) mais plus coûteux\".",
    "date": "2020-09-05",
    "heading": "La Banque mondiale a annulé un prêt pour financer un projet de barrage controversé au Liban qui aurait risqué de détruire une vallée riche en biodiversité selon des experts de l'environnement.",
    "title": "La Banque mondiale annule un prêt pour un barrage controversé au Liban"
}