{
    "article": "Agé de 53 ans, le producteur des films \"Atomic Blonde\" (2017) et \"Tyler Rake\" (2020), s'est rendu dans la journée à la police de Santa Barbara, en Californie, selon son avocat. Il restait en détention lundi après-midi et sa caution a été fixée à 3 millions de dollars, selon le bureau du procureur local.David Guillod, qui nie être coupable, a été inculpé de 11 chefs d'accusation au total, pour différents faits présumés remontant jusqu'à 2012, et risque la prison à vie. Les procureurs du comté de Santa Barbara n'ont pas communiqué le nom des plaignantes.Le producteur a été inculpé pour des circonstances impliquant trois femmes à Santa Barbara et une à Los Angeles. Il est accusé d'un enlèvement et d'un viol présumés à Santa Barbara en décembre 2014, lors d'un séjour dans une région viticole, selon le Los Angeles Times. Il a également été inculpé du viol présumé de deux femmes droguées et inconscientes sur une période de 48 heures, en janvier 2015.David Guillod avait par le passé été publiquement accusé par l'actrice Jessica Barth (au casting du film \"Ted\"), qui affirme que le producteur l'a droguée et agressée sexuellement lors d'une rencontre en 2012.La police de Los Angeles avait enquêté mais classé le dossier deux ans plus tard.Dans le sillage du mouvement anti-harcèlement MeToo, Jessica Barth avait rendu publiques ses accusations, après qu'une autre femme l'eut contactée, selon elle, avec une histoire similaire. \"M. Guillod a été calomnié durant huit ans sans avoir l'opportunité de répondre sous serment à ses accusatrices\", a déclaré son avocat, Philip Cohen, dans une déclaration à l'AFP. Il \"a hâte de laver son nom dans un cadre approprié\".\"Nous trouvons la mise en commun de ces cas et son timing suspicieux\", a ajouté l'avocat. M. Guillod avait coopéré avec la justice, et des e-mails et des textos \"montrent une histoire bien différente que celle qui est racontée\", a-t-il affirmé.",
    "date": "2020-06-23",
    "heading": "Un producteur d'Hollywood et agent de stars, David Guillod, a été inculpé pour harcèlement sexuel, enlèvement et viol, accusé par quatre femmes, selon la justice américaine lundi.",
    "title": "Un producteur d'Hollywood inculpé pour viol, enlèvement et harcèlement sexuel"
}