{
    "article": "L'enquête judiciaire, une procédure héritée du droit britannique qui vise à déterminer les causes de la mort, doit durer une semaine et entendre une soixantaine de témoins.\"Nous sommes ici pour répondre à plusieurs questions : qui est la défunte, quand et comment est-elle morte et est-ce que quelqu'un est responsable?\", a indiqué Maimoonah Aid, la \"coroner\", ou responsable de l'enquête, au premier jour d'audience dans un tribunal de la ville de Seremban.La police malaisienne avait conclu à une mort des suites d'une hémorragie interne, écartant tout acte criminel dans la mort de cette adolescente de 15 ans atteinte d'un léger handicap mental et avait classé l'affaire.Mais la famille croit à une piste criminelle et avait réclamé aux autorités malaisiennes l'ouverture d'une enquête pour établir les causes de la mort de leur fille.L'adolescente avait disparu au lendemain de son arrivée de l'hôtel Dusun Resort, un complexe touristique situé à 70 km environ au sud de la capitale Kuala Lumpur, en lisière de la jungle. D'intenses recherches avaient mobilisé des centaines de personnes, des hélicoptères et des chiens.Le corps de l'adolescente avait été retrouvé dans la jungle près de l'hôtel. L'autopsie avait conclu qu'elle était probablement morte des suites d'une hémorragie interne induite par la faim, après avoir passé plus d'une semaine dans la forêt tropicale.Mohamad Mat Yusop, le chef de la police de l'État malaisien de Negeri Sembilan a été le premier des soixante quatre témoins appelés à comparaître au cours de l'enquête.Il a indiqué avoir ordonné des recherches dès qu'il a été informé de la disparition de la jeune fille le 4 août 2019.\"La famille était paniquée quand je l'ai rencontrée\". \"J'ai assuré au père que nous utiliserions tous les moyens pour retrouver la disparue\", a indiqué le chef de la police.Avant l'ouverture de l'enquête, les parents avaient décrit la procédure comme \"un élément déterminant dans leur quête de vérité et de justice pour Nora\". Ils disaient espérer \"que toutes les pistes entourant la disparition de Nora seront étudiées et pas seulement la thèse toujours privilégiée par la police\", dans un communiqué à l'AFP. La mère irlandaise de l'adolescente et son père français ne seront pas présents en raison des mesures de restriction prises pour lutter contre le coronavirus mais seront interrogés par téléconférence.",
    "date": "2020-08-24",
    "heading": "Une enquête sur les causes de la mort de Nora Quoirin, une adolescente franco-irlandaise retrouvée morte il y a un an près du complexe touristique où elle séjournait en famille s'est ouverte lundi en Malaisie.",
    "title": "Malaisie: début de l'enquête sur la mort d'une adolescente franco-irlandaise"
}