{
    "article": "\"J'ai changé. Je n'ai plus peur. Quand j'ai appris que j'avais le Covid, je me suis promis que si je m'en sortais vivant, je me battrais pour laver mon nom - je n'ai jamais abusé de personne, je le répéterai tant que je vivrai\", a déclaré la superstar de l'opéra, dans une interview exclusive publiée jeudi par le quotidien italien La Repubblica.Placido Domingo, 79 ans, avait annoncé en mars depuis son refuge d'Acapulco (Mexique) avoir été testé positif au nouveau coronavirus, puis avait été hospitalisé.\"Retrouver ma voix a été un miracle (...) Il y a deux ou trois mois, je n'étais pas sûr de pouvoir chanter à nouveau\", explique-t-il à La Repubblica.\"La seule chose qui m'inquiète maintenant est de quitter mon refuge à Acapulco, d'où je n'ai pas bougé depuis des mois; je n'ai jamais passé autant de temps à la maison avec ma femme, mon fils, ma belle-fille et mes deux petits-enfants\", raconte le chanteur, confiant que le confinement avait été \"un moment extraordinaire, utile pour réfléchir à nos vies, à nos choix\".\"Il est maintenant temps de revenir à la normale\". Mais \"nos vies ont changé. Et comme vous le savez, c'est encore plus difficile pour moi en raison des accusations qui ont été portées contre moi\" dans les médias.Ces accusations \"ont déstabilisé ma famille et moi-même\" et \"m'ont fait plus de mal que le virus. Il ne me reste plus qu'à prendre note du fait que pour l'instant je ne pourrai pas chanter dans certaines parties du monde, comme les États-Unis et l'Espagne, mon pays. Et certainement pas à cause d'un choix fait par le public, qui m'envoie constamment des messages de solidarité. (...) Mais que faire? C'est la vie!\". Placido Domingo a été accusé courant 2019 dans la presse américaine d'avoir harcelé sexuellement une vingtaine de femmes aux Etats-Unis. Ce qui l'a contraint à abandonner son poste de directeur de l'Opéra de Los Angeles et à annuler toutes ses représentations outre-Atlantique, mettant fin de facto à sa carrière en Amérique du Nord. Placido Domingo, habitué aux ovations dans le monde entier et qui a enregistré une centaine d'albums, s'est ainsi retrouvé rattrapé par le mouvement #MeToo, né dans la foulée des accusations contre le producteur de cinéma Harvey Weinstein en octobre 2017.",
    "date": "2020-08-06",
    "heading": "\"Je n'ai jamais abusé de personne\": mis en cause en 2019 aux Etats-Unis pour harcèlement sexuel, contaminé au Covid-19 mais aujourd'hui rétabli, le célébrissime chanteur d'opéra espagnol Placido Domingo a \"retrouvé sa voix\", à la fois pour démentir de nouveau ses accusatrices et pour rependre ses récitals.",
    "title": "Placido Domingo: \"je n'ai jamais abusé de personne\""
}