{
    "article": "\"Le roi émérite ne fuit rien puisqu'il n'est impliqué dans aucune affaire\", a déclaré aux journalistes Mme Carmen Calvo, numéro deux du gouvernement, en réponse aux formations antimonarchistes qui accusent Juan Carlos de fuir la justice. Le chef du parti de gauche radicale Podemos, Pablo Iglesias, qui est membre du gouvernement, venait de déclarer \"inacceptable\" que l'ancien monarque, dont on ignore toujours où il s'est rendu après l'annonce lundi de son départ d'Espagne, \"ne soit pas dans son pays pour faire face à son peuple\".De fait, contrairement à qu'affirmait Pablo Iglesias, aucune enquête ne vise officiellement Juan Carlos. Mais les procureurs suisses et espagnols se penchent sur sa fortune à la suite des allégations d'une ancienne maîtresse, Corinna Larsen.- Comptes secrets -Dans des enregistrements réalisés apparemment à son insu et diffusés en 2018 par des médias espagnols, Corinna, qui préfère utiliser le nom d'un ancien mari, zu Sayn-Wittgenstein, assurait que l'ex-roi possédait des comptes secrets en Suisse et avait touché une commission importante pour l'attribution à des entreprises espagnoles d'un contrat de construction d'un train à grande vitesse en Arabie saoudite en 2011.En mars, la Tribune de Genève révélait qu'en 2008 le roi Abdallah d'Arabie saoudite avait versé 100 millions de dollars sur le compte à la banque suisse Mirabaud d'une fondation panaméenne dont Juan Carlos était bénéficiaire. Selon ce journal suisse, l'ancien souverain a tiré sur ce compte jusqu'à sa fermeture en 2012 et fait don du solde - soit 65 millions d'euros - à Corinna Larsen qui l'a ensuite placé aux Bahamas. La Tribune affirme qu'un procureur genevois a ouvert en 2018 une enquête pénale pour \"soupçons de blanchiment d'argent\" sur ces transactions et inculpé Corinna Larsen, la banque Mirabaud, un avocat et un homme d'affaires, mais pas Juan Carlos.D'après le journal El Pais, Larsen a déclaré aux enquêteurs suisses que le roi lui avait fait ce cadeau \"par amour et gratitude\" et pas pour cacher l'argent.La justice suisse se refuse à tout commentaire sur cette affaire dont son homologue espagnole s'est saisie à son tour en septembre 2018 pour enquêter sur le contrat du TGV. - Difficile à prouver -En juin dernier, les procureurs de la Cour suprême, seule habilitée à juger un ancien monarque, ont annoncé qu'ils cherchaient à déterminer s'il y avait eu \"délit de corruption dans les transactions internationales\" et si Juan Carlos pouvait en être responsable.La corruption est un des délits les plus difficiles à prouver, selon des sources du ministère public. Difficile en tout cas de voir dans le don saoudien de 2008 un pot-de-vin pour un contrat qui n'a été remporté que trois ans plus tard par le consortium espagnol. La ligne de TGV de 450 km entre Médine et La Mecque a été inaugurée en 2018.D'après ces sources, les enquêteurs qui se penchent sur les comptes en Suisse pourraient suivre deux autres pistes: le blanchiment d'argent et la fraude fiscale.Des capitaux ne peuvent être blanchis que si leur origine est illicite, rappellent ces sources. Même s'il était démontré que Juan Carlos a reçu des millions des monarchies du Golfe, du Koweït à Oman en passant par l'Arabie saoudite, comme l'assure la presse, resterait à prouver qu'il ne s'agit pas de cadeaux sans contrepartie, c'est-à-dire légaux. Si la justice venait à démontrer l'inverse, encore faudrait-il que le roi ait utilisé ces fonds - en les investissant ou en les transférant d'une banque à l'autre - après son abdication en juin 2014. Avant cette date, tous ses actes sont couverts par l'immunité royale.Reste la piste de la fraude fiscale. Si l'ancien monarque avait placé sa fortune à l'étranger sans la déclarer, les autorités espagnoles pourraient remonter jusqu'à 2015 pour l'accuser de fraude, le délai de prescription étant de cinq ans. Pas d'enquête donc mais suffisamment de soupçons pour que le chef du gouvernement Pedro Sanchez se dise \"troublé\" début juin par \"des informations inquiétantes\". Le 3 août, le roi Felipe VI faisait savoir que son père quittait l'Espagne en raison des \"conséquences publiques de certains évènements passés de (sa) vie privée\".",
    "date": "2020-08-05",
    "heading": "Aucune enquête ne vise à ce jour l'ex-roi Juan Carlos parti en exil, a souligné mercredi le gouvernement espagnol, même si les justices espagnole et suisse examinent à la loupe ses comptes en banque après les révélations d'une ancienne maîtresse.",
    "title": "Des soupçons mais pas d'enquête sur Juan Carlos"
}