{
    "article": "\"Non je n'ai pas passé de test. Pourquoi diable devrais-je passer un test?\" a répondu, dans un entretien diffusé mercredi, un Joe Biden irrité.A 77 ans, son agilité mentale est sans relâche remise en question par l'équipe de campagne de Donald Trump, 74 ans, qu'il affrontera le 3 novembre lors de la présidentielle américaine. L'ancien vice-président avait plus tôt cet été déclaré qu'il était constamment testé, avant de clarifier qu'il parlait des rigueurs de la campagne présidentielle et de ses rencontres avec les électeurs.\"C'est comme si je vous disais, avant de venir dans cette émission, de faire un test pour voir si vous prenez de la cocaïne ou pas. Qu'en pensez-vous, hein? Etes-vous un junkie?\" poursuit-il face au journaliste de CBS qui l'interrogeait, pour la convention des associations américaines de journalistes noirs (NABJ) et hispaniques (NAHJ) américains. Cette sortie inattendue a provoqué immédiatement une polémique sur les réseaux sociaux. Journaliste pour la chaîne CBS, Errol Barnett a plus tard précisé avoir demandé à l'équipe de campagne de Joe Biden de donner plus de contexte sur le lien entre un test cognitif et un dépistage pour détecter s'il avait pris de la cocaïne. L'équipe de campagne de Donald Trump s'est elle immédiatement emparée de la fin de l'échange pour mettre en doute ses capacités, car Joe Biden, qui a souvent parlé de sa lutte contre le bégaiement, bafouille et s'y reprend à plusieurs fois pour dire: \"Et je suis prêt à laisser le public américain juger de ma santé physique et mentale\". Donald Trump avait affirmé fin juillet avoir \"excellé\" dans un test cognitif, lors d'une interview qui était rapidement devenu virale à travers le monde.Fièrement, il y indiquait notamment que l'épreuve comprenait par exemple \"une question de mémoire\". \"Ils vous disent de répéter des mots: personne, femme, homme, caméra, télé. J'ai dit oui, c'est personne, femme, homme, caméra, télé\". En référence apparente à ces déclarations, le candidat démocrate a ajouté, dans l'entretien mercredi: \"Bon, s'il ne peut pas faire la différence entre un éléphant et un lion. Je ne sais même pas de quoi il parle. Vous l'avez vu? (...). J'ai tellement hâte d'avoir l'opportunité\" de débattre contre Donald Trump.",
    "date": "2020-08-05",
    "heading": "Visiblement agacé, le candidat démocrate à la Maison Blanche Joe Biden a vivement rejeté l'idée de subir un test cognitif pour évaluer sa forme mentale, face aux appels de son rival Donald Trump qui l'exhorte à passer, comme lui, cette évaluation.",
    "title": "Biden rejette, irrité, l'idée de passer un test cognitif"
}