{
    "article": "L'épouse de l'ancien président Barack Obama a tenu ces propos dans le dernier épisode en date de son podcast, diffusé mercredi sur Spotify.\"Je me réveille en pleine nuit parce que quelque chose me préoccupe, ou parce que je ressens un poids\", y explique-t-elle. \"J'essaie de faire du sport, mais il y a eu des périodes pendant cette quarantaine où je n'avais juste pas le moral\".Mme Obama, 56 ans, dit aussi passer \"par ces hauts et ces bas émotionnels que tout le monde ressent\". Des moments \"pendant lesquels on ne se reconnaît pas\".\"Ce n'est pas une époque pendant laquelle on s'épanouit, spirituellement\", ajoute-t-elle. \"Je sais que je passe par une forme de dépression légère\".\"Pas seulement à cause de la quarantaine, mais aussi à cause des luttes raciales. Et voir cette administration, voir son hypocrisie, jour après jour, c'est démoralisant\".Les Etats-Unis ont été le théâtre ces derniers mois de manifestations antiracistes sans précédent, provoquées par la mort du quadragénaire noir George Floyd fin mai sous le genou d'un policier blanc.Michelle et Barack Obama, le premier président noir des Etats-Unis, sont restés à Washington après leur départ de la Maison Blanche en janvier 2017.L'ancienne Première dame a aussi dit dans son podcast qu'il était \"épuisant\" de se \"réveiller et de voir encore une nouvelle histoire sur un homme noir ou une personne noire étant déshumanisé(e), blessé(e), tué(e) ou faussement accusé(e) de quelque chose\".\"Et cela mène à un fardeau que je n'ai pas ressenti depuis un moment dans ma vie\", confie-t-elle.\"Nous sommes à un moment unique de notre histoire\", dit-elle encore. \"Nous traversons quelque chose que personne de notre vivant n'a vécu\".",
    "date": "2020-08-05",
    "heading": "L'ex-Première dame des Etats-Unis Michelle Obama a affirmé souffrir d'une \"légère dépression\" en raison du confinement dû à la pandémie de Covid-19 et des luttes raciales dans son pays, ainsi que de \"l'hypocrisie\" de l'administration Trump.",
    "title": "Confinement, racisme, Trump: Michelle Obama dit souffrir d'une \"légère dépression\""
}