{
    "article": "Un grand portrait souriant de la défunte avait été exposé devant son cercueil, lors de cette cérémonie laïque organisé au crématorium du Père-Lachaise, où ses cendres reposeront au côté de celles de son mari Claude Faux.Gisèle Halimi \"fait partie de ces personnes assez rares qui nous réveillent\", a déclaré le philosophe et écrivain Regis Debray en hommage à l'avocate disparue. Il a confié avoir \"compris grâce à elle\" que le combat pour l'émancipation des femmes et celui pour l'émancipation des peuples ne faisaient qu'un. \"Elle mérite de rester parmi nous comme un défi à toutes les convenances, les défis et les paresses\", a-t-il estimé.Outre deux de ses trois fils, Serge Halimi et Emmanuel Faux, plusieurs personnalités se sont succédé pour évoquer la mémoire de cette inlassable combattante pour les droits des femmes, avocate engagée, ancienne députée et autrice. Parmi elles, le bâtonnier de Paris Olivier Cousi, l'ambassadeur d'Algérie en France Salah Lebdioui, des militantes de l'association \"Choisir la cause des femmes\" - qu'elle a fondée avec Simone de Beauvoir en 1971 - ou encore la journaliste du Monde Annick Cojean, qui a co-écrit son dernier livre, \"Une farouche liberté\", attendu le 19 août dans les librairies.La petite-fille de Djamila Boupacha - cette militante du FLN algérien que Gisèle Halimi avait défendue en 1960 en rendant publics les tortures et le viol dont elle avait été victime aux mains des militaires français - a lu un message émouvant de sa grand-mère : \"Tu n'as pas seulement été mon avocate, mais une grande soeur\".Le président tunisien Kais Saied a transmis un message de sympathie, dans lequel il a évoqué notamment le lien \"ombilical\" de Gisèle Halimi avec son pays natal. Une place sera baptisée de son nom à Tunis ou à la Goulette, banlieue cosmopolite de la capitale tunisienne où elle a grandi, a précisé une diplomate tunisienne, présente à la cérémonie.Entré dans le crématorium au son de \"Que serais-je sans toi\" de Jean Ferrat et Aragon, le cercueil en en sorti sous les acclamations des proches et des anonymes, qui ont crié : \"merci\" et : \"Gisèle Halimi au Panthéon!\".\"Ce serait une très très bonne idée, elle y a tout à fait sa place, par toutes les luttes qu'elle a menées\", a commenté devant les journalistes son amie Martine Portnoé, qui a milité à ses côtés depuis 1972.",
    "date": "2020-08-06",
    "heading": "Les obsèques de l'avocate et figure féministe Gisèle Halimi, décédée le 28 juillet à l'âge de 93 ans, ont été célébrées jeudi à Paris en présence de plusieurs centaines de personnes, au son notamment de \"Bella Ciao\" et de \"l'Hymne des femmes\", a constaté un journaliste de l'AFP.",
    "title": "Obsèques de Gisèle Halimi à Paris au son de \"Bella Ciao\" et de \"l'Hymne des femmes\""
}