{
    "article": "\"L'analyse du moulage en plâtre du crâne de Raphaël (1483-1520) réalisée en 1833 (au moment de l'ouverture de la tombe de l'artiste, ndlr) a permis de reconstituer en 3D le visage\" du maître de la Renaissance mort prématurément à 37 ans à Rome, où il est enterré sous la coupole du Panthéon.Des doutes récurrents sur l'authenticité des restes du peintre ont tourmenté durant des siècles ses admirateurs.\"Jusqu'ici, nous n'étions pas certains que les restes retrouvés et conservés au Panthéon fussent bien ceux de Raphaël\", rappelle le professeur Mattia Falconi, spécialiste de Biologie moléculaire à l'université de Rome. Durant les recherches près du tombeau du peintre ont été trouvées de nombreuses autres sépultures, dont celles de certains de ses élèves, ainsi que de nombreux morceaux de squelettes.\"La reconstruction faciale est une technique interdisciplinaire en mesure de recréer, en se basant exclusivement sur la morphologie du crâne, le visage d'une personne au moment de sa mort\", expliquent Cristina Martinez-Labarga, professeur d'anthropologie médico-légale, et le professeur Raoul Carbone, graphiste de 3D appliquée aux sciences médico-légales.Ces travaux ont permis d'établir \"pour la première fois\" que \"les restes conservés dans la tombe du Panthéon appartiennent à l'artiste de la Renaissance, dont on commémore cette année le 500ème anniversaire de la mort\", a expliqué le département de Biologie de l'Université Tor Vergata de Rome, qui a notamment eu recours à des comparaisons avec les autoportraits du peintre.En outre, ces recherches - menées par le Centre d'anthropologie moléculaire pour l'étude de l'ADN ancien du département de biologie de l'université de Rome, en collaboration avec la Fondation Vigamus et l'Académie Raphaël, qui gère le musée créé dans sa maison natale\" à Urbino (Ombrie, centre) - \"ouvrent la voie à de futures études sur les restes osseux, destinées (...) à déterminer certains caractères du personnage liés à son ADN\", comme la couleur des yeux, des cheveux ou de la peau.\"Le travail scientifique complet sur la reconstruction faciale en 3D sera prochainement proposé à la publication dans la revue (scientifique) Nature\", toujours selon le communiqué, et une impression en 3D du buste de Raphaël en grandeur nature sera exposée en permanence au musée occupant sa maison natale à Urbino.Pleuré par ses contemporains, Raphaël eut droit à sa mort à de grandioses funérailles au Vatican. Raphaël a produit une grande quantité d'œuvres majeures, dont une grande partie se trouve au Vatican.",
    "date": "2020-08-06",
    "heading": "Une équipe de l'université de Rome est parvenue à reconstituer en 3D le visage du célèbre peintre Raphaël à partir d'un moulage en plâtre de son crâne, a-t-elle annoncé jeudi dans un communiqué, confirmant par ailleurs l'authenticité de ses restes conservés au Panthéon.",
    "title": "Le visage du peintre Raphaël reconstitué en 3D par une université italienne"
}