{
    "article": "On le sait, une fois la tumeur enlevée, commence un autre combat: éviter la récidive et tenir cinq ans, délai à partir duquel on peut parler de guérison.Jusqu'à aujourd'hui, la seule parade consiste à administrer à presque tous les malades une chimiothérapie, un traitement préventif aux effets secondaires très handicapants. Pourtant, pour nombre de patients, ce traitement est superflu car ils n'avaient pas de risque de rechute. Mais encore aurait-il fallu le savoir.C'est ce que veut permettre aujourd'hui l'aboutissement de recherches menées au Centre de lutte contre le cancer Georges-François Leclerc de Dijon (CGFL).\"On voulait faire un outil informatique automatique et gratuit qui permette de savoir qui va récidiver ou pas\", explique Valentin Derangère, chercheur au CGFL.Pour ce faire, l'équipe de l'Inserm a utilisé le QuPath, un logiciel \"open-source\" (accessible gratuitement et modifiable par tous) qui sait lire les \"plaques\", ces lamelles de verre couvrant un échantillon pour une observation au microscope.Mais encore faut-il dire au logiciel comment interpréter ce qu'il lit, comme on donne à un enfant l'alphabet lui permettant de déchiffrer des mots. \"On lui a appris à repérer les tissus, sains ou non, puis à chercher des correspondances pour établir un diagnostic\", explique M. Derangère. Pour ce faire, les chercheurs ont monté une bibliothèque tissulaire, provenant de 80 malades atteints du cancer du colon. Elle est constituée de 35.000 \"tuiles\" (ou segments) qui chacune sont colorées selon la nature du tissu: rouge pour la tumeur, violet pour les cellules immunitaires, orange pour les tissus sains...Ce travail titanesque a permis d'établir un modèle de plaques colorées qui, une fois numérisées, sont autant d'images qu'on \"donne à manger au logiciel\", ainsi devenu capable d'établir son pronostic, poursuit M. Derangère. - Fiable à 85% -Grâce à cela, \"on sait qui va récidiver sur un période de cinq ans\", assure le professeur François Ghiringhelli, directeur de l'unité de l'Inserm qui mène les recherches au CGFL.\"Cela permet d'isoler le petit quart de malades qui a une chance sur deux de rechuter. Ainsi, dès la chirurgie, on sait qu'à ceux-là, il faudra une chimio plus lourde. A l'inverse, on détermine les malades, environ 15%, qui ont de très très bons pronostics et qui, donc, ne nécessitent pas de traitement après l'ablation de la tumeur\".Fini donc l'administration à l'aveugle de la chimio à tout malade. \"On sait quels patients en ont besoin et qui non\".Le logiciel mis au point, entièrement gratuit, s'utilise de plus \"sur un PC de bureau ou même un portable standard\", souligne Caroline Truntzer, ingénieur de recherche bioinformatique au CGFL.Quant à la fiabilité, elle a fait l'objet d'une étude à partir de lames établies il y a cinq ans sur 1.200 patients: le logiciel a établi un pronostic sur la base de ces plaques qui a été confronté à la réalité. \"Notre taux de réussite est de 85%\", se félicite M. Derangère.L'invention du CGFL ne concerne pour l'instant que le cancer du côlon mais elle pourra être élargie à d'autres cancers, comme celui du sein, moyennant \"un logiciel plus lourd\".Des recherches similaires sont menées en Allemagne, ainsi que par une équipe anglo-britannique. En France, l'équipe de Jérôme Galon d'Inserm Transfert, filiale privée de l'Inserm, a développé Immunoscore, un test qui permet également de prédire les risques de récidive. Mais il s'agit d'un produit commercial et qui \"ne prend en compte que le système immunitaire\", explique le professeur Ghiringhelli. \"Nous voulions ajouter le système cellulaire et le tissulaire, pour affiner le pronostic\".Le logiciel dijonnais devrait demander son autorisation de mise sur le marché \"dans un an ou deux\", selon le professeur, à l'issue de nouveaux tests.Mais, d'ores et déjà, il préfigure le bouleversement à venir des soins de santé du fait de l'avènement de l'intelligence artificielle. \"L'IA va révolutionner complètement la médecine: c'est l'ordinateur qui validera les pronostics du médecin\".",
    "date": "2020-09-05",
    "heading": "Comment savoir si un traitement lourd préventif est nécessaire ? A Dijon, une équipe de chercheurs a mis au point un logiciel, gratuit et fonctionnant sur un simple PC, qui permet de prédire les risques de rechute de cancer.",
    "title": "Cancer: un logiciel gratuit pour prédire la rechute"
}