{
    "article": "A la sortie de l'audience, optimisme et soulagement dominaient, en écho à la Une du jour titrée: \"La Marseillaise vivra !\".\"Ce n'est pas la première fois que le président du tribunal nous voit. Il a eu une tonalité très positive. Ils ne prononceront pas la liquidation\", s'est réjouie Émilie Parente, de la CGT.La décision, attendue le 7 octobre, fait peu de doute. Car outre Les Amis de La Marseillaise, qui ont récolté à coup de petits chèques 60.000 euros pendant l'été, des collectivités de tous bords --de la région LR à la mairie de gauche-- se sont engagés pour soutenir ce projet de reprise, au nom du pluralisme de la presse.Journal historique de la deuxième ville de France, La Marseillaise, fondée en 1943 par le Parti communiste, avait été placée en liquidation judiciaire le 13 juillet. Le quotidien, qui revendique aujourd'hui un tirage de 10.000 exemplaires, a pris de plein fouet le confinement qui a stoppé son impression et fait chuter ses recettes publicitaires. Et après une marque d'intérêt non transformée de La Provence, associée au fondateur d'Iliad (Free) Xavier Niel, Maritima restait seule en lice.Maritima Médias compte une radio, un site internet et une télévision locale. Son capital est détenu à 84% par la mairie de Martigues, dernier bastion communiste des Bouches-du-Rhône. Ce groupe discret fabrique aussi le journal municipal martégal, en tant que prestataire. En presque 40 ans d'existence, la radio Maritima a réussi à s'imposer localement avec 55.000 auditeurs par jour selon Médiamétrie et des fréquences s'étendant au-delà de l'étang de Berre, au bord duquel est situé Martigues.\"Nous ne sommes ni la radio du parti communiste ni de la CGT mais nous avons une sensibilité humaniste, prônons le vivre-ensemble\", assume son directeur Thierry Debard.Aujourd'hui, Maritima Médias pèse entre 3,2 et 3,4 millions d'euros de chiffre d'affaires et emploie 42 personnes, dont 27 journalistes.- Ouvrir la ligne éditoriale -\"Nous n'avons aucune crainte sur cette offre qui préserve notre ligne éditoriale, le volume d'emploi avec des engagements sur une revalorisation salariale. Nous n'avons pas de tabou pour changer si ce n'est garder l'ossature de notre ligne éditoriale, tournée vers le social, l'associatif, très politique, très à gauche\", commente Emilie Parente, de la CGT.De la rédaction en chef aux syndicats, tous les salariés de La Marseillaise accueillent favorablement cette offre de la dernière chance pour un journal passé de 200 employés en 2014 à une cinquantaine aujourd'hui.\"On a un certain nombre de garanties. Si La Marseillaise se renouvelle, elle doit garder son âme\", insiste son rédacteur en chef Léo Purguette.Maritima envisage d'ouvrir un peu la ligne éditoriale du quotidien, en essayant d'être \"moins étiquetée et plus en lien avec le Printemps marseillais\" qui dirige désormais la ville, énonce Thierry Debard. Elle compte poursuivre aussi un \"travail de rajeunissement\", notamment sur le site internet ou les réseaux sociaux. Des synergies sont également possibles sur le commercial, l'évènementiel. La Marseillaise organise le tour cycliste \"le Grand Prix La Marseillaise\" mais surtout \"Le Mondial La Marseillaise à pétanque\", une locomotive qui pèse 1,6 million d'euros en temps normal, moins cette année avec le Covid-19. Pourquoi ne pas organiser une édition à Paris du mondial?, lance par exemple Thierry Debard.Martima de son côté est en mesure d'organiser des évènements musicaux \"avec derrière du chiffre d'affaires, de la marge, de l'exposition qui vont contribuer à la dynamique globale des deux structures\". Même si, dans la forme, les deux entités resteront totalement indépendantes. Une SAS sera créée dont Maritima sera l'actionnaire majoritaire.Les salariés, les soutiens et les collectivités seront eux intégrés via une société coopérative d'intérêt collectif (Scic) qui détiendra 10% de la SAS",
    "date": "2020-09-22",
    "heading": "Après un nouveau passage devant le tribunal de commerce mardi, La Marseillaise devrait être reprise par Maritima, un groupe détenu par la mairie communiste de Martigues, qui mise notamment sur des synergies avec ses autres médias pour relancer le quotidien septuagénaire.",
    "title": "Le quoditien La Marseillaise en passe de se relancer sous l'égide de Maritima Médias"
}