{
    "article": "Rien ne va plus à La République en marche. Après la démission fracassante lundi 21 septembre de leur numéro 2, Pierre Person, les membres du parti présidentiel se sont déchirés dans la soirée lors d'un \"bureau exécutif\". LREM n'est pas en mesure, \"en l'état actuel\", \"d'affronter cette nouvelle étape du quinquennat\" et \"ne produit plus d'idées nouvelles\", a déploré dans un entretien au Monde le député de Paris, appelant \"tous ceux qui veulent bâtir les succès de demain à quitter eux aussi leurs fonctions à la tête du parti pour écrire une nouvelle page\". La députée Aurore Bergé, tenante de la branche droite, a répondu à l'appel en quittant son poste de porte-parole du parti. L'élue des Yvelines, candidate battue d'une courte tête par Christophe Castaner dans la course à la présidence du groupe LREM à l'Assemblée et qui aurait, selon des informations de presse, très mal pris le fait de ne pas avoir été nommée dans le gouvernement de Jean Castex, a été motivée par la décision de Stanislas Guerini, le délégué général de LREM, de réorganiser le parti, et de reporter les élections internes, initialement programmées en novembre.\"Si tu maintiens ce calendrier reporté, alors je ne resterai pas\", a menacé Aurore Bergé, selon qui \"le 'BurEx' (bureau exécutif, ndlr) n'a pas la légitimité à mener les combats à venir\", rapporte l' AFP. \"Le malaise est profond dans notre mouvement\", a-t-elle déploré, selon Le Parisien.\"Cette réunion, c'est l'horreur, la déprime totale...\"Le député de la Vienne Sacha Houlié a également voulu répondre à l'appel, en annonçant lui aussi son départ de l'instance décisionnaire du parti. Problème : \"Il n'en est pas membre de droit, mais simplement invité : en gros il arrêtera de répondre aux invitations...\", moque un ponte du parti.Quelques minutes plus tard, alors que le secrétaire d'Etat au numérique Cédric O relativisait les déboires de LREM, selon lui propres à tout parti majoritaire, Sacha Houlié, l'a taclé : \"J'espère que tu seras plus convaincant sur la 5G que tu l'as été ce soir\". Commentaire d'un témoin de la scène : \"Cette réunion, c'est l'horreur, la déprime totale...\"Nouvelle organisationMalgré la tension, les évolutions du \"BurEx\" ont toutefois été actées par un vote. En lieu et place de Pierre Person, c'est désormais un binôme qui devient délégué général adjoint, la députée juppéiste Marie Guévenoux et un proche d'Emmanuel Macron, Jean-Marc Borello, issu de la société civile et réputé appartenir à la branche gauche de la macronie.\"Ils incarnent extrêmement bien ce qu'est LREM, le 'en même temps'\", a défendu le patron de LREM, qui a également nommé le secrétaire d'Etat Clément Beaune et l'ex-porte parole du gouvernement Sibeth Ndiaye à la tête du \"pôle idées\"; le député ex-PS Roland Lescure à la communication du mouvement; l'ex-secrétaire d'Etat Brune Poirson aux relations internationales et l'eurodéputé Stéphane Séjourné aux relations avec la société civile. Astrid Panosyan devient trésorière en remplacement de Marie Guévenoux.",
    "date": "2020-09-22",
    "heading": "Les députés Aurore Bergé et Sacha Houlié ont décidé lundi soir, lors d'un \"bureau exécutif\" sous tension, de quitter la direction du parti présidentiel, quelques heures après la démission du numéro 2, Pierre Person, qui estimait que le parti n'était pas en mesure, \"en l'état actuel\", \"d'affronter cette nouvelle étape du quinquennat\".",
    "title": "Démissions et tacles : un \"bureau exécutif\" houleux chez LREM"
}