{
    "article": "Sobrement intitulée \"Cindy Sherman à la fondation Louis Vuitton\", l'exposition, qui débutera mercredi (jusqu'au 3 janvier), rassemble 170 œuvres de l'artiste réalisées entre 1975 et 2020.\"Ces 170 présences différentes de Cindy Sherman montrent aussi son évolution technologique: elle part de photos en noir et blanc, passe à la couleur puis intègre (le logiciel de retouche: ndlr) Photoshop et même Instagram\", souligne auprès de l'AFP la directrice artistique de la fondation, Suzanne Pagé.Devenue l'une des artistes contemporaines les plus admirées - et des plus cotées sur le marché de l'art - Cindy Sherman, 66 ans, est célèbre pour ses autoportraits à la mise en scène élaborée, qui jouent avec l'imagerie du cinéma et de la mode. \"Toujours elle\" mais \"jamais la même\", l'artiste aux mille visages s'efface complètement grâce un travestissement savamment orchestré à l'aide de maquillage, costumes, perruques ou prothèses... Une transformation devenue sa marque de fabrique.- Stars de l'Age d'or -Imaginée avec la photographe, qui n'a pas pu faire le déplacement à cause de la crise sanitaire, l'exposition est globalement chronologique, hormis la première salle qui regroupe trois séries portant sur le cinéma, dont la plus célèbre \"Untitled Film Still\".Dans cette série réalisée de 1977 à 1980, Cindy Sherman travaille encore en noir et blanc et sur petit format. Elle se montre en femme fatale et s'inspire du néo-réalisme italien pour incarner Anna Magnani, ou se transforme en Brigitte Bardot dans une scénographie qui fait écho au film Le Mépris (1963).Dans les séries \"Rear Screen projections\" (1980) et \"Flappers\" (2015-2018), elle adopte la couleur et passe à un format plus grand. Dans la seconde, elle se grime en stars de l'Âge d'or hollywoodien (les années 1930), à grands renforts d'étoles moirées, de breloques clinquantes et de paillettes. Au total, l'exposition dévoile dix-huit séries très différentes mais qui poursuivent la même ambition: déconstruire les stéréotypes féminins. Une thématique \"au cœur de la société\" que Cindy Sherman explore, en précurseure, depuis la fin des années 1970, relève Suzanne Pagé.Amener le spectateur à s'interroger sur les stéréotypes de genre sans jamais lui imposer une vérité, c'est l'une des règles que s'est fixée l'artiste, qui ne commente jamais ses oeuvres.- \"Masculinité vulnérable\" -Sa série \"Men\" (2019), encore inédite en France, qui clôt l'exposition, joue une fois encore et subtilement avec les codes du genre. Dans la peau de personnages androgynes, en costume ou en matador, elle semble exhorter le public à réfléchir à la notion même de masculinité. Sur l'une d'elles, deux hommes réapparaissent en arrière-plan, presque fantomatiques dans une étonnante fluidité des genres. \"Il y a toujours eu des hommes dans ses oeuvres, mais avec cette série, elle a voulu montrer une masculinité vulnérable\", analyse la directrice artistique de la fondation.Parallèlement à la rétrospective, la Fondation Louis Vuitton a imaginé une nouvelle présentation de \"Crossing views\", sélection des oeuvres de la collection de la Fondation en dialogue avec Cindy Sherman.L'artiste y a même installé une autre de ses séries. Des portraits de femmes réalisés sur le réseau social Instagram, devenu le médium d'une beauté idéalisée et sans cesse retouchée. En opposition à cette vision, l'artiste prend les traits de femmes défigurées par l'usage excessif de filtres en tout genre, ridées, au maquillage outrancier. \"Pour elle, c'est une façon de dire qu'elle refuse la beauté idéalisée\", détaille Suzanne Pagé. Cette série, encore peu connue du grand public, demeure aussi unique. Car ces oeuvres ne sont pas des photos mais des tapisseries. \"Ultime provocation\" d'une artiste qui, 45 ans après ses débuts, ne cesse de se réinventer, relève Mme Pagé.",
    "date": "2020-09-22",
    "heading": "Grimée en femme fatale, en demoiselle en détresse ou en grande bourgeoise sur ses autoportraits, l'Américaine Cindy Sherman ne cesse d'explorer les représentations féminines stéréotypées: cette photographe, parmi les plus reconnues de l'art contemporain, est à l'honneur d'une grande rétrospective à Paris.",
    "title": "\"Toujours elle\" mais \"jamais la même\": les mille visages de Cindy Sherman à la Fondation Vuitton "
}