{
    "article": "Comment mieux prévenir les cancers ? Les dépister ? Comment réduire les séquelles qui persistent après les soins ? Alors que 3,8 millions de personnes vivent avec ou après un cancer en France, l'Institut national du cancer (INCa) fait appel à la population pour construire la stratégie de lutte contre ces maladies pour les dix prochaines années. Que vous soyez malade, guéri, proche d'une personne atteinte, soignant, ou simple citoyen, vous êtes invité à vous exprimer sur les pistes proposées par l'INCa et à \"apporter vos idées\" pour en finir avec le cancer sur la plateforme consultation-cancer.fr, ouverte jusqu'au 15 octobre. Augmenter le prix du tabac et l'harmoniser au niveau européen, instaurer un prix minimum sur l'alcool, amplifier les dépistages, vacciner les garçons contre les papillomavirus, mieux évaluer les dispositifs médicaux, traquer les fake news, notamment celles qui concernent les remèdes miracles, mieux prendre en charge les séquelles, développer l'intelligence artificielle... L'INCa formule ainsi 220 propositions pour lutter contre le cancer sur lesquelles chacun est invité à s'exprimer. Après cette vaste concertation, l'INCa remettra, en décembre, une nouvelle stratégie décennale pour lutter contre le cancer, construite autour de trois priorités : améliorer la prévention, la qualité de vie des patients (44,4% des malades estiment qu'elle reste dégradée 5 ans après le diagnostic) et lutter contre les cancers pour lesquels les chances de survie sont les plus faibles (cancer du poumon, du pancréas, de l'oesophage ou du foie). L'organisme a des objectifs ambitieux pour ce nouveau plan : réduire de 60.000 par an le nombre de nouveaux cas, dépister un million de personnes supplémentaires, réduire d'un tiers les séquelles qui persistent après les soins, s'attaquer aux cancers les plus résistants.Sur le plan de la prévention, l'institut rappelle que \"40% des nouveaux cas de cancers détectés chaque année sont attribuables aux modes de vie (consommation de tabac, d'alcool, alimentation déséquilibrée et manque d'activité physique). La participation aux programmes de dépistages organisés (intégrés à la prévention dite \"secondaire\") est insuffisante alors que 90% des cancers colorectaux peuvent être guéris s'ils sont détectés au stade débutant de la maladie, souligne l'institut. \"15 à 21% des décès par cancer du sein pourraient être évités grâce au dépistage organisé\", assure-t-il aussi dans un communiqué.L'INCa souligne également que parmi les \"avancées majeures\" du plan cancer 2014-2019 figurent la réduction du tabagisme ou encore la baisse du taux de mortalité observée entre 2010 et 2018 : moins 0,7% chez les femmes, moins 2% chez les hommes. Si Douglas Lowy, directeur du National Cancer Institute de Washington et membre du conseil scientifique international de l'INCa, salue la contribution de la France aux progrès, il \"regrette, en revanche, que la vaccination contre les HPV (papillomavirus), responsables des cancers du col de l'utérus\" et d'autres cancers, \"n'ait pas plus progressé en France\".",
    "date": "2020-09-22",
    "heading": "L'Institut national du cancer lance une vaste consultation pour élaborer le prochain plan de lutte contre le cancer.",
    "title": "Comment mieux prévenir et lutter contre les cancers : les Français appelés à donner leur avis"
}