{
    "article": "Le patron du groupe Altrad, Mohed Altrad, propriétaire du club de Montpellier et sponsor des Bleus, a également été placé en garde à vue par la police financière, tout comme le directeur général du Mondial-2023 Claude Atcher, et deux hauts responsables de la Fédération, Serge Simon et Nicolas Hourquet, a détaillé le Parquet national financier qui dirige cette enquête préliminaire ouverte en 2017. Laporte, 56 ans, est notamment soupçonné d'avoir favorisé le Montpellier Hérault Racing (MHR), en intervenant auprès de la commission d'appel de la FFR pour faire diminuer des sanctions contre le club, fin juin 2017.\"A dix jours d'une échéance capitale pour notre Fédération, une campagne coordonnée de déstabilisation s'abat sur le rugby français. C'est une véritable tentative de putsch dont la motivation des auteurs ne fait aucun doute. Tout ceci participe d'une véritable stratégie électoraliste assez nauséabonde\", a écrit Laporte dans un courrier aux clubs rédigé au préalable mais diffusé pendant sa garde à vue.Ancien sélectionneur des Bleus (2000-2007), puis secrétaire d'Etat chargé des Sports de Nicolas Sarkozy (2007-2009), Laporte s'est toujours défendu de toute intervention en faveur de Montpellier, même s'il a reconnu avoir téléphoné au président de la commission, Jean-Daniel Simonet.Des inspecteurs généraux du ministère des Sports ont également établi dans un rapport transmis à la justice que les décisions de la commission ont été \"modifiées\", entre les 29 et 30 juin 2017, un calendrier qui correspond à ce coup de fil. Dans un premier temps, la commission d'appel aurait décidé de confirmer les sanctions prononcées par la Ligue (LNR), soit 70.000 euros d'amende et un match à huis clos, avant de passer à 20.000 euros d'amende et un sursis sur le match à huis clos. Le dossier portait sur le déploiement de banderoles hostiles à la Ligue par les supporteurs du MHR.- France 2023 -Trois mois plus tôt, le groupe Altrad, spécialisé dans les matériels de bâtiment, était devenu le premier sponsor maillot du XV de France, avant de soutenir la candidature française, finalement victorieuse, pour l'organisation de la Coupe du monde 2023. En révélant l'affaire en août 2017, le JDD avait aussi mis au jour l'existence d'un contrat entre BL Communication, une société dirigée par Bernard Laporte, et Altrad Investment Authority, pour un montant de 150.000 euros. Sous la pression, l'ancien manager de Toulon y avait renoncé.Les policiers ont déjà entendu plusieurs protagonistes en 2019, notamment les trois membres de la commission d'appel de la FFR qui devaient juger le dossier le 29 juin 2017. Sur fond de vives tensions entre la Ligue de rugby et la Fédération, l'affaire avait gâché le début de mandat de Laporte, élu le 3 décembre 2016. Elle risque maintenant de gêner la dernière ligne droite de sa campagne auprès des clubs, chargés de le départager face à son principal opposant, Florian Grill. Le scrutin est prévu le 3 octobre. \"Ce calendrier est révoltant et indigne du fonctionnement d'une démocratie éclairée\", a estimé le président de la FFR dans le courrier adressé aux clubs.- \"intérêt supérieur\" -Dans une interview au Parisien, Bernard Laporte avait assuré qu'en appelant Simonet, il avait simplement souhaité lui \"donner un éclairage politique\" sur les tensions dans le rugby et qu'il fallait apaiser la situation au sein du rugby professionnel.Simonet, lui, a assuré aux inspecteurs du ministère des Sports que sa commission n'en était qu'au stade d'une \"hypothèse\" de décision le 29, d'après lui trop sévère.Interrogé par le tribunal lors d'un procès en diffamation perdu par le patron de la FFR contre L'Equipe, le 9 mai 2019, Philippe Peyramaure, un des membres de la commission d'appel, avait livré un témoignage beaucoup moins consensuel. D'après lui, Simonet l'avait appelé au matin du 30 juin pour lui raconter le coup de fil d'un Bernard Laporte \"pas content\", qui lui \"avait dit, de manière plutôt brutale, qu'Altrad était un sponsor important de l'équipe de France (premier sponsor maillot), un soutien important pour la candidature\" victorieuse de la France à l'organisation du Mondial-2023 \"et qu'il fallait supprimer ces sanctions\". \"C'est l'intérêt supérieur du rugby\", aurait ajouté Simonet, selon cette version.gd-mca-riw-cl-arb/ll/ng/dep",
    "date": "2020-09-22",
    "heading": "Le patron du rugby français Bernard Laporte a été placé en garde à vue mardi, soupçonné d'avoir usé de son influence en faveur d'un grand argentier de ce sport, une mesure judiciaire qu'il considère comme une \"déstabilisation\" à 10 jours de briguer un nouveau mandat à la tête de la fédération.",
    "title": "Affaire Altrad: patron du rugby français, Laporte est en garde à vue"
}