{
    "article": "Le gouvernement de Donald Trump a approuvé en août un programme ouvrant la voie à ces forages dans le refuge national faunique de l'Arctique, plus grande zone naturelle protégée des Etats-Unis.La vente de concessions pétrolières dans cette réserve naturelle, convoitée par l'industrie depuis 30 ans, pourrait commencer \"dès la fin de l'année\", a précisé le ministre de l'Intérieur américain David Bernhardt au Wall Street Journal. Des associations de défense de l'environnement et d'autochtones ont répliqué en engageant la semaine dernière deux actions en justice aux Etats-Unis pour tenter de bloquer l'exploitation industrielle dans le refuge de l'Arctique, sanctuaire d'ours polaires, de caribous et d'oiseaux migrateurs. Ottawa s'oppose depuis longtemps aux forages dans cette zone en raison de leurs \"répercussions possibles sur la harde de caribous de la Porcupine et les peuples autochtones\", selon un communiqué du ministère de l'Environnement.Il rappelle qu'Ottawa et Washington ont conclu des accord internationaux pour la préservation de cette harde de caribous -- l'une des rares en santé au Canada -- et d'autres espèces chevauchant la frontière entre l'Alaska et le Yukon.Le Canada a également créé deux vastes parcs nationaux dans la plaine côtière du Yukon, adjacents au refuge national faunique de l'Arctique, pour protéger la harde.\"La harde de caribous de la Porcupine est d'une importance inestimable pour la culture et la subsistance des Gwich'in et des Inuvialuits, et les terrains de mise bas des caribous de la Porcupine dans la réserve faunique nationale de l'Arctique, en Alaska, sont un lieu sacré\", a dit le ministre canadien de l'Environnement, Jonathan Wilkinson. Le gouvernement canadien, a-t-il dit à l'AFP, fait front commun avec le gouvernement du Yukon et les représentants autochtones \"dans leur engagement pour la préservation de cette harde et de son habitat\".\"Le Canada va continuer d'exprimer ses inquiétudes aux Etats-Unis concernant une exploitation pouvant affecter négativement la harde de caribous de la Porcupine\", a-t-il assuré, ajoutant qu'Ottawa examinait aussi d'autres démarches.",
    "date": "2020-09-04",
    "heading": "Le Canada a donné son soutien jeudi à des groupes qui se battent pour préserver des caribous menacés, selon eux, par l'autorisation récente aux Etats-Unis de forages pétroliers et gaziers dans une réserve naturelle de l'Alaska, frontalière du territoire canadien du Yukon.",
    "title": "Le Canada s'oppose à des forages en Alaska menaçant des caribous"
}