{
    "article": "Annoncées vendredi, ces mesures entreront en vigueur lundi pour deux semaines.Les habitants des zones concernées, 850.000 personnes représentant 13% de la population régionale, ne pourront sortir de leur quartier que pour des raisons de première nécessité comme aller travailler, aller chez le médecin ou amener leurs enfants à l'école. Ils pourront, en revanche, se déplacer librement au sein de ce quartier.De la même manière, l'entrée dans ces zones, sauf pour ces raisons de première nécessité, sera interdite. Les autorités régionales recommandent aux habitants \"de rester chez eux la majorité du temps\", tout en assurant qu'il ne s'agit pas d'un strict confinement à domicile comme au printemps. Dans ces quartiers ou communes de banlieue, situés en particulier dans le sud défavorisé de la capitale, les parcs seront fermés, alors que les magasins, ainsi que les bars et restaurants, devront limiter leur capacité d'accueil à 50%.Par ailleurs, le nombre de personnes pouvant se réunir sera ramené de 10 à six dans l'ensemble de la région.Les habitants devront présenter un document écrit pour justifier leur déplacement et des \"contrôles aléatoires\" seront réalisés par la police municipale, avec l'appui ponctuel de la police nationale et de la Guardia Civil, ont annoncé dimanche les autorités régionales lors d'une conférence de presse.Plusieurs centaines de personnes ont manifesté contre ces nouvelles mesures à la mi-journée dans les quartiers concernés et devant le parlement régional, à l'appel d'organisations d'extrême-gauche notamment.\"Non au confinement de classe\", \"Ils détruisent notre quartier et maintenant ils nous enferment\", pouvait-on lire sur les pancartes.\"Les centres de santé travaillent depuis des années avec un effectif minimum, ils n'ont pas assez de médecins et d'infirmières (...) et cette crise a encore aggravé la situation\", regrettait Victoria, une fonctionnaire de 63 ans.\"On a l'impression qu'on se moque de nous: nous pourrons continuer à aller travailler dans d'autres zones qui ne sont pas confinées au risque d'augmenter la transmission, et nous pourrons aussi nous infecter à l'intérieur de notre zone\", a dénoncé Bethania Perez, infirmière de 31 ans.- \"Pas de confinement du pays\" -La présidente conservatrice de la région, Isabel Diaz Ayuso, très critiquée pour sa gestion de la crise, doit rencontrer lundi le Premier ministre Pedro Sanchez, signe de la préoccupation du gouvernement central alors que la gestion de la santé publique revient en principe aux régions.\"Nous voyons des données qui nous inquiètent car le nombre de nouveaux cas (à Madrid) représente le double de la moyenne nationale, et le nombre d'hospitalisations le triple\" de la moyenne, a expliqué le dirigeant socialiste samedi soir lors d'une interview télévisée.Toutefois, \"je n'envisage pas un confinement du pays\", a-t-il assuré.\"C'est vrai que nous ne pouvons fermer aucune porte car évidemment le virus est un agent inconnu (...) mais je crois que nous avons désormais les outils (...) pour pouvoir contenir et infléchir la courbe\" des contagions, a-t-il ajouté.Soumise au printemps à l'un des confinements les plus stricts au monde, l'Espagne a vu depuis juillet l'épidémie repartir à une vitesse galopante, jusqu'à devenir le pays ayant le nombre de cas rapporté à sa population le plus élevé de l'UE.Une parfaite illustration du cri d'alarme lancé jeudi par l'Organisation mondiale de la santé (OMS) à propos d'un niveau de transmission \"alarmant\" en Europe.Représentant le tiers des nouveaux cas et des nouveaux décès du pays, Madrid est la région générant le plus d'inquiétudes en raison de la capacité de ses habitants à diffuser le virus dans toute l'Espagne depuis une métropole peuplée de 6,6 millions d'habitants, qui est aussi une plaque tournante en matière de transports.Les experts craignent pour les prochaines semaines dans la région une forte hausse de la mortalité, actuellement bien plus basse qu'au printemps, alors que le système de santé est au bord de la saturation.L'Espagne, l'un des pays européens les plus durement frappés par la pandémie de Covid-19, a dépassé cette semaine les 30.000 décès et 600.000 cas confirmés, selon les chiffres officiels.",
    "date": "2020-09-20",
    "heading": "Près d'un million d'habitants de la région de Madrid se préparaient dimanche à l'entrée en vigueur lundi de strictes limitations à leur liberté de mouvement, destinées à freiner la deuxième vague de l'épidémie de Covid-19.",
    "title": "Virus: Madrid se prépare à un reconfinement partiel"
}