{
    "article": "En mai, la justice, outrée par le traitement réservé aux animaux du zoo de la capitale, a ordonné le transfert d'une partie d'entre eux vers des cieux plus cléments. Deux mois plus tard, deux lions sont morts, probablement de stress, quand on les a sortis de leur étroite cage. Des autruches les ont accompagnés au paradis des animaux malheureux.L'ourse, frappée d'une tumeur, ne fait toujours que tourner sur elle-même dans un enclos minuscule. Quand Kaavan, héros malgré lui de cette ménagerie fatiguée, tirera bientôt sa révérence.Son salut est venu d'une vétérinaire californienne, Samar Khan, scandalisée il y a quelques années pendant la visite du zoo. \"J'ai été horrifiée de découvrir qu'il était enchaîné depuis 28 ans\", se souvient-elle, interrogée par l'AFP. La chanteuse Cher s'est ensuite emparée de la cause de l'éléphant.Après une lutte acharnée de défenseurs des animaux pakistanais, la délivrance approche. Vendredi, une équipe d'experts internationaux, armée de fléchettes tranquillisantes, a fait le check-up de Kaavan, le premier depuis 2016, avant son départ prévu pour les forêts du Cambodge.Attiré par une cuve de bananes et du pain, puis anesthésié à trois reprises, le pachyderme a globalement donné satisfaction.\"Il est en bonne condition générale (...) mais il est totalement obèse\", commente le vétérinaire en chef Frank Goeritz, qui travaille pour le groupe autrichien de protection de sauvetage des animaux Four Paws (quatre pattes, NDLR) International.- 'Il s'ennuie' -\"Il pèse beaucoup trop et ses pieds sont horribles\", poursuit-il, tout en chantonnant \"My way\", de Frank Sinatra, pour calmer l'éléphant, dont les ongles, fissurés et malformés, requièrent selon lui des soins médicaux. Kaavan a mangé jusqu'à 200 kilos de canne à sucre par jour et a été privé de stimuli intellectuels, d'où son comportement \"stéréotypé\", explique M. Goeritz. L'éléphant ne fait souvent que tourner sa tête et son tronc d'un côté à l'autre pendant des heures, nourrissant controverses et interrogations sur sa santé mentale.\"Il s'ennuie. Il a indéniablement besoin de défis physiques et mentaux\", estime le vétérinaire, qui a déjà soigné des éléphants à travers l'Afrique.Une caisse de transport doit maintenant être construite et Kaavan devra s'y habituer avant qu'il puisse être transporté par avion cargo dans la réserve animalière cambodgienne où il doit refaire sa vie. Sa compagne Saheli, arrivée du Sri Lanka en 1990, est morte de la gangrène en 2012.Aux quatre coins du pays, les zoos pakistanais se distinguent par la médiocrité de leurs installations et la pauvreté des soins accordés aux animaux. En 2018, 30 d'entre eux avaient péri dans le zoo flambant neuf de Peshawar (nord-ouest), dont trois rares bébés léopards des neiges.En février, le cadavre d'un adolescent avait été retrouvé dans l'enclos des lions d'un parc animalier de Lahore (Est) où il travaillait.Les droits des animaux sont loin de constituer une priorité au Pakistan. Des centaines d'animaux exotiques ont été importés ou élevés sur place ces dernières années. Pour que de riches Pakistanais puissent parader sur les réseaux sociaux avec des lions dans leurs 4X4 de luxe.",
    "date": "2020-09-04",
    "heading": "Kaavan était un mignon éléphanteau quand le Sri Lanka l'a offert au Pakistan en 1985. Trente-cinq ans plus tard, c'est un pachyderme obèse, après des années de maltraitance, qui s'apprête à quitter Islamabad, illustrant l'indignité des zoos pakistanais.",
    "title": "Obèse et maltraité, l'unique éléphant du Pakistan va quitter le pays"
}