{
    "article": "Expérimentalement, une équipe de chercheurs de l'Ifremer et de l'unité mixte de recherche LEMAR (Laboratoire des sciences de l'environnement marin, CNRS, UBO, IRD et Ifremer) a exposé des cellules reproductrices mâles d'huîtres creuses à quatre doses de nanobilles de polystyrène de 50 nanomètres pendant une heure, explique l'Ifremer dans un communiqué.A partir d'une certaine dose, les nanoplastiques les plus toxiques ont induit une diminution de 79% du pourcentage de spermatozoïdes mobiles, selon cette étude publiée fin août dans le journal Nanotoxicology.Les spermatozoïdes mobiles restants ont, eux, subi une diminution de leur vitesse de nage de 62%, menant à une baisse de leur succès reproducteur de 59%.Les nanoplastiques \"réduisent la viabilité des spermatozoïdes\", d'où une \"diminution du nombre d'embryons\", a expliqué à l'AFP Kévin Tallec, à la tête de l'équipe de chercheurs.L'huître creuse Crassostrea gigas a une fécondation externe, c'est-à-dire que pour se reproduire, elle doit expulser ses cellules reproductrices dans l'eau. Elle est donc particulièrement sensible aux aléas environnementaux et à la qualité des eaux.Depuis de nombreuses années, la communauté scientifique s'intéresse aux effets biologiques que peut entraîner l'ingestion de petites particules de plastique, appelées microplastiques, déchets présents dans tous les environnements aquatiques.Aujourd'hui, la question se pose concernant les nanoplastiques, issus de la fragmentation de déchets de plus grande taille déjà présents dans l'environnement marin et potentiellement issus d'un rejet direct de déchets nanométriques dans l'environnement (cosmétiques, abrasifs industriels, imprimantes 3D...).\"Aujourd'hui, on ne connait pas les concentrations de nanoplastiques dans l'eau de mer et ce doit être une des priorités de recherche dans les années à venir\", a noté Kévin Tallec. \"Probablement que la quantité (de nanoplastiques, ndlr) est plus faible dans l'environnement\" que lors de l'expérimentation, a-t-il cependant souligné. En conséquence \"le risque environnemental\" lié à ces nanoplastiques est aujourd'hui \"limité\", a-t-il estimé.",
    "date": "2020-09-03",
    "heading": "Les nanoplastiques, ces morceaux de plastique inférieurs au millième de millimètre présents dans l'environnement marin, ont un impact sur la reproduction des huîtres creuses, selon l'Institut français de recherche pour l'exploitation de la mer (Ifremer).",
    "title": "Les nanoplastiques ont un impact sur la reproduction des huîtres creuses"
}