{
    "article": "A la nuit tombée dans la capitale de la République démocratique du Congo, les policiers provoquent avec leurs check-points des embouteillages plus importants que d'habitude.Leur opération \"Road-block\" laisse passer les véhicules ordinaires et n'arrête que les taxis, reconnaissables à leur couleur jaune, sommés de se garer sur le côté et d'ouvrir leur coffre.Objectif: traquer des ravisseurs déguisés en chauffeur de taxis et leurs complices, parfois des faux passagers.Ce mode d'enlèvement est une peur ancienne à Kinshasa. Le phénomène aurait récemment pris de l'ampleur, d'après la police.\"Avant, il y avait enlèvement simple, on dépouillait la victime puis on l'abandonnait. Mais cette fois-ci, ils commencent à demander une rançon à la famille\", a indiqué mardi à la presse congolaise le colonel Miguel Bagaya, chef des opérations de la police nationale.En dépit de la gêne occasionnée dans les déplacements de la population, \"ces embouteillages sont bénéfiques\" pour ralentir \"la mobilité des criminels\", a-t-il assuré.L'opération a permis de diminuer les cas d'enlèvements, de 7 à 8 par jour à un seul voire aucun, selon lui. Des chiffres qu'il n'était pas possible de vérifier de manière indépendante.Un collectif féministe JeDénonce s'était emporté \"avec la dernière énergie\" contre \"les enlèvements de femmes, de jeunes filles et de jeunes garçons\". Il avait tenté d'organiser une marche qui a tourné court le 12 septembre.\"Nous nous sommes engagées pour que ce qui nous est arrivé ne puisse pas arriver aux autres\", affirme une militante, Brigitte Sharadi, qui affirme avoir été enlevée.En juin 2018, la police avait déjà sommé les chauffeurs de taxis de repeindre leurs voitures en jaune pour les distinguer dans le flot du trafic routier.Les barrages routiers apparaissent en général en période de tensions politiques, comme à la veille des élections de décembre 2018.Aux premiers mois de la pandémie de Covid-19, entre avril et juin, la commune résidentielle de la Gombe a été isolée du reste de la ville par des check-points qui filtraient les entrées et les sorties.Les autorités redoutent une hausse de l'insécurité à Kinshasa, dont les habitants sont hantés par la présence des \"Shégué\" (enfants des rues) et de \"Kulunas\" (bandes de jeunes hors-la-loi).",
    "date": "2020-09-20",
    "heading": "Les barrages policiers nocturnes ont refait leur apparition à Kinshasa pour traquer des taxis accusés d'enlever, de violenter et de rançonner des passagères sans défense.",
    "title": "RDC: des check-points pour traquer les taxis-ravisseurs de femmes"
}