{
    "article": "Les Etats-Unis ont proclamé dans la nuit de samedi à dimanche que les sanctions des Nations unies contre l'Iran étaient de nouveau en vigueur, même s'ils sont presque les seuls au monde à estimer qu'elles le sont.Ces sanctions avaient été levées en vertu de l'accord international conclu à Vienne en 2015 et destiné à limiter le programme nucléaire iranien.\"Aujourd'hui, les Etats-Unis saluent le retour de quasiment toutes les sanctions de l'ONU contre la République islamique d'Iran\" depuis dimanche 00H00 GMT, a annoncé le secrétaire d'Etat américain Mike Pompeo.\"Le monde entier dit que rien ne s'est passé. Cela s'est simplement passé dans le monde imaginaire\" de M. Pompeo, a réagi dimanche Saeed Khatibzadeh, porte-parole du ministère iranien des Affaires étrangères.Pour le président iranien Hassan Rohani, la politique de \"pression maximale\" menée par l'administration Trump sur l'Iran s'est transformée en \"isolement maximal\" des Etats-Unis.- \"Univers parallèle\" -Le geste de défi de Washington risque d'accroître les tensions internationales car le gouvernement américain menace de mettre en place un système de sanctions dites secondaires pour punir tout pays ou entité qui violerait ces sanctions.M. Pompeo a promis que des \"mesures\" américaines seraient annoncées contre \"ceux qui violent les sanctions de l'ONU\".A six semaines de l'élection présidentielle où il brigue un second mandat, M. Trump pourrait dévoiler ces mesures lors de son discours mardi à l'Assemblée générale de l'ONU.Le ministre iranien des Affaires étrangères Mohammad Javad Zarif a accusé dimanche sur Twitter M. Pompeo de \"menacer de punir un monde qui refuse de vivre dans l'univers parallèle\" des Américains, affirmant que \"le (reste du) monde avait dit NON\" au retour des sanctions.Le ministère russe des Affaires étrangères a dénoncé une initiative américaine \"illégitime\" ne pouvant avoir \"de conséquences légales internationales\". Les chefs de la diplomatie française, allemande et britannique ont affirmé dans une déclaration commune que l'initiative était \"sans effet en droit\".La mission chinoise à l'ONU a dénoncé dans un tweet une annonce \"dépourvue de tout effet juridique et politique\", affirmant que la levée des sanctions prévue par les résolutions de l'ONU continuerait et qu'il était temps de \"mettre fin au drame politique joué par les Etats-Unis\". Le ministère iranien des Affaires étrangères a prévenu dans un communiqué que \"si les Etats-Unis mettent en oeuvre leurs menaces, directement ou via la coopération de certains de leurs alliés (...), ils seront responsables de toutes les conséquences dangereuses\".- \"Rien de pire\" -Pour comprendre ce face-à-face entre la première puissance mondiale et le reste de la planète, il faut revenir un mois en arrière. Le gouvernement Trump essuie mi-août un revers retentissant au Conseil de sécurité dans sa tentative de prolonger l'embargo sur les armes conventionnelles visant Téhéran qui expire en octobre.Accusant dans une attaque d'une rare violence Paris, Londres et Berlin d'avoir \"choisi de s'aligner sur les ayatollahs\" au pouvoir en Iran, Mike Pompeo déclenche le 20 août la procédure de \"snapback\", censée rétablir un mois plus tard toutes les sanctions onusiennes contre l'Iran.M. Trump, jugeant insuffisant l'accord sur le nucléaire iranien négocié par son prédécesseur Barack Obama, s'était retiré en mai 2018 du pacte et avait rétabli les sanctions américaines contre Téhéran. Un an plus tard, l'Iran a commencé à s'affranchir de certains engagements pris dans le cadre de l'accord.Dans une pirouette juridique, les Etats-Unis invoquent à présent leur statut de pays \"participant\" à cet accord pour activer le \"snapback\", ce que conteste la quasi-totalité des membres du Conseil de sécurité.Au vu de leur retrait de l'accord, les Etats-Unis \"ne peuvent pas initier un retour des sanctions\", a estimé Josep Borrell, chef de la diplomatie européenne.\"Il ne va rien se passer\", assure un diplomate à l'ONU. \"C'est comme quand on appuie sur la gâchette et que la balle ne part pas.\"Dans les rues de Téhéran dimanche, les Iraniens déploraient des conditions économiques déjà difficiles.\"Que les sanctions soient réimposées ou non, nous vivons dans une difficulté extrême\", affirme Leila Zanganeh, professeure d'arts martiaux.Danial Namei, architecte, estime que la situation ne peut empirer: \"Nous traversons une période déjà difficile. Il n'y a rien de pire que le pire, après tout\".",
    "date": "2020-09-20",
    "heading": "L'Iran a raillé dimanche \"l'isolement maximal\" des Etats-Unis après leur proclamation unilatérale d'un retour des sanctions de l'ONU contre Téhéran, une démarche américaine rejetée par Moscou et les pays européens parties à l'accord sur le nucléaire iranien.",
    "title": "L'Iran raille \"l'isolement\" de Washington après son annonce d'un retour des sanctions"
}