{
    "article": "Vêtus de rouge et de blanc, les couleurs de l'opposition, des dizaines de milliers de manifestants ont défilé dans l'après-midi sur de grandes avenues de la capitale Minsk, a constaté un journaliste de l'AFP.Depuis la réélection contestée de M. Loukachenko, le 9 août, des manifestations d'une ampleur historique se déroulent chaque week-end pour exiger le départ du chef d'Etat, au pouvoir depuis 26 ans.Les manifestants se sont rassemblés malgré le déploiement à Minsk de véhicules blindés, de canons à eau et de dizaines de policiers antiémeutes. Plus de cent personnes ont été appréhendées dans la capitale en marge de ces actions de protestation, selon le groupe de défense des droits humains Viasna.Des images diffusées dans la soirée par des médias locaux ont montré des arrestations, parfois brutales, par des policiers encagoulés. Une cinquantaine d'interpellations ont en outre été recensées au cours de manifestations en province, notamment dans les villes de Grodno, Gomel et Brest, d'après Viasna.A Brest (sud-ouest), du gaz lacrymogène a été utilisé et un policier a fait usage d'une grenade assourdissante pour disperser la foule, a précisé le ministre de l'Intérieur.A Minsk, les protestataires s'étaient à nouveau réunis dans une ambiance festive, agitant des drapeaux rouges et blancs. \"Du balai !\", scandaient-ils à l'attention d'Alexandre Loukachenko.\"C'est en restant unis et en faisant pression en permanence qu'on pourra se débarrasser de Loukachenko\", a dit à l'AFP Valeri Kouptsevitch, un retraité de 72 ans participant à la manifestation. Des slogans visaient également le président russe Vladimir Poutine, un soutien majeur de M. Loukachenko dans cette crise qui secoue le Belarus depuis un mois et demi.\"Poutine, retire ta fourchette de la patate bélarusse !\", ont lancé des protestataires, faisant allusion à l'une des productions agricoles emblématiques de cette ex-république soviétique.- \"Escalade des violences\" -La veille, la police avait brutalement dispersé une manifestation de femmes : 415 personnes avaient été arrêtées dans la capitale, selon le ministère.Quinze avaient été interpellées dans d'autres villes.La plupart d'entre elles ont ensuite été libérées, d'après cette source.Le Conseil de coordination de l'opposition a mis en garde contre \"une nouvelle phase dans une escalade des violences contre des manifestants pacifiques\".Dimanche, Oleg Moisseev, un membre de ce Conseil et allié proche de l'opposante Svetlana Tikhanovskaïa, a été interpellé à Minsk au cours de la marche de l'opposition.Face à la répression policière, une chaîne Telegram de l'opposition très suivie, Nexta, a reproduit une liste de plus de 1.000 personnes présentées comme des fonctionnaires de police bélarusses.Pendant les actions de protestation, des manifestants tentent régulièrement d'enlever les masques ou les cagoules de policiers ne portant pas d'insignes ou de badges avec leur identité.Réfugiée en Lituanie, Svetlana Tikhanovskaïa, qui revendique sa victoire à l'élection du 9 août, a affirmé samedi, citée par son service de presse, que les \"Bélarusses étaient prêts à faire tomber l'anonymat de ceux qui obéissent à des ordres criminels\".Le président Alexandre Loukachenko refuse de s'incliner et a demandé l'aide de Vladimir Poutine, qui a promis un soutien sécuritaire à Minsk si nécessaire et promis au Belarus un prêt de 1,5 milliard de dollars.Svetlana Tikhanovskaïa doit rencontrer lundi les ministres des Affaires étrangères des Etats membres de l'Union européenne à Bruxelles. Des sanctions européennes sont prévues contre des personnalités bélarusses jugées responsables de fraudes électorales et de la répression policière.Le régime bélarusse a emprisonné de nombreux cadres du Conseil de coordination de l'opposition crée par Mme Tikhanovskaïa. D'autres ont dû fuir leur pays.Maria Kolesnikova, l'un de ses alliés de premier plan, a, quant à elle, refusé d'être conduite hors du Belarus. Elle est désormais emprisonnée et accusée d'avoir porté atteinte à la sécurité nationale.Dans un message publié dimanche, elle s'est adressée à ses soutiens : \"N'ayez pas peur d'être libres !\".",
    "date": "2020-09-20",
    "heading": "Des dizaines de milliers de personnes se sont rassemblées dimanche au Belarus pour de nouvelles marches de protestation contre la réélection du président Alexandre Loukachenko, malgré les pressions policières illustrées par plus de 160 arrestations.",
    "title": "Bélarus : des dizaines de milliers de manifestants malgré la répression policière"
}