{
    "article": "Après neuf mois de réflexion, la Convention citoyenne pour le climat vote ce week-end quelque 150 mesures destinées à lutter contre le réchauffement climatique. Parmi les propositions radicales figure le passage de 130 km/h à 110 sur les autoroutes. Une mesure qui a été adoptée vendredi 19 juin par 60% des 150 citoyens tirés au sort pour composer cette convention. Sans surprise, comme pour le passage de 90 à 80 km/h sur les routes nationales, les associations d'automobilistes sont contre. Interrogée par Le Télégramme, 40 millions d'automobilistes estime qu'une vitesse maximale de 110 km/h sur autoroute ne permettrait \"ni d'améliorer la sécurité des usagers, ni de réduire l'impact des déplacements routiers sur le climat, mais aurait, en revanche, un coût économique très élevé pour la société\". 40 millions d'automobilistes, qui a lancé une pétition déjà signée par plus de 200 000 personnes, concède qu'on estime à 360 millions d'euros les gains liés aux économies de carburants, mais il faut mettre en perspective cette somme avec les coûts liés à la perte de temps occasionnée. Coûts et bénéfices confondus, le \"bilan socio-économique de cette mesure serait de l'ordre de -550 millions d'euros pour la société française\".Réduction de 15 à 25% des émissions de gaz à effet de serreD'après Europe 1, selon les experts auditionnés par la Convention, cette mesure permettrait de réduire de 15 à 25% les émissions de gaz à effet de serre. Même dans les rangs écologistes, le scepticisme l'emporte. \"Il y a une question d'acceptation. Si ça braque encore trop de gens, ça peut être contre-productif\", affirme un porte-parole de l'association Respire sur Europe 1.Guillaume, moniteur d'auto-école à Bordeaux et membre de la convention citoyenne, assure que cette mesure aurait un impact positif sur le trafic. 'Elle joue aussi sur la fluidité de la circulation, notamment les jours de grands départs aux péages et donc minimise les bouchons\", a-t-il déclaré au Parisien. Autre avantage des 110 km/h sur les autoroutes mis en avant par le moniteur d'auto-école : permettre aussi aux véhicules électriques d'optimiser l'autonomie des batteries. Si elle fâche certains, la proposition en séduit pourtant d'autres. \"Sur le papier, c'est une bonne idée, comme tout ce qui peut réduire la pollution, car nous sommes tous sensibles à ces sujets en tant que citoyen\", a confié Rachid Boudjema, président de l'Union nationale des taxis, au site actu.fr. \"Nous sommes ravis que de telles questions soient débattues. Nous construisons avec nos utilisateurs et nos partenaires une route et une conduite plus sûres, pour une mobilité plus sereine et durable\", s'est réjouie la porte-parole de l'application mobile d'aide à la conduite Waze auprès de média local.",
    "date": "2020-06-20",
    "heading": "La Convention citoyenne pour le climat a adopté la réduction de la limitation de la vitesse sur l'autoroute à 110 km/h. Une mesure si clivante qu'il y a peu de chances que le gouvernement la reprenne.",
    "title": "Les autoroutes limitées à 110 km/h font déjà polémique"
}