{
    "article": "\"Monique Olivier a déclaré au juge d'instruction (...) que Michel Fourniret avait enlevé Estelle Mouzin, l'avait kidnappée, l'avait emmenée le 9 janvier 2003 à Ville-sur-Lumes pour la séquestrer et qu'il l'avait violée et étranglée\", a déclaré vendredi son avocat Me Richard Delgenes.Des déclarations qui s'ajoutent à l'identification récente de l'ADN partiel de la fillette, mêlé à d'autres traces, sur un matelas saisi en 2003 dans cette maison près de Charleville-Mézières.Monique Olivier, interrogée depuis mardi dans le bureau de la juge Sabine Khéris, avait déjà accusé en janvier son ex-mari d'avoir tué la fillette de neuf ans. Mais sans préciser le lieu ni le mode opératoire ni s'il s'était confié à elle, laissant ainsi planer de nombreuses zones d'ombres dans cette enquête, l'une des affaires criminelles non résolues les plus emblématiques en France.Elle affirme désormais que son mari serait rentré le 10 janvier vers 4H00 du matin, les vêtements sales, à leur domicile de Sart-Custinne, dans les Ardennes belges. Il lui aurait raconté les faits, avant de repartir sur place dans les jours suivants.Face à ces nouvelles déclarations de Monique Olivier, 71 ans, déjà condamnée à perpétuité en 2008, la juge a décidé de la mettre en examen pour \"complicité d'enlèvement et séquestration suivis de mort\", a annoncé l'avocat.\"Il reste des investigations à mener pour découvrir où est le corps d'Estelle Mouzin (...). Elle n'a pas pu donner d'indication à cet égard\", a ajouté Me Delgenes. Un sujet qui sera au menu du nouvel interrogatoire de Michel Fourniret prévu la semaine prochaine, selon une source proche du dossier.Ces révélations sont \"une étape importante\" mais \"l'essentiel est de retrouver le corps\", a réagi Me Corinne Hermann, qui défend le père d'Estelle aux côtés de Me Didier Seban.Fin juin, une cinquantaine de gendarmes et d'experts se sont en effet rendus à Ville-sur-Lumes pour fouiller pour la première fois l'ancienne maison de la sœur de Fourniret, qui était vide à l'époque après le décès de cette dernière quelques mois plus tôt.Un ticket de caisse retrouvé chez Fourniret et imprimé dans un supermarché à proximité le 11 janvier 2003 - soit deux jours après la disparition d'Estelle Mouzin à Guermantes (Seine-et-Marne) à 200 km de là - avait guidé les enquêteurs jusqu'à ce quartier pavillonnaire.Malgré des moyens humains et techniques exceptionnels, les fouilles n'ont rien donné, y compris dans la cave dont le sol, autrefois constitué de terre, aurait été recouvert de béton par Fourniret.Les enquêteurs s'étaient ensuite rendus au château du Sautou, son ancienne propriété à une dizaine de kilomètres de là, où deux de ses victimes ont été retrouvées en 2004. Sans plus de succès. - \"Ma faute\" -La question se pose désormais d'y retourner en présence du tueur en série, au moins pour une reconstitution.A 78 ans, Michel Fourniret, dont les déclarations alambiquées et les problèmes de mémoire compliquent la tâche des enquêteurs, avait fini par avouer en mars sa responsabilité dans cette affaire: \"Je reconnais là un être qui n'est plus là par ma faute\", avait-il déclaré à la juge.Il avait aussi estimé \"pertinent\" que le corps de la fillette puisse être dans l'une de ses anciennes propriétés des Ardennes, sans toutefois donner toutes les clés de l'énigme.Pour parvenir à ces aveux, la juge avait d'abord dû obtenir de premières révélations de Monique Olivier. Fin novembre, cette dernière avait fini par contredire l'alibi de Fourniret, levant le dernier obstacle à la mise en examen du tueur, quelques jours plus tard.Le 24 janvier, date de sa dernière audition, Monique Olivier avait ensuite réitéré ses accusations en assurant qu'il avait \"bien tué\" Estelle Mouzin et qu'il lui avait dit, quelques jours avant la disparition, avoir repéré un \"joli petit sujet\".Michel Fourniret purge une peine de prison à perpétuité incompressible, depuis qu'il a été déclaré coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001. Il a de nouveau été condamné en 2018 pour un assassinat crapuleux.Il est aussi été mis en examen pour la disparition de Marie-Angèle Domece en 1988 et la mort de Joanna Parrish en 1990, qu'il a avouées en 2018. Depuis juin, la magistrate a par ailleurs récupéré la conduite des investigations sur la disparition en 1993 de Lydie Logé, pour laquelle Fourniret est désormais le seul suspect.",
    "date": "2020-08-21",
    "heading": "Le tueur en série Michel Fourniret a séquestré, violé et tué Estelle Mouzin dans une maison familiale désertée des Ardennes, selon de nouveaux aveux, plus détaillés, de son ex-épouse, relançant l'espoir, 17 ans après, de retrouver le corps de la fillette.",
    "title": "Michel Fourniret a séquestré et tué Estelle Mouzin dans les Ardennes, selon son ex-épouse"
}