{
    "article": "Le 4 août 2019, Nora Quoirin, 15 ans avait disparu de l'hôtel Dusun Resort, au lendemain de son arrivée. Une fenêtre avait été retrouvée ouverte dans le bungalow où résidait la famille.D'importants moyens de recherche, comprenant une centaine de personnes, des hélicoptères et des chiens renifleurs avaient été mobilisés durant dix jours pour tenter de la retrouver. Le corps de l'adolescente, atteinte d'un léger handicap mental, avait été retrouvé, dénudé, dans la jungle, à environ 2,5 km de son lieu de villégiature.L'autopsie avait conclu qu'elle était probablement morte des suites d'une hémorragie interne induite par la faim, après avoir passé plus d'une semaine dans la forêt tropicale. La police malaisienne avait écarté tout acte criminel et classé l'affaire.Cependant, les parents qui vivent à Londres ont toujours eu la conviction que ce décès était d'origine criminelle, estimant que leur fille n'aurait jamais pu partir seule. - \"Quête de vérité\" -Ils ont obtenu l'ouverture d'une enquête qui débutera lundi.\"Nous espérons que toutes les pistes entourant la disparition de Nora seront étudiées et pas seulement la thèse toujours privilégiée par la police\", ont déclaré dans un communiqué à l'AFP ses parents, Meabh et Sébastien Quoirin.\"Seuls nous, ses parents, savons réellement ce dont Nora était ou non capable et jusqu'à présent, il semble que son handicap n'ait pas été vraiment pris en compte\", selon eux.Ils ont qualifié cette enquête, qui doit durer jusqu'au 4 septembre, d'\" élément déterminant dans leur quête de vérité et de justice pour Nora\".Son déroulement sera diffusé en direct sur internet.La semaine dernière, la médecin légiste s'est rendue dans le complexe hôtelier Dusun Resort, situé à une soixantaine de kilomètres au sud de Kuala Lumpur, où la jeune fille avait disparu de sa chambre le 4 août 2019, au lendemain de son arrivée.Elle s'est également rendue à l'endroit où le corps a été retrouvé.La mère irlandaise de l'adolescente et son père français ne seront pas présents en raison des mesures de restriction prises pour lutter contre le coronavirus. Ils seront interrogés par téléconférence par la médecin légiste, a indiqué leur avocat, Me Sakthyvell.Soixante-deux autres témoins sont appelés à témoigner pour la première fois, a précisé Me Sakthyvell, parmi lesquels des policiers, les randonneurs qui ont trouvé le corps ainsi qu'un expert médico-légal britannique qui sera interrogé par liaison vidéo.\"Nous sommes déterminés à nous battre pour elle, toujours et autant que nous le pourrons\", ont fait savoir les parents.",
    "date": "2020-08-21",
    "heading": "Une médecin légiste va conduire à partir de la semaine prochaine une enquête sur les circonstances de la mort l'an dernier en Malaisie d'une adolescente franco-irlandaise dont le corps avait été retrouvé, dénudé, près du complexe touristique où elle séjournait en famille.",
    "title": "La Malaisie enquête un an après la mort d'une adolescente franco-irlandaise"
}