{
    "article": "\"Une information judiciaire criminelle sous la qualification de meurtre par concubin a été confiée à un juge d'instruction du tribunal judiciaire de Rennes\", a indiqué le procureur de la République Philippe Astruc dans un communiqué.L'homme, sans emploi, \"a été mis en examen de ce chef et a été placé en détention provisoire\".Selon le procureur, durant sa garde à vue, le suspect a reconnu avoir \"exercé quotidiennement des violences importantes sur sa compagne depuis lundi (17 août) sur fond de jalousie et dans un contexte de prise d'alcool et de médicaments\".S'il a \"reconnu lui avoir porté des coups de couteau\", l'homme a affirmé ne pas avoir eu \"l'intention de tuer sa compagne\", âgée de 40 ans.L'autopsie de la victime a confirmé \"la présence de trois coups de couteau dont un mortel ainsi que de nombreuses traces de violences\", a précisé le parquet. Le meurtre par concubin fait encourir la réclusion criminelle à perpétuité.C'est l'homme lui-même qui avait alerté les secours dans la nuit de mercredi à jeudi, indiquant avoir tué sa compagne dans l'appartement du couple, qui n'a pas d'enfant. Le suspect a déjà été condamné en septembre 2016 par le tribunal correctionnel de Rennes à la peine d'un an d'emprisonnement dont huit mois assortie d'un sursis avec mise à l'épreuve pendant deux ans pour des faits de violences volontaires commis avec arme sur concubin (même victime) le 26 novembre 2015\". A ce jour, au moins 47 féminicides présumés se sont produits depuis le début de l'année, selon un décompte de l'AFP.En 2019, l'AFP a recensé au moins 126 cas de femmes tuées par leur compagnon ou ex, soit une femme tous les trois jours en moyenne.Selon des chiffres de l'enquête de la délégation aux victimes rendus publics par le ministère de l'Intérieur lundi, 146 femmes ont été tuées en 2019 par leur conjoint ou ex-compagnon, soit 25 de plus que l'année précédente.",
    "date": "2020-08-22",
    "heading": "L'homme de 43 ans, soupçonné d'avoir tué sa compagne dans la nuit de mercredi à jeudi à Rennes, a été mis en examen et placé en détention, a-t-on appris samedi auprès du parquet de Rennes.",
    "title": "Rennes : un homme mis en examen pour le meurtre de sa compagne"
}