{
    "article": "\"Du terrain, du terrain, du terrain!\": à une semaine du deuxième tour des municipales, Rachida Dati multiplie les déplacements à Paris pour doper sa dynamique et poser le deuxième tour en duel face à la maire sortante Anne Hidalgo.Baskets noires et pull \"life is simple\" (\"la vie est simple\"), un panier d'osier au bras, la candidate LR arpente les allées du petit marché d'Anvers, flanquée de son candidat du IXe arrondissement Pierre Maurin qui peine parfois à suivre le tourbillon de salutations, selfies et échanges avec les passants.\"Je fais des extras!\", plaisante la candidate en distribuant des tracts. - Ah je l'ai déjà reçu chez moi, répond une dame.- C'est moi qui l'ai mis dans votre boîte aux lettres!\" Rachida Dati en est vendredi soir à son quatrième déplacement de la journée. Samedi, trois nouveaux arrondissements sont au programme. Car la candidate reproduit avec entrain la recette du premier tour qui l'avait placée derrière Anne Hidalgo (22,7% contre 29,3%), alors que peu pariaient sur ses chances en début de campagne.\"Vous ne voyez aucune autre candidate sur le terrain, je n'ai jamais vu Agnès Buzyn dans le XIXe, le XVIIIe, le Xe, le XXe, jamais\", affirme-t-elle.Dans cette campagne à rallonge, l'ex-ministre de Nicolas Sarkozy essaie en effet d'attirer les électeurs de la candidate LREM (arrivée troisième avec 17,3% des voix) pour peser face à Anne Hidalgo, donnée pour favorite après son accord avec les Verts. Mercredi soir, un débat télévisé a donné lieu à un échange tendu, Rachida Dati assurant notamment que \"les valeurs de madame Buzyn sont de mentir aux Français\".Venu en soutien, le patron de LR Christian Jacob le répète: \"personne n'imagine un instant qu'Agnès Buzyn soit un jour maire de Paris, pas même elle. La seule alternative c'est Rachida Dati\".Le IXe est l'un des rares arrondissements où LREM peut rêver d'une victoire si Delphine Bürkli, arrivée en tête du premier tour (37%), est réélue. Mais la maire sortante, une ex-LR ayant changé d'étiquette en cours de mandat, ne l'avait emporté que de 159 voix en 2014: ses adversaires jugent l'arrondissement prenable.- \"Ecoeurés\" -\"Le changement est vraiment possible à Paris\", répète Rachida Dati, qui fait une lecture inversée du score de la maire sortante: 29,3% des voix, cela signifie qu'\"une majorité ne veut pas sa réélection\".La droite, qui a perdu la ville en 2001, se prend à rêver de reconquête, à l'heure où les nuages s'amoncellent sur Marseille, un fief menacé par la gauche.Conquérante dans un parti convalescent, confortée par sa victoire dans le VIIe dès le premier tour, Rachida Dati a donc repris ses thèmes de campagne, pilonnant \"les finances exsangues\", le \"manque d'anticipation\" et le \"bilan catastrophique\" de la maire sortante en matière de sécurité et de propreté. \"Les Parisiens sont écoeurés\", répète-t-elleAprès la crise sanitaire, elle a aussi enrichi son programme de propositions spécifiques: exonération de taxes pour les entreprises, création d'un fonds de soutien évolutif de 300 millions d'euros, grand plan d'isolation thermique du parc social... L'enjeu est aussi de ramener les électeurs aux urnes, alors que l'abstention a frôlé les 58% au premier tour avec la crise du coronavirus -- notamment chez les personnes âgées.\"La mobilisation, c'est ce qui fera la différence. On a perdu entre 4 et 6 points en raison de l'abstention\", croit savoir Mme Dati.Et la candidate, hier jugée clivante, joue désormais la carte du rassemblement: que ce soit dans le XVe arrondissement où les deux listes LR rivales ont fusionné, ou avec la présidente ex-LR de la région Ile-de-France Valérie Pécresse, qui avait pourtant soutenu cinq candidats face à LR pour le premier tour.\"Rachida est arrivée première de l'opposition\" donc \"le rassemblement devait naturellement se faire derrière elle et autour de son projet\", affirmait Mme Pécresse le weekend dernier, s'affichant pour la première fois aux côtés de Rachida Dati sur le terrain, dans le XVIIIe.",
    "date": "2020-06-20",
    "heading": "",
    "title": "Municipales à Paris: Dati mise sur le terrain pour convaincre"
}