{
    "article": "Ayant régné sur l'Espagne pendant 38 ans, il a longtemps été très populaire, notamment pour avoir conduit entre 1975 et 1977 la transition de la dictature de Francisco Franco vers la Démocratie. Mais il a vu sa réputation ternie quand le pays avait pris conscience des lourds soupçons de corruption pesant sur lui. Lundi, l'ex-Roi de 82 ans a annoncé sa \"décision réfléchie de [s']exiler, en cette période, en dehors de l'Espagne\", dans une lettre adressée à son fils Felipe VI, où il exprime \"sa profonde peine\" et sa \"grande sérénité\".La justice, en Suisse et en Espagne, enquête notamment sur une centaine de millions de dollars qui auraient été secrètement versés sur un compte en Suisse à Juan Carlos Ier par l'Arabie saoudite.En juin, la Cour suprême espagnole avait annoncé l'ouverture d'une enquête, pour cerner l'éventuelle responsabilité de l'ancien monarque, mais uniquement pour des faits commis après son abdication en 2014.- Arrivé à dix ans -Né à Rome le 5 janvier 1938, le petit-fils du roi d'Espagne en exil Alphonse XIII grandit dans une famille royale \"pas très tendre\", qui le place en pensionnat en Suisse, selon l'historien britannique Paul Preston. Le petit prince blond n'a que dix ans quand on lui fait prendre un train vers un pays qu'il ne connaît pas: l'Espagne. Francisco Franco - qui dirige le pays depuis qu'il a remporté une Guerre civile sanglante (1936-1939) - a décidé de le faire éduquer auprès de lui. Juan de Bourbon a accepté de confier son fils au dictateur en espérant rendre un jour le trône aux Bourbons... - Dans l'ombre de Franco -Un drame absolu - dont il ne parlera jamais - marque sa jeunesse: en jouant avec une arme chez ses parents au Portugal, le garçon de 18 ans tue d'une balle son frère de 14 ans.Formé dans les académies militaires, il va passer 27 ans dans l'ombre de Franco, qui le considère peut-être comme le fils qu'il n'a pas eu mais dévore les rapports de police à son sujet.En 1962, Juan Carlos épouse la fille du roi de Grèce, Sofia, avec laquelle il aura trois enfants, Elena, Cristina et Felipe.Deux jours après la mort du dictateur, le voila enfin proclamé roi, le 22 novembre 1975.L'Espagne s'en méfie, mais le souverain fait évoluer le pays vers la Démocratie avec la légalisation du parti communiste, l'amnistie des délits politiques et en 1977, les premières élections libres depuis 1936.Le 23 février 1981, il réaffirme sa place dans l'Histoire en neutralisant un coup d'Etat militaire fomenté par son ancien secrétaire particulier.- Fortune occulte -Ayant belle allure, en uniforme militaire comme en costume ou tenue de sports, ce roi passionné de ski, moto, voile, chasse, tauromachie - connaît l'apogée de sa popularité en 1992, au moment des Jeux olympiques de Barcelone et de l'Exposition universelle de Séville.Le pays a longtemps fermé les yeux sur ses innombrables liaisons amoureuses, ses amitiés compromettantes et ses affaires en coulisses.Son déclin débuta par une chute où il se cassa la hanche, pendant un safari de luxe en 2012 au Botswana. Au cœur de la crise financière mondiale qui a mis le pays à genoux, l'Espagne découvre qu'il est allé chasser l'éléphant, aux frais d'un entrepreneur saoudien, en compagnie de la femme d'affaires allemande qui partageait alors secrètement sa vie. L'ancien roi est soupçonné d'avoir servi ses intérêts en servant ceux de l'Espagne, en amassant une fortune occulte à l'étranger, notamment grâce à ses relations avec les monarchies du Golfe. Pour tenter de limiter le discrédit de la monarchie, son propre fils Felipe VI a pris ses distances, lui retirant une dotation annuelle de près de 200.000 euros et a annoncé qu'il renonçait à l'héritage paternel.",
    "date": "2020-08-04",
    "heading": "Juan Carlos Ier, qui a annoncé lundi quitter l'Espagne après sa mise en cause dans une affaire de corruption, a été un personnage-clef et romanesque de l'histoire de l'Espagne, choisi par un dictateur pour lui succéder avant de devenir \"le roi de la Démocratie\" puis de connaître le discrédit.",
    "title": "Juan Carlos Ier, de \"roi de la démocratie\" au discrédit"
}