{
    "article": "Le \"tueur du Golden State\", un ancien policier qui a terrorisé la Californie dans les années 1970 et 1980, a été condamné vendredi à plusieurs peines de prison à vie. Il a, pour la première fois, présenté ses excuses à ses victimes devant la cour.Joseph James DeAngelo Jr., 74 ans, avait reconnu 13 meurtres et des dizaines de viols dans le cadre d'un accord négocié avec l'accusation pour éviter la peine de mort.Après avoir écouté pendant quatre jours, impassible derrière son masque, les témoignages et la liste de ses horribles crimes, il s'est levé peu avant l'énoncé du verdict pour un rare acte de contrition. \"J'ai écouté tous vos témoignages. Chacun d'entre eux. Et je suis vraiment désolé pour tous ceux que j'ai blessés\", a-t-il dit.Ses mots n'ont pas ému le juge Michael Bowman, qui a affirmé avoir donné dans cette affaire \"la peine absolument maximale que la cour puisse ordonner légalement\": 11 peines de prison à vie, sans possibilité de libération conditionnelle. Les victimes de Joseph DeAngelo s'étaient succédé pendant trois jours à la barre pour livrer leurs poignants témoignages. \"Les survivants ont parlé de manière claire - l'accusé ne mérite pas de pitié\", a insisté le juge alors que des applaudissements éclataient dans le tribunal. Patricia Murphy, âgée de 29 ans lorsque Joseph DeAngelo l'a violée à plusieurs reprises en septembre 1976, a qualifié ce dernier de \"monstre sans âme\" dans un texte lu par l'une de ses filles, Patti Cosper. \"J'espère que tu pourriras en prison\", a commenté celle-ci en adressant un doigt d'honneur à l'accusé. - Trahi par son ADN -Avant que le juge ne rende son verdict, les avocats de M. DeAngelo ont tenté vendredi de le dépeindre comme un père de famille et dit espérer que ses aveux pourraient apporter \"un certain réconfort aux victimes et à leurs proches\". Le procureur Todd Spitzer a déclaré devant le tribunal qu'il aurait souhaité que l'accusé soit condamné à mort: \"Plutôt que de vous voir fixer droit devant vous, les yeux dans le vide, j'aurais préféré vous regarder plonger silencieusement dans les ténèbres\".Le \"tueur du Golden State\" a commis des dizaines de meurtres et de viols entre 1975 et 1986. L'âge de ses victimes s'étalait de 14 à 41 ans. La plupart de ses crimes ont eu lieu aux alentours de Sacramento, mais certains s'étaient déroulés dans la baie de San Francisco et tout au sud de la côte californienne, au gré de ses déménagements avec son épouse.Méticuleux, il entrait par effraction la nuit chez ses victimes. Il agressait souvent des femmes seules lorsqu'elles dormaient, ou des couples, les attachant, puis violant les femmes devant leur compagnon.Il aura fallu pour l'identifier l'ADN laissé sur les lieux des crimes et des recoupements effectués avec des informations génétiques sur un membre de la famille du tueur en série découvertes sur un site internet consacré à la généalogie.Il n'a été arrêté qu'en 2018, plus de trois décennies après avoir mis brutalement fin à ses violences en série avec le viol et le meurtre d'une fille de 18 ans.",
    "date": "2020-08-21",
    "heading": "",
    "title": "Le \"tueur du Golden State\" condamné à plusieurs peines de prison à vie"
}