{
    "article": "Situé à La Romana, à moins de deux heures de route à l'est de la capitale Saint-Domingue, Casa de Campo (Maison de campagne, en espagnol) offre plages tropicales de rêve, luxe, volupté et, surtout, discrétion à ceux qui ont les moyens d'y séjourner. Solidement surveillé par des gardes, le complexe de plus de 28 km2 propose une marina, un port, plusieurs terrains de golf, des résidences de vacances et même... un aéroport international.Selon des journaux espagnols, c'est là-bas que Juan Carlos, 82 ans, aurait choisi de séjourner \"quelques semaines\", après avoir annoncé son départ en exil. Visé par une enquête pour corruption, l'ancien souverain avait indiqué dans une lettre à son fils, le roi Felipe VI, qu'il comptait s'éloigner d'Espagne afin de l'aider \"à exercer ses responsabilités\". Mardi, le Palais royal et le gouvernement espagnol se refusaient à tout commentaire quant à un éventuel séjour de Juan Carlos en République dominicaine ou même à son départ d'Espagne.Outre Juan Carlos qui y est déjà venu à plusieurs reprises, Casa de Campo a accueilli, entre autres personnalités, Rudolph Giulani, ancien maire de New York et avocat du président américain Donald Trump. Les médias dominicains assurent aussi que le DJ français David Guetta y a passé quelque temps, tout comme la médiatique famille américaine Kardashian, le couple de chanteurs américains Beyoncé et Jay Z, et les stars Rihanna, Justin Bieber ou Drake.A Casa de Campo, la nuit coûte au minimum 200 dollars. Mais pour se prélasser dans une villa avec piscine, il faut débourser la bagatelle de 5.500 dollars par jour.Le défunt styliste de mode d'origine dominicaine Oscar de la Renta, tout comme le chanteur portoricain Marc Anthony y ont possédé des propriétés.Casa de Campo appartient au puissant groupe Central Romana Corporation, propriété de la famille d'origine cubaine Fanjul. Lorsque le complexe est sorti de terre dans les années 1970, il comptait 50 chambres, 22 villas situées en bordure du golf et quatre maisons \"familiales\". Aujourd'hui, il propose 280 chambres, 1.200 logements, des quartiers entiers dédiés à la restauration, des bars, des terrains de golf...",
    "date": "2020-08-04",
    "heading": "Une marina, des golfs, des villas et un aéroport : en République dominicaine, Casa de Campo, où l'ex-roi d'Espagne Juan Carlos compterait séjourner selon la presse espagnole, est un complexe luxueux, prisé du monde du spectacle, de la politique et des affaires.",
    "title": "République dominicaine: Casa de Campo, l'enclave dorée de la jet-set"
}