{
    "article": "\"Nous voulons vivre\", \"sauvez mon avenir\", pouvait-on lire sur banderoles et pancartes brandies par les manifestants de quatre marches qui ont convergé vers Parliament Square, où les députés faisaient leur rentrée après la trêve estivale.D'autres ont mené une performance devant le siège des Transports de Londres (TFL) pour dénoncer un projet de tunnel routier sous la Tamise, en disposant au sol 26 paires de chaussures blanches, représentant les morts attribuées chaque jour à la pollution atmosphérique à Londres.\"Le gouvernement échoue à faire ce qui est nécessaire pour assurer la sécurité des gens, sa négligence criminelle met des vies en danger\", a déclaré dans un communiqué le mouvement, qui prévoit de mener des actions pendant encore 10 jours, après déjà plusieurs manifestations dans le pays au cours du week-end.Le gouvernement \"ne doit pas être autorisé à continuer comme ça\", poursuit XR, pour qui il faut agir \"maintenant\". Selon le gouvernement britannique, le Premier ministre Boris Johnson s'est engagé mardi à mener une \"nouvelle révolution industrielle verte\" dans le pays, promettant \"des annonces très excitantes à l'automne\". Dans le contexte de l'épidémie de nouveau coronavirus, qui a causé la mort de plus de 41.000 personnes au Royaume-Uni, les manifestants d'Extinction Rebellion se sont efforcés de garder leurs distances et de porter des masques.La police de Londres a imposé des restrictions sur leurs événements, qui devaient se tenir entre 8H00 et 19H00 et hors des principaux axes à Parliament Square, avertissant aussi que les perturbations majeures, devenues une marque de fabrique du mouvement, ne seraient pas tolérées.Elle a confirmé qu'à 16H00 (locales), 65 manifestants avaient été arrêtées pour des infractions à l'ordre public. Avant ces actions, quatre membres du groupe, dont un de ses cofondateurs, Roger Hallam, ont été inculpés de complot en vue de causer des dommages criminels et placés en détention provisoire jusqu'au mois prochain.En 2019, Extinction Rebellion avait réalisé une série d'actions choc au Royaume-Uni et dans le reste du monde, intitulée \"Autumn Uprising\" (soulèvement d'automne). Après des incursions dans le centre financier de Londres, la police avait interdit les manifestations dans la capitale britannique de ce \"soulèvement\" et avait arrêté en dix jours 1.828 personnes liées au mouvement de protestation londonien.",
    "date": "2020-09-01",
    "heading": "Des milliers de militants écologistes du mouvement Extinction Rebellion (XR) ont manifesté mardi à Londres pour interpeller les députés britanniques et dénoncer la politique du gouvernement de Boris Johnson face à l'urgence climatique, et des dizaines ont été arrêtés.",
    "title": "Extinction Rebellion veut interpeller les députés britanniques"
}