{
    "article": "La dérogation pour cet insecticide est \"le plus grave recul en matière de protection du vivant depuis des années\", a affirmé Delphine Batho, présidente du mouvement, lors d'une visioconférence de presse tenue à la veille de la présentation, jeudi, du projet de loi sur ce dossier en conseil des ministres.L'ancienne ministre de l'Écologie soutient que \"la réhabilitation des néonicotinoïdes par le gouvernement est basée sur un mensonge\", alors que \"1.221 études scientifiques\" démontrent leur dangerosité. Selon elle, le gouvernement a pris sa décision \"sous la pression des lobbys de l'industrie du sucre\". \"L'enjeu est absolument vital\", insiste GE. \"La toxicité des néonicotinoïdes a des conséquences monstrueuses qui entraînent l'effondrement accéléré des pollinisateurs, des insectes, des oiseaux, impactent l'ensemble du vivant, y compris la santé humaine\".Il \"appelle à une mobilisation citoyenne indispensable et urgente\" par la diffusion d'une brochure intitulée \"Neonicotinoïdes: quand c'est non, c'est non!\" et \"la création de collectifs citoyens avec des réunions publiques dans les territoires\".GE a également adressé une \"lettre aux partis démocratiques et syndicats\", les invitant à une réunion en visio-conférence le 9 septembre. Les planteurs de betteraves ont demandé de pouvoir utiliser les néonicotinoïdes pour s'attaquer aux pucerons verts, vecteurs du virus de la jaunisse qui fait s'effondrer les rendements cette année. Selon le gouvernement, il y a urgence à agir pour sauver le secteur qui en France, premier producteur de sucre européen, concerne 46.000 emplois.Il prévoit une autorisation d'utilisation dès 2021 et jusqu'en 2023 maximum de ce pesticide, sous \"conditions strictes\".Les néonicotinoïdes, qui s'attaquent au système nerveux des pollinisateurs comme les abeilles, essentiels à l'agriculture, ont été interdits de tout usage phytosanitaire en septembre 2018.",
    "date": "2020-09-02",
    "heading": "Génération Écologie (GE) a lancé mercredi une campagne \"contre le projet de loi remettant en cause l'interdiction des néonicotinoïdes\", dont la \"toxicité\" a des \"conséquences monstrueuses\" sur l'environnement, et accuse le gouvernement d'\"obscurantisme\".",
    "title": "Néonicotinoïdes: Génération Ecologie lance une campagne contre le projet de loi"
}