{
    "article": "Une hausse de salaire pour un million d'agents de la fonction publique hospitalière, dès le 1er juillet ? C'est ce que contient un projet d'accord, qui prévoit aussi une \"rénovation\" des primes, avec \"une première étape d'ici au 1er janvier 2021\".Le projet d'accord discuté vendredi entre Nicole Notat et les syndicats repose sur \"une revalorisation socle à compter du 1er juillet\": le million d'agents de la fonction publique hospitalière (hors médecins, qui font l'objet d'une négociation parallèle) bénéficierait à cette date d'une revalorisation identique, qu'ils soient titulaires ou contractuels. Ce \"nouveau dispositif de rémunération\" serait toutefois \"créé par une disposition législative inscrite dans le projet de loi de financement de la Sécurité sociale pour 2021\", qui sera présenté à l'automne et voté en fin d'année, la mesure entrant donc en vigueur de manière rétroactive. Cette hausse générale serait complétée par une \"majoration supplémentaire\" en faveur des \"personnels soignants et médico-techniques\", dont l'échéance n'est pas précisée, et par une \"révision\" des grilles de salaires des aides-soignantes et des infirmières, pour laquelle \"un groupe de travail sera mis en place\".Le projet d'accord inclut également un \"chantier de rénovation du régime indemnitaire\" des agents non médicaux, qui compte \"plus d'une centaine de primes\". Celles-ci ont \"vocation à fusionner\", à quelques exceptions près (heures supplémentaires, travail de nuit, indemnité de résidence...). Sans fixer de date-butoir, le texte indique qu'\"une première étape de mise en œuvre devra être achevée d'ici au 1er janvier 2021\", pour tenir compte de \"la fin de la notation\" dans la fonction publique, remplacée par une \"évaluation annuelle\", ouvrant la voie à \"la création d'un bonus individuel versé une fois par an\".Sont également envisagés la revalorisation des \"premières heures supplémentaires\" et des \"journées de remplacement volontaires\" afin de \"limiter le recours à l'intérim\", ainsi que le relèvement du montant de la \"prime d'intéressement collectif\" instaurée cette année.",
    "date": "2020-06-20",
    "heading": "Le système de primes va également être réformé en profondeur.",
    "title": "Hôpital : les hausses de salaires devraient être effectives dès le 1er juillet"
}