{
    "article": "L'équipe de chercheurs a analysé la végétation accumulée depuis 5.500 ans sur l'île non habitée de St. Matthew, et notamment les variations au fil des temps (et des couches de tourbe) de deux variétés de l'oxygène, les isotopes 16 et 18, dont la proportion est corrélée aux changements atmosphériques et océaniques, et aux précipitations.La carotte de 1,45 mètre, prélevée en 2012, représente 5.500 années d'accumulation.\"Cette petite île au milieu de la mer de Béring a de facto enregistré ce qu'il s'est passé dans l'océan et l'atmosphère autour d'elle\", explique dans un communiqué Miriam Jones, la chercheuse qui a mené l'étude à l'université de l'Alaska puis au Bureau américain de recherche géologique.La glace de l'Arctique et de la mer de Béring fond l'été et se reforme l'hiver, mais les observations satellites ne remontent qu'à 1979. L'intérêt de cette nouvelle analyse, publiée par la revue Science Advances, est de remonter beaucoup plus loin.Pour l'Arctique, la réduction des glaces hivernales ces dernières décennies est nette et rapide, parallèlement au réchauffement et à l'augmentation de la concentration en CO2 de l'atmosphère. Mais la mer de Béring, ces dernières décennies, semblait stable, écrivent les auteurs de l'étude, à l'exception de 2018 et 2019, quand une forte réduction a été observée. La question était dès lors de savoir s'il s'agissait d'une anomalie ou d'une tendance.\"Ce que nous avons observé récemment est sans précédent depuis 5.500 ans\", écrit Matthew Wooller, directeur de l'Alaska Stable Isotope Facility, qui a participé à l'analyse.A ce rythme, les conditions sont désormais propices à une mer de Béring complètement \"sans glace\", concluent les auteurs, avec des conséquences en chaîne sur l'écosystème.",
    "date": "2020-09-02",
    "heading": "Les glaces hivernales de la mer de Béring, dans le nord du Pacifique entre l'Alaska et la Russie, n'ont jamais été aussi réduites depuis 5.500 ans, selon une étude parue mercredi et réalisée à partir d'une seule carotte de tourbe prélevée sur une île.",
    "title": "Les glaces de la mer de Béring à leur niveau le plus réduit en 5.500 ans"
}