{
    "article": "Communément appelé \"la petite étoile équatorienne\", ce colibri de 14 centimètres à peine est capable d'émettre des sons suraigus.L'Oreotrochilus chimborazo chante à une fréquence fondamentale de 13,4 kilohertz (kHz), qui peut monter jusqu'à 16 kHz, selon une étude publiée en juillet dans la revue Science Advances, alors que la vaste majorité des oiseaux émettent des sons allant de 2 à 8 kHz.\"La fréquence fondamentale est importante car elle indique la fréquence à laquelle vibre le syrinx, l'équivalent de notre larynx, qui produit le son\", explique à l'AFP Fernanda Duque, neuroscientifique équatorienne de l'Université de Georgie, aux Etats-unis, auteure de l'article.Toujours étonnée par sa découverte après cinq ans de travail, la scientifique de 32 ans note que certains colibris émettent des vocalises qui atteignent 8 kHz, \"mais il est rare d'entendre des chants au-dessus de 10 kHz, c'est pourquoi ces vocalises sont importantes\", explique-t-elle.Par ailleurs, \"la petite étoile équatorienne\" est le seul colibri qui peut vivre à 5.200 mètres d'altitude, défiant le froid extrême des paramos équatoriens, ces landes humides de haute altitude des régions équatoriales, un écosystème vital qui agit comme une éponge retenant l'eau.Le pays compte quelque 130 espèces de colibris, soit 40 % des 300 enregistrées sur le continent américain, le seul où ils vivent.- \"Un sssss\" -Les mâles de l'espèce Oreotrochilus chimborazo émettent un chant si fort qu'il peut couvrir le bruit du vent frappant la lande et les chuquiragua, ces plantes arbustives qui constituent leur nourriture préférée.\"J'ai entendu ce son, mais il ne m'est même pas venu à l'esprit que cela pouvait être le chant d'un oiseau. Pour moi, cela ressemblait au murmure du vent dans la prairie, à un 'sssss'\", se souvient l'époux de Fernanda Duque, le scientifique équatorien Carlos Rodriguez, 33 ans, qui étudie l'évolution du chant des oiseaux à l'université du Texas, aux Etats-Unis.Il a même pensé que ce son était le bourdonnement d'un insecte. \"Mais j'ai constaté qu'à chaque fois que j'entendais ce son je voyais le colibri\", a-t-il expliqué.Et \"parmi les sons que nous sommes habitués à entendre, les murmures sont ceux qui ont les fréquences plus élevées, plus élevées que des sifflets\", souligne-t-il. Et avec l'âge, rappelle-t-il, les capacités auditives diminuent et ne sont plus capables de capter le chant de contre-ténor du colibri.L'Oreotrochilus chimborazo vit dans la réserve naturelle de Chakana, sur les pentes du volcan équatorien Antisana (50 km au sud-est de Quito), où l'étude a été réalisée.C'est dans cet habitat qu'Efraín Cepeda, membre de la Fondation de protection de la nature Jocotoco, l'a également observé. Lorsque le colibri entame son chant, perché sur la plante chuquiragua, son cou s'élargit et les plumes de sa tête bougent comme pour former une vague qui change de couleur par irisation, explique-t-il. Ce colibri possède une calotte qui va du violet au bleu, selon la lumière. Ces couleurs et la fréquence de son chant sont le mode de communication qu'il utilise \"dans des contextes sociaux spécifiques qui sont la défense d'un territoire et la séduction\", explique Fernanda Duque.La chercheuse a également identifié que les mâles et les femelles d'Oreotrochilus chimborazo vivent sur des territoires différents et que seuls les mâles interprètent ce chant suraigu, plus complexe que les autres vocalises que l'espèce peut effectuer.",
    "date": "2020-09-02",
    "heading": "Son chant a longtemps été confondu avec le murmure du vent dans la lande équatorienne, mais les scientifiques s'émerveillent aujourd'hui d'avoir découvert l'oiseau contre-ténor: un colibri au chant unique, le plus aigu de tous.",
    "title": "Equateur: un colibri émerveille la science avec son chant de contre-ténor"
}