{
    "article": "Nicolas Sarkozy a refusé, lundi 14 septembre lors d'une séance de dédicace à Chalon-sur-Saône (Saône-et-Loire), de commenter la \"polémique indigne\" provoquée par ses propos sur le plateau de \"Quotidien\", rapporte France 3.Jeudi dernier, l'ancien président avait provoqué l'indignation et l'incompréhension en semblant associer les mots \"singes\" et \"nègres\", lors de l'émission \"Quotidien\" de Yann Barthès sur TMC. Des propos qui avaient immédiatement provoqué un tir de barrage de la gauche. \"Je n'ai pas l'intention de commenter une polémique indigne, a répondu Nicolas Sarkozy, interrogé sur ses propos. Parce que la commenter, ce serait lui donner du crédit. Il n'y a jamais de crédit à l'indignité. Notre rôle à tous, c'est d'élever le débat\". L'ancien chef de l'État s'est également ému que le journaliste l'ait appelé \"monsieur Sarkozy\", plutôt que \"monsieur le président\".Dans \"Quotidien\" jeudi, l'ex-président critiquait \"cette volonté des élites, qui se pincent le nez, qui sont comme les singes qui n'écoutent personne\", lorsqu'il s'est interrompu pour dire avec ironie : \"Je ne sais plus, on a le droit de dire 'singe' ?\" et d'enchaîner : \"Parce que... On n'a plus le droit de dire les... On dit quoi ? 'Les dix petits soldats' maintenant ? C'est ça ? Ouais... Elle progresse la société !\", a-t-il ajouté en raillant la suppression du mot \"nègre\" dans l'un des romans d'Agatha Christie. \"On a peut-être le droit de dire singe, sans insulter personne\", a-t-il ensuite ajouté.L'ex-chef de l'État faisait référence au roman policier les \"Dix petits nègres\", l'un des livres les plus lus et vendus au monde, qui vient d'être réédité et rebaptisé en français \"Ils étaient dix\" avec le mot \"nègre\" remplacé par \"soldat\" dans le livre. Il critiquait \"cette petite partie des élites qui se regardent dans une glace\" sans s'adresser au reste de la population.",
    "date": "2020-09-15",
    "heading": "L'ancien chef de l'État est revenu sur ses récents propos.",
    "title": "\"Singes\" et \"nègres\" : Nicolas Sarkozy évoque une \"polémique indigne\""
}