{
    "article": "\"Je n'exclus pas du tout que Marine Le Pen puisse gagner. Mais je pense qu'elle ne peut pas gagner seule\", \"sans coalition\" et \"sans ouverture\" vers les déçus de LR, a déclaré l'ancienne députée du Front national (devenu Rassemblement national) sur RMC et BFMTV.L'ancienne élue du Vaucluse, qui a quitté la politique électorale pour diriger une école à Lyon et n'est plus adhérente de ce parti, a redit qu'à ce jour, elle n'avait pas l'intention de briguer l'Elysée. \"A l'heure où je vous parle, je n'en ai pas l'envie du tout\".Pour autant, elle \"ne compte pas se mettre au service d'un candidat\" mais \"au service des idées au sens large\".Pour elle, le RN \"est un parti politique indispensable à la victoire mais qui n'est pas suffisant, il y a encore un effort de réflexion, d'ouverture, de travail sur les idées, de passerelles à construire\".Marion Maréchal considère que \"les marges de manœuvre\" électorales pour son ancien parti \"se trouvent plutôt chez une partie des LR (...) et qu'il faut pouvoir assumer cette ouverture vers cet électorat\". Et elle suggère aux Républicains \"qui ne sont pas en accord avec cette macrono-compatibilité de créer un espèce de mouvement\" qui \"se structure pour les présidentielles\".Pour autant, a-t-elle insisté, \"ce n'est pas parce que je ne suis plus au RN que je suis en guerre contre le RN, et que je suis de la famille Le Pen que je suis génétiquement liée au parti du RN\".Elle a dénoncé une \"espèce de tendance, un peu stalinienne parfois, chez certains élus\" du RN pour qui \"+tu dois tout au parti et le parti ne te doit rien. Et si tu n'es pas dans le parti, c'est que tu es contre le parti+\", considérant que c'est \"une très mauvaise manière de faire de la politique\".Elle a aussi critiqué la \"difficulté\" au RN \"à accepter la cohabitation de gens plutôt proches de (sa) sensibilité\", après la mise à l'écart de membres de la commission d'investiture du RN proches de ses idées.",
    "date": "2020-09-15",
    "heading": "Marine Le Pen \"ne peut pas gagner seule\" à la présidentielle, a estimé mardi sa nièce Marion Maréchal, qui a redit ne pas avoir \"envie du tout\" de se présenter en 2022 mais ne \"compte pas (se) mettre au service d'un candidat\".",
    "title": "Marine Le Pen \"ne peut pas gagner seule\" en 2022, selon sa nièce"
}