{
    "article": "Dans une tribune publiée par la revue Science, le professeur américain Ezekiel Emanuel et une quinzaine d'experts au Royaume-Uni, au Canada, en Australie, en Norvège ou encore à Singapour estiment que l'idée de donner la même proportion de vaccins à chaque pays est une fausse bonne idée éthique, et suggèrent de donner la priorité aux pays où la situation épidémique est la plus grave.Il faut d'abord \"minimiser le nombre de morts prématurées\", dit à l'AFP Ezekiel Emanuel, chef du département d'éthique médicale à l'université de Pennsylvanie, et ancien architecte de la réforme du système de santé de Barack Obama.Le groupe réfute également l'autre idée selon laquelle il faudrait allouer les doses de vaccins selon le nombre de travailleurs médicaux ou de personnes âgées, ce qui avantagerait mécaniquement les pays développés. \"Devinez qui a beaucoup de personnel médical et de personnes de plus de 65 ans? Les pays riches\", dit Ezekiel Emanuel.Leur modèle, appelé \"Fair Priority Model\", commence par calculer le nombre d'années de vie qui seraient ajoutées, dans un pays donné, par la livraison d'un million de doses de vaccin, par exemple.Le Pérou, où la mortalité est actuellement très élevée, mais aussi les Etats-Unis, où l'épidémie continue à tuer un millier de personnes par jour, seraient sans doute en haut de la liste. \"Mais donner un million de doses à la Nouvelle-Zélande ne permettrait de sauver littéralement qu'une ou deux personnes, donc le pays serait en bas de la liste de priorité\".- Infirmières pas prioritaires? -Le groupe rejette l'argument selon lequel cette politique reviendrait à récompenser les mauvais élèves de la pandémie qui, comme les Etats-Unis, n'ont pas réussi à endiguer le virus par incompétence ou d'autres causes.\"On ne peut pas pénaliser les Américains parce que Donald Trump n'arrive pas à gérer cette pandémie\", répond le professeur Emanuel.Contre le Covid-19, \"on ne peut pas donner la même chose à tout le monde, les pays qui sont dans la pire des situations doivent être traités en premier\", poursuit-il, comparant la situation à une salle d'urgences, où les crises cardiaques sont traitées avant les angines.Après les années de vie sauvées, les experts proposent de prendre en compte le critère de la minimisation des dégâts économiques et sociaux, la pauvreté, le chômage, la fermeture des écoles...Dans le schéma éthique qu'ils formulent, les populations prioritaires ne sont pas forcément les infirmières et les médecins: celles dont le logement, l'emploi ou l'âge les rend plus vulnérables au virus doivent sans doute passer en premier.\"Beaucoup de travailleurs médicaux ne sont plus contaminés car ils savent utiliser les masques, blouses et gants, ils ne seront peut-être pas en haut de la liste, il faut regarder les données empiriques\", dit Ezekiel Emanuel concernant les ordres de priorité à l'intérieur d'un pays donné.Cette contribution académique au débat sur le partage mondial des futurs vaccins rencontrera-t-elle un écho chez les dirigeants mondiaux? Les pays riches ont d'ores et déjà pré-commandé des milliards de doses de vaccins pour leurs propres populations, et le dispositif soutenu par l'OMS pour mutualiser commandes et distribution, baptisé Covax, n'a pour l'instant pas levé les fonds dont il a besoin pour fournir les 92 pays pauvres qui y ont adhéré.",
    "date": "2020-09-03",
    "heading": "Un groupe international d'éthiciens de la santé a critiqué jeudi l'objectif de l'Organisation mondiale de la santé (OMS) d'allouer à chaque pays des vaccins contre le coronavirus pour 20% de sa population, proposant à la place un schéma d'allocation plus juste entre pays.",
    "title": "Covid-19: comment distribuer les vaccins équitablement dans le monde?"
}