{
    "article": "Les Centres de prévention et de lutte contre les maladies (CDC) ont demandé \"urgemment\" la semaine dernière aux Etats de faire le nécessaire afin que les centres de distribution d'un futur vaccin puissent être \"complètement opérationnels d'ici le 1er novembre 2020\". - Qu'a dit Trump?\"Nous allons disposer cette année d'un vaccin sûr et efficace et ensemble nous allons terrasser le virus\", a déclaré le président Trump.Son gouvernement a investi 11 milliards de dollars dans plusieurs projets de vaccins, pré-achetant des centaines de millions de doses, dont la production a déjà commencé.\"Nous aurons des centaines de millions de vaccins disponibles avant la fin de l'année\", a dit vendredi Paul Mango, haut responsable du département de la Santé.- Quels sont les vaccins les plus avancés?Deux fabricants, Moderna et Pfizer, ont commencé le 27 juillet la dernière phase des essais (phase 3) aux Etats-Unis, et 15.000 volontaires sur 30.000 ont déjà été recrutés, selon Paul Mango.Ces vaccins sont en deux doses espacées de 21 jours pour Pfizer et de 28 jours pour Moderna. Les deux reposent sur une technologie (l'ARN messager) qui n'a jamais fait ses preuves jusqu'à présent. Lors des essais de phase 1 et/ou 2, sur quelques dizaines de volontaires, les deux ont déclenché une réponse immunitaire, mais cela ne garantit pas qu'ils protègeront contre une infection.Un autre vaccin, britannique (Oxford/AstraZeneca), est en plein dans des essais de phase 3 dans plusieurs pays, et vient de commencer cette phase aux Etats-Unis.- Comment saura-t-on si un vaccin fonctionne?Il faut attendre. La moitié des participants reçoivent le vaccin expérimental, l'autre moitié un placebo, en aveugle. Ensuite, les participants sont suivis, afin de voir si le groupe placebo est naturellement plus contaminé par le coronavirus et tombe plus malade que le groupe vacciné. Les responsables des essais ont ciblé des régions où l'épidémie est virulente, dans l'espoir que le vaccin démontre ses effets plus rapidement.Le directeur des CDC, Robert Redfield, a dit qu'il suffirait, statistiquement, de 150 à 175 infections dans le groupe placebo contre seulement quelques-unes dans le groupe vacciné pour qu'un vaccin démontre son efficacité.Pour Anthony Fauci, directeur de l'Institut des maladies infectieuses qui gère l'essai du vaccin Moderna, les premiers résultats seront sans doute connus vers \"novembre ou décembre\", a-t-il dit sur CNN jeudi. Quant à octobre, \"c'est improbable, mais pas impossible\".- Quel processus d'autorisation?Tout dépendra des comités d'experts indépendants supervisant les essais, explique à l'AFP Paul Offit, membre du conseil consultatif de la FDA sur les vaccins. Il faudra qu'ils jugent les données intérimaires suffisamment claires. Les fabricants pourraient alors demander une autorisation \"en urgence\" à l'Agence américaine des médicaments, la FDA.La décision reviendra alors à son chef, Stephen Hahn, qui a été accusé de céder aux pressions politiques en accordant des autorisations en urgence pour l'hydroxychloroquine (désormais révoquée) et pour le plasma sanguin de personnes guéries du Covid-19 (plasma convalescent), malgré le manque de preuves rigoureuses d'efficacité.Mais le docteur Fauci a martelé que le rôle des experts indépendants dans la procédure garantirait que la FDA ne prendrait pas de décision d'ordre politique. \"Nous pouvons avoir confiance dans ce que la FDA dira\", a assuré Anthony Fauci.- Pressions politiques?La porte-parole de la Maison Blanche a déclaré jeudi: \"Personne ne fait pression sur la FDA pour quoi que ce soit\".Mais l'inquiétude reste sur le fait que la barre scientifique est plus basse pour les autorisations en urgence que pour les autorisations normales. \"Comment justifier une évaluation moins rigoureuse pour quelque chose qui sera injecté à des dizaines ou des centaines de millions d'Américains?\" se demande Peter Hotez, du Baylor College, sur Twitter.\"Je reste inquiet d'une surprise en octobre\", lâche Paul Offit.Le calendrier annoncé \"suggère que la pression politique, et non la science et les données, pourrait gouverner cette décision\", dit à l'AFP Ezekiel Emanuel, de l'université de Pennsylvanie, qui conseille aussi le candidat présidentiel démocrate Joe Biden.Cet expert ajoute que dans tous les cas, même si une autorisation conditionnelle était donnée cet automne, la logistique requise sera si immense qu'il faudra de longs mois pour vacciner les Américains.",
    "date": "2020-09-03",
    "heading": "- Quels préparatifs",
    "title": "Un vaccin aux Etats-Unis avant l'élection? Les experts se méfient"
}