{
    "article": "La pandémie a fait au moins 864.510 morts dans le monde depuis que le bureau de l'OMS en Chine a fait état de l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles jeudi à 16h00 GMT.Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec près de 187.000 décès. Suivent le Brésil (124.614 morts), l'Inde (67.376), le Mexique (65.816) et le Royaume-Uni (41.514).Plus de 7.000 nouveaux cas d'infection au coronavirus ont à nouveau été enregistrés au cours des dernières 24 heures en France, selon Santé publique France (SpF), tandis que le nombre de patients en réanimation a progressé significativement pour la 3e journée consécutive.- Enquête sur la gestion par l'OMS -L'enquête sur la gestion de la pandémie par l'Organisation mondiale de la santé (OMS) a démarré jeudi. L'OMS, très critiquée pour sa réponse au Covid, a promis un accès complet à ses dossiers.Les Etats membres de l'Organisation mondiale de la santé étaient tombés d'accord en mai sur le principe d'une enquête indépendante. - Le Pr Raoult, chantre de l'hydrochloroquine, attaqué devant l'Ordre des médecins -Le professeur français en infectiologie Didier Raoult fait l'objet d'une plainte auprès de l'ordre des médecins de la zone de Marseille (Sud), qui l'accuse notamment d'avoir indûment promu l'hydroxychloroquine, un médicament contre le paludisme, face à l'épidémie de Covid-19.Depuis le début de l'épidémie, la défense de l'hydroxychloroquine par M. Raoult, qui dirige l'Institut hospitalo-universitaire Méditerranée Infection de Marseille, a suscité de nombreuses polémiques dans le monde scientifique, en France et au delà.- La course au vaccin respectera les normes, jure l'industrie pharmaceutique -Plusieurs dirigeants d'entreprises pharmaceutiques se sont engagés jeudi à \"ne rogner sur rien\" et à respecter les normes de \"sécurité\" dans la course au vaccin contre le Covid-19, en dépit d'appels parfois insistants à lui préférer la rapidité.\"Nous ne rognerons sur rien\", a promis Albert Bourla, le directeur général de Pfizer, au cours d'un échange par visioconférence avec des journalistes.\"Nous ne sacrifierons la sécurité sous aucun prétexte\", a renchéri Kenneth Frazier, le PDG de Merck. - \"Batman\" contaminé ? -Le tournage du dernier \"Batman\" a été arrêté au Royaume-Uni, a indiqué jeudi le studio Warner Bros., après qu'un membre de l'équipe a contracté le nouveau coronavirus. Il s'agirait selon le magazine Vanity Fair de l'homme chauve-souris lui-même, Robert Pattinson.\"Un membre de l'équipe de production de Batman a été testé positif au Covid-19, et a été placé en isolement conformément aux protocoles en vigueur\", a fait savoir Warner Bros. dans un communiqué transmis à l'AFP. \"Le tournage est temporairement suspendu\", a ajouté le studio, sans donner l'identité de la personne contaminée. - 7.000 professionnels de la santé morts du Covid-19 -Au moins 7.000 professionnels de la santé sont morts du Covid-19 dans le monde, le Mexique étant le pays le plus durement touché, selon un rapport d'Amnesty International (AI) publié jeudi.\"Le fait que plus de 7.000 personnes meurent en essayant de sauver d'autres personnes constitue une crise d'une ampleur considérable\", a déclaré Steve Cockburn, responsable du programme Justice sociale et économique d'Amnesty International, cité dans un communiqué.Parmi ces décès, au moins 1.320 sont survenus au Mexique, \"le nombre le plus élevé connu pour un seul pays\", note le rapport intitulé \"Le prix à payer pour soigner\".- Le semi-marathon d'Athènes annulé -Le semi-marathon d'Athènes, qui avait été reporté du 22 mars au 20 septembre prochain, a finalement été annulé en raison des restrictions sanitaires liées au nouveau coronavirus, a annoncé jeudi la Fédération grecque d'athlétisme.Les autorités du pays interdisent en effet tous les évènements et compétitions en plein air regroupant plus de 100 participants.Or chaque année, quelque 20.000 coureurs s'alignent sur le semi-marathon de la capitale grecque.Le marathon d'Athènes, en revanche, reste lui pour le moment maintenu au 8 novembre.",
    "date": "2020-09-04",
    "heading": "- Plus de 864.500 morts -",
    "title": "Coronavirus: le point sur la pandémie"
}