{
    "article": "Neuf mois après avoir dévoilé le projet Aston Martin Vanquish 25 by CALLUM, R-Reforged dévoile aujourd'hui la version finale de ce modèle proposé en édition limitée, dont les finitions ont depuis été en partie revues par le designer écossais Ian Callum.L'Aston Martin Vanquish 25 by CALLUM dévoilée en septembre 2019 par la structure suisse R-Reforged, est une version revisitée (avec l'accord du constructeur britannique) de la Vanquish V12 dessinée par Ian Callum, l'ex-designer d'Aston Martin et de Jaguar. Plus de 350 modifications ont été apportée au design et à l'ingénierie de cette Vanquish 25 by CALLUM, qui a depuis septembre dernier bouclé plus de 20 000 miles en essais sur route et sur circuit (au centre d'essais Michelin de Ladoux notamment) pour valider ces changements.Ceux-ci comprennent tout d'abord une carrosserie remaniée intégrant des boucliers en fibre de carbone dotés à l'avant de feux à LED, de nouveaux rétroviseurs, un nouveau diffuseur, de nouvelles sorties d'échappement et une nouvelle trappe à essence.Sous cette carrosserie les ingénieurs de R-Reforged ont ensuite équipé cette Aston Martin Vanquish 25 by CALLUM d'amortisseurs Bilstein, de barres anti-roulis et de voies élargies (de 60 mm) qui lui permettront notamment de reposer plus près du sol (de 10 mm).Ce châssis également équipé de freins à disques en carbone céramique de 398 mm et 360 mm, accueille côté motorisation un bloc V12 5.9 litres développant 588 ch (contre 527 ch pour le modèle original) auquel pourront être associées au choix, une boîte manuelle, automatique ou semi-automatique. Il s'agit là de nouveautés pour cette Aston Martin Vanquish 25 by CALLUM par rapport au concept présenté en septembre.Le véhicule pourra être commandé dans huit livrées au choix et avec un set de jantes de 20 pouces (chaussées de pneumatiques Michelin Pilot Sport) proposé dans trois finitions différentes, l'habitacle habillé d'un cuir Bridge of Weir accueillant de son côté des détails en finitions chromées noires brossées ou polies, des placages bois optionnels (pour remplacer la fibre de carbone) ou encore une montre amovible signée Bremont (une première). Mulberry a enfin réalisé pour ce modèle spécifiquement, un set de bagages unique.Les premiers exemplaires de cette Aston Martin Vanquish 25 by CALLUM dont la production sera limitée à 25 exemplaires, seront assemblés à partir de septembre. Son prix était annoncé en septembre dernier à 550 000 £ hors taxes l'unité (608 140 €).",
    "date": "2020-07-22",
    "heading": "22 juillet",
    "title": "L'Aston Martin Vanquish 25 by CALLUM revue et corrigée : actualité automobile, infos, scoop"
}