{
    "article": "Bugatti revient sur la conception des Bugatti Chiron Pur Sport et Chiron Super Sport 300+, deux modèles qui ont été développés à des fins très différentes.Une Bugatti pour chaque usage. C'est avec ce mot d'ordre à l'esprit, cher au fondateur de la marque tricolore Ettore Bugatti, que les ingénieurs et designers de Bugatti ont travaillé au développement de ces deux hyper-sportives très différentes.« Lors de la conception de la Chiron Pur Sport et de la Chiron Super Sport 300+, les considérations techniques étaient tellement prioritaires que le design et la technologie sont tout simplement entrés en symbiose », explique Frank Heyl, le directeur adjoint du design chez Bugatti. « On ne peut pas parler de l'un sans évoquer l'autre. Pendant le développement, notre équipe de designers a donc étroitement échangé avec les ingénieurs. »La Bugatti Chiron Pur Sport a été conçue autour du principe d'accélération transversale, quand la Chiron Super Sport 300+ était développée quant à elle selon celui d'accélération longitudinale.La première nommée a été conçue pour proposer une agilité maximale. Elle a gagné 50 kg sur la balance, dispose de rapports de boîte plus courts, d'une suspension typée sport et d'une aérodynamique optimisée afin de garantir un maximum d'appuis : son monumental aileron arrière de 1.90 mètre de large et son diffuseur plus grand et plus long, sont spécifiques à ce modèle. L'ensemble lui permet d'afficher des accélérations foudroyantes et une vitesse maximale fixée à 350 km/h.Visuellement, outre ses jantes « Aero Blades » (optionnelles) qui garantissent un meilleur refroidissement des freins et diminuent la résistance à l'air, Bugatti propose pour la première fois en série avec cette Chiron Pur Sport, le procédé Color-split horizontal, qui a pour effet d'aplatir et de dynamiser d'un point de vue visuel le véhicule. Le principe est simple : à la partie supérieure peinte de la carrosserie, s'ajoute une partie basse réalisée en fibre de carbone apparente vernie.La Chiron Super Sport 300+ a de son côté été pensée pour la vitesse pure (l'accélération longitudinale), un pari réussi puisqu'elle a battu l'an dernier le record mondial de vitesse de sa catégorie en atteignant 304.773 mph (490,484 km/h) sur la piste d'Ehra-Lessien.Cette Chiron Super Sport 300+ dont la puissance a été poussée à 1 600 ch (100 ch de plus que la Chiron classique), dispose d'une aérodynamique spécifique de type « longtail » (« longue queue »). Un principe né en compétition dans les années 60 et développé tout particulièrement aux 24 Heures du Mans, sur la célèbre ligne droite des Hunaudières.L'équipe de design a ainsi diminué la zone de rupture de l'arrière de la carrosserie tout en prolongeant la surface provenant du toit, ainsi que celle du diffuseur. Résultat : l'effet de ralentissement du véhicule dû à l'appel d'air qui s'y produit, est diminué, et la Chiron Super Sport 300+ est raccourcie d'environ 25 centimètres.Par ailleurs, toujours dans l'optique de maîtriser les flux d'air, les Air Curtains latéraux situés à côté des entrées d'air, à l'avant du véhicule, repoussent l'air de l'avant vers les angles, pour le déposer sur le côté du véhicule. Des sorties d'air sont également opérées dans les garde boue avant, et aucun spoiler n'a été ajouté pour obtenir un flux d'air aussi doux que possible. Le diffuseur arrière est de son côté retravaillé et les échappements (qui se trouvent habituellement au centre) sont déplacés sur ses côtés et supersposés. Un positionnement qui rappelle la légendaire English Electric Lightning F6 avec sa double rangée de postcombustion. La livrée orange et carbone (noir) de la Chiron Super Sport 300+, rappelle enfin de son côté celle des Bugatti titulaires de records (les Veyron Super Sport World Record Edition et Veyron 16.4 Grand Sport Vitesse WRC Edition).Pour mémoire, Bugatti propose les Bugatti Chiron Pur Sport et Chiron Super Sport 300+ en éditions limitées, à raison de 60 et 30 exemplaires respectivement.",
    "date": "2020-07-22",
    "heading": "22 juillet",
    "title": "Focus : Bugatti Chiron Pur Sport et Super Sport 300+ : actualité automobile, infos, scoop"
}