{
    "article": "A la tête de la communication, Joseph Zimet, qui quittera ses fonctions le 21 septembre, est remplacé par Clément Leonarduzzi, président de Publicis Consultants, branche Influence du groupe Publicis et spécialiste de la gestion de crise.Également publiée au JO, la nomination de Brice Blondel, qui vient de quitter son poste de préfet des Hautes-Pyrénées, comme chef de cabinet d'Emmanuel Macron en remplacement de François-Xavier Lauch, devenu directeur de cabinet adjoint de Gérald Darmanin au ministère de l'Intérieur.Personnalité influente de la Macronie, Philippe Grangeon quitte, lui, ses fonctions de conseiller spécial ce mardi, pour prendre sa retraite. \"Il n'y a aucune interprétation politique\" dans cette décision, \"c'est un choix de vie\" et \"il était clair dès le début que je rejoignais l'Elysée pour un temps donné et de manière bénévole\", avait-il expliqué à l'AFP.Ancien responsable de la CFDT puis d'En Marche dès sa création, Philippe Grangeon avait été chargé début 2019 d'aider Emmanuel Macron à lancer \"l'acte 2\" de son quinquennat à l'occasion du \"grand débat\" consécutif à la crise des \"gilets jaunes\".Quelques mois plus tard, en août 2019, Joseph Zimet avait à son tour rejoint l'Elysée pour prendre la responsabilité de la communication après le départ de Sibeth Ndiaye, devenue porte-parole du gouvernement. Cet historien, qui avait coordonné la Mission du centenaire de la Première Guerre mondiale, avait pour mission de retisser les relations avec les journalistes, auparavant tendues.Une source gouvernementale avait indiqué en juillet à l'AFP qu'Emmanuel Macron souhaitait avec ces changements \"se doter à l'Elysée d'une équipe commando, chargée de fournir des résultats, d'améliorer la lisibilité et le récit de l'action publique et de préparer la campagne de 2022\".Le vice-amiral d'escadre Jean-Philippe Rolland a par ailleurs pris le 1er août le poste de chef d'état-major particulier du président, en remplacement de l'amiral Bernard Rogel.",
    "date": "2020-09-15",
    "heading": "Emmanuel Macron continue de renouveler une partie de son équipe de l'Elysée avec les départs de son conseiller spécial Philippe Grangeon et de son conseiller en communication Joseph Zimet, selon le Journal officiel mardi.",
    "title": "Macron renouvelle une partie de son équipe, nouveau conseiller communication"
}