{
    "article": "Ils réclamaient des papiers et un logement pour tous. Ce samedi à Paris, des milliers de manifestants, dont de nombreux Maliens, étaient réunis dans les rues de Paris pour la régularisation des sans-papiers. Répondant à l'appel national de plusieurs collectifs et à la Marche des solidarités, le cortège s'est élancé en début d'après-midi de la place de la Nation pour rallier la place Stalingrad, dans l'est de la capitale. De nombreux manifestant arboraient une pancarte jaune avec le dessin d'un homme au poing levé. D'autres rassemblements ont eu lieu dans d'autres villes, à Marseille, Lyon, Rennes, Lille ou encore Toulouse...Les manifestants ont défilé dans le calme, réclamant notamment la fermeture des Cra, les Centres de rétention administratives, dont les conditions d'enfermement sont pointées du doigt par les associations d'aides aux migrants.Un rassemblement autorisé contre les violences policières à République Le même jour à Paris, une autre manifestation a eu lieu, rassemblant environ un millier de personnes contre les violences policières. Ce rassemblement était organisé en mémoire de Lamine Dieng, 13 ans après la mort de ce Franco-Sénégalais de 25 ans après une interpellation, dans un contexte de dénonciation des violences policières. Parmi les manifestants réunis place de la République, dans la capitale, Assa Traoré était présente. La soeur d'Adama Traoré, mort en 2016 après une interpellation policière, est devenue une figure emblématique de la lutte contre les violences policières en France. D'autres manifestations interdites La préfecture de police a en revanche indiqué vendredi avoir interdit en raison de \"risques de trouble à l'ordre public\" un rassemblement à l'appel de la communauté tchétchène, samedi après-midi place de la Bastille et place du Palais Royal, après les récents incidents à Dijon. Entre le 12 et le 15 juin, des affrontements violents ont opposé des membres de la communauté tchétchène aux habitants d'un quartier de la ville. A Dijon, une centaine de personnes ont défié samedi l'interdiction préfectorale de manifester et sont descendues dans la rue, notamment des habitants des Grésilles pour réclamer la démission du préfet, accusé de laxisme face aux expéditions punitives menées le week-end dernier par la communauté tchétchène dans ce quartier sensible. Un rassemblement a également été interdit, non-déclaré et \"susceptible de générer des troubles à l'ordre public et d'entraîner des atteintes aux biens et aux personnes\", prévu à 15 heures place de la Concorde à proximité de l'ambassade des Etats-Unis. Cette mobilisation est lancée par la Ligue de défense noire africaine, notamment \"contre la négrophobie\" et en mémoire de George Floyd, mort aux mains de la police aux Etats-Unis.",
    "date": "2020-06-20",
    "heading": "Samedi 20 juin à Paris, des milliers de manifestants ont défilé pour la régularisation des sans-papiers, répondant à l'appel national de la Marche des solidarités. D'autres manifestations étaient prévues le même jour, contre les violences policières et le racisme notamment, mais n'étaient pas autorisées, en raison des récents événements à Dijon.",
    "title": "Paris : des milliers de manifestants pour la régularisation des sans-papiers"
}