{
    "article": "Emmanuel Macron a assuré, lundi 14 septembre devant des entreprises du numérique, que la France \"pays des lumières\", allait déployer la technologie 5G. Le président en a profité pour ironiser sur ceux qui préféreraient \"le modèle Amish\" et le \"retour à la lampe à huile\", au lendemain de la demande de moratoire de 70 élus de gauche et écologistes.\"La France est le pays des Lumières, c'est le pays de l'innovation (...) On va tordre le cou à toutes les fausses idées. Oui, la France va prendre le tournant de la 5G parce que c'est le tournant de l'innovation\", a insisté le chef de l'État devant une centaine d'entrepreneurs et entrepreneuses de la \"French Tech\" réunis dans la salle des fêtes de l'Élysée. Il s'exprimait au lendemain de la demande de moratoire sur le déploiement de la 5G de 70 élus de gauche et écologistes, dont Jean-Luc Mélenchon et Yannick Jadot. L'attribution des fréquences de cette technologie mobile doit débuter à la fin du mois en France.\"J'entends beaucoup de voix qui s'élèvent pour nous expliquer qu'il faudrait relever la complexité des problèmes contemporains en revenant à la lampe à huile ! Je ne crois pas que le modèle Amish permette de régler les défis de l'écologie contemporaine\", s'est moqué le chef de l'État, en référence à cette communauté religieuse américaine hostile à la technologie et qui vit comme au XVIIIe siècle.En costume mais sans cravate, Emmanuel Macron s'est dit ravi de retrouver le milieu des start-up, pour le premier événement de grande ampleur organisé à l'Élysée depuis le confinement. \"On est en train de démontrer qu'on peut continuer à faire des événements en période covid\", a-t-il dit, même si il faudra \"vivre avec le virus, sans doute pour des semaines, peut-être des années\". Il a aussi rappelé que le plan de relance allait attribuer 7 milliards vers le secteur du numérique, notamment pour la transformation numérique de l'Etat.Le chef de l'État a enfin défendu une Europe numérique souveraine. \"Sur la 5G et beaucoup d'autres sujets, on ne doit dépendre d'aucune puissance non européenne\", a-t-il martelé, en appelant notamment à \"rouvrir la bataille sur le cloud\".",
    "date": "2020-09-15",
    "heading": "L'attribution des fréquences de cette technologie mobile doit débuter à la fin du mois en France. Mais la 5G rencontre l'hostilité d'une partie de la classe politique et de la population.",
    "title": "5G : Emmanuel Macron se moque du \"modèle amish\" de ceux qui préfèrent \"la lampe à huile\""
}