{
    "article": "Chose promise... Lors de l'instauration du 80 km/h sur les routes du réseau secondaire sans séparateur central, Edouard Philippe, alors Premier Ministre, avait promis qu'un bilan serait fait après deux ans en promettant que cette mesure serait abrogée s'il n'était pas concluant. 1er juillet 2018 - 1er juillet 2020 : le Gouvernement, qui, entre-temps, est passé aux mains de Jean Castex, vient de livrer ses conclusions. Sans surprise, il ne semble pas question de revenir au 90.Au final, crise du Covid-19 oblige, l'évaluation a été réalisée du 1er juillet 2018 au 28 février 2020. Selon le Centre d'Etudes et d'Expertises sur les Risques, la Mobilité et l'Aménagement (CEREMA), cette mesure a permis d'épargner 349 vies sur les routes françaises en 20 mois. Cette donnée est basée sur la comparaison du nombre de décès semestre par semestre durant la période d'évaluation avec les mêmes périodes durant les années 2013 à 2017. Le hic, selon la plupart des associations de défense des automobilistes, c'est que les mois qu'a durée la \"crise des gilets jaunes\", mois durant lesquels le trafic a notablement diminué, sont considérés comme les autres mois de ce comparatif. Ce qui avantage naturellement le bilan général. Limitation de vitesse à 80 km/h : qu'en pensent ceux qui sont repassés à 90 km/h ?par franceinfoLe CEREMA profite également de ce rapport pour balayer plusieurs reproches faits à cette mesure. Le fait que voitures et poids-lourds roulent désormais à la même allure (voire même plus rapidement s'agissant des seconds, qui se basent souvent sur la vitesse fournie par leur GPS, plus précis qu'un compteur) et que cela puisse poser des problèmes de sécurité ? C'est un faux problème puisqu'est constatée \"une baisse significative des accidents par collision arrière impliquant un poids-lourd\". Concernant le fait que le nombre d'automobilistes pris en flagrant délit d'usage du téléphone au volant ou en grand excès de vitesse, pour tuer l'ennui aux dires de plusieurs d'entre eux, rien à signaler non plus.Toujours selon le CEREMA, la perte de temps induite par le passage de 90 à 80 km/h ne serait que d'une seconde par kilomètre parcouru. Il est également précisé que, \"dans 19% des cas, il a été observé non pas une perte de temps, mais un gain.\" C'est plausible, l'abaissement de la vitesse moyenne (seulement 3,3 km/h selon le CEREMA) entrainant mécaniquement une réduction des ralentissements et bouchons.Dernier argument balayé, le coût financier pour l'économie tricolore. Selon le CEREMA, \"la mesure a [au contraire] permis à la société française d'économiser 700 millions d'euros sur une année. Pour connaitre l'impact économique de la mesure, le CEREMA s'est livré à une comparaison des coûts induits par l'abaissement de la vitesse, et notamment l'allongement des temps de parcours, et des gains financiers, notamment produits par la diminution des accidents, mais aussi par la moindre consommation de carburant.\"Le Gouvernement se prononcera dans les prochains jours sur l'abrogation, ou non, de cette mesure. Mais les dés semblent d'ores et déjà pipés.",
    "date": "2020-07-22",
    "heading": "22 juillet",
    "title": "80 km/h : l'heure du bilan a sonné : actualité automobile, infos, scoop"
}