{
    "article": "L'acteur à la chevelure et à la barbe blanche, interprète de plus de 200 rôles, est mort lundi après-midi à son domicile, à Paris, a précisé son agent Olivier Loiseau à l'AFP.Catholique engagé, baptisé à 22 ans, il avait obtenu en 2011, à la veille de ses 80 ans, le César du Meilleur acteur dans un second rôle pour son interprétation de Frère Luc, moine cistercien libre et héroïque, assassiné à Tibéhirine, en Algérie, dans \"Des hommes et des dieux\" de Xavier Beauvois. Le cardinal Barbarin (ex-archévêque de Lyon) a précisé avoir donné \"le sacrement des malades\" à ce fidèle. \"Il en était vraiment heureux !\", a-t-il souligné sur Twitter.A l'écran, Michael Lonsdale avait endossé la soutane (\"Le Procès\" d'Orson Welles, 1962), la robe de bure (\"Le Nom de la rose\" de Jean-Jacques Annaud, 1986), arboré la pourpre des cardinaux (\"Galileo\" de Joseph Losey, 1974), allant jusqu'à interpréter l'archange Gabriel dans \"Ma vie est un enfer\" de Josiane Balasko (1991).Eclectique, il a porté bien d'autres habits. Tour à tour policier, assassin, vice-consul, chapelier, juge ou duc, il a incarné aussi le \"méchant\" dans un James Bond (\"Moonraker\", 1979) et s'est prêté, les fesses à l'air, à une séance sadomasochiste dans \"Le Fantôme de la liberté\" de Luis Bunuel.Ce célibataire sans enfant apparaissait encore l'an dernier dans un court métrage pour l'Opéra de Paris, \"Degas et Moi\", d'Arnaud des Pallières.- Fous rires avec Duras -A voir ce géant barbu au moelleux vocal stupéfiant, on imaginait mal des débuts laborieux. Car s'il veut croire en son étoile, d'autres ne voient alors qu'un jeune homme timide.Né à Paris le 24 mai 1931 d'une liaison entre un officier anglais et une Française, Michael Lonsdale, parfaitement bilingue, est élevé à Londres, puis au Maroc où, en 1942, les soldats américains lui font découvrir les films de leur pays.Revenu à Paris en 1947, cet élève rétif, sans même le certificat d'études, ne sachant rien de Molière ni de Racine, fréquente son oncle Marcel Arland, directeur de la NRF (revue littéraire éditée par Gallimard). Il comble rapidement ses lacunes.Il s'inscrit aux cours de la professeure de renom d'origine russe, Tania Balachova, qui l'aide à dépasser sa grande timidité. Il y rencontre notamment les acteurs français Delphine Seyrig, Jean-Louis Trintignant, Stéphane Audran.Le voilà sur les planches en 1955 dans \"Pour le meilleur et pour le pire\" de l'américain Clifford Odets. Il se passionne pour les expériences radicales: le metteur en scène Jean-Marie Serreau le retient pour \"L'Avenir est dans les oeufs\" et \"Amédée ou Comment s'en débarrasser\" d'Eugène Ionesco. Vient l'Irlandais Samuel Beckett (\"Comédie\", \"Va et vient\"), qui lui fait découvrir les silences, ces contrepoints qui renforcent le poids des mots.Il devient l'acteur fétiche de Marguerite Duras (\"L'Amante anglaise\"), sa complice avec laquelle il partage des fous rires.- Truffaut et De Funès -Au cinéma, Michael Lonsdale multiplie les expérimentations: il tourne avec Jean-Pierre Mocky (\"Snobs!\"), Orson Welles (\"Le Procès\"), François Truffaut (\"La Mariée était en noir\", \"Baisers volés\"), Louis Malle (\"Le souffle au coeur\"), Jacques Rivette (\"Out 1\") encore Jean Eustache (\"Une sale histoire\"). Il donne la réplique à Louis de Funès dans \"Hibernatus\" (Edouard Molinaro) et s'amuse dans \"Le mystère de la Chambre jaune\" (Bruno Podalydès), avec Catherine Breillat (\"Une vieille maîtresse\"), ou encore avec le jeune Pio Marmaï (\"Maestro\").Artiste-peintre, ce connaisseur de Saint-John Perse et Saint Jean de La Croix prête sa voix à d'innombrables documentaires, livres-audio, lit et enregistre Montaigne, Nietzsche, Proust, ou Saint François d'Assise.Dans le monde du cinéma, l'ancien président du Festival de Cannes Gilles Jacob a salué \"la voix mais aussi la dégaine, la silhouette, la carcasse, une manière dégingandée de traîner toute la lourdeur du monde, et d'en faire une pirouette, pftt...\".",
    "date": "2020-09-22",
    "heading": "Comédien des avant-gardes comme des productions populaires, l'acteur franco-britannique Michael Lonsdale, est décédé lundi à 89 ans, après 60 années de carrière et une consécration, pour ce chrétien fervent, pour son rôle de moine dans \"Des hommes et des dieux.",
    "title": "Décès de Michael Lonsdale, la voix et la foi chevillées au corps "
}