{
    "article": "Alors que le nombre de cas positifs au Covid-19 et les hospitalisations augmentent ces dernières semaines, les autorités craignent une saturation des hôpitaux. La situation inquiète notamment à Marseille, Bordeaux, Nice et Lyon, où des mesures plus restrictives entrent en vigueur ce mardi, mais également en Île-de-France. Un peu plus de 1.700 personnes sont actuellement hospitalisées dans les établissements franciliens, dont 269 en réanimation, selon les données de Santé publique France lundi 21 septembre. Si les niveaux observés restent loin de ceux du pic de l'épidémie, Agnès Ricard-Hibon, cheffe de service du Samu du Val-d'Oise, a affirmé lundi auprès de BFMTV avoir connu des \"difficultés pour avoir des places de réanimation pour des patients dans un état grave ce week-end\". \"Cet après-midi, on a aussi eu des patients Covid suspects pour lesquels il a fallu faire des transferts faute de place\", a-t-elle expliqué. Également présidente de la Société française de médecine d'urgence, elle appelle à renforcer les équipes du Samu, qui constatent aussi une augmentation du nombre d'appels. \"On remarque une hausse significative du nombre d'entrées dans les services de réanimation\", a par ailleurs confirmé le Antoine Vieillard-Baron, chef du service de médecine intensive et réanimation à l'hôpital Ambroise-Paré, à Boulogne-Billancourt (Hauts-de-Seine), mais aussi dans les services de médecine conventionnelle. \"Début septembre, nous avions 50 patients. Nous en avons désormais 128.\"Samedi, le directeur général de l'Agence régionale de santé (ARS) d'Île-de-France avait indiqué qu'environ 20% des lits en réanimation étaient occupés par des patients atteint du Covid-19 dans la région. Il anticipait \"une très grande tension dans 15 jours/trois semaines\" avec le risque de \"devoir s'interroger sur des déprogrammations (d'opérations) ciblées\".Plus de 31.000 mortsLa France a enregistré 5.298 nouveaux cas de Covid-19 en 24 heures, a indiqué lundi Santé publique France. C'est moins que ce week-end, où le pays avait dénombré près de 13.500 nouveaux cas samedi et plus de 10.500 nouveau cas dimanche. Mais les chiffres du lundi marquent en général un coup de frein par rapport aux chiffres des autres jours, en raison de la fermeture dominicale des laboratoires notamment.Le taux de positivité (proportion du nombre de personnes positives par rapport au nombre total de personnes testées) a progressé à 5,9% (contre 5,7% la veille). En outre, 4.103 malades du Covid ont été hospitalisés sur les sept derniers jours, soit 209 de plus par rapport aux chiffres annoncés la veille, dont 638 en réanimation (+45 par rapport à la veille). Depuis le début de l'épidémie, au moins 31.338 décès liés au Covid ont été enregistrés en France, soit 53 de plus que la veille, dont 20.778 en milieu hospitalier.",
    "date": "2020-09-22",
    "heading": "Un plus de 1.700 personnes sont actuellement hospitalisées dans les établissements franciliens, dont 269 en réanimation.",
    "title": "Covid-19 : la situation se dégrade dans les hôpitaux d'Île-de-France"
}