{
    "article": "\"Ex-belle fille, ce n'est pas un statut\", a affirmé vendredi à l'AFP Rachida Dati en marge d'un déplacement de campagne, en allusion au premier mariage de Mme Buzyn avec l'un des fils de Simone Veil.\"J'étais la collaboratrice de Simone Veil, c'était une amie intime, on a mené des combats ensemble, sur le droit des femmes, sur les violences conjugales, sur les soins palliatifs... Madame Buzyn a été nommée, cooptée\" dans l'élection parisienne, a-t-elle ajouté.Les deux candidates à la mairie de Paris ont eu un échange tendu lors d'un débat télévisé mercredi soir après qu'Agnès Buzyn a reproché à sa rivale le soutien apporté \"à titre personnel\" par Marine Le Pen.\"C'est une attaque grave à mon honneur et à ce que je suis\", a répliqué Mme Dati, en évoquant la période où elle \"travaillait avec Mme Simone Veil\".\"Ca y est, vous faites parler les morts, arrêtez je vous en prie\", l'a interrompue Mme Buzyn, lui reprochant de devoir \"citer une icône française pour (se) justifier\".Rescapée d'Auschwitz, Simone Veil a défendu la loi de 1975 sur la légalisation de l'IVG. Elle est décédée en 2017.Le ton avait commencé à monter le week-end dernier, après une interview où Agnès Buzyn affirmait que Rachida Dati \"a réussi à réconcilier sur son programme Jean-Marie Le Pen et Marine Le Pen\".Elle \"a besoin d'un étendard\", avait ajouté l'ancienne ministre à propos de la référence faite régulièrement par sa rivale à Simone Veil.Rachida Dati avait vivement réagi en postant sur Twitter une photo d'elle avec Simone Veil, accompagnée d'un lapidaire: \"vos propos sont déshonorants, comme votre désertion\".La candidate LR a plusieurs fois ces dernières années invoqué Simone Veil, racontant après sa mort que cette \"grande dame\" l'avait aidée à trouver sa voie de magistrate et même offert sa robe, et qu'elle l'avait soutenue à la mort de sa propre mère.",
    "date": "2020-06-20",
    "heading": "La mémoire de l'ancienne ministre et icône politique Simone Veil flotte entre la candidate LR à Paris Rachida Dati et sa rivale LREM Agnès Buzyn, qui surveillent jalousement son héritage.",
    "title": "Municipales: entre Buzyn et Dati, l'ombre de Simone Veil\n"
}