{
    "article": "Ses cheveux teints en rose et coupés court font ressortir les boucles d'oreille en forme de tête de mort, des \"excentricités absolument pas envisageables\" dans sa vie d'avant \"normée et encadrée\". Les créations de sa marque Senza (Sans en italien) portent les noms de sorcières qu'elle a présentées le weekend dernier au festival de la mode et de la gastronomie vegan Smmmile à Paris.Rejetant \"cruauté et violence\", elle lutte aussi un monde \"sans oppression, ni patriarcat\". Vegan depuis peu, Cécile Vincent, 38 ans, fabrique sa maroquinerie en matières innovantes issues de fibres de feuilles d'ananas ou de poudre de cactus fixée sur du coton.- Doigts d'honneur -Des motifs têtes de mort sur du jacquard, des clous, un fermoir-boulon apportent une touche rock chère à cette fan du groupe Indochine ou de \"metal mongol\" qu'elle écoute en fabriquant les sacs. Le sac à dos en toile de camouflage est doublé d'un tissu rose imprimé de doigts d'honneur. Des codes \"punk\" qui conviennent à toute femme qui veut exprimer \"une sorte de rébellion contre l'ordre établi\", estime Cécile, fille d'un commissaire de police mariée à un gendarme et mère d'un garçon de 10 ans.\"J'ai été gendarme pendant 15 ans, c'est un métier riche et passionnant, mais malheureusement sur le côté noir de la vie et de la société. Au bout d'un moment, j'ai eu envie d'élargir mes horizons et exprimer ma créativité\", explique-t-elle à l'AFP dans sa maison à Bayeux, en Normandie. \"J'ai fait une overdose, je suis contre la cruauté et j'ai voulu avoir une vie plus douce\". La Déclaration des droits de la femme est affichée au dessus du bureau dans son atelier\" de 8m2, dans le salon de sa maison. Que ce soit sa formatrice en création d'entreprise ou sa graphiste, elle cherche des \"perles rares\" parmi les femmes pour faire avancer son projet. \"On a toujours tendance à les remettre sur l'arrière de la scène\", aussi bien dans l'armée que dans les affaires. Elle n'en est qu'à ses débuts mais se dit \"confiante\" dans le succès de ses sacs qui coûtent autour de 250 euros. - Zéro déchets -\"C'est un marché qui est en train de se développer\", souligne-t-elle en estimant qu'à part l'alimentation \"le mode de vie vegan\" ne présente pas suffisamment d'offres. Le festival vegan Smmmile à Paris, l'un des rares à être maintenu malgré l'épidémie du Covid, donne pourtant l'impression que les choses bougent.Outre la nourriture, ses participants proposent vêtements, cosmétiques, voire serviettes hygiéniques lavables, en défendant les concept \"zéro déchet\" et \"fabriqué localement\".Si cela reste encore tabou pour de nombreuses femmes, Karine Jean-Jacques, fondatrice de la marque \"Ka-Ji-Ji\" qui fabrique des serviettes hygiéniques colorées et réutilisables en coton bio, compte parmi ses clientes de plus en plus de lycéennes \"pour qui il est inimaginable de jeter\" des protections après un seul usage. Filtres de café en chanvre, couvre-plats en lin, sac en coton \"origami\" pour conserver le pain, lingettes démaquillantes: Kimshi propose des alternatives aux objets quotidiens, très design, lavables et réutilisables. - Haute pâtisserie vegan -Le même esprit pénètre les plus hautes sphères gastronomiques. Pierre Hermé, \"meilleur pâtissier du monde\" 2016, selon le classement 50 Best, a ainsi créé cette année pour la première fois une bûche de Noël chocolat et fleur de cassis 100% vegan.\"Avant d'être vegan c'est surtout très bon, il ne faut pas que ce soit une punition\", a déclaré le pâtissier à l'AFP lors d'une récente présentation de ses créations de Noël au palais de Tokyo, haut lieu de l'art moderne audacieux. \"Nous les pâtissiers, on travail avec la crème, le beurre, les oeufs. C'est intéressant de se remettre en question et d'apprendre les nouvelles techniques, cela me tient à coeur\", souligne-t-il. Membre d'un institut vegan, il échange avec d'autres chefs qui travaillent dans ce segment pour trouver des alternatives aux produits et procédés traditionnels.A venir bientôt chez Pierre Hermé: un macaron vegan \"rose des sables\" avec du chocolat au lait (d'amande).",
    "date": "2020-09-22",
    "heading": "Autrefois cette officière de gendarmerie commandait jusqu'à 120 militaires. Aujourd'hui Cécile Vincent crée des sacs punk en matières vegan chez elle, entourée de deux chiens chihuahua. Sa nouvelle manière de militer pour un monde meilleur, \"en douceur\".",
    "title": "Rebellion d'une ex-gendarme par la maroquinerie punk et vegan"
}