{
    "article": "C'est un scandale dont l'Ehpad \"La Rossignole\" d'Onet-le-Château (Aveyron) se serait sans doute bien passé. Comme le rapportent nos confères de France 3 Occitanie, plusieurs patients de l'établissement ont été filmés ou photographiés dans \"des positions dégradantes\" pendant de longues semaines par une partie du personnel soignant. Les images circulaient ensuite sur une application de messagerie privée via un compte interne. L'affaire ne sort que cette semaine du 21 septembre, mais tout a débuté le 29 juillet dernier, précise La Dépêche après qu'un salarié donne l'alerte auprès de sa direction. Il accuse alors ses collègues \"d'humiliation\" sur des résidents. Très vite, la directrice de l'Ehpad lance une enquête et avertit le président du Conseil d'administration. Elle découvre sur la messagerie des vidéos et photos \"monstrueuses\" et des commentaires qualifiés \"d'abjects\". \"Le 3 août 2020, les salariés directement concernés ont été mis à pied. Ils ont été reçus le 12 août dans le cadre d'un entretien disciplinaire et ont été licenciés le 21 août 2020\", explique à France 3 Occitanie Frédérique Modolo, la directrice, qui démissionnera dans la foulée malgré le soutien des familles. \"Il fallait que cette affaire soit dévoilée et que les salariés qui ont dénoncé ces actes soient enfin entendus. Je l'ai fait aussi pour pointer un dysfonctionnement de l'établissement dénoncé par les employés depuis des années déjà\", ajoute-t-elle.Licenciements et plaintes En tout, sur les 55 membres du personnel, 11 seraient impliqués. Quatre ont été licenciés et deux plaintes ont été déposées contre deux d'entre eux pour \"maltraitance sur personnes vulnérables\". Les familles de victimes sont sous le choc et ne comprennent pas comment le personnel a pu commettre de tels actes. \"S'en prendre à des personnes âgées vulnérables c'est comme si l'on s'en prenait à des bébés, elles sont sans défense, c'est honteux !\", s'insurge une fille de victimes dans La Dépêche. Les faits remonteraient à plus de neuf mois et l'enquête judiciaire tentera de déterminer combien de résidents ont été victimes. Une nouvelle affaire qui vient toucher les Ehpad, déjà durement touchés par le coronavirus. Dans le passé, à Nîmes (Gard) une salariée avait été licenciée pour avoir dénoncé des violences sur un pensionnaire. Et en 2019, cinq pensionnaires de l'Ehpad de Lherm étaient décédés après avoir été victimes d'une intoxication alimentaire à la suite d'un repas ingéré la veille au soir.",
    "date": "2020-09-22",
    "heading": "Plusieurs membres du personnel soignant ont fait circuler, via une messagerie privée, des vidéos ou photographies de patients vulnérables, rapporte France 3 Occitanie. La justice a ouvert une enquête.",
    "title": "Aveyron : des résidents d'un Ehpad victimes de maltraitance et d'humiliations"
}