{
    "article": "A l'école de sécurité Genghis à Tianjin (nord), près de Pékin, des étudiants vêtus de costumes noirs et de chemises blanches impeccables travaillent sur un scénario de protection d'un client face à un intrus menaçant.\"Dangeeeeeeer!\", s'époumone Ji Pengfei, leur formateur.Les apprentis gardes du corps bondissent sur le champ: ils placent derrière eux la personne à protéger et dégainent de leur poche un pistolet.Ils ont deux secondes, top chrono, pour réaliser correctement les mouvements. Faute de quoi ils sont punis et doivent faire 50 pompes.Les pistolets utilisés sont factices car la Chine interdit strictement la possession d'armes à feu. Mais les élèves sont régulièrement conduits au Laos voisin pour s'exercer au tir.Chaque garde du corps en herbe doit débourser environ 2.500 euros pour sa formation. Et chaque année, un millier sortent diplômés de l'école Genghis. Mais son fondateur, Chen Yongqing, estime que le pays manque encore cruellement de professionnels, au regard du nombre de millionnaires en Chine -- 4,4 millions, selon une étude de Crédit Suisse datant de 2019, soit davantage qu'aux Etats-Unis.Durant leur formation, les élèves sont soumis à une discipline de fer: entraînements de l'aube jusqu'à minuit et téléphones portables confisqués.\"C'est seulement en étant ferme qu'on peut forger une bonne épée. Sinon, elle se brisera en deux d'elle-même\", assure cet ancien militaire, qui affirme avoir un \"tempérament vif\" et être \"très exigeant\".- Présidents français -Les repas sont pris en silence dans un grand réfectoire où sont exposées des photos d'anciens diplômés. Certains ont protégé Jack Ma, le richissime fondateur du géant chinois du commerce en ligne Alibaba, ou encore des présidents français en visite officielle.La Chine est déjà l'un des pays les plus sûrs au monde, grâce notamment à l'omniprésence des caméras de surveillance, de la police et du relatif respect de la loi par les citoyens.Voilà pourquoi selon Chen Yongqing, la protection rapprochée doit désormais \"créer de la valeur\" ajoutée car le risque d'attaque physique est au final limité.La clientèle est surtout constituée d'entrepreneurs fortunés. Certains sont à la tête des plus grandes entreprises immobilières et technologiques du pays.Mais ces patrons \"n'ont pas besoin que vous vous battiez\", explique M. Chen à ses étudiants.Le garde du corps moderne se doit selon lui d'avoir dans sa boîte à outils d'autres compétences plus subtiles: déjouer le piratage d'un smartphone, assurer la sécurité d'un réseau informatique ou encore prévenir les risques d'espionnage.\"Qu'est-ce que vous faites si votre patron veut détruire rapidement un fichier vidéo?\", demande ainsi Chen Yongqing à un groupe d'élèves.- \"Cool\" -Les étudiants doivent également apprendre à faire face aux caprices de leurs clients.Par superstition, certains ne font confiance qu'à un garde du corps avec le même signe du zodiaque que le leur, explique le formateur Ji Pengfei. D'autres ne veulent engager qu'une personne originaire de la même ville. La formation reçue à l'école Genghis peut déboucher sur une carrière et un salaire attrayants.Zhu Peipei, un ex-militaire de 33 ans originaire d'une zone rurale de la province du Shanxi (nord), estime qu'il s'agit d'une voie idéale pour les jeunes sans qualifications particulières comme lui.\"Et puis bien sûr, il y a aussi le fait que le métier est cool\", sourit-il.En Chine, les meilleurs gardes du corps peuvent gagner jusqu'à 500.000 yuans (62.000 euros) par an, soit nettement plus que le salaire annuel moyen d'un employé de bureau.Mais certains rêvent de dépaysement. \"Je veux travailler aux Philippines ou en Birmanie\", pays voisins de la Chine, explique à l'AFP un étudiant originaire de Wuhan (centre), qui a requis l'anonymat.\"Là-bas au moins, je peux avoir une arme à feu. Le travail est plus difficile mais je peux gagner plus\".",
    "date": "2020-09-20",
    "heading": "Un entraînement militaire ne suffit plus: dans l'unique école de gardes du corps de Chine, les étudiants sont désormais formés à la cybersécurité et à une protection rapprochée haut de gamme pour riches patrons.",
    "title": "Costard, pistolet et cybersécurité: à l'école chinoise des gardes du corps"
}