{
    "article": "La volonté affichée du locataire de la Maison Blanche d'aller vite, en dépit des critiques démocrates, promet une fin de campagne présidentielle électrique aux Etats-Unis.\"Je pense que cela va aller très vite\", a déclaré M. Trump depuis les jardins de la Maison Blanche, évoquant une annonce \"la semaine prochaine\".En soirée, lors d'un meeting en Caroline du Nord, il a précisé: \"Ce sera une femme. Une femme très talentueuse, très brillante, que je n'ai pas encore choisie - mais nous avons beaucoup de femmes dans notre liste\". La juge \"RBG\", comme elle était surnommée, s'est éteinte vendredi des suites d'un cancer du pancréas à l'âge de 87 ans. Sa mort a suscité une vague d'émotion dans le pays et aussi une immense inquiétude dans le camp démocrate, doublée d'un tir de barrage politique.Car l'arrivée d'un nouveau juge nommé par Donald Trump ancrerait le temple du droit américain dans le camp conservateur pour longtemps.- 45 jours -A 45 jours de l'élection présidentielle, le candidat démocrate Joe Biden et l'ex-président Barack Obama ont immédiatement mis en garde Donald Trump.\"Les électeurs doivent choisir le président, et le président doit proposer un juge au Sénat\", a dit Joe Biden. Barack Obama a appelé son successeur républicain à s'abstenir alors que \"des bulletins de vote sont déjà déposés\" pour le scrutin du 3 novembre, par anticipation ou par correspondance.Les neuf juges de la Cour suprême sont nommés à vie, et Donald Trump a déjà procédé à deux nominations, celles des conservateurs Neil Gorsuch et Brett Kavanaugh. Son camp dispose actuellement de cinq juges.L'enjeu est considérable puisque la Cour tranche les principales questions de société, comme l'avortement, le droit de porter des armes ou les droits des homosexuels, qui sont souvent aussi les lignes de fracture d'une société américaine plus divisée que jamais. La haute cour a aussi le dernier mot sur les litiges électoraux, comme lors de la présidentielle de 2000 finalement remportée par George W. Bush face à Al Gore. La santé de la juge Ginsburg était chancelante et les républicains se préparaient à cette vacance. Donald Trump avait présenté début septembre une liste de personnalités qu'il pourrait présenter. Parmi eux, deux sénateurs ultra-conservateurs, Ted Cruz et Tom Cotton.Le chef de la majorité au Sénat Mitch McConnell a prévenu dès vendredi soir qu'il était disposé à aller de l'avant dans le processus de nomination. Dans des circonstances comparables, il y a quatre ans, il avait pourtant bloqué la désignation d'un juge par Barack Obama.- Trump en campagne -Les républicains estimaient alors qu'on ne change pas un juge en année électorale. Le président de la commission judiciaire de Sénat Lindsey Graham a pris acte samedi du souhait de Donald Trump, dont il est très proche. \"Je comprends parfaitement\" le président, a-t-il dit.Le président dispose d'une majorité républicaine de 53 contre 47 au Sénat, mais une poignée de sénateurs pourraient faire défaut, notamment ceux confrontés à des réélections difficiles dans des Etats modérés. L'équation politique est donc complexe.La sénatrice républicaine modérée du Maine, Susan Collins, a annoncé samedi sa position: le Sénat ne doit pas confirmer un nouveau juge à la Cour suprême avant la présidentielle du 3 novembre.\"Par honnêteté envers le peuple américain (...) cette décision de nomination à vie à la Cour suprême devrait être prise par le président qui sera élu le 3 novembre\", a-t-elle estimé.Le lancement d'une bataille parlementaire sur la Cour suprême changerait complètement la physionomie de la campagne, aujourd'hui dominée par la pandémie de Covid-19 et ses conséquences.Donald Trump est pour l'instant en retard dans les sondages par Joe Biden, et sévèrement critiqué par les Américain pour sa gestion du coronavirus.- Une pionnière -Samedi, sous un soleil frais, plusieurs centaines de personnes s'étaient rassemblées devant la Cour suprême pour s'incliner devant la mémoire de RBG, née en 1933 à Brooklyn dans une famille juive américaine et morte le jour de Rosh Hashana, le nouvel an juif.Parmi eux, la colistière de Joe Biden, Kamala Harris, venue se recueillir avec son mari. \"RBG était pour moi une pionnière, une icône, une combattante. Elle était une femme à tous les sens du terme\", a-t-elle confié à une journaliste de l'AFP.Candidate à la vice-présidence mais aussi membre éminente de la commission judiciaire du Sénat, Kamala Harris jouera un rôle déterminant dans les prochains mois.Ruth Bader Ginsburg gardera une place à part dans l'histoire de la conquête des droits et de la lutte contre les discriminations. Avocate, elle obtint de la Cour suprême le démantèlement des lois discriminatoires à l'encontre des femmes. Entrée à la Cour suprême il y a 27 ans sur nomination de Bill Clinton, elle fait l'objet d'un culte aux Etats-Unis.Aucun détail n'était connu samedi sur l'organisation de ses obsèques.",
    "date": "2020-09-20",
    "heading": "Donald Trump a affirmé dans la nuit de samedi à dimanche qu'il proposerait rapidement un nom, celui d'une femme, pour remplacer la juge à la Cour suprême Ruth Bader Ginsburg, icône de la gauche américaine décédée vendredi.",
    "title": "Cour suprême: Trump promet un nom rapidement, probablement une femme "
}