{
    "article": "\"C'est inconfortable. Les files d'attente sont longues et quand on arrive au travail, on est déjà fatigués et en nage\", se plaint la trentenaire dont le trajet quotidien prend plusieurs heures. Mais, comme beaucoup de Philippins, elle s'est résignée à ce retour à \"une nouvelle normalité\". Porter un masque ainsi qu'une visière de protection en plastique est devenu obligatoire dans les transports en commun et les espaces publics intérieurs pour lutter contre la pandémie. \"Avec le Covid, c'est à la population de se montrer disciplinée\", estime cependant Mme Tojanes, gérante d'un magasin à Manille. La plupart des cas de coronavirus dans le pays ont été recensés dans la tentaculaire capitale, qui compte 12 millions d'habitants. \"Les gens ne doivent pas se reposer uniquement sur le gouvernement. Nous devons également faire preuve d'auto-discipline\", estime-t-elle. Cette nouvelle mesure a été mise en place pour tenter de juguler l'épidémie aux Philippines qui enregistre le plus grand nombre de cas confirmés de Covid-19 d'Asie du Sud-Est. Plus de 283.000 personnes ont été contaminées par le coronavirus et 4.900 en sont mortes. Six mois après la mise en place de mesures draconiennes de restriction, parmi lesquelles l'obligation de rester chez soi, l'interdiction de voyager et de parler à bord des bus et des trains, le nombre de cas quotidiens ne cesse de croître.Certaines mesures ont cependant été assouplies afin de relancer l'économie dévastée. \"C'est un grand changement d'avoir à porter un masque doublé d'une visière, de se laver les mains à la solution hydroalcoolique à chaque fois que vous touchez quelque chose\", reconnait Jeff Langurayan, 31 ans, la voix légèrement étouffée par la superposition de tissu et de plastique qui recouvrent désormais son visage. Mais c'est bien volontiers qu'il se plie à ce luxe de précautions. \"Beaucoup de personnes sont décédées et vous ne savez pas ce qui va vous vous frapper et quel effet cela aura sur votre corps\".cgm/amj/rma/am/juf/jac/els",
    "date": "2020-09-20",
    "heading": "Sous une chaleur étouffante et humide, Caitlyn Tojanes, 31 ans, a le plus grand mal à supporter l'écran facial qu'elle porte en plus de son masque afin de pouvoir prendre le bus à Manille.",
    "title": "Masques et écrans faciaux, la \"nouvelle normalité\" aux Philippines"
}