{
    "article": "C'est un mouvement qui commence peu à peu à se propager dans les rues de la capitale. Selon les informations récoltées par L'Obs, certains candidats LREM aux élections municipales à Paris tentent de ne plus voir leur image être associée à la candidate officielle du parti Agnès Buzyn. Cela passe notamment par un changement de tracts. L'une des figures les plus connues de la Macronie à Paris a déjà effectué ce retournement de veste. Ancien communicant de François Hollande à l'Élysée, Gaspard Gantzer est aujourd'hui candidat dans le 6e arrondissement de la capitale. Alors qu'il s'affichait aux côtés de l'ancienne ministre de la Santé lors de sa campagne préparant le premier tour des élections, il est désormais représenté avec le Premier ministre Edouard Philippe.Il n'est pas le seul à avoir changé ses moyens de communication. Candidate LREM dans le 8e arrondissement, Sophie Segond a également pris la décision de faire campagne aux côtés d'un député parisien, Sylvain Maillard, plutôt que d'Agnès Buzyn.LREM assure ne pas l'avoir abandonnéeL'ancienne membre du gouvernement est ressortie très affaiblie du premier tour des élections municipales à Paris. Distancée par Anne Hidalgo et Rachida Dati, elle avait fini par laisser exprimer son mécontentement après les premiers résultats. « Depuis le début, je ne pensais qu'à une seule chose : au coronavirus. On aurait dû tout arrêter, c'était une mascarade », déclarait-elle, comme le rappelle L'Obs. Des paroles qu'elle a depuis regrettées.Pourtant, LREM se défend de vouloir tirer un trait sur la candidature d'Agnès Buzyn à la mairie de Paris. Contacté par L'Obs, Gaspard Gantzer assure qu'elle est « présente sur l'ensemble de (sa) propagande officielle ». Et de renchérir : « Je ne suis pas le seul à avoir opté pour une affiche 'personnalisée'. La présence d'Edouard Philippe a simplement pour but de rappeler notre double casquette. » Pour autant, il reconnaît une certaine prudence dans ses prises de position. « Nous sommes 'en même temps' derrière Agnès Buzyn et 'en même temps' les candidats de la majorité présidentielle. C'est très macronien », explique-t-il.",
    "date": "2020-06-08",
    "heading": "Selon les informations de L'Obs, plusieurs candidats LREM à Paris ont pris la décision de changer les tracts où ils apparaissaient aux côtés d'Agnès Buzyn.",
    "title": "Municipales à Paris : les candidats LREM n'assument plus d'être associés à Agnès Buzyn\n"
}