{
    "article": "L'Allemagne a enregistré samedi son nombre quotidien de nouveaux cas de coronavirus le plus élevé depuis avril, avec 2.297 nouvelles infections, selon l'institut de veille épidémiologique Robert Koch.Au total, quelque 270.070 personnes ont été testées positives en Allemagne depuis le début de l'épidémie, qui a fait 9.384 morts (+6 en 24H). La dégradation de la situation épidémiologique a poussé vendredi les organisateurs des carnavals en Rhénanie du nord-Westphalie à annuler cette année ces festivités.- Plus de 950.000 morts dans le monde -La pandémie provoquée par le coronavirus a fait au moins 953.025 morts dans le monde depuis l'apparition de la maladie fin décembre, selon un bilan établi par l'AFP à partir de sources officielles samedi à 11h00 GMT. Plus de 30.556.040 cas d'infection ont été officiellement diagnostiqués. Les Etats-Unis sont le pays le plus endeuillé avec 199.255 morts. Viennent ensuite le Brésil (136.532), l'Inde (85.619), le Mexique (72.803) et le Royaume-Uni (41.732).- Record de contaminations en Europe de l'Est -La Pologne, la Lituanie et la Slovaquie ont toutes annoncé samedi un nombre record de nouveaux cas depuis le début de la pandémie en une journée. Varsovie a ainsi fait état de 1.002 nouveaux cas alors que la Slovaquie a enregistré de son côté 290 nouvelles contaminations, la Lituanie 99.\"Les chiffres que nous avons aujourd'hui sont le résultat d'un retour des gens à une vie quotidienne normale, du retour au travail\", a déclaré le porte-parole du ministère polonais de la Santé Wojciech Andrusiewicz. La République tchèque voisine a de son côté battu son record vendredi, avec 3.130 nouvelles contaminations, avant de redescendre à 2.100 nouveaux cas samedi.- Peu d'observateurs aux élections américaines -L'Organisation pour la sécurité et la coopération en Europe (OSCE) ne pourra pas envoyer une mission complète pour observer les élections américaines du 3 novembre en raison de la pandémie en cours et limitera son déploiement à \"14 experts et 30 observateurs\".Dans un rapport daté du 3 juillet et consulté par l'AFP, l'OSCE estimait nécessaire de détacher \"100 observateurs à long terme pour suivre le processus électoral dans tout le pays et de 400 observateurs à court terme pour suivre le déroulement du jour des élections\", alors que l'OSCE observe les scrutins présidentiels américains depuis 2004, après la contestation des élections de 2000 et une décision finale de la Cour suprême américaine.- La France durcit ses mesures -En région parisienne, où l'épidémie s'aggrave, les autorités sanitaires ont appelé à éviter les rassemblements privés de plus de 10 personnes.Dans le sud-est, à Nice, finis les apéritifs sur la plage après 20H00, les pique-nique à plus de dix dans les parcs.A Toulouse (sud-ouest), les mesures restreignant les activités festives sont renforcées.Les tests salivaires vont être autorisés dans le pays, mais uniquement pour les personnes présentant des symptômes.- Amende salée au Royaume-Uni -Confronté à la \"deuxième vague\" de coronavirus, selon son Premier ministre Boris Jonhson, le Royaume-Uni a annoncé l'instauration d'amendes allant de 1.000 livres sterling à 10.000 GBP en cas de non respect de l'auto-isolation imposée aux personnes testées positives ou en ayant reçu la demande par le National Health System (NHS). De nouvelles restrictions sont entrées en vigueur concernant deux millions d'habitants du nord-est de l'Angleterre, interdisant notamment les rencontres entre personnes de différents foyers et introduisant un couvre-feu de 22H00 à 5H00 dans les lieux de divertissement.- Reprise des vols commerciaux en Colombie -Après environ six mois d'interruption, le gouvernement colombien a annoncé la reprise progressive des liaisons aériennes entre le pays d'Amérique du sud et plusieurs Etats du continent.Les premières lignes relient la ville côtière de Cartagena avec les Etats-Unis, avant d'autres connexions à venir avec le Brésil, la Bolivie, le Guatemala, l'Equateur, la République dominicaine et le Mexique.La capitale du pays, Bogota, verra de son côté revenir les vols internationaux à partir de lundi.",
    "date": "2020-09-20",
    "heading": "- Allemagne: nouveaux cas au plus haut depuis avril -",
    "title": "Coronavirus: le point sur la pandémie"
}