{
    "article": "Le gouvernement britannique sert la vis devant la hausse des contaminations au Covid-19. Désormais, les Britanniques qui ne respecteront pas un auto-confinement en cas de contamination se verront infliger une amende pouvant aller jusque 10.000 livres sterling (11.000 euros). Le Premier ministre Boris Johnson a annoncé la mesure samedi 19 septembre lors de la présentation de nouvelles restrictions appliquées aux habitants des régions du nord, nord-ouest et centre de l'Angleterre, principalement touchées par le coronavirus. Cette obligation légale d'auto-confinement concernera, à compter du 28 septembre, toutes les personnes testées positives au Covid-19 et les cas contacts. \"La meilleure manière de combattre le virus est que chacun suive les règles et que les personnes risquant de transmettre la maladie s'isolent\", a déclaré le chef du gouvernement dans un communiqué. \"Personne ne doit sous-estimer l'importance de ces mesures, ces nouvelles règles signifient que vous avez l'obligation légale de les appliquer, dès lors que nous êtes contaminés ou que le NHS vous le demande\", a-t-il ajouté.Le Royaume-Uni demande aux personnes qui présentent des symptômes de s'auto-confiner 14 jours. Les personnes testées positives devront quant à elles s'isoler 10 jours. En cas de non-respect des règles, les amendes iront de 1.000 livres (1.090 euros) à 10.000 livres en cas de violation répétée. Les personnes aux revenus limités pourront recevoir une aide forfaitaire de 500 livres (545 euros) s'ils n'ont pas la possibilité de télétravailler durant leur quarantaine.Le Royaume-Uni a été le pays européen le plus durement touché par la pandémie, avec près de 42.000 décès comptabilisés, et fait face à une remontée rapide du nombre de nouveaux cas depuis la rentrée. \"Nous voyons une reprise en France, en Espagne, à travers l'Europe. Il est absolument inévitable, je le crains, que nous finissions par voir (la reprise, ndlr) dans ce pays\", a insisté Boris Johnson qui a toutefois exprimé sa réticence à imposer un nouveau confinement total du pays.",
    "date": "2020-09-20",
    "heading": "Cette obligation légale concernera, à compter du 28 septembre, toutes les personnes testées positives au coronavirus et les cas contacts.",
    "title": "Covid-19 : ne pas respecter la quarantaine en cas de contamination désormais passible de 10.000 livres d'amende au Royaume-Uni"
}