{
    "article": "À ce jour, les mutations du coronavirus ne semblent pas avoir de conséquences notables. Pourquoi un virus mute-t-il ? Quand il pénètre dans une cellule, un virus se réplique : il se copie lui-même pour se propager. À chaque réplication, des erreurs se produisent dans la copie du génome du virus, comme un \"bug\" informatique. Mais cette erreur peut avoir, ou non, une incidence plus ou moins importante sur la façon dont se comporte le virus. La mutation peut être \"favorable\" au virus : elle l'aide à mieux survivre, ou \"défavorable\" (elle l'affaiblit par exemple). C'est ce qu'on appelle la sélection naturelle. Les virus à ARN (matériel génétique proche de l'ADN), comme le Sars-CoV-2, mutent plus vite que les virus à ADN car leurs erreurs d'encodage sont plus fréquentes. Les mutations rendent-elles le virus plus dangereux ? Toutefois, les coronavirus mutent moins vite que d'autres virus à ARN : jusqu'à présent par exemple, le Sars-Cov-2 mute deux fois moins vite que la grippe et quatre fois moins vite que le VIH, selon Emma Hodcroft, épidémiologiste moléculaire de l'Université de Bâle (Suisse), citée récemment dans la revue Nature.Les scientifiques considèrent même que le nouveau coronavirus est génétiquement relativement stable. Mais ce qui importe est de savoir si ces mutations ont des effets notables. Et si elles rendent le virus plus \"dangereux\". Ces mutations le rendent-elles plus contagieux ? Plus pathogène, c'est-à-dire davantage susceptible de rendre malade ? Plus virulent, c'est-à-dire capable de rendre plus gravement malade ? Moins vulnérable à un vaccin ? Plus résistant à nos défenses immunitaires ?... Le Sars-Cov-2 \"mute tout le temps\"Les chercheurs du monde entier traquent les mutations génétiques du coronavirus. Ils séquencent le génome des virus qu'ils trouvent et les partagent sur une base de données internationale, GISAID, un trésor de dizaines de milliers de séquences. Pour l'instant, rien n'indique clairement que le virus ait muté de façon à modifier sensiblement ses effets sur l'être humain. Une chose est sûre : le nouveau coronavirus n'échappe pas à la règle et \"mute tout le temps\", a expliqué cette semaine devant les sénateurs Marie-Paule Kieny, virologue, directrice de recherche à l'Inserm. \"Le problème\" est de savoir si ces \"mutations changent la virulence ou pas ?\", a ajouté sa consœur Dominique Costagliola, épidémiologiste, également auditionnée au Sénat. Pour l'heure, \"on n'a aucune donnée\" en ce sens. \"Jusqu'à présent, ça ne veut pas dire que cela ne sera jamais le cas, il ne semble pas que ces mutations aient une influence sur la pathogénicité de ce virus\", a ajouté Marie-Paule Kieny. Pas forcément plus transmissible entre humains Dans une étude parue en juillet dans la revue Cell (après une version préliminaire au printemps), des scientifiques ont affirmé qu'une mutation permettait à la souche la plus répandue du virus d'infecter plus facilement les cellules, grâce à une modification de la protéine S - la \"pointe\" qui lui permet d'entrer dans la cellule. Selon leur hypothèse, cette mutation pourrait rendre le virus plus contagieux, ce qui expliquerait sa propagation exponentielle. Mais de nombreux scientifiques relèvent des limites, notant que la plus grande infectiosité n'a été observée qu'en laboratoire et que ce travail n'apporte pas la preuve qu'une aptitude plus grande à infecter les cellules rend plus contagieux. La conclusion la plus stricte est donc que si cette souche est sans doute plus \"infectieuse\", elle n'est pas forcément plus \"transmissible\" entre humains.Les auteurs ont aussi observé, sur des malades hospitalisés, que cette souche n'entraînait pas de forme plus grave de la maladie. Quelles conséquences pour la recherche d'un vaccin ?Quant à l'hypothèse, formulée notamment en août par un scientifique de Singapour, que le virus deviendrait moins virulent, elle n'a pas été étayée scientifiquement. Là encore, une moindre gravité des symptômes peut s'expliquer par d'autres facteurs : moins de comorbidités, meilleure prise en charge, etc.Quand ses mutations modifient substantiellement \"l'antigénicité\" d'un virus, c'est-à-dire sa capacité à provoquer la production d'anticorps, les vaccins peuvent perdre en efficacité. Mais comme on l'a vu, le Sars-Cov-2 mute jusqu'à présent relativement lentement, ce qui à cet égard pourrait, en toute hypothèse, être une bonne nouvelle côté vaccin. Un nouveau vaccin chaque année ? Pour l'heure, \"il ne semble pas (...) que ces mutations aient une différence sur ce qu'on appelle leur antigénicité\", toujours selon Marie-Paule Kieny. \"La plupart des vaccins ont été faits avec des virus qui correspondent aux premières souches de Wuhan, mais beaucoup de chercheurs ou d'industries ont essayé de tester si les anticorps qu'ils arrivent à générer avec leur candidat-vaccin neutralisent aussi les nouveaux virus\", a-t-elle poursuivi, \"et ils voient qu'effectivement, les nouveaux virus sont neutralisés aussi bien que les anciens\".\"Donc pour le moment, il ne semble pas que ces mutations, bien réelles, nous amènent à dire qu'il faudra faire comme pour la grippe un vaccin différent chaque année\", espère aussi la scientifique.",
    "date": "2020-09-20",
    "heading": "ÉCLAIRAGE. Le Sars-Cov-2 mute et ce n'est ni bon ni mauvais signe en soi.",
    "title": "Covid-19 : le virus mute, que cela signifie-t-il ?"
}