{
    "article": "\"Je suis absolument désolé, en particulier pour la famille\", a assuré Habte Araya, dans une déclaration écrite lue par son avocat à l'ouverture de son procès devant un tribunal de Francfort, où il comparaît pour meurtre, deux tentatives de meurtre et blessures graves. \"J'étais très lourdement malade\", a-t-il ajouté.L'accusation a requis le placement durable en psychiatrie de cet homme de 41 ans, qui vivait depuis 14 ans en Suisse, au motif qu'il existe une très grande probabilité qu'il commette d'autres forfaits. La justice devrait décider qu'il n'était pas pénalement responsable de ses actes au moment des faits. Le 29 juillet 2019 au matin, il avait poussé sur les rails Leo, 8 ans, et sa mère, 40 ans, alors qu'un train entrait en gare de Francfort. L'enfant avait été tué sur le coup, sa mère avait réussi à s'extirper des rails d'extrême justesse. Blessée et en état de choc, elle avait été transportée à l'hôpital. - 'Grande violence' - Il avait aussi tenté de pousser sur la voie une troisième personne, âgée de 78 ans, mais elle avait réussi à l'en empêcher et livré mercredi un témoignage sur le déroulement des faits: \"Je vois comment il a poussé sur les voies avec une grande violence une femme et un enfant, je vois les deux voler en l'air\", a-t-elle témoigné, évoquant \"la totale sidération\" des voyageurs sur le quai. Un mois après les faits, cet homme recherché par la police suisse avait été interné dans un hôpital psychiatrique. Le parquet estime qu'il souffre de \"schizophrénie paranoïaque\".Selon un expert psychiatrique appelé à la barre, M. Araya ne se souvient pas de ce qui s'est passé à la gare, il allait \"extrêmement mal\" quand la police l'a confronté aux faits après son interpellation. Dans un communiqué, le tribunal de Francfort a d'ailleurs précisé avant l'ouverture des débats: \"Il existe des indices selon lesquels la capacité de discernement du suspect était abolie en raison d'une maladie psychique\".Le parquet a lui-même renoncé à un acte d'accusation proprement dit. Les victimes attendaient leur train express pour Munich où elles devaient ensuite poursuivre leur voyage vers leur lieu de villégiature en Autriche.Arrivé en train à Francfort depuis Bâle, le suspect s'était dissimulé derrière un pilier de cette grande gare qui connaît un trafic important en particulier durant la période estivale. L'Erythréen, qui ne connaissait pas ses victimes, avait été rattrapé par des passants alors qu'il essayait de prendre la fuite.- Immense émotion -Cette affaire avait suscité une immense émotion en Allemagne. En quelques jours, une collecte avait permis de rassembler plus de 100.000 euros de dons pour la famille du petit garçon. Les autorités suisses recherchaient cet homme marié et père de trois enfants, à la suite d'agressions survenues quatre jours plus tôt dans ce pays où il vivait depuis 2006, dans le canton de Zurich.Il n'avait pas été contrôlé à son entrée en Allemagne, malgré l'avis de recherche émis par la police suisse à son encontre mais qui ne concernait que le territoire suisse.Peu avant le procès, la famille du garçon a d'ailleurs mis en cause les enquêteurs suisses et allemands pour leur manque de coopération, dans une lettre diffusée par son avocat.Dénonçant un crime \"épouvantable\", le ministre allemand de l'Intérieur, Horst Seehofer avait promis de renforcer la sécurité dans les gares et d'étendre la vidéosurveillance.Il avait aussi suggéré d'équiper les quais de portes sécurisées pour empêcher de tomber sur les voies.L'extrême droite s'était aussi emparée de ce fait-divers pour une nouvelle fois dénoncer la politique migratoire à ses yeux trop laxiste du gouvernement de la chancelière Angela Merkel. Même si l'enquête avait très rapidement montré que M. Araya ne vivait pas en Allemagne.",
    "date": "2020-08-19",
    "heading": "Un Erythréen souffrant de troubles psychiatriques a exprimé ses regrets mercredi devant une Cour allemande, où il est accusé d'avoir tué un enfant en le poussant devant un train en marche, une affaire qui avait suscité un vif débat sur la sécurité dans le pays.",
    "title": "Allemagne: Un Erythréen ayant poussé un enfant sous un train exprime ses regrets"
}