{
    "article": "Donald Trump, qui portait une casquette rouge marquée \"USA\", a d'abord atterri à Lake Charles, une ville de 80.000 habitants où se trouvent plusieurs raffineries non loin de la côte du golfe du Mexique.Sans porter de masque, alors que l'épidémie de coronavirus est toujours en cours aux Etats-Unis, M. Trump a visité un quartier où des arbres étaient abattus et des maisons endommagées, ainsi qu'un entrepôt.Il a annoncé que l'agence fédérale pour les situations d'urgence (Fema) avait déjà distribué 2,6 millions de litres d'eau et 1,4 million de repas, alors que l'électricité et l'eau courante étaient coupées pour des centaines de milliers d'habitants. \"Je n'ai pas eu une seule plainte\", a dit le président en félicitant les responsables fédéraux autour de lui lors d'une courte conférence de presse dans une caserne de pompiers.\"La Louisiane a subi beaucoup de choses avec le Covid et avec ceci, et d'autres choses. Vous avez fait du super boulot\", a dit Donald Trump, en présence du gouverneur démocrate de l'Etat, John Bel Edwards.L'ouragan de catégorie 4 (sur une échelle de 5), avec des pointes à près de 240 km/h, a entraîné au moins dix décès en Louisiane et quatre au Texas voisin. Huit de ces 14 décès sont dus à des intoxications au monoxyde de carbone émis par des générateurs portables mis en marche en intérieur en raison de coupures d'électricité. En Louisiane, quatre personnes ont en outre été tuées par des chutes d'arbres sur leurs habitations et une s'est noyée après que son bateau a été emporté par la tempête.En août 2005, l'ouragan Katrina avait brisé des digues autour de La Nouvelle-Orléans et causé la mort d'au moins 1.800 personnes.Après sa visite en Louisiane, Donald Trump s'est rendu au Texas, où il a rencontré des responsables locaux et a discuté avec eux de la réaction des autorités texanes à l'ouragan Laura.Au cours d'un briefing avec le président, le gouverneur de l'Etat, Greg Abbott, a déclaré que le Texas avait surmonté l'épreuve du passage de Laura sans pour autant que le coronavirus ne se diffuse davantage.",
    "date": "2020-08-30",
    "heading": "Le président américain Donald Trump s'est rendu samedi en Louisiane et au Texas, Etats frappés cette semaine par Laura, un ouragan aux vents très violents mais qui a causé beaucoup moins de dégâts et de victimes que l'ouragan Katrina il y a 15 ans.",
    "title": "Satisfecit de Trump après le passage de l'ouragan Laura"
}