{
    "article": "Les eaux du Salat, qui prend sa source dans les Pyrénées, abritent le dernier refuge ariégeois de silhouettes courbées, rougies par l'effort et le soleil, écumant le lit de la rivière à la recherche de pépites, grains, paillettes ou farine d'or. \"Après plusieurs reportages à la télévision, l'orpaillage a connu un attrait du grand public. Beaucoup de gens sont venus et ont fait n'importe quoi. C'était un champ de mines\", explique Lionel Sanmarti, coprésident de l'association Goldline orpaillage.\"Il y a eu des dégradations de berges, des cratères un peu partout et des disputes entre orpailleurs et locaux\", raconte Jimmy Benard, président de l'association Orpaillage aventure.La préfecture de l'Ariège a réagi en fermant à la mi-juillet tous les cours d'eau à l'orpaillage de loisir, à l'exception d'une portion du Salat, tout en lançant une étude d'impact sur l'environnement et le nombre d'adeptes.Soumis à une demande d'autorisation, les amateurs doivent s'engager à ne pas utiliser produits chimiques et outils mécaniques et à ne pas endommager l'environnement.L'Ariège est le premier département à mener cette démarche, imitée depuis peu par la Haute-Garonne, qui vient de revenir sur une interdiction généralisée imposée depuis 2016. Ailleurs, quand elle n'est pas simplement bannie, l'activité --dont les associations recensent plusieurs centaines d'adeptes-- est tolérée au gré de règles changeantes selon les départements, dans une situation \"de souplesse administrative\", selon Lionel Sanmarti- \"Pas riche comme Crésus\" -En France métropolitaine, les rivières du massif armoricain, des Cévennes et des Pyrénées sont considérées comme les plus aurifères. Mais même si le prix du métal précieux grimpe depuis le début de l'année, profitant de son statut de valeur refuge en pleine pandémie, les orpailleurs amateurs n'ont aucune chance de faire fortune.\"Des gens qui débutent pratiquent l'orpaillage de manière destructrice et le voient comme une potentielle source de revenu. C'est impossible\", explique David Bruno, orpailleur amateur de 48 ans. En cuissardes et pantalon militaire, le passionné manie la batée, l'instrument légendaire des chercheurs d'or. Cette écuelle en forme de chapeau chinois permet, grâce à un mouvement circulaire, de séparer les sables et cailloux du métal précieux.Résultat de la première opération: quatre fines paillettes d'or, pas plus grandes qu'un point sur un i. Une quantité dérisoire au vu des \"efforts consentis\".\"On ne va pas devenir riche comme Crésus, la réalité est tout autre. Tu peux aller faire une journée d'orpaillage et ne rien trouver. Tu rentreras chez toi avec un mal de dos, les bras endoloris et les jambes crispées. Beaucoup de gens sont déçus\", renchérit Jimmy Benard.\"Même les orpailleurs professionnels ne gagnent pas leur vie qu'avec ça: ils animent des stages\" pour des vacanciers, et \"vendent des pendentifs\", poursuit-il.- \"Sauver\" l'orpaillage -Les prospecteurs amateurs ont toutefois l'autorisation de transformer l'or récolté, à défaut de pouvoir le vendre.Après plus de 30 ans passés à prospecter les ruisseaux du monde entier, Jean Fournier, 79 ans, arbore fièrement une gourmette de 50 grammes d'or au poignet droit. \"Ma femme en a deux, mes filles en ont une chacune. Je viens d'en faire une pour ma petite fille, elle est contente comme tout\", se réjouit-il. Parfois pointé du doigt pour ses conséquences sur l'environnement, l'orpaillage amateur est \"éco-compatible si vous n'arrachez pas la végétation\", assure M. Sanmarti. \"Reboucher les trous ne prend même pas deux minutes. Si on en est là, c'est que les orpailleurs n'ont pas fait le nécessaire\", insiste-t-il, dénonçant une structure associative balbutiante.\"Beaucoup de gens sont prêts à chercher de l'or mais il y en a très peu pour protéger ce loisir. On a besoin de se structurer pour le sauver\", souligne-t-il.",
    "date": "2020-08-30",
    "heading": "\"C'était un champ de mines\": face à une ruée des chercheurs d'or amateurs en Ariège, les autorités se sont lancées dans l'encadrement de cette pratique ancestrale, mais sans décourager les passionnés dans leur quête de pépites.",
    "title": "En Ariège, le dernier refuge des chercheurs d'or"
}