{
    "article": "\"Il y a une quasi-certitude qu'il s'agit du corps de Gioele\" Mondello, ont déclaré des sources proches de l'enquête citées mercredi par le quotidien Il Corriere della Sera. Selon ces sources, il s'agit du \"tronc et d'un morceau de fémur compatibles avec ceux d'un enfant de 4 ans\". Ce fait divers macabre a commencé le 3 août lorsque Viviana Parisi, DJ de 43 ans, et son fils Gioele (l'équivalent de Joël en français) ont disparu. La mère a été retrouvée morte le 8 août, mais son cadavre, en voie de décomposition, ne portait aucune blessure visible, ni impact de balle, ni coup de couteau. La mère et son fils avaient été aperçus une dernière fois sur le bas côté de l'autoroute Palerme-Messine (nord de la Sicile), après un accrochage sans gravité dans un tunnel.Le corps de Viviana Parisi gisait au pied d'un pylône à haute tension dans une forêt voisine en zone montagneuse, près de la localité de Caronia. C'est non loin de là qu'ont été trouvés mercredi les restes humains, peu après midi.Le procureur en charge du dossier Angelo Cavallo s'est rendu sur place, accompagné des enquêteurs et d'une médecin légiste. Selon le journal La Repubblica, \"des animaux pourraient avoir dépecé\" le corps du petit garçon.Viviana et Gioele ont disparu après qu'elle eut dit à son mari partir acheter des chaussures dans une ville voisine. Elle n'a été vue nulle part ce matin-là, mais son Opel Corsa grise a été prise en photo sur l'autoroute, avec l'enfant à son bord dans son siège bébé, apparemment vivant.Peu après son accident, la femme a arrêté son véhicule sur le bas-côté, franchi le garde-corps pour s'enfoncer dans le maquis de Caronia. Deux témoins disent l'avoir alors aperçue avec son enfant dans les bras. Mercredi, toutes les chaînes d'information italiennes se sont immédiatement fait l'écho en direct de ce dernier rebondissement, dans ce fait divers qui a rempli les pages de toute la presse de la péninsule.",
    "date": "2020-08-19",
    "heading": "Des restes humains appartenant fort probablement à Gioele, un garçonnet de 4 ans dont la mystérieuse disparition depuis le 3 août en Sicile tient l'Italie en haleine, ont été découverts par un volontaire participant aux recherches, selon les médias italiens.",
    "title": "Disparition du petit Gioele en Sicile: découverte de restes humains "
}