{
    "article": "Il a terrorisé la Californie dans les années 1970 et 1980. Mardi, des victimes du \"tueur du Golden State\" ont pu parler de leur traumatisme devant une cour.Pendant trois jours, les victimes de Joseph DeAngelo, un ancien policier, vont témoigner devant la justice, avant qu'il soit condamné vendredi à 11 peines de prison à vie, sans possibilité de liberté conditionnelle, dans le cadre de l'accord négocié avec l'accusation.L'audience de mardi a commencé avec le témoignage de Phyllis Henneman, victime du premier des 50 viols reconnus par M. DeAngelo.Ce dernier, aujourd'hui âgé de 74 ans, a aussi reconnu être coupable du meurtre de 13 personnes entre 1975 et 1986, et d'avoir commis des dizaines de cambriolages et d'enlèvements.Phyllis Henneman, dont le témoignage a été lu par sa soeur parce qu'elle souffre d'un cancer, a raconté être allée se coucher ce soir de juin 1976 \"sans savoir que (sa) vie allait changer\".\"Il mérite de passer le reste de sa misérable vie en prison\", a-t-elle écrit, décrivant les années d'angoisse et de peur qu'elle a vécues avant qu'il ne soit enfin arrêté en 2018.Kris Pedretti, qui avait 15 ans quand M. DeAngelo l'a violée en décembre 1976, a décrit comment il l'avait tourmentée, promettant de la tuer pendant son calvaire.\"Trois fois cette nuit-là, j'ai pensé que j'allais mourir\", a-t-elle dit. \"J'ai chanté +Jésus m'aime+ dans ma tête et j'ai attendu de mourir\".\"Le matin suivant, le 19 décembre, je me suis réveillée en sachant que je ne serais plus jamais une enfant et, bien qu'étant reconnaissante d'être en vie, j'ai aussi senti que j'étais morte\", a-t-elle ajouté.Joseph DeAngelo, vêtu d'une combinaison orange, masque sur le visage, n'a montré aucune émotion pendant les témoignages et fixait du regard un mur de la cour.L'âge de ses victimes allait de 14 à 41 ans. La plupart de ses crimes ont eu lieu aux alentours de Sacramento, mais certains s'étaient déroulés dans la baie de San Francisco et tout au sud de la côte californienne, au gré de ses déménagements avec son épouse.Il entrait par effraction la nuit chez ses victimes. Il agressait souvent des femmes seules lorsqu'elles dormaient ou des couples, les attachant, puis violant les femmes devant leur compagnon.Il aura fallu pour l'identifier l'ADN laissé sur les lieux des crimes et des recoupements effectués avec des informations génétiques sur un membre de la famille du tueur en série découvertes sur un site internet consacré à la généalogie.",
    "date": "2020-08-19",
    "heading": "",
    "title": "USA: des victimes du \"tueur du Golden State\" racontent leur calvaire devant la justice"
}