{
    "article": "L'association Cistude Nature pilote depuis 2016 le programme \"Sentinelles du climat\". Il s'intéresse à plusieurs espèces animales et végétales de la région - marmottes, libellules, lézards... - pour comprendre l'impact du bouleversement climatique sur leur évolution. Jusqu'en 2021, des données météorologiques seront également recueillies.Selon le comité scientifique AcclimaTerra, \"le littoral de la Nouvelle-Aquitaine est particulièrement vulnérable aux aléas d'érosion et de submersion marine\" et à l'élévation attendue du niveau de la mer.Le lézard ocellé \"a été choisi comme espèce sentinelle car il se déplace peu, ce qui le rend d'autant plus vulnérable\", explique Maud Berroneau, spécialiste des amphibiens et reptiles à l'association Cistude Nature.Son milieu de vie, la dune, est aussi très sensible aux aléas climatiques. Des tempêtes peuvent modifier d'un jour à l'autre le littoral et rayer de la carte des colonies de lézards ocellés. Cela s'est déjà produit à Soulac-sur-Mer, en Gironde, devenu un symbole de l'érosion côtière avec l'immeuble \"Signal\", poursuit-elle.Le plus gros lézard d'Europe, jusqu'à 70 cm avec la queue, se distingue par ses écailles noires et jaunes parsemées de taches bleues. Il trouve dans la dune végétalisée sa nourriture (coléoptères, baies sauvages...), des surfaces dégagées pour se chauffer, mais aussi des abris pour se cacher et se refroidir (terriers, rochers, blockhaus du mur de l'Atlantique...)L'animal à sang froid ne peut pas réguler sa température. S'il fait trop chaud, il doit se mettre à l'abri et ne peut pas se nourrir ou se reproduire, indique Maud Berroneau.- Route contre lézard -Jumelles à la main, elle tente de le débusquer sur un reste de route bitumée qu'il affectionne vers la plage du Truc Vert, comme le montre des traces de pas, de queue dans le sable et des crottes. Mais l'animal reste caché.\"Il fait assez chaud pour une matinée, alors que hier, il pleuvait et faisait 10 degrés de moins\", constate la chargée de projet. Des variations thermiques pas forcément faciles à gérer pour l'animal.Sur plusieurs espèces suivies, \"ça va plus vite que ce qu'on pensait\", s'inquiète Fanny Mallard, coordinatrice scientifique du programme Sentinelles du climat, avec des modifications de comportement ou d'habitat visibles en quelques années seulement.A cela s'ajoutent d'autres pressions. La population du lézard ocellé a fortement décliné au cours des 30 dernières années et est morcelée entre différents territoires, ce qui lui vaut d'être protégé. A la plage du Truc Vert, sur l'arrière-dune, le passage des touristes est incessant, certains accompagnés de chiens. \"On empiète sur le terrain de jeu du lézard\", constate Maud Berroneau.Plus au sud, à Tarnos, dans les Landes, un projet de contournement routier porté par le Département, menace ainsi une des plus grosses populations de lézards ocellés en France, dénonce l'association Rewild.Le conseil national de protection de la nature (CNPN) a émis en avril 2019 un avis défavorable. La présence du lézard et d'espèces végétales \"sont des éléments patrimoniaux de premier ordre\" qui l'emportent sur le reste, plaide-t-il, faisant valoir qu'un tracé alternatif pour cette route est possible.Même son de cloche au Conseil scientifique régional du patrimoine naturel, pour qui le projet \"va mettre en péril l'existence de cette population\" de lézards.Mais un juge des référés a rejeté la tentative de Rewild de faire bloquer les travaux. Pour la secrétaire d'Etat à la biodiversité Bérangère Abba, \"ce projet d'infrastructures (...) a démontré son intérêt en terme d'aménagement urbain, de circulation, même de sécurité\". L'avis du CNPN \"a conduit le maître d'ouvrage à prendre des mesures compensatoires\", a-t-elle précisé.\"A quoi servent les institutions pour la préservation de la nature, les avis scientifiques et les travaux des spécialistes, si leurs expertises sont bafouées?\", s'insurge le collectif citoyen Sauvons le lézard ocellé.",
    "date": "2020-08-28",
    "heading": "Des traces de pas et de queue dans le sable, un bruit de fuite : le lézard ocellé, discret habitant du littoral de Nouvelle-Aquitaine, est suivi de près pour mieux mesurer l'impact du changement climatique sur la faune et la flore dans la région.",
    "title": "Le lézard ocellé, sentinelle du changement climatique en Nouvelle-Aquitaine"
}