{
    "article": "\"C'est justifié, d'une manière ou d'une autre il faut stopper (la pandémie), il faut en passer par là pour voir si les choses peuvent s'améliorer\", estime Antonio Pupo, 40 ans, qui comme ses concitoyens doit se confiner à domicile jusqu'à 05H00 du matin. L'île, dont les frontières sont fermées depuis mars, veut très vite contrôler ce rebond afin de relancer au plus vite le tourisme, un secteur vital pour son économie.De mars à fin juillet, Cuba avait pourtant tenu en échec le nouveau coronavirus, le taux d'infection stagnant à 0,6 pour 100.000 habitants, sur une île de 11,2 millions d'habitants.La stratégie cubaine, consistant à isoler préventivement les contacts des personnes infectées et à envoyer des étudiants en médecine faire du porte-à-porte pour rechercher les cas possibles, faisait jusqu'ici ses preuves.Seuls 2.700 cas avaient été recensés, un chiffre très bas par rapport à ses voisins.Mais un rebond de 1.400 nouveaux cas en août a poussé les autorités à prendre cette mesure inédite.\"Ce qui nous est arrivé en avril nous arrive en août. Une transmission intense, avec une moyenne de 52 cas par jour\", a déclaré récemment José Raul de Armas Fernandez, un représentant du ministère de la Santé.Lundi, Cuba comptabilisait 4.065 personnes infectées et 95 morts. La Havane et ses 2,2 millions d'habitants sont le principal foyer d'infection de l'île. Dans les provinces, la contagion a été contenue et les écoles ont même rouvert. A la tombée de la nuit, à pied ou en voiture, des policiers patrouillent dans la capitale. Seules les personnes pouvant justifier d'une urgence sont autorisées à entrer ou sortir de la ville, en plus des véhicules apportant du ravitaillement. Durant la journée, les transports publics sont limités tandis que les supermarchés ferment plus tôt que d'habitude. Le port du masque est obligatoire, avec des amendes très élevées pour les contrevenants. Depuis plus de cinq mois, il n'y a plus de musique dans les rues et l'esprit de la fête a disparu des trottoirs de La Havane.\"C'est quelque chose de fort, le Cubain n'a pas l'habitude d'être à la maison. Nous sommes des gens qui, à partir d'une certaine heure de la nuit, commençons à vivre (...) C'est une période stressante\", se désole Miriam Lima, 60 ans, une ancienne danseuse de cabaret.",
    "date": "2020-09-02",
    "heading": "Les horloges affichent 19H00 à La Havane et le célèbre Malecon est vide : pour la première fois depuis 60 ans de révolution cubaine, la capitale est soumise à un couvre-feu imposé pour deux semaines pour tenter de contenir un rebond de l'épidémie de Covid-19.",
    "title": "A la nuit tombée, les rues désertées de La Havane pour contrer le Covid-19"
}