{
    "article": "En Europe, les petits Français, Belges, Russes et Ukrainiens ont retrouvé les salles de classe mardi, après leurs camarades allemands, nord-irlandais ou écossais.La rentrée scolaire a été en revanche repoussée d'une semaine au 14 septembre en Grèce, tous les citadins n'étant \"pas encore rentrés de vacances\", a annoncé la ministre de l'Education grecque, Niki Kerameus.Dans les écoles françaises, le port du masque est obligatoire pour les enseignants et les élèves à partir de 11 ans. En Grèce il sera exigé dès la maternelle.Parmi les priorités de Barbara Gayet, professeure d'espagnol à Rennes, en France, demander aux élèves \"comment ils ont vécu le confinement\", nombre d'entre eux n'étant pas revenus à l'école depuis le mois de mars.Elle redoute toutefois que le port obligatoire du masque, même si les enfants s'en accommodent bon gré mal gré, ne gêne leur apprentissage des langues. \"Je vais demander aux élèves de parler plus fort, ça va nous poser problème pour la prononciation\", souligne-t-elle. En Belgique la Première ministre Sophie Wilmès a jugé \"fondamental\" que les enfants puissent reprendre une vie scolaire \"aussi normale que possible\", justifiant le maintien de la rentrée ce 1er septembre.- Surveillance de Pékin -A Venise (Italie), la 77e Mostra ouvre avec des mesures sanitaires draconiennes. \"Nous en avons assez de voir les films en streaming ! L'expérience du film en salle nous manque. Et il est temps de redémarrer\", a justifié son directeur Alberto Barbera lors de l'ouverture.Sur le front économique, après l'Inde lundi, le Brésil a dévoilé mardi une chute historique de son PIB au 2e trimestre, une dégringolade endurée par presque toutes les grandes économies mondiales à la suite de la pandémie de Covid-19. Seule la Chine échappe à la récession.Le PIB brésilien \"est à présent au même niveau que celui de fin 2009, au cœur de la crise financière internationale\", a expliqué l'Institut de statistiques IBGE.La seule éclaircie dans la grisaille est venue de la deuxième puissance économique mondiale: la Chine a évité la récession en endiguant l'épidémie. Le PIB y a rebondi de 11,5% au deuxième trimestre, après une chute de 10% au premier.L'Allemagne s'attend pour sa part à une récession moins mauvaise qu'attendue en 2020, a estimé mardi son ministre de l'Economie Peter Altmaier.A Hong Kong, où une campagne de dépistage massif a débuté mardi, plus d'un demi-million de personnes se sont déjà inscrites pour bénéficier d'un examen gratuit. \"Ça aidera Hong Kong à émerger sain et sauf de la pandémie et permettra la reprise des activités quotidiennes\", a assuré la cheffe de l'exécutif hongkongais pro-Pékin Carrie Lam.Mais le concours de médecins et de laboratoires de Chine continentale a alimenté rumeurs et inquiétudes relatives à la surveillance étroite des citoyens par Pékin.Au niveau mondial, la pandémie affiche un bilan officiel de plus de 25,5 millions de cas, un chiffre certainement sous-estimé, notamment dans des pays comme l'Inde, qui enregistre désormais le plus de nouveaux cas par jour. Au moins 851.321 personnes ont perdu la vie.Les Etats-Unis, où la réponse sanitaire reste fragmentée et inégale d'un Etat à un autre, ont de leur côté dépassé les six millions de cas.Le bilan américain, de plus de 184.589 morts, est appelé à dépasser les 200.000 morts au cours du mois de septembre, selon les modèles épidémiques, même si la Maison Blanche cherche à limiter le nombre de tests pour minimiser l'épidémie.Le gouvernement américain a annoncé mardi le prolongement jusqu'à la fin de l'année des mesures de protection contre les expulsions pour des dizaines de millions de ménages qui peinent à payer leur loyer ou leur emprunt en raison du coronavirus. Jusqu'à 40 millions de personnes courent le risque d'être expulsées dans les prochains mois, estimait en août le centre de réflexion Aspen Institute. Au Brésil, qui reste le deuxième pays le plus frappé derrière les Etats-Unis, avec plus de 122.500 morts, un chef indigène, Raoni Metuktire, infecté, est hospitalisé.- \"La main sur tous les vaccins\" -Côté recherche, des scientifiques canadiens se penchent sur un aliment, le fruit du palmier açaï, dans leur quête pour un traitement contre les symptômes les plus sévères, car il réduit les inflammations. Et le groupe pharmaceutique suisse Roche a annoncé le lancement fin septembre d'un test de dépistage du coronavirus qui donnera les résultats en 15 minutes.Richard Hatchett, directeur général de la Coalition pour l'innovation en matière de préparation aux épidémies (Cepi), s'est de son côté déclaré \"préoccupé\" à l'idée que les pays riches s'approprient tous les vaccins disponibles au détriment des pays moins solvables.\"Il ne faut pas qu'une poignée de pays ait la main sur tous les vaccins qui seront produits dans la première moitié de 2021\", plaide-t-il.Une étude publiée mardi par la revue américaine Physics of Fluids a par ailleurs établi que les porteurs de visières en plastique et de masques à valve arrosent un vaste périmètre avec des gouttelettes après un éternuement ou une toux, et ces articles sont donc inefficaces face au coronavirus.",
    "date": "2020-09-02",
    "heading": "Des millions d'enfants ont repris le chemin de l'école, masque sur le visage et consignes de précaution au programme pour éviter que les établissements scolaires ne deviennent des foyers de propagation du virus.",
    "title": "Covid-19: rentrée des classes masquée de la France à la Russie"
}