{
    "article": "Sept mois seulement après le début de la pandémie, et avant même que des essais cliniques de vaccins expérimentaux aient abouti, quelques pays développés (Etats-Unis, Union européenne, Royaume-Uni, Canada, Japon) ont commandé pour leurs populations un total d'au moins 3,1 milliards de doses, selon un comptage de l'AFP. Donald Trump a été pionnier: son gouvernement a signé des contrats garantissant au moins 800 millions de doses auprès de six fabricants, pour 330 millions d'habitants, à livrer dès la fin de l'année pour une partie.\"Les Etats-Unis sont potentiellement en situation d'avoir trop de vaccins si tous les projets dans lesquels ils ont investi réussissent\", dit Richard Hatchett depuis Londres dans une interview à l'AFP. Cet Américain dit comprendre que les dirigeants nationaux servent leurs citoyens en priorité, mais appelle Washington à se comporter en \"leader\" mondial et à partager ses doses avec d'autres pays.\"Nous devons persuader les dirigeants mondiaux que les premières quantités limitées de vaccins devront être partagées mondialement, il ne faut pas qu'une poignée de pays ait la main sur tous les vaccins qui seront produits dans la première moitié de 2021\", plaide Richard Hatchett, qui veut absolument éviter le scénario de 2009, quand les pays riches avaient réservé les premiers vaccins contre la grippe H1N1.\"Je suis préoccupé\", ajoute-t-il.Un dispositif a été monté pour acheter et distribuer équitablement deux milliards de doses en 2021, baptisé Covax, à l'initiative de l'Organisation mondiale de la Santé, de la Cepi et de l'Alliance pour le vaccin, Gavi. 92 pays en développement et 80 pays développés ont adhéré, et l'Union européenne a annoncé lundi une contribution de 400 millions d'euros.Mais les Etats-Unis refusent de rejoindre le collectif: \"Nous n'accepterons pas de contraintes d'organisations multilatérales influencées par une Organisation mondiale de la Santé corrompue et par la Chine\", a déclaré mardi un porte-parole de la Maison Blanche, Judd Deere.- Ordre de priorité? -Covax n'a de toute façon acquis que 300 millions de doses à ce jour, auprès d'AstraZeneca, groupe pharmaceutique qui a séparément signé des partenariats avec les Etats-Unis, l'Europe, la Russie, la Corée du Sud, la Chine, l'Amérique latine, le Brésil. Novavax, une biotech américaine, a quant à elle signé un partenariat avec un groupe indien pour produire jusqu'à un milliard de doses de son potentiel vaccin en Inde.Les négociations de la Cepi, principalement financée par des dons publics et privés, dont la fondation Gates, sont \"en cours\" avec les autres laboratoires, mais aucun contrat n'a été annoncé. Pas même avec la biotech américaine Moderna, dans laquelle la Cepi a pourtant investi très tôt. Les quelques millions de dollars donnés à Moderna pèsent peu face aux 2,5 milliards accordés ensuite par le gouvernement américain.\"Bien que nous restions en contact avec Moderna, pour un si petit investissement, on ne peut pas avoir la même exigence\", reconnaît Richard Hatchett.Le but idéal de l'OMS est que chaque pays reçoive des vaccins pour 20% de sa population, afin de commencer par les gens les plus vulnérables quelle que soit leur nationalité, dont le personnel médical.Malgré la concurrence, Covax espère qu'avec 172 membres, le dispositif pourra négocier de bons prix.\"C'est l'une des raisons pour lesquelles nous demandons aux pays de confirmer leur engagement dans le dispositif\", plaide-t-il. \"Plus le nombre de pays négociant ensemble sera important, plus notre pouvoir d'achat sera élevé et plus le prix sera intéressant.\"Mais l'Union européenne scelle ses propres accords avec les laboratoires (déjà 1,3 milliard de doses acquises), et elle n'a pas dit si le bloc utiliserait le dispositif de l'OMS.A plus long terme, Richard Hatchett dit que la Cepi doit encore lever de 700 à 800 millions de dollars sur les 2,1 milliards nécessaires pour continuer la recherche de vaccins. Car rien ne garantit que les développements en cours aboutiront.",
    "date": "2020-09-01",
    "heading": "Richard Hatchett, directeur général de la Coalition pour l'innovation en matière de préparation aux épidémies (Cepi), est \"préoccupé\": son job est de s'assurer que les futurs vaccins contre le Covid-19 seront partagés équitablement dans le monde, mais les Etats-Unis, l'Europe et les autres pays riches ont déjà réservé les premières doses.",
    "title": "Pour acheter des vaccins, les pays pauvres écrasés par les pays riches"
}