{
    "article": "Sur le terrain sportif par contre, ce sont trois footballeur du Paris Saint-Germain, dont la star brésilienne Neymar qui ont été testés positifs au coronavirus et qui vont rester sur la touche, après des vacances polémiques à Ibiza.L'ancien chef du gouvernement italien Silvio Berlusconi a également été testé positif, ont annoncé les médias italiens citant des sources de son parti, Forza Italia.Dans le domaine économique, après l'Inde lundi et le Brésil mardi, l'Australie est entrée en récession pour la première fois depuis 1991 après avoir vu son PIB reculer de 7% au deuxième trimestre à cause de l'épidémie de Covid-19.Mais la crise sanitaire et économique mondiale n'a pas empêché la course au Lion d'Or d'être lancée à grand renfort de masques et caméras thermiques.\"J'ai des craintes, des peurs, mais il faut être courageux aujourd'hui !\" a exhorté l'actrice ausralienne Cate Blanchett, présidente du jury, lors de la conférence de presse d'ouverture. \"Nous devons trouver le courage de rouvrir les salles de cinéma, recommencer à produire des films\", a lui aussi déclaré à l'AFP le directeur de la Mostra, Alberto Barbera, \"il est temps de redémarrer\".La tenue de la 77e édition du plus ancien des festivals n'avait rien d'évident en Italie, l'un des pays d'Europe qui a payé le plus lourd tribut à la pandémie. Le grand rival historique, le festival de Cannes, n'a pas pu se tenir au printemps.Mais cela se fera au prix d'une voilure réduite et de mesures sanitaires drastiques.Pas de quoi convaincre Walter, un chauffeur local de bateau-taxi. \"C'est un festival politique, qui devait avoir lieu quoi qu'il arrive, même sans contenu, pour montrer que Venise vit encore\", estime-t-il.De leur côté, privés de touristes étrangers, les palaces de la capitale française font également le pari de l'ouverture après cinq mois et demi d'inactivité et tentent d'attirer dans leurs restaurants ou leurs spas une clientèle parisienne qui ne suffira pas à faire vivre ces paquebots de luxe.Face à des carnets de réservation vides, la plupart de ces établissements avaient repoussé leur réouverture: moins d'un cinq étoiles parisien sur trois a repris son activité cet été, recense le cabinet spécialisé MKG Consulting.En revanche, les Maldives, rouvertes au tourisme à la mi-juillet, ont décidé mercredi de renforcer les conditions d'entrée imposées aux visiteurs après une recrudescence des cas de coronavirus dans plus d'une dizaine de complexes touristiques.Depuis la réouverture des complexes touristiques, 29 employés locaux et 16 étrangers ont été testés positifs et placés à l'isolement dans les installations. La Grèce, autre destination touristique, a enregistré mercredi le premier cas de contamination dans le camp de migrants de Moria, le principal du pays, sur l'île de Lesbos, où vivent dans des conditions insalubres près de 13.000 demadeurs d'asile.Au Royaume-Uni, des restrictions aux contacts sociaux ont été réinstaurées mercredi à Glasgow et dans l'ouest de l'Écosse, et prolongées dans deux localités de la région de Manchester pour lutter contre une résurgence du virus.En Écosse, la population a l'interdiction de recevoir et de rendre visite à des membres d'un autre foyer, après que 66 nouveaux cas ont été recensés mardi dans la zone.L'Australie, elle, est entrée en récession après près de trois décennies de croissance. L'Inde avait dévoilé lundi un décrochage inédit de 23,9% de son PIB en glissement annuel. Mardi, le Brésil, première économie d'Amérique latine, avait fait part d'un effondrement record de 9,7% entre avril et juin.A l'inverse, la Chine a évité la récession en endiguant l'épidémie. Le PIB y a rebondi de 11,5% au deuxième trimestre, après une chute de 10% au premier.Pékin a annoncé mercredi une reprise progressive des vols internationaux vers la capitale chinoise dans un contexte de nette amélioration sanitaire.Les Etats-Unis ont pour leur part prolongé jusqu'à la fin de l'année des mesures de protection pour les ménages qui peinent à payer leur loyer ou leur emprunt. La pandémie a fait plus de 857.800 morts dans le monde depuis fin décembre. Plus de 25,5 millions de cas d'infection ont été diagnostiqués, dont désormais plus de 4 millions en Europe. Les Etats-Unis (184.689 décès) et le Brésil (122.596 décès) demeurent les pays les plus touchés.- \"Notions de maths\" -En Europe, des dizaines de millions d'enfants français, belges, ukrainiens et russes ont retrouvé les bancs de l'école, désertés pour nombre d'entre eux depuis près de six mois. Toutefois, à cause du Covid-19, seul un élève sur trois dans le monde va retrouver le chemin de son école, selon l'Unesco.Dans les écoles françaises, le port du masque est obligatoire pour les enseignants et les élèves à partir de 11 ans. \"Le masque sur le visage tout au long de la journée, ça gâche la spontanéité\", a regretté Matthieu, enseignant dans dans le Val-de-Marne près de Paris.Les mesures de protection dans ce domaine touchent jusqu'à l'Ouzbekistan, où plus de 100.000 étudiants ouzbeks ont débuté leur année universitaire par des examens en plein air, notamment dans les parcs et un stade de football de la capitale, Tachkent.Côté recherche, une étude publiée mardi par la revue américaine Physics of Fluids a établi que les porteurs de visières en plastique et de masques à valve arrosent un vaste périmètre avec des gouttelettes après un éternuement ou une toux: ces articles sont donc inefficaces.",
    "date": "2020-09-02",
    "heading": "Le premier grand festival de cinéma depuis l'apparition du coronavirus s'ouvre mercredi à Venise avec la Mostra, tandis que les palaces de la capitale française, privés de touristes étrangers fortunés, entament une périlleuse réouverture après cinq mois et demi d'inactivité.",
    "title": "Virus: ouverture de la Mostra et des palaces parisiens, Neymar contaminé"
}