{
    "article": "Une marée humaine, comme sans doute jamais le pays n'en avait connue pour une manifestation, a pris d'assaut en fin de matinée la place de la cathédrale, en plein cœur de la capitale, a constaté un journaliste de l'AFP.Les manifestants, la plupart de noir vêtus pour évoquer les ravages de la fuite de fioul, ont ensuite défilé pour exprimer leur mécontentement face à ses graves conséquences écologiques et économiques.Le vraquier japonais MV Wakashio s'est échoué le 25 juillet sur un récif à Pointe d'Esny, au sud-est de l'île. L'épave s'est brisée en deux, trois semaines plus tard, après une course contre la montre pour pomper le carburant qu'elle contenait. Entretemps, le navire a laissé échapper au moins 1.000 tonnes de fioul qui ont souillé les côtes - notamment des espaces protégés abritant des forêts de mangrove et des espèces menacées - et les eaux cristallines qui attiraient de nombreux touristes avant la pandémie de coronavirus.De nombreux Mauriciens estiment que le gouvernement du Premier ministre Pravind Jugnauth a mis trop de temps à prendre la mesure de la catastrophe et tardé à organiser le pompage des 3.800 tonnes de fioul et 200 tonnes de diesel que le bateau contenait.Arborant pour beaucoup des drapeaux mauriciens, les manifestants ont appelé le Premier ministre à la démission, avec le slogan en créole \"Lév paké aller\" (quitte le pouvoir).\"Lile Morise, paradi pou tourise. Lanfer pou tou Morisien\" (l'île Maurice, un paradis pour les touristes, l'enfer pour tous les Mauriciens), pouvait-on aussi lire sur des pancartes.Cet archipel de l'océan Indien, avec ses 1,3 million d'habitants, dépend de ses eaux pour sa sécurité alimentaire basée sur la pêche et pour l'écotourisme, dans une zone qui compte les plus beaux récifs coralliens du monde.Pravind Jugnauth, qui a succédé en 2017 à son père Anerood Jugnauth parti avant la fin de son mandat, puis a largement remporté les législatives de 2019, a estimé n'avoir commis aucune erreur et a refusé de présenter des excuses.La marche, apolitique mais soutenue par l'opposition, a été organisée à l'appel d'un simple citoyen mauricien, Jean Bruneau Laurette, devenu un héros aux yeux de nombre de ses compatriotes pour avoir osé s'opposer au chef du gouvernement.Cet expert en sécurité maritime, qui estime que le gouvernement a caché la vérité sur les circonstances de la marée noire, a aussi déposé plainte contre les ministres de l'Economie bleue et de l'Environnement.",
    "date": "2020-08-29",
    "heading": "Une manifestation d'une ampleur exceptionnelle a rassemblé samedi des dizaines de milliers de Mauriciens, descendus dans les rues de Port-Louis pour dénoncer la gestion par le gouvernement de la marée noire qui a ravagé la côte Sud-Est de l'île Maurice au début août.",
    "title": "Maurice: importante manifestation contre le gouvernement après la marée noire"
}