{
    "article": "Les autorités sanitaires \"demandent urgemment\" que les Etats fédérés fassent le nécessaire afin que les centres de distribution d'un futur vaccin puissent être \"complètement opérationnels d'ici le 1er novembre 2020\", a écrit le directeur des Centres américains de prévention et de lutte contre les maladies (CDC), Robert Redfield, dans une lettre envoyée la semaine dernière aux gouverneurs et consultée par l'AFP.Le patron des CDC mentionne notamment la levée de restrictions administratives, ou la délivrance de permis et licences. Il s'agit d'une nouvelle indication que la course au vaccin est lancée à toute allure dans le pays, qui a dépensé des milliards de dollars pour le développement et la production d'un remède au coronavirus.Les autorités sanitaires \"se préparent rapidement à la mise en oeuvre d'une distribution à grande échelle de vaccins contre le Covid-19 à l'automne 2020\", a souligné dans sa lettre M. Redfield.Le président Donald Trump, candidat à sa réélection le 3 novembre, a affirmé la semaine dernière que les Etats-Unis disposeraient d'un vaccin \"cette année\". Le républicain, dont le bilan économique a été considérablement terni par la pandémie, mise tout sur la découverte rapide d'un vaccin.- \"Immense tâche\" -Si plusieurs vaccins sont actuellement en phase d'essais cliniques, il n'est pas certain que l'un d'entre eux sera efficace et sûr, mais les autorités préparent d'ores et déjà une distribution éventuelle afin de gagner un temps précieux.Plusieurs documents visant à aiguiller les Etats dans la préparation de cette \"immense tâche\", selon les mots de M. Redfield, leur ont été envoyés en même temps que sa lettre.L'un de ces documents élabore trois scénarios en fonction de l'avancée d'un \"vaccin A\" et d'un \"vaccin B\". Ceux-ci semblent correspondre aux vaccins développés par le laboratoire américain Pfizer et la biotech américaine Moderna, selon le New York Times.Les Etats-Unis ont pré-commandé des millions de doses auprès de ces deux entreprises, mais aussi auprès des sociétés AstraZeneca, Johnson & Johnson, Novavax et Sanofi, afin de s'assurer des livraisons rapides de la part du candidat qui se révélera gagnant.\"Les scénarios décrits plus bas doivent être utilisés par les Etats et les juridictions locales pour développer un plan opérationnel pour une vaccination précoce contre le Covid-19, alors que les approvisionnements de vaccins seront limités\", explique ce document. Dans le premier scénario, selon lequel le vaccin A démontre son efficacité, il est estimé qu'environ deux millions de doses seraient disponibles fin octobre, puis 10 à 20 millions fin novembre (dans le deuxième scénario, le vaccin B est efficace, dans le troisième, les deux vaccins le sont).Sont notamment détaillées dans le document les conditions nécessaires à leur envoi, leur stockage, ainsi que les populations devant être vaccinées de façon prioritaire, à savoir notamment le personnel soignant et les travailleurs dits essentiels. Preuve supplémentaire que les Etats-Unis font tout pour rendre l'accès à un vaccin le plus rapide possible: le chef de l'Agence américaine des médicaments (FDA), Stephen Hahn, n'a pas écarté l'hypothèse de l'autorisation d'un vaccin via une procédure d'urgence, avant même la fin des essais cliniques. Ces essais consistent à administrer les vaccins expérimentaux à des milliers de personnes et à comparer les résultats à une même proportion de participants ayant eux reçu des placebos.Dans son entretien publié dimanche par le Financial Times, M. Hahn s'est défendu d'être soumis à la pression du président Trump pour autoriser un vaccin avant le scrutin présidentiel.",
    "date": "2020-09-03",
    "heading": "Le gouvernement de Donald Trump prépare activement la distribution à grande échelle d'un éventuel vaccin contre le coronavirus d'ici le 1er novembre, soit juste avant l'élection présidentielle, démontrant la course effrénée engagée par le pays le plus touché au monde pour vaincre l'épidémie.",
    "title": "Covid-19: les préparatifs pour la distribution d'un vaccin avant l'élection s'accélèrent aux Etats-Unis"
}