{
    "article": "La thèse de la transmission du virus par l'air que chacun expire et inspire, plutôt que par les seules grosses gouttelettes expulsées par l'éternuement et la toux, était initialement négligée par les autorités sanitaires du globe, avant un revirement opéré cet été face à la pression de nombreux experts des virus respiratoires et une accumulation d'études sur la présence de particules virales dans des microgouttelettes en suspension dans l'air, éjectées par la simple parole.Dans un article publié mardi par la revue médicale américaine Jama Internal Medicine, des experts des Centres chinois de lutte contre les maladies décrivent avoir interrogé et testé les passagers ayant été acheminés dans deux cars à un événement bouddhiste dans la ville de Ningbo, le 19 janvier, lors d'un trajet de 50 minutes (avec retour dans les deux mêmes autocars). Personne ne portait de masque.Une personne sexagénaire, sans symptôme, était très probablement le cas index, car elle avait eu des contacts auparavant avec des gens de Wuhan, où l'épidémie a démarré. Elle était assise du côté droit dans une rangée au milieu du car numéro 2, entre deux autres passagers.Au total, 23 autres passagers de ce car ont été contaminés, sur 68 personnes. A l'inverse, aucune infection n'a été relevée dans le car numéro un, identique.Ce qui est notable est que le cercle d'infections était bien plus étendu que les quelques rangées autour du sexagénaire, avec des gens contaminés à l'avant et à l'arrière du car: si le virus n'était transmis que par des grosses gouttelettes, le cercle aurait été plus réduit puisque celles-ci retombent généralement dans un périmètre d'un ou deux mètres. En outre, le patient index n'avait pas de symptômes au moment des trajets, donc il ne toussait pas.Le système de climatisation du car faisait recirculer l'air à l'intérieur de l'habitacle et ne le renouvelait pas, ce qui a sans doute contribué à propager le virus dans tout le bus, concluent les auteurs.\"Cette enquête suggère que, dans des environnements clos où il y a recirculation de l'air, SARS-CoV-2 est un pathogène hautement transmissible\", écrivent-ils.Leur étude, minutieuse et qui comprend un plan du car avec la position de chaque personne contaminée, s'ajoute à d'autres allant dans le même sens, notamment le cas de multiples contaminations entre tables dans un restaurant de Canton, là encore sans doute permises par un système de ventilation ne renouvelant pas l'air intérieur.",
    "date": "2020-09-01",
    "heading": "En janvier, au tout début de ce qui deviendrait la pandémie de Covid-19, un passager infecté et asymptomatique a contaminé le tiers de son autocar mal ventilé pendant un trajet de moins d'une heure et un retour, nouvel indice que le coronavirus est très probablement transmissible par voie aérienne.",
    "title": "Un cas d'école de transmission aérienne du coronavirus: un car chinois"
}