{
    "article": "Les clients du constructeur de Molsheim qui ont passé commande d'un des quarante exemplaires disponibles de la Bugatti Divo, vont très prochainement réceptionner les clés de leur Hypercar.Après de longues semaines de travail autour de la Bugatti Chiron Super Sport, dont les derniers réglages ont été peaufinés récemment sur la Nürburgring Nordschleife, le constructeur tricolore procède aux essais routiers d'un autre modèle, la Divo, pour valider son « test d'acceptation » d'avant livraison. Chaque exemplaire de la Divo sera ainsi recouvert d'un film protecteur spécial, doté d'un soubassement spécifique (le modèle d'origine sera monté pour la livraison) et chaussé de roues de test, avant de se lancer sur la route pour les dernières vérifications d'usage du véhicule (parallélisme, ajustements châssis, fonctions électroniques...), auxquelles se prête notamment Steve Jenny.Jenny est un spécialiste de l'assurance qualité et il travaille chez Bugatti depuis 2005. Il a ainsi parcouru plus de 340 000 km au volant des modèles Veyron et Chiron pour valider tous les détails de chacun de ces véhicules, qui font l'objet d'un contrôle comprenant une liste d'une centaine de points.Depuis la conformité du véhicule (son homologation routière) jusqu'aux finitions personnalisées demandées par le client, en passant par l'essai de toutes les commandes électriques du véhicule, Steve Jenny vérifie chaque détail du véhicule avant de procéder à un essai routier de 300 km (environ 5 heures) à travers l'Alsace et les routes sinueuses et montagneuses de Vosges.Une « ballade » à laquelle font suite les tests d'accélération et de vitesse menés cette fois sur l'aérodrome de Colmar, tests qui comprennent le contrôle de lancement, l'utilisation des différents modes de conduite, l'essai de la fonction Airbrake ou encore le comportement au freinage de la Divo. Puis l'Hypercar française animée par le bloc W16 8.0 litres de 1 500 ch et 1 600 Nm, capable notamment d'évoluer à 340 km/h en pointe, reprend l'Autoroute sur un rythme plus calme pour faire l'objet d'une inspection précise de ses bruits et de ses réactions. Aucun son ni aucune vibration parasites ne doivent être détectés par le pilote d'essai lors de ce test, pour que celui-ci soit validé.La Bugatti Divo peut alors revenir à l'atelier pour faire l'objet d'une vidange et se voir équipée de ses roues et de ses soubassements définitifs, avant de se lancer dans un essai dynamique final d'une heure. Au retour de celui-ci le film de protection sera ôté et la préparation esthétique du véhicule (six heures de travail) pourra débuter avant la livraison au client. Tous les détails comptent pour un véhicule tel que la Divo, facturée rappelons-le quelque 5 millions d'euros hors taxe l'unité.Photo : Steve Jenny et la Bugatti Divo sur le tarmac de l'aérodrome de Colmar",
    "date": "2020-07-20",
    "heading": "20 juillet",
    "title": "Bugatti Divo : premières livraisons imminentes : actualité automobile, infos, scoop"
}