{
    "article": "Audi va prochainement retirer de son catalogue le modèle « de base » de l'Audi R8 V10, et Audi of America a souhaité lui dire au revoir avec une édition limitée dotée de multiples accessoires habituellement réservés à sa version Performance.Cette édition limitée sera réalisée en 30 exemplaires seulement, comprenant 25 modèles Coupé et 5 Spyder. L'Audi R8 V10 Coupé sera proposée dans trois livrées au choix (« Mugello Blue », « Avus Silver » ou « Sonoma Green ») tandis que le modèle découvrable sera réalisé dans une finition unique « Mugello Blue ». D'autres détails distingueront également cette édition limitée, dont ses coques de rétroviseurs couleur aluminium, ses éléments de carrosserie en fibre de carbone et ses étriers de freins peints en rouge. Sous sa carrosserie cette Audi R8 V10 quattro par ailleurs chaussée de jantes de 20 pouces en finition argentée, abritera le bloc V10 partagé avec la R8 LMS de compétition, et développant ici 570 ch et 550 Nm (auquel sera associée la boîte 7 rapports S tronic à double embrayage). Le Coupé sera ainsi en mesure d'abattre le 0 à 100 km/h en 3.4 secondes (3.5 secondes pour le Spyder) et de filer à 325 km/h en pointe.Cette édition limitée accueillera par ailleurs une barre stabilisatrice avant en fibre de carbone précédemment réservée à l'Audi R8 V10 Performance, qui lui permettra de gagner 2 kg sur la balance. La ligne d'échappement Sport également réservée jusque là à la version Performance, intègre aussi la liste des équipements de cette édition limitée, et amplifiera conséquemment le son de son V10 (un son modulable depuis le volant du véhicule ou le réglage Audi drive select).Côté habitacle enfin, les cockpits des 30 véhicules seront réalisés dans des finitions Mugello Blue/Silver pour quinze d'entre eux, Avus Silver/noir (5 modèles), Sonoma Green/noir (5 modèles) et Mugello Blue/Silver encore pour les cinq modèles Spyder.L'Audi R8 V10 quattro sera commercialisée cet été au prix de 186 000 $ pour le modèle Coupé, et de 195 900 $ pour la version Spyder.",
    "date": "2020-07-17",
    "heading": "17 juillet",
    "title": "Audi dit adieu à la R8 V10 quattro avec une édition limitée : actualité automobile, infos, scoop"
}