{
    "article": "Quatre ans après l'ouverture d'une enquête, le juge d'instruction a ordonné jeudi que l'animateur de CNews et NRJ12 soit jugé pour corruption de mineur de plus de 15 ans et corruption de mineur par personne mise en contact avec la victime par un réseau de communications électroniques, conformément aux réquisitions du parquet, a précisé une source judiciaire.Jean-Marc Morandini, aujourd'hui âgé de 54 ans, avait été mis en examen en 2016 après que deux jeunes hommes, mineurs à l'époque des faits qu'ils dénoncent, eurent saisi la justice.\"C'est une décision dans la droite ligne de la façon dont ce dossier a été traité depuis l'enquête préliminaire, c'est-à-dire exclusivement à charge. Nous sommes plus dans la morale que dans le droit\", a réagi auprès de l'AFP l'avocate de M. Morandini, Me Corinne Dreyfus-Schmidt.Cette dernière a souligné avoir fait appel de l'ordonnance de renvoi devant le tribunal correctionnel et du rejet de ses dernières demandes d'acte. Elle réclame notamment que l'intégralité des messages échangés par l'animateur soit exploitée dans le dossier, et pas seulement une sélection.Dans la première plainte, un jeune homme affirmait que M. Morandini lui avait fait des propositions sexuelles dans des échanges SMS, entre février et mars 2013.Le second plaignant, qui s'est depuis désisté, avait de son côté raconté avoir été contacté en juillet 2009 par la société de production de M. Morandini via un site de casting pour un projet de remake du film \"Ken Park\" du réalisateur américain Larry Clark, qui racontait la vie d'adolescents aux Etats-Unis entre ennui, sexe et violence.Il a expliqué avoir été convié, seul, au domicile de l'animateur où ce dernier l'aurait invité à se déshabiller et à reproduire une scène de masturbation, selon le Parisien.Dans une autre affaire, Jean-Marc Morandini a été accusé de \"harcèlement sexuel\" et \"travail dissimulé\" par plusieurs comédiens en 2016, dans le cadre d'un article du magazine Les Inrocks sur des castings dénudés.Ces comédiens affirment que l'animateur et sa société \"Ne Zappez pas ! Production\" ont profité des castings d'une web-série érotique, \"les Faucons\", pour les pousser à s'exhiber nus en étant filmés ou en se filmant.Saisi de cette plainte, le parquet de Paris avait classé sans suite son enquête en janvier 2017. Mais les plaignants ont obtenu en 2018 la reprise des investigations par un juge d'instruction parisien.",
    "date": "2020-07-31",
    "heading": "L'animateur de télévision Jean-Marc Morandini a été renvoyé devant le tribunal correctionnel de Paris pour \"corruption de mineur\", des accusations qu'il conteste, a-t-on appris vendredi de sources concordantes, confirmant une information du Parisien.",
    "title": "Jean-Marc Morandini renvoyé en procès pour \"corruption de mineur\""
}