{
    "article": "Pour relancer les investigations, la plaignante, une comédienne d'une vingtaine d'années, avait déposé une plainte avec constitution de partie civile après ce classement sans suite au printemps 2019.Les plaintes avec constitution de partie civile permettent quasi automatiquement d'obtenir l'ouverture d'une information judiciaire et la désignation d'un magistrat instructeur.Vendredi, le parquet de Paris a pris des réquisitions aux fins d'information du chef de viol, a-t-il précisé. Il appartient désormais au juge d'instruction de décider s'il lance ou non des investigations, ce qu'il fait dans la quasi-totalité des cas.La plaignante \"souhaite que la justice, et notamment les autorités judiciaires (...) puissent faire leur travail sereinement et dans le calme\", a réagi dans un communiqué à l'AFP son avocate Me Elodie Tuaillon-Hibon, regrettant que l'enquête préliminaire ait \"inexplicablement été classée sans suite\".Contacté par l'AFP, l'avocat de Gérard Depardieu, Me Hervé Témime, n'a pas souhaité commenter cette information. En juin 2019, le ministère public avait conclu son enquête préliminaire au bout de neuf mois en expliquant que \"les nombreuses investigations réalisées\" n'avaient \"pas permis de caractériser les infractions dénoncées dans tous leurs éléments constitutifs\".Une première plainte avait été déposée fin août 2018 à la gendarmerie de Lambesc (Bouches-du-Rhône) par cette jeune actrice. Selon cette dernière, les faits qu'elle dénonce se seraient déroulés au domicile parisien de la star, un hôtel particulier du VIe arrondissement, les 7 et 13 août 2018.Le parquet d'Aix-en-Provence avait immédiatement ouvert une enquête préliminaire avant de s'en dessaisir au profit du parquet de Paris, qui avait confié les investigations au 3e district de la police judiciaire (DPJ). L'acteur de 71 ans, monstre sacré du cinéma, avait été entendu en audition libre par la police. Il est l'une des personnalités françaises à avoir été visées par une plainte pour viol ou agression sexuelle depuis la chute du producteur américain Harvey Weinstein en 2017.La vague #MeToo a ensuite déferlé au-delà de l'univers du cinéma, touchant notamment les mondes de la politique et du sport.",
    "date": "2020-08-01",
    "heading": "Le parquet de Paris a demandé à un juge d'instruction d'enquêter sur les accusations de viol visant Gérard Depardieu, qui les conteste, après avoir initialement classé sans suite la procédure, a appris samedi l'AFP auprès du ministère public.",
    "title": "Accusation de viol visant Depardieu: le parquet de Paris demande à un juge d'instruction d'enquêter"
}