{
    "article": "Les rassemblements qui se succèdent depuis plusieurs jours à travers la France conduisent le gouvernement à faire preuve de souplesse, malgré la crise sanitaire toujours en cours. Les manifestations prévues mardi 9 juin en France en mémoire de George Floyd et pour \"combattre le racisme dans la police\", seront ainsi tolérés et ne donneront pas lieu à des \"sanctions\", a déclaré Christophe Castaner, au matin de cette nouvelle journée de mobilisation.\"(Les manifestations) ne sont pas (autorisées) dans les faits (...) mais l'émotion mondiale, qui est saine sur ce sujet, dépasse au fond les règles juridiques qui s'appliquent\", a déclaré le ministre de l'Intérieur à l'antenne de BFMTV/RMC. \"J'invite chacun à faire attention à pratiquer les gestes barrière mais nous ne chercherons pas à réaffirmer l'interdiction, qui est de droit qui est de fait, et il n'y aura pas de sanctions et de PV pour la participation à cette manifestation\", a-t-il ajouté.De nombreux rassemblements et hommages pour saluer la mémoire de George Floyd, un Afro-Américain de 46 ans tué le 25 mai à Minneapolis par un policier blanc, sont organisés mardi dans plusieurs villes françaises (Paris, Lille, Bordeaux, Grenoble, Dijon, Amiens, Bourges, Poitiers, Angers). Ils avaient réuni quelque 23.000 personnes en France samedi, selon des chiffres du ministère de l'Intérieur. A Paris, l'association SOS Racisme a appelé à un \"rassemblement solennel\" sur la place de la République à 18h00, qui sera aussi \"un rappel de notre détermination à combattre, ici, le racisme dans la police et dans tout autre secteur\". Plusieurs syndicats (CGT, FSU, Unsa), partis politiques (EELV, PS, LFI, PCF), organisations étudiantes et lycéennes (Fage, Unef, UNL), associations et ONG (Ligue des droits de l'homme, MRAP, Cran) se sont associés à cet appel.",
    "date": "2020-06-09",
    "heading": "Pour le ministre de l'Intérieur, \"l'émotion mondiale\" suscitée par la mort de George Floyd appelle les autorités à adapter l'application des règles en vigueur sur les manifestations, qui demeurent en théorie proscrites dans les circonstances sanitaires actuelles.",
    "title": "Violences policières : les rassemblements interdits... mais tolérés"
}