{
    "article": "Le long-métrage accompagne l'album \"The Lion King: The Gift\", sorti en juillet 2019 et inspiré du film \"Le Roi Lion\", version en prises de vues réelles du classique de Disney.C'est un conte qui reprend le thème du \"Roi Lion\", en mettant en scène un jeune garçon engagé dans un parcours initiatique.Beyoncé en a fait un ambitieux projet esthétique, salué par la critique.Jude Dry, du site IndieWire, a rendu hommage à un film \"saturé d'effets visuels époustouflants\".A l'aune du mouvement né de la mort de George Floyd, le projet, tout entier tourné vers l'héritage noir, a une résonance démultipliée.\"+Black Is King+ est une présentation parfois pénétrante d'artistes africains dont le travail se mélange brillamment avec celui d'Américains qui ont des racines sur le continent\", a écrit John DeFore, du Hollywood Reporter.Beyoncé a ainsi notamment convié la chanteuse nigériane Yemi Alade, la Sud-Africaine Busiswa ou l'artiste ghanéen Shatta Wale, qui sont ici beaucoup plus visibles que sur l'album, dominé par les vedettes américaines.Mais certains ont critiqué la \"wakandafication\" opérée par \"Queen Bey\", référence à Wakanda, royaume imaginaire situé en Afrique où se déroule le film et la bande dessinée \"Black Panther\".L'artiste originaire de Houston a, selon ses détracteurs, livré une vision déformée et amalgamée de l'Afrique.\"Quelqu'un peut-il dire à Beyoncé que l'Afrique n'a pas qu'une culture et que nous sommes des gens normaux?\", a tweeté Kaye Vuitton, un Nigérian.\"Il y a des choses plus urgentes à faire que de se fâcher contre une femme afro-américaine qui utilise ses moyens pour interroger, explorer et interpréter artistiquement une façon de combler les manques de son identité\", a écrit, dans le quotidien britannique The Independent, Timeka Smith, activiste pour l'égalité raciale.Ces manques, dit-elle, ce sont les liens entre les Afro-Américains et leur passé en Afrique, dont ils ont été coupés et qu'ils cherchent à reconstituer.",
    "date": "2020-08-01",
    "heading": "Le film \"Black Is King\" de la chanteuse américaine Beyoncé a été mis en ligne vendredi sur la plateforme Disney+. Loué pour sa célébration de la culture noire, il est aussi critiqué pour sa vision distanciée de l'Afrique.",
    "title": "\"Black Is King\", le film de Beyoncé célébré, mais aussi critiqué"
}