{
    "article": "\"John est décédé au petit matin des suites d'une courte maladie\", a indiqué dans un communiqué sa famille, remerciant le personnel de la maison de retraite de Londonderry (nord), près de la frontière irlandaise, où il a passé les derniers mois de sa vie.L'ancien leader catholique nationaliste s'était vu attribuer le Nobel en 1998 avec le dirigeant protestant du Parti unioniste de l'Ulster, David Trimble, en reconnaissance de \"leurs efforts pour trouver une solution pacifique\" à 30 ans de \"Troubles\" ayant fait plus de 3.500 morts. Quelques mois plus tôt, en avril 1998, un accord de paix, dit du Vendredi Saint, avait été conclu à Belfast entre Londres, Dublin et les partis protestants et catholiques. Le ministre des Affaires étrangères Simon Coveney a salué sur Twitter \"un homme, artisan de paix, homme politique, leader, militant des droits civiques extraordinaire\".Né à Londonderry le 18 janvier 1937, John Hume se destinait d'abord à devenir prêtre mais après un passage par le séminaire, il a changé d'avis et a été diplômé d'histoire et de français, qu'il parlait couramment.Il a enseigné à Londonderry, ville déchirée par le conflit, où il a commencé à s'engager en politique. Elu indépendant au Parlement de la province britannique en 1969, il fait partie des fondateurs l'année suivante du parti nationaliste de gauche SDLP, le Social Democratic and Labour Party.Elu au Parlement britannique en 1983, il a contribué dans les années suivantes à porter le conflit nord-irlandais sur la scène internationale, impliquant notamment Bill Clinton.Localement, cette figure modérée a engagé le dialogue avec les nationalistes du Sinn Fein, la branche politique de l'Armée républicaine irlandaise, et son leader Gerry Adams, posant les bases des accords de paix.La famille de John Hume a assuré qu'en raison des conditions sanitaires actuelles, les funérailles auraient lieu \"avec des règles très strictes\" concernant le nombre de personnes présentes. Un hommage lui sera rendu plus tard.Fin juin, en plein confinement dû à la pandémie de nouveau coronavirus, quelque 1.800 personnes ont assisté aux funérailles à Bobby Storey, une ancienne figure de l'IRA qui en aurait été le chef du renseignement.Parmi la foule figuraient des responsables du Sinn Fein, dont la vice-Première ministre nord-irlandaise Michelle O'Neill, provoquant des appels à la démission et fragilisant le fragile équilibre politique qui a permis en début d'année de mettre fin à trois ans de paralysie dans la province.",
    "date": "2020-08-03",
    "heading": "John Hume, catholique modéré récompensé du prix Nobel de la paix pour son rôle dans la réconciliation en Irlande du Nord, est mort lundi à 83 ans, a annoncé sa famille.",
    "title": "Mort de John Hume, Nobel de la Paix, artisan de la réconciliation en Irlande du Nord "
}