{
    "article": "Ils ont été pris par surprise. Les habitants de l'île de La Réunion n'étaient pas préparés à ressentir une telle secousse lundi 21 septembre. Selon les informations de Réunion la Première, un séisme de magnitude 4,4 sur l'échelle de Richter a touché le territoire aux alentours de 21 heures. Sur son compte Twitter, lObservatoire volcanologique du Piton de la Fournaise (OVPF) indique le tremblement de terre a « pu être localisé à 27 kilomètres sous le niveau de la mer, 22 kilomètres au nord-ouest de Saint-Denis ».Il n'y avait plus eu de séisme dans l'île depuis le 12 août dernier mais il avait été mesuré à 1,9 sur l'échelle de Richter, soit beaucoup moins fort que celui de ce soir. La terre avait également vibré le 16 juillet à 7 kilomètres au sud-ouest de la ville de Sainte-Clotilde, entraînant une deuxième vague à Mafate.« J'ai senti trembler sous mes pieds » Face à cet incident, de nombreux témoignages se sont multipliés. Contactée par Réunion la Première, Liliane Boyer n'a pas vu venir un tel choc. Gérante d'un gîte à Grand-Îlet, elle explique que tout s'est passé alors qu'elle échangeait avec des clients au sujet du programme du lendemain. « J'ai entendu comme un éboulis, un bruit lourd et ensuite j'ai senti trembler sous mes pieds. Ça a été trois secondes, mais de longues secondes », confie-t-elle.Ressenti également à La Ravine des Cabris, le séisme a eu l'effet d'une « déflagration » selon Lydie, une habitante. Elle affirme avoir « ressenti des vibrations » à son domicile. Sur les réseaux sociaux, certains estiment n'avoir jamais ressenti une secousse aussi puissante.Si le séisme a surpris par sa puissance, il reste commun de voir ce type d'évènement sur l'île de La Réunion. L'observatoire volcanologique du Piton de la Fournaise rappelait en juillet dernier qu'il y en aurait plusieurs durant l'année que la population pourrait ressentir.",
    "date": "2020-09-21",
    "heading": "Un séisme de magnitude 4,4 sur l'échelle de Richter a été ressenti sur l'île de La Réunion lundi 21 septembre selon Réunion la Première. Une secousse qui a choqué les habitants.",
    "title": "L'île de La Réunion frappée par un puissant séisme"
}