{
    "article": "La Grèce compte deux morts, au moins un disparu et de nombreux dégâts après avoir été touchée par un \"cyclone méditerranéen\", un phénomène rare pour la région, caractérisé par de violentes rafales et de fortes précipitations.Baptisé Ianos, cet ouragan ayant \"des caractéristiques tropicales\" selon des scientifiques, a frappé surtout la Thessalie, la grande plaine du pays et la ville de Karditsa, à 300 kilomètres dans le Nord d'Athènes, dans la nuit de vendredi à samedi.Un homme sexagénaire a été retrouvé mort samedi dans une bergerie près de Karditsa. Dans la ville proche de Farsala, les pompiers ont également découvert une femme sexagénaire morte dans sa maison inondée.A Mouzaki, une ville avoisinante, une femme, âgée de 40 ans, est elle portée disparue après que sa voiture a été emportée par la rivière Pamissos.- \"être vigilants\" -Karditsa et d'autres villes de la région ont subi des coupures d'électricité et d'eau et ont été frappées par des chutes d'arbres et envahies par des torrents de boue.Le Premier ministre Kyriakos Mitsotakis a exprimé sur son Twitter ses \"condoléances\" pour la perte des vies et appelé ses concitoyens à \"être vigilants\".Il a promis que toutes les régions frappées allaient bénéficier \"du soutien\" de l'Etat.Le niveau des eaux est monté d'un mètre à Karditsa en raison de fortes précipitations ayant atteint 250mm/h, selon le météorologue Kostas Lagouvardos.De nombreux bâtiments, logements, magasins et entrepôts ont été dévastés, et les pompiers ont été appelés samedi à secourir de centaines de personnes dont les maisons ont été inondées.- 500 opérations de sauvetage -Ils ont jusqu'ici effectué 500 opérations de sauvetage, selon leur service.Le réseau routier et ferroviaire a subi d'importants dégâts, particulièrement en Thessalie. Le cyclone se dirigeait samedi vers le sud du pays, dans le Péloponnèse. De nombreuses maisons ont été inondées lors de fortes précipitations dans la ville de Corinthe. Il doit atteindre l'île de Crète samedi soir mais \"il sera plus affaibli\", a indiqué à l'AFP Kostas Lagouvardos. Depuis deux jours, le service de la Protection civile en Grèce est en état d'alerte et les autorités ont appelé à remettre à plus tard tout déplacement non essentiel dans les régions touchées.Vendredi, c'étaient les îles de la mer Ionienne, dans l'ouest, qui avaient été touchées par cet ouragan causant des inondations et des coupures de courant sur les îles de Zante, de Leucade, d'Ithaque, de Céphalonie et Corfou.Un bateau transportant 55 migrants avait envoyé un message de détresse vendredi au large des côtes du Sud du Péloponnèse, mais les garde-côtes grecs n'avaient pas pu le secourir.Samedi, des recherches étaient en cours mais \"il est possible que le bateau ait changé de direction\", a déclaré à l'AFP une responsable des garde-côtes.Le cyclone Ianos pourrait néanmoins être \"moins fort que prévu, bien que toujours en cours\", a déclaré vendredi à l'AFP Efthymios Lekkas, professeur de gestion des catastrophes naturelles à l'Université d'Athènes.Il y a deux ans, en septembre 2018, un autre \"cyclone méditerranéen\" de ce genre - dit \"médicane\" - baptisé Xenophon, avait fait deux morts en Grèce, touchant surtout l'île d'Eubée, près d'Athènes.\"Les cyclones ou ouragans de Méditerranée ont des caractéristiques tropicales comme ceux de l'Atlantique, mais ils ont souvent un plus petit volume et sont moins intenses\", explique Kostas Lagouvardos, directeur de recherches à l'Observatoire d'Athènes.Il souligne que ce phénomène \"rare\", qui se manifeste surtout dans l'ouest et le centre de la Méditerranée, est observé \"les quarante dernières années et est accompagné de violentes rafales et de fortes précipitations\".Pour l'instant, \"ces cyclones ne sont pas liés au changement climatique car on n'a pas observé une augmentation de leur fréquence ces dernières années\", estime Kostas Lagouvardos.",
    "date": "2020-09-19",
    "heading": "",
    "title": "Ouragan en Grèce: deux morts, d'importants dégâts"
}