{
    "article": ".Le Tour de France se termine tout juste et la joie de la compétition est rattrapée par des soupçons de dopage. Deux gardes à vue étaient en cours lundi soir, après la découverte d'une \"méthode pouvant être qualifiée de dopante\", dans le cadre d'une enquête préliminaire visant \"une petite partie des coureurs\" d'Arkéa-Samsic pendant le Tour de France, a annoncé le parquet de Marseille. \"Le parquet de Marseille confirme s'être saisi au titre du pôle santé publique d'une enquête actuellement diligentée par l'Office central de lutte contre les atteintes à l'environnement et à la santé publique (OCLAESP) sur des soupçons de dopage visant une petite partie de l'équipe des coureurs\" Arkéa-Samsic, écrit Dominique Laurens, la procureure de Marseille, dans un communiqué.\"Deux gardes à vue sont en cours\", ajoute-t-elle, sans donner l'identité des personnes placées en garde à vue, mais ajoutant que \"de nombreux produits de santé, dont des médicaments, dans leurs affaires personnelles, mais également et surtout une méthode pouvant être qualifiée de dopante\" avaient été découverts. Sollicité sur l'ouverture de cette enquête, le manager général de l'équipe bretonne, Emmanuel Hubert, n'a pour l'heure pas souhaité réagir.Le frère de Nairo Quintana visé ?Selon des précisions fournies à l'AFP par une source proche du dossier confirmant des informations du Journal du Dimanche et de L'Equipe, une perquisition a été menée par l'OCLAESP, visant plusieurs coureurs de l'équipe, dont le Colombien Dayer Quintana, le frère de Nairo, et des membres de l'équipe médicale. La perquisition, selon les deux journaux, a eu lieu mercredi près de Méribel (Savoie).Selon Le Parisien, l'Union cycliste internationale (UCI) a réagi, faisant part de son \"soutien\" au travail des enquêteurs et promet de prendre \"les mesures qui s'imposent une fois qu'elle aura pris connaissance des éléments obtenus par les autorités judiciaires françaises\".L'enquête est ouverte pour \"administration et prescription à un sportif sans justification médicale de substance ou méthode interdite dans le cadre d'une manifestation sportive, aide à l'utilisation et incitation à l'usage de substance ou méthode interdite aux sportifs, transport et détention de substance ou méthode interdite aux fins d'usage par un sportif sans justification médicale\", a aussi précisé la procureure. Dominique Laurens rappelle que la peine encourue est de 5 ans d'emprisonnement et 75.000 euros d'amende.\"on a vu des trucs qui n'étaient pas possibles\"Leader de l'équipe Arkéa-Samsic, Nairo Quintana a terminé l'épreuve à la 17e place, à plus d'une heure du vainqueur, le Slovène Tadej Pogacar. Dans la même équipe, le Français Warren Barguil a quant à lui fini à la 14e place, à 31 minutes de Pogacar. Héritière en ligne directe de la formation appelée Bretagne puis Fortuneo, Arkéa-Samsic a pris une dimension supplémentaire ces dernières années en faisant signer ces deux coureurs.Les soupçons de dopage au sein du Tour de France 2020 émanent également d'un ancien coureur, Stéphane Heulot, qui a été maillot jaune en 1996. Il s'est dit \"plus que mal à l'aise\" et a confié à Ouest-France avoir \"de sérieuses interrogations\" devant certaines prestations, notamment celles du vainqueur slovène Tadej Pogacar. \"Honnêtement, je ne regarde plus le Tour depuis dimanche et la montée du Grand-Colombier (où Pogacar s'est imposé, NDLR). Je n'y arrive plus, en fait... Il y a des choses assez faciles à évaluer, quand même, en termes de performance. J'ai du mal à comprendre comment un coureur de 75 kg peut monter à une vitesse folle un col et maintenir sa montée ensuite. En termes de vitesse ascensionnelle, on a vu des trucs qui n'étaient pas possibles, non plus, pour certains...\", a estimé Stéphane Heulot.Première affaire depuis des années Cette affaire est la première notable depuis longtemps sur le Tour de France, après de longues années marquées par des descentes de police pendant l'épreuve, depuis l'affaire Festina en 1998.Parmi les dernières en date, l'intervention lors d'une journée de repos du Tour 2012 à l'encontre de Rémy Di Grégorio, mais aussi des perquisitions systématiques de l'OCLAESP à chaque annonce de contrôle antidopage positif, notamment celui du Luxembourgeois Frank Schleck en 2012.",
    "date": "2020-09-21",
    "heading": "D'après le parquet de Marseille, deux gardes à vue étaient en cours ce lundi 21 septembre après des soupçons de dopage découverts dans le cadre d'une enquête préliminaire visant des coureurs d'Arkéa-Samsic pendant le Tour de France",
    "title": "Tour de France : deux gardes à vue après des soupçons de dopage"
}