{
    "article": "Le président réaliserait alors sa troisième intronisation à la Cour suprême en un mandat à la Maison Blanche, ancrant durablement à droite la plus haute institution judiciaire du pays. M. Trump compte sur la majorité républicaine au Sénat, l'organe chargé de confirmer le juge désigné.L'exécutif a eu tout son temps pour se préparer au remplacement de \"RBG\", qu'on savait malade depuis longtemps. Donald Trump a même publié le 9 septembre une liste affinée de candidats potentiels, un geste de campagne destiné à rassurer ses alliés et mobiliser ses électeurs, notamment ceux opposés au droit à l'avortement.Sa liste de personnalités n'est qu'indicative. De fait, les deux juges nommés par le milliardaire républicain, Neil Gorsuch (2017) et Brett Kavanaugh (2018), ne figuraient pas sur une première liste publiée en 2016 par celui qui était à l'époque candidat à la Maison Blanche.Voici quelques noms parmi les favoris:- Amy Coney Barrett, une défenseure de la religionSi elle est nommée, Mme Barrett deviendrait la seule magistrate conservatrice de la Cour suprême, les deux autres femmes de la haute cour étant progressistes.La magistrate de 48 ans a grandi dans une banlieue de La Nouvelle-Orléans. Après avoir étudié dans un lycée catholique pour filles en Louisiane, elle a suivi des études brillantes dans une institution dépendant de l'Eglise presbytérienne dans le Tennessee puis à l'université Notre Dame, dans l'Indiana.Elle a travaillé comme assistante d'Antonin Scalia, un pilier conservateur de la Cour suprême décédé en février 2016.Elle est réputée pour ses articles de doctrine juridique, dans lesquels elle professe des opinions largement influencées, selon ses détracteurs, par ses valeurs religieuses traditionalistes.- Thomas Hardiman, un farouche militant du port d'armeJuge à la cour d'appel fédérale de Pittsburgh, en Pennsylvanie, il s'est fait connaître en estimant par exemple que le premier amendement de la Constitution américaine n'autorisait pas les citoyens à filmer les policiers.Fils d'un chauffeur de taxi, il a passé son enfance dans le Massachusetts. Premier de sa famille à aller à l'université, il a financé ses études à l'université de droit de Georgetown en conduisant un taxi.Ancien militant républicain, solide conservateur, le juge Hardiman a siégé avec la soeur de Donald Trump, la juge Maryanne Trump Barry, qui en aurait fait l'éloge.Dans plusieurs dossiers concernant des condamnés à mort, il s'est rangé du côté des procureurs cherchant à appliquer le châtiment suprême.Il s'est déclaré en faveur d'une fouille poussée des détenus nouvellement arrivés dans les prisons, même s'ils ne sont écroués que brièvement et ne posent aucun risque en terme de sécurité.- Joan Larsen, un pilier conservateurCette magistrate de 51 ans siégeant à la cour d'appel de Cincinnati s'est bâti au fil des ans une réputation de solide conservatrice, opposée à l'extension des droits des homosexuels et partisane de fermeté en matière de détention pénale.Elle a également travaillé comme assistante d'Antonin Scalia, comme professeure de droit à l'Université du Michigan et a officié à la Cour suprême du Michigan.- Raymond Kethledge, un gardien de la ConstitutionCet homme de 53 ans a grandi dans le Michigan, dans la région des Grands Lacs, Etat sous la juridiction de la cour d'appel où il siège après y avoir été nommé par George W. Bush.Fervent militant de la libre entreprise et des droits individuels, notamment celui de la propriété privée et du port d'arme à feu, le juge Kethledge appartient à l'école de jurisprudence américaine originaliste, qui soutient que la Constitution doit être interprétée conformément à son sens à l'époque de son adoption.- Un sénateur ?Les sénateurs républicains Ted Cruz, Tom Cotton ou Joshua Hawley figurent également sur la dernière mouture de la liste de Donald Trump. Choisir l'un de ces élus serait considéré comme une nomination encore plus politique que la désignation d'un magistrat actuellement en fonction.",
    "date": "2020-09-19",
    "heading": "La décès à 87 ans de la juge progressiste de la Cour suprême Ruth Bader Ginsburg offre à Donald Trump l'occasion de nommer pour la remplacer un magistrat défenseur des valeurs chrétiennes conservatrices, même si les démocrates vont engager une bataille de tranchées pour entraver le processus.",
    "title": "Qui pour remplacer \"RBG\" à la Cour suprême américaine ?"
}