{
    "article": "Environ deux mille femmes participaient à cette marche, brandissant le drapeau blanc et rouge de l'opposition. La police a bloqué ce défilé et a arrêté des centaines de manifestants, selon un journaliste de l'AFP.Les membres de la police anti-émeute, cagoulés et en uniformes noirs, ainsi que des policiers en uniformes kakis et des policiers masqués en civil ont procédé aux arrestations. Des centaines de manifestants ont été rapidement trainés dans les véhicules de la police, certaines femmes étant portées par les policiers.Cette manifestation était la dernière en date d'une série de mobilisations de femmes au Bélarus, pour réclamer le départ de M. Loukachenko, au pouvoir depuis 26 ans, après sa réélection jugée frauduleuse le mois dernier.Avant la manifestation, la cheffe de file de l'opposition Svetlana Tikhanovskaïa, qui a dû se réfugier en Lituanie, a fait l'éloge des \"femmes courageuses du Bélarus\".\"Elles manifestent malgré les menaces permanentes et la pression\", a-t-elle souligné dans un communiqué.L'une des pancartes brandies par les manifestantes proclamait: \"Notre protestation a un visage de femme\", en référence au titre d'un ouvrage du prix Nobel de litterature Svetlana Aleksievitch, qui a soutenu la cause de l'opposition, \"La guerre n'a pas un visage de femme\".Parmi les femmes arrêtées se trouvait Nina Baguinskaïa, 73 ans, l'une des militantes les plus connues du mouvement de protestation contre Alexandre Loukachenko. Elle a ensuite été relâchée d'un poste de police.Des femmes ont réussi à s'enfuir et à se réfugier dans une onglerie, a rapporté le site d'informations Tut.by.Des ambulances étaient également sur place pour prendre en charge des personnes blessées ou qui se sentaient mal lors des arrestations.L'organisation de défense des droits de l'homme Viasna a publié en ligne les noms de 217 femmes arrêtées à Minsk, soulignant que la liste était en cours d'actualisation.La police n'a pas fourni le nombre de personnes arrêtées.L'opposition doit mener de nouvelles manifestations massives au Bélarus dimanche.Les manifestations de femmes ont commencé au Belarus après que les personnes arrêtées au cours du mouvement de contestation contre l'élection de M. Loukachenko eurent subi d'extrêmes violences en détention. Des manifestantes vêtues de blanc ont commencé à former des chaînes humaines et à défiler à Minsk et dans d'autres villes lors de marches pacifiques initialement tolérées par la police.Le week-end dernier, la police a arrêté des dizaines de participantes à une manifestation de femmes.",
    "date": "2020-09-19",
    "heading": "Les forces anti-émeutes bélarusses ont arrêté samedi des centaines de personnes lors d'une marche de femmes à Minsk contre le président Alexandre Loukachenko.",
    "title": "Bélarus: des centaines d'arrestations lors d'une manifestation de femmes"
}