{
    "article": "A la suite de \"menaces précises et circonstanciées\" reçues le 14 septembre par les officiers de sécurité qui la protègent depuis bientôt 5 ans, la DRH de Charlie Hebdo, Marika Bret, a été contrainte de partir de chez elle.\"J'ai eu dix minutes pour faire mes affaires et quitter mon domicile. Dix minutes pour abandonner une partie de son existence, c'est un peu court, et c'est très violent. Je ne reviendrai pas chez moi\", a-t-elle confié au Point. Une exfiltration qui \"traduit le niveau de tension inédit auquel nous sommes confrontés\", note-t-elle, en soulignant \"un niveau de haine hallucinant autour de Charlie Hebdo\".\"Depuis le début du procès et avec la republication des caricatures, nous avons reçu toutes sortes d'horreurs, notamment des menaces de la part d'Al-Qaïda et des appels à finir le travail des frères Kouachi\", témoigne Mme Bret.L'organisation jihadiste Al-Qaïda a menacé d'attaquer de nouveau Charlie Hebdo, qui a réédité des caricatures du prophète de l'islam Mahomet à l'occasion du procès, affirmant que le raid meurtrier de janvier 2015 contre le journal \"n'était pas un incident ponctuel\".La DRH de Charlie Hebdo accuse également le leader de La France insoumise Jean-Luc Mélenchon d'alimenter \"un climat de haine\".\"Mais Jean-Luc Mélenchon n'est pas le seul. Beaucoup de responsables politiques ont, par clientélisme ou par peur, oublié des notions fondamentales comme la citoyenneté\", estime-t-elle. \"On ne s'adresse pas à des électeurs potentiels en fonction de leur couleur de peau ou de leur religion, c'est la négation même de ce que doit être la politique\".",
    "date": "2020-09-22",
    "heading": "La directrice des ressources humaines de Charlie Hebdo a été exfiltrée de son domicile en raison de menaces jugées sérieuses, en plein procès des attentats de janvier 2015, a-t-elle expliqué lundi dans une interview à l'hebdomadaire Le Point.",
    "title": "La DRH de Charlie Hebdo exfiltrée de son domicile après des menaces"
}