{
    "article": "Environ deux mille femmes participaient à ce défilé, brandissant le drapeau blanc et rouge de l'opposition. La police a bloqué cette marche et a arrêté des centaines de manifestants, selon un journaliste de l'AFP.Les membres de la police antiémeute, encagoulés et en uniformes noirs, ainsi que des policiers en uniformes kakis et des policiers masqués en civil ont procédé aux arrestations. Des centaines de manifestants ont été rapidement traînés dans les véhicules de la police, certaines femmes ayant été portées par les policiers.L'organisation de défense des droits de l'homme Viasna a diffusé en ligne les noms de 317 femmes arrêtées à Minsk.La police n'a pour sa part pas fourni le nombre des personnes arrêtées.Cette manifestation était la dernière en date d'une série d'actions de femmes au Bélarus pour réclamer le départ de M. Loukachenko, au pouvoir depuis 26 ans, après sa réélection jugée frauduleuse le mois dernier.- \"Des femmes courageuses\" - Avant la manifestation, la cheffe de file de l'opposition Svetlana Tikhanovskaïa, qui a dû se réfugier en Lituanie, a fait l'éloge des \"femmes courageuses du Bélarus\".\"Elles manifestent malgré les menaces permanentes et la pression\", a-t-elle souligné dans un communiqué.La police a \"brutalement arrêté d'une manière massive de belles et courageuses femmes qui manifestaient en toute légalité et pacifiquement\", a-t-elle ajouté.Le Conseil de coordination de l'opposition mis en place par les alliés de Mme Tikhanovskaïa, a qualifié les arrestations de samedi de \"nouvelle phase dans l'escalade de la violence contre des manifestants pacifiques\".Le canal d'opposition Nexta, qui a son siège en Pologne, a publié sur Telegram une liste de plus de 1.000 noms et grades de policiers, affirmant avoir obtenu ces données d'informateurs et qu'elle en posterait d'autres si les arrestations continuaient.L'une des pancartes brandies par les manifestantes proclamait : \"Notre protestation a un visage de femme\", une référence au titre d'un ouvrage de la lauréate du prix Nobel de littérature Svetlana Aleksievitch, qui a soutenu la cause de l'opposition, \"La guerre n'a pas un visage de femme\".Parmi les femmes arrêtées se trouvait Nina Baguinskaïa, 73 ans, l'une des militantes les plus connues du mouvement de protestation contre Alexandre Loukachenko. Elle a ensuite été relâchée d'un poste de police.Des femmes ont réussi à s'enfuir et à se réfugier dans une onglerie, a rapporté le site internet d'informations Tut.by.Des ambulances étaient également sur place pour prendre en charge des personnes blessées ou qui se sentaient mal au moment des arrestations.L'opposition doit organiser de nouvelles manifestations massives au Bélarus dimanche.Mme Tikhanovskaïa doit rencontrer lundi à Bruxelles les ministres des Affaires étrangères des Etats membres de l'Union européenne et le chef de la diplomatie de l'UE Josep Borrell. La porte-parole du ministère russe des Affaires étrangères Maria Zakharova a qualifié samedi cette rencontre de \"flirt avec une représentante auto-désignée de l'opposition belarusse\".Les manifestations de femmes ont commencé au Bélarus après que les personnes arrêtées au cours du mouvement de contestation de l'élection de M. Loukachenko eurent subi d'extrêmes violences en détention. Des manifestantes vêtues de blanc ont commencé à former des chaînes humaines et à défiler à Minsk et dans d'autres villes pour des marches pacifiques initialement tolérées par la police.Il y a une semaine, la police a arrêté des dizaines de participantes à une manifestation de femmes.",
    "date": "2020-09-19",
    "heading": "Les forces antiémeutes bélarusses ont arrêté samedi des centaines de personnes au cours d'une marche de femmes à Minsk contre le président Alexandre Loukachenko.",
    "title": "Bélarus : des centaines d'arrestations au cours d'une manifestation de femmes"
}