{
    "article": "Trois ans après son départ de l'Elysée, François Hollande s'est exprimé dans les colonnes du quotidien italien Corriere della Sera, évoquant au passage ses perspectives d'avenir. \"La vie est pleine de sollicitations mais aussi d'imprévus. En ce qui me concerne, j'ai servi mon pays et je me considère comme un militant de la démocratie\", estime l'ex-chef de l'Etat, interrogé sur son futur. \"Je suis resté cohérent avec les valeurs auxquelles je croyais dès mon plus jeune âge, je les ai mises au diapason des temps qui changent. Je ne peux pas me séparer de cet engagement civil qui a éclairé ma vie et auquel je reste et resterai fidèle\", ajoute-t-il dans cet entretien, à paraitre mardi 9 juin.Egalement interrogé sur son successeur, François Hollande souligne le \"contexte particulier\" de l'élection d'Emmanuel Macron : \"Je n'étais pas candidat et la droite était représentée par une personnalité qui était discréditée par les scandales. Sa victoire relève plus d'un refus d'une présidence d'extrême droite et non d'une adhésion à son programme\". Selon lui, son successeur à l'Elysée \"aurait pu tirer le meilleur parti de cette situation politique originale, mais il ne l'a pas fait. Il n'a construit ni une force politique nouvelle ni une coalition. Sa position était que les partis n'avaient plus de rôle à jouer dans la vie démocratique. Maintenant, son propre parti est dépourvu de toute implantation locale. Nous pourrons le mesurer aux prochaines élections municipales. Pour ma part je pense que sans partis, sans organisation active des citoyens, il n'y a pas de véritable démocratie\".A la tête du pays lors de la signature des Accords de Paris sur le Climat pendant la COP21, François Hollande plaide par ailleurs pour un changement \"profond\" de nos modes de vie, alors que le Covid-19 a mis l'économie mondiale à terre pendant des semaines. \"Ni la mondialisation, ni le facteur humain ne sont à l'origine de cette pandémie\", juge-t-il, \"mais il est tout aussi vrai que le changement climatique peut avoir, demain, des conséquences encore plus dramatiques. Nous devons changer profondément nos modes de vie\", insiste t-il.",
    "date": "2020-06-09",
    "heading": "Dans un entretien au Corriere della Sera, l'ancien chef de l'Etat rappelle son attachement à \"l'engagement civil\". Il écorche par ailleurs le président en exercice Emmanuel Macron, qui n'a pas su \"tirer le meilleur parti\" de la situation politique française au lendemain de son élection en 2017.",
    "title": "François Hollande, sur son avenir : \"La vie est pleine d'imprévus\""
}