{
    "article": "Après ce plus important rassemblement depuis des années, une nouvelle manifestation est prévue pour dimanche matin devant le siège du gouvernement. Les organisateurs espèrent y voir 10.000 personnes. Sous une mer de parapluies multicolores pour se protéger de la pluie quasi ininterrompue, plus de 18.000 personnes selon la police, \"des dizaines de milliers\" d'après les organisateurs, ont écouté samedi jusque tard dans la nuit les discours des figures du mouvement.Des journalistes de l'AFP sur le terrain ont évalué la foule à quelque 30.000 personnes, ce qui en fait le plus grand rassemblement depuis le coup d'Etat de 2014 ayant porté au pouvoir le Premier ministre Prayut Chan-O-Cha, un ex-militaire instigateur du putsch. \"La volonté du peuple est plus forte que la pluie\", s'est réjoui Parit Chiwarak, dit Penguin, l'une des têtes d'affiche de la contestation.Certains ont appelé à une démocratisation des institutions, à mettre un terme à la corruption et à réduire le fossé entre riches et pauvres en Thaïlande, l'un des pays les plus inégalitaires du monde.L'avocat des droits humains Anon Numpa a adopté une ligne beaucoup plus dure, usant de termes virulents envers la royauté et l'accusant de ne pas rester en dehors de la vie politique.\"C'est un tournant dans l'histoire du pays\", veut aussi croire Patipat, un enseignant de 29 ans.La manifestation avait commencé en début d'après-midi sur le campus de la faculté de Thammasat, théâtre en 1976 d'un massacre, quand des dizaines d'étudiants réclamant la démocratie avaient été tués par les forces de l'ordre épaulées par des milices ultra-royalistes.Les opposants se sont ensuite rendus à Sanam Luang, une place située juste en face du célèbre Grand Palais, où sont organisées des cérémonies royales. Beaucoup comptent y passer la nuit. Dimanche, une nouvelle marche doit se dérouler dans le centre la capitale.\"La police a reçu pour consigne de faire preuve de patience. Les manifestants peuvent se rassembler, mais pacifiquement et dans le cadre de la loi\", a réagi le porte-parole du gouvernement, Anucha Burapachaisri.Les contestataires, qui défilent dans les rues quasi quotidiennement depuis l'été, regroupent des jeunes, des étudiants et des citadins. Mais d'autres militants, appartenant au mouvement des \"chemises rouges\", proche de l'ex-Premier ministre en exil Thaksin Shinawatra, se sont joints à leurs actions.\"Les jeunes de ce pays ne se voient aucun avenir\", a relevé samedi dans un communiqué l'ex-Premier ministre Thaksin Shinawatra, renversé par un coup d'Etat il y a tout juste 14 ans.Au cœur des revendications des manifestants, la fin du \"harcèlement\" des opposants politiques, la dissolution du Parlement avec la démission de Prayut Chan-O-Cha et la révision de la Constitution de 2017, rédigée du temps de la junte et jugée trop favorable à l'armée.- \"Moderniser la monarchie\" -Une partie des opposants ose aussi se confronter à la royauté. Du jamais vu en Thaïlande où, en dépit des renversements successifs de régimes (12 coups d'État depuis 1932), la monarchie restait jusqu'ici intouchable, protégée par une des plus sévères lois de lèse-majesté du monde. \"Notre objectif n'est pas de la détruire, mais de la moderniser, de l'adapter à notre société\", souligne Panusaya Sithijirawattanakul, dit Rung, autre figure du mouvement d'opposition.Les demandes des contestataires n'en demeurent pas moins audacieuses : ils réclament la non-ingérence du roi dans les affaires politiques, l'abrogation de la loi sur le lèse-majesté et le retour des biens de la Couronne dans le giron de l'Etat, des revendications jugées inacceptables par le gouvernement.Le souverain thaïlandais, bien au-delà de son statut de monarque constitutionnel, dispose d'une influence considérable qu'il exerce le plus souvent dans l'ombre.L'actuel monarque, Maha Vajiralongkorn, monté sur le trône en 2016 à la mort de son père, le vénéré roi Bhumibol, est une personnalité controversée. En quelques années, il a renforcé les pouvoirs d'une monarchie déjà toute puissante en prenant notamment directement le contrôle de la fortune royale. Ses fréquents séjours en Europe, même en pleine pandémie causée par le coronavirus, ont aussi soulevé des interrogations.Les manifestations, dans un royaume habitué aux contestations matées dans le sang (en 1973, 1976, 1992 et 2010), se sont pour l'instant déroulées dans le calme.\"Nous sommes pacifiques, mais nous devons faire attention, il peut y avoir des tensions\", souligne Rung. Depuis le début de la contestation, plus de vingt militants, dont Penguin et Rung, ont été inculpés de \"sédition\", un crime passible de sept ans de prison.",
    "date": "2020-09-19",
    "heading": "Plusieurs dizaines de milliers de manifestants se sont rassemblés samedi soir près de l'ancien palais royal de Bangkok pour demander plus de démocratie et la démission du Premier ministre, certains exigeant une réforme de la puissante monarchie, un sujet tabou en Thaïlande.",
    "title": "En Thaïlande, la plus grande manifestation depuis des années contre le gouvernement"
}