{
    "article": "Sous un soleil d'automne puis lors d'une veillée dans la soirée, un flot continu de familles et de jeunes se sont réunis à Washington pour rendre un hommage appuyé à \"RBG\" à 45 jours de la présidentielle.\"Ruth, je ne vous connaissais pas, mais vous avez changé ma vie de nombreuses façons\", peut-on lire sur une lettre déposée au milieu de fleurs, drapeaux arc-en-ciel, et figurines à l'effigie de l'illustre magistrate.Puis à la nuit tombée, des bougies. Beaucoup de bougies et des références à Rosh Hashana, le nouvel an juif fêté depuis vendredi et qui a coïncidé avec la mort à 87 ans de cette native de Brooklyn, Américaine juive et héroïne de la gauche et des féministes.Parmi ces anonymes, Kamala Harris, la colistière du candidat démocrate à la présidentielle, Joe Biden, se fraye discrètement un chemin dans la foule.\"RBG était pour moi une pionnière, une icône, une combattante. Elle était une femme à tous les sens du terme\", confie-t-elle à l'AFP, un pull à capuche noir sur les épaules. Le rival de Donald Trump à l'élection ne suscite pas un grand enthousiasme chez les progressistes américains, en raison de ses vues modérés et de son âge (77 ans), mais la mort de Ruth Bader Ginsburg dans une Amérique déjà à vif, pourrait bien les galvaniser. Un bandeau arc-en-ciel sur le front J Ford Huffman, un septuagénaire homosexuel, invite d'ailleurs les électeurs démocrates à \"utiliser la période de deuil pour se mobiliser\" et assurer que personne ne manque à l'appel le 3 novembre. L'enjeu est d'éviter que la doyenne de la Cour ne soit remplacée par son exact opposé, Donald Trump ayant pré-sélectionné des candidats très conservateurs.Ruth Bader Ginsburg s'est fait connaître en tant qu'avocate dans les années 1970 en remportant plusieurs batailles judiciaires qui ont fait tomber une série de lois discriminant les femmes. Nommée en 1993 à la Cour suprême, elle y a défendu les droits des minorités sexuelles ou des immigrés.- \"Vulnérable\" -\"Merci de nous avoir appris à nous battre\", inscrit à la craie Gina Eppolito, devant l'imposant bâtiment de marbre blanc de la capitale américaine, un bastion progressiste des Etats-Unis. Mère de deux enfants de 11 ans, elle se dit \"très inquiète\" que les droits considérés comme acquis par sa génération, avortement en tête, ne leur soient pas transmis. Avec la mort de Ruth Bader Ginsburg, le temple du droit américain pourrait en effet basculer durablement dans le camp conservateur.\"Nous sommes dans une position extrêmement vulnérable\", déplore-t-elle. \"Si la Cour continue à pencher à droite, cela va être très difficile d'être une femme en Amérique\", prédit aussi Pam Crescenzo, en essuyant ses larmes.\"Son corps n'était pas froid hier soir, que Mitch McConnell (le chef républicain du Sénat, nldr) était déjà en train d'expliquer comment ils allaient pousser la nomination du candidat de Trump\", dénonce cette sexagénaire homosexuelle, qui doit selon elle à \"RBG\" le droit d'avoir pu se marier avec sa compagne. Signe de la tension dans laquelle la société américaine est plongée à l'approche de la présidentielle, un homme en costume noir venu dire les louanges de Donald Trump est copieusement hué par la foule. Plus tard dans la soirée, c'est l'ancienne candidate à la présidentielle Elizabeth Warren, porte-étendard de la gauche du parti démocrate, qui est venue prodiguer ses encouragements.\"Beaucoup trop de choses sont en jeu. Le combat ne fait que commencer\", a-t-elle lancé.De nombreux jeunes sont aussi là pour remercier cette octogénaire, et assurent-ils, reprendre le flambeau.\"Nous avons beaucoup de travail à faire et beaucoup de combats à mener dans les 45 prochains jours\", détaille Kiley Boland, 25 ans, un livre de droit constitutionnel sous le bras.\"C'est notre responsabilité maintenant. Elle peut se reposer, on prend le relais.\"",
    "date": "2020-09-20",
    "heading": "La mort de la juge Ruth Bader Ginsburg a sonné comme un coup de semonce pour les progressistes américains. Saisis d'une immense inquiétude, ils sont venus par milliers samedi, au pied de la Cour suprême, s'engager à prendre la relève de cette icône de la gauche.",
    "title": "\"On prend le relais\": la gauche américaine remobilisée après la mort de \"RBG\""
}