{
    "article": "Monique Olivier, 71 ans, a été extraite mardi matin de sa prison de Fleury-Mérogis et conduite chez la juge Sabine Khéris, qui a prévu de mener plusieurs interrogatoires jusqu'à vendredi de l'ancienne complice de \"l'ogre des Ardennes\".Les auditions pourraient balayer les quatre affaires confiées à la juge dans lesquelles Michel Fourniret est impliqué, à commencer par le meurtre d'Estelle Mouzin, dont le corps est toujours recherché.Ce dossier est revenu au premier plan fin novembre, quand Monique Olivier a contredit devant la juge l'alibi fourni jusqu'alors par son ex-mari pour ce 9 janvier 2003, jour de la disparition de la fillette à Guermantes (Seine-et-Marne). Cette confession avait mené quelques jours plus tard à la mise en examen de Fourniret pour \"enlèvement et séquestration suivis de mort\".Le 24 janvier, date de sa dernière audition, Monique Olivier avait réitéré ses accusations contre son ex-mari en assurant qu'il avait \"bien tué\" Estelle Mouzin, évoquant de possibles \"repérages\" quelques jours avant sa disparition.Début mars, le tueur en série de 78 ans, qui souffre de troubles de la mémoire, avait finalement formulé des aveux. \"Je reconnais là un être qui n'est plus là par ma faute\", avait-il déclaré à la juge, estimant \"pertinent\" que le corps, jamais retrouvé, puisse être dans l'une de ses anciennes propriétés des Ardennes.Toutefois les fouilles, menées pendant quatre jours fin juin dans une maison ayant appartenu à la sœur de Michel Fourniret, à Ville-sur-Lumes, ainsi que dans le Château du Sautou, n'ont pas permis de retrouver le cadavre.L'interrogatoire de Monique Olivier, condamnée à la perpétuité comme complice des crimes de son ex-mari, pourrait porter aussi sur les disparitions de Marie-Angèle Domece et Joanna Parrish, avouées par le tueur en série.Une quatrième affaire, non résolue, a été jointe récemment au dossier Fourniret, celle de la disparition en 1993 dans l'Orne de Lydie Logé, une jeune femme de 29 ans. Le 9 juin, l'enquête a été dépaysée à Paris et confiée à son tour à Mme Kheris.Michel Fourniret a été déclaré coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001 et condamné à la perpétuité incompressible, avant d'être à nouveau condamné en 2018 pour un assassinat crapuleux.",
    "date": "2020-08-18",
    "heading": "Une série d'auditions de l'ex-épouse de Michel Fourniret, Monique Olivier, a débuté mardi dans le bureau de la juge d'instruction chargée à Paris des investigations sur la disparition d'Estelle Mouzin en 2003, a-t-on appris de source proche du dossier.",
    "title": "Affaires Fourniret: son ex-épouse Monique Olivier réauditionnée par la juge"
}