{
    "article": "\"Je vais vous raconter comment se déroule mon rétablissement. C'est un chemin clair mais encore long\", a-t-il écrit dans un message sur Instagram assorti d'une photo le montrant debout en train de descendre un escalier.\"Mes problèmes actuels - le fait qu'un téléphone soit aussi inutile qu'une pierre dans mes mains ou que cela devienne un spectacle quand je me sers de l'eau - sont des broutilles\", a-t-il écrit.Car il y a encore \"peu de temps\", Alexeï Navalny raconte qu'il ne reconnaissait personne et ne pouvait pas répondre au médecin qui venait l'aider à s'exprimer chaque matin.\"Cela me désespérait car je comprenais ce que voulait le docteur mais je ne savais pas où trouver les mots\", décrit M. Navalny.\"Je suis maintenant un gars qui a les jambes qui tremblent quand il prend l'escalier\", mais qui se dit en revanche \"Voici un escalier ! On s'en sert pour monter mais je ferais mieux de trouver un ascenseur\", a-t-il plaisanté.\"Avant, je serais resté debout à regarder d'un air stupide\" cet escalier, a ajouté l'opposant de 44 ans.Alexeï Navalny a remercié les médecins de l'avoir fait passer d'\"un homme techniquement vivant\" à une personne ayant \"toutes les chances\" de pouvoir à nouveau utiliser adroitement le réseau social Instagram.L'opposant numéro un au Kremlin, victime d'une tentative d'empoisonnement le 20 août en Sibérie, selon son entourage, avait posté mardi un premier message depuis son malaise, disant avoir pu respirer sans assistance.\"Ca m'a beaucoup plu, c'est un procédé étonnant et sous-estimé par beaucoup\", avait-il ironisé, publiant une photo le montrant assis sur son lit d'hôpital en compagnie de son épouse et de ses enfants.Un laboratoire militaire allemand a conclu le 3 septembre à son empoisonnement par une substance de type Novitchok, conçue à des fins militaires à l'époque soviétique, ce que Moscou réfute. Des laboratoires français et suédois ont confirmé les conclusions allemandes.Le Kremlin s'est dit \"limité\" pour enquêter sur l'affaire, tandis que des partisans de M. Navalny affirment avoir recueilli des indices liés à cet empoisonnement présumé car ils étaient convaincus que les autorités russes n'enquêteraient pas.",
    "date": "2020-09-19",
    "heading": "Des moments de \"désespoir\" et des jambes \"tremblantes\" : l'opposant russe Alexeï Navalny est revenu samedi sur sa convalescence pour réapprendre à s'exprimer et à marcher dans l'hôpital allemand où il est soigné pour son empoisonnement présumé avec un agent neurotoxique.",
    "title": "Navalny raconte son difficile retour à la vie "
}