{
    "article": "Trois hommes, tous nés en Russie et originaires de Tchétchénie, en situation régulière en France, ont été mis en examen dimanche soir par un juge d'instruction pour transport d'armes de catégorie D et association de malfaiteurs, a indiqué à l'AFP le parquet de Chaumont. L'un a été placé en détention provisoire, les deux autres sous contrôle judiciaire. Aucun n'a commis de violence.Avec 13 autres personnes, ils avaient été arrêtés vendredi à Saint-Dizier à bord de véhicules où ont été retrouvés des couteaux, bâtons de bois, outils et un sabre. Ils sont soupçonnés de s'être organisés pour venger l'agression de l'un d'eux la veille. L'information judiciaire doit permettre notamment de déterminer \"l'ampleur\" de l'appel à se venger qui a circulé entre eux.Les 13 autres interpellés ont été libérés à l'issue de leur garde à vue sans charge retenue contre eux.\"C'est la police de la République, la gendarmerie, c'est bien sûr les forces légitimes d'intervention des forces de l'ordre qui font la loi dans notre pays\", a insisté le ministre.Originaire d'un département limitrophe de la Haute-Marne, les mis en examen sont soupçonnés d'avoir voulu se rendre à Saint-Dizier pour se battre après que l'un d'eux, âgé d'une trentaine d'années, a été légèrement blessé dans une rixe dans le quartier du Vert-bois jeudi soir.Selon les premiers éléments de l'enquête, l'homme se serait retrouvé au milieu d'un conflit opposant des familles de ce quartier et aurait lui-même fait venir des gens avec lui à Saint-Dizier le lendemain.Interrogé sur des précédents incidents qui avaient impliqué des Tchétchènes, à Dijon en juin, M. Darmanin a rappelé que \"la plupart des personnes de la communauté tchétchène sont demandeurs d'asile ou ont l'asile sur le territoire national\".\"Cependant, avoir l'asile sur le territoire national ne crée pas des droits de mettre le bordel, de faire des règlements de compte ou d'attenter à la vie des uns et des autres\", a-t-il relevé, précisant qu'il demandera à son administration de \"regarder avec un oeil différent\" les demandes d'asile de personnes mises en cause dans ce type d'affaires.Pour \"prévenir tout risque de représailles\", la préfète de Haute-Marne et le directeur départemental de la sécurité publique avaient déployé, dès vendredi, \"un dispositif de sécurité préventif renforcé\" dans cette ville d'environ 25.000 habitants qui a mené aux interpellations.Depuis jeudi soir, il n'y a eu ni violence ni trouble à l'ordre public.",
    "date": "2020-08-16",
    "heading": "\"Aucune communauté sur le sol de la République ne fait sa loi\", a prévenu dimanche le ministre de l'Intérieur Gérald Darmanin lors d'un déplacement à Saint-Dizier (Haute-Marne), où une opération de police a été menée pour parer un projet de vengeance d'un groupe tchétchène.",
    "title": "Tensions avec des Tchétchènes: \"Aucune communauté ne fait sa loi\", dit Darmanin à Saint-Dizier"
}