{
    "article": "La mairie de Bordeaux campe sur ses positions et dénonce des critiques venues de \"conservateurs et réactionnaires\". Mais face à la bronca provoquée par son annonce de l'abandon du sapin de Noël et le lancement d'une pétition, l'équipe municipale a évoqué dimanche 13 septembre la possibilité d'organiser une consultationMise en ligne vendredi sur le site change.org, la pétition \"Bordeaux veut garder son sapin de Noël !\" comptabilisait dimanche soir quelque 7.200 signatures. \"Nous ne voulons pas que Bordeaux devienne une ville triste, en particulier lors des fêtes de fin d'année\", clame notamment son initiateur, Martin Petit. Jeudi, lors d'une conférence de presse de rentrée, consacrée à l'annonce d'une série de mesures, le nouveau maire écologiste Pierre Hurmic a évoqué la suppression de \"l'arbre mort de Noël\", le grand sapin illuminé, d'environ 15 à 20 mètres de haut, qui chaque décembre éclaire la place face à la mairie. \"Nous ne mettrons pas des arbres morts sur les places de la ville, notamment sur la place Pey-Berland, vous gardez le souvenir de cet arbre mort que l'on faisait venir tous les ans. C'est pas du tout notre conception de la végétalisation\", avait-il déclaré, en dénonçant le \"coût faramineux\" de l'opération.Face à l'émoi provoqué notamment dans les rangs de la droite, locale et nationale, et sur les réseaux sociaux, la mairie s'est défendue en promettant d'assurer la \"féérie\" de cette place du centre-ville avec des animations et des illuminations des \"arbres vivants\".\"C'est du changement à la marge, c'est 'peanuts'\", a renchéri samedi au micro d'Europe 1 Pierre Hurmic en réponse aux critiques venues selon lui de \"conservateurs et réactionnaires\".Didier Jeanjean, adjoint au maire chargé de la nature en ville, a réaffirmé qu'\"il n'y aura pas de sapin (mort) à Bordeaux pendant les fêtes\", tout en entrouvrant une porte pour le débat. L'équipe municipale va \"prendre en compte la dimension de la pétition, elle émet un signal fort, il faut l'entendre, et s'il y a une demande qui paraît importante, on va lancer une consultation plus large de tous les Bordelais et pas uniquement les signataires, avec des propositions alternatives\", a-t-il expliqué. \"Nous voulons faire vivre la féérie de Noël avec du vivant et du pérenne\", a-t-il encore dit.",
    "date": "2020-09-14",
    "heading": "L'équipe municipale promet d'\"entendre\" le signal émis par le lancement d'une pétition en ligne pour le maintien du sapin de Noël.",
    "title": "Sapin de Noël à Bordeaux : face à la bronca, la mairie évoque une consultation"
}