{
    "article": "Le président français lui a demandé que \"toute la lumière soit faite, sans délai\", sur la \"tentative d'assassinat\" de l'opposant russe Alexeï Navalny, qu'il a qualifiée \"d'empoisonnement\", a annoncé l'Elysée.\"Une clarification est nécessaire de la part de la Russie dans le cadre d'une enquête crédible et transparente\", a dit le chef de l'Etat, précisant que \"la France partage, sur la base de ses propres analyses, les conclusions de plusieurs de ses partenaires européens sur les faits d'empoisonnement à l'aide d'un agent neurotoxique Novitchok\".Jusqu'ici, la France s'était exprimée sur cette affaire dans le cadre du G7 et de l'UE au niveau du ministère des Affaires étrangères.Placé en août en réanimation dans un hôpital sibérien après avoir fait un malaise dans un avion, Alexeï Navalny, opposant numéro un au Kremlin, a été transféré en Allemagne. Les médecins allemands disent avoir trouvé les traces d'un empoisonnement à un agent innervant de type Novitchok, substance conçue à l'époque soviétique à des fins militaires.La semaine dernière, les critiques occidentales se sont multipliées. L'UE a évoqué de possibles sanctions et Angela Merkel a fait savoir que l'Allemagne n'excluait pas le gel du projet de son gazoduc phare avec la Russie, Nord Stream 2, qui doit approvisionner l'Europe en gaz russe via la mer Baltique.Mardi, les pays du G7, dont la France, ont aussi exhorté Moscou à traduire \"urgemment\" en justice les auteurs de \"l'empoisonnement confirmé\" de M. Navalny, dénonçant comme \"inacceptable\" tout usage d'armes chimiques.Et le secrétaire d'Etat américain Mike Pompeo a estimé que l'empoisonnement de l'opposant russe Alexeï Navalny a probablement été orchestré par \"de hauts responsables\" russes.Le Kremlin a contre-attaqué en indiquant que \"toute tentative d'associer la Russie de quelque manière que ce soit à ce qui s'est passé est inacceptable\".Berlin a, elle, annoncé ce lundi que des laboratoires français et suédois confirmaient que l'opposant a été victime d'un agent neurotoxique de type Novitchok.Cette affaire porte un coup dur au dialogue franco-russe, qu'Emmanuel Macron avait tenté de relancer en tendant la main à Vladimir Poutine, semant le trouble chez certains de ses alliés européens.",
    "date": "2020-09-14",
    "heading": "Après l'Allemagne, les Etats-Unis, l'UE et le G7, Emmanuel Macron a demandé lundi des comptes à Vladimir Poutine sur le sort d'Alexeï Navalny, lors d'un entretien téléphonique où il a dénoncé une \"tentative d'assassinat\" de l'opposant russe.",
    "title": "Affaire Navalny: Macron dénonce une \"tentative d'assassinat\", demande à Poutine une \"clarification\""
}