{
    "article": "Marine Le Pen a invité dimanche 13 septembre Marion Maréchal a revenir \"travailler\" avec le Rassemblement national (RN), après ses critiques contre le parti d'extrême droite. \"Il ne faut pas tomber dans la facilité qui consiste à émettre des critiques parce que, du coup, les micros se tendent\", a mis en garde Marine Le Pen sur LCI. \"Il n'y a ni croisade ni chapelle au Rassemblement national, elle est la bienvenue si elle souhaite faire de la politique\", a insisté Marine Le Pen. \"Qu'elle revienne travailler avec nous. Elle verra le travail que nous avons fait\". \"Le RN est ouvert. Il n'y a pas de chapelle au Rassemblement national. On accueille tous ceux qui ont envie de travailler, de se lancer dans les élections\", a-t-elle assuré. Sa nièce, Marion Maréchal, ancienne députée du Front national (devenu RN), a fait sa rentrée politique dans plusieurs médias vendredi, critiquant le RN et indirectement Marine Le Pen, en ajoutant que \"certains\" membres de ce parti menaient une \"croisade\" contre elle.Marion Maréchal, qui a dit à plusieurs reprises qu'elle ne serait pas candidate à la présidentielle de 2022, a affirmé qu'il lui était impossible de \"prédire l'affiche du second tour\" alors que sa tante est donnée au second tour par de récents sondages. Elle a aussi déploré la mise à l'écart cet été de membres de la commission nationale d'investiture (CNI) du RN, dont beaucoup sont proches de ses idées, plus libérales sur le plan économique et plus conservatrices sur le plan des valeurs sociétales que celles de Marine Le Pen. Et regretter que le RN ne parle pas assez \"aux orphelins de la droite\".\"L'analyse stratégique de Marion est fausse\" et \"anachronique\", \"elle arrive avec un débat des années 1981, le débat socialisme-libéralisme c'est fini\", avait déjà réagi vendredi auprès de quelques journalistes un membre de la direction du RN, qui défend le clivage entre \"nationaux\" ou \"localistes\" contre \"mondialistes\".",
    "date": "2020-09-14",
    "heading": "\"On accueille tous ceux qui ont envie de travailler\", a promis la présidente du RN, tout en assurant qu'il n'y avaut pas de \"croisade\" au sein du parti.",
    "title": "\"Croisade\" contre Marion Maréchal : \"Qu'elle revienne travailler avec nous\", répond Marine Le Pen"
}