{
    "article": "Le constructeur à l'étoile a apporté quelques modifications à son modèle Classe G, en proposant davantage d'équipements de série ainsi que de nouvelles possibilités pour le personnaliser via le programme G Manufaktur.La première nouveauté concerne le G 400 d qui est désormais disponible sans restriction et personnalisable à l'envie, animé par le bloc 6 cylindres en ligne diesel développant 330 ch et 700 Nm. Aux côtés du Parking Package avec caméra de recul qui fait désormais partie des équipements de série, Mercedes introduit ensuite un nouveau mode « Desert » sur le Classe G. Celui-ci est destiné à offrir un maximum de motricité dans le sable, et est activable via la molette de réglage Dynamic Select.Suite à de nombreuses demandes, le Night Package peut désormais être commandé sans l'AMG Line et le pack Stainless Steel. Il comprend des vitres teintées, des boîtiers de rétroviseurs extérieurs et une grille de radiateur en finition « Obsidian black » métallisée, ainsi que des feux clignotant et de recul fumés. Le Night Package magno est quant à lui accessible aux propriétaires d'un modèle Classe G habillé d'une teinte « magno » mate, tandis que les jantes de 20 pouces à 5 branches demeurent réservées aux modèles AMG Line et peuvent être réalisées en finition « Himalaya grey » ou noir brillant.L'habitacle du Classe G reçoit également quelques améliorations telles que des tapis de sols marqués « AMG » pour la finition AMG Line (tapis identiques à ceux du Mercedes-AMG G 63), ainsi qu'un pack URBAN GUARD Vehicle Protection optimisé.Enfin le programme G Manufaktur permettra aux futurs acquéreurs du Classe G, de personnaliser leur véhicule avec les nouvelles teintes G manufaktur classic grey uni, G manufaktur deep green uni et G manufaktur china blue uni, inspirées des livrées extérieures du Classe G original, tandis que le Night Package magno s'accompagnera de nouvelles finitions proposées par G Manufaktur visibles sur les boucliers et les passages de roues du véhicule.Le Mercedes Classe G est accessible à partir de 99 446.80 € pour le modèle G 350 d (286 ch), 102 694.80 € pour le G 400 d (330 ch), et 154 309 € pour le G 63 de 585 ch (tarifs allemands).",
    "date": "2020-07-16",
    "heading": "16 juillet",
    "title": "Nouvelles finitions pour le Mercedes-Benz Classe G : actualité automobile, infos, scoop"
}