{
    "article": "Le constructeur de Stuttgart vient d'introduire à son catalogue les nouvelles Porsche 911 Turbo Coupé et Cabriolet, deux modèles qui se présentent avec une cavalerie plus de deux fois supérieure à celle dont disposait le modèle original présenté en 1975.La Porsche 911 Turbo fête cette année ses 45 ans et n'a pas pris une ride, grâce aux évolutions apportées à ses différentes générations par les designers et ingénieurs de Porsche. Le bloc flat-six 3.0 turbo de la première 911 Turbo (260 ch) a depuis laissé place à des motorisations bien plus puissantes, comme en témoigne le bloc boxer de cette dernière génération de la 911 Turbo.Son moteur 6 cylindres boxer de 3 745 cc associé à une boîte PDK à 8 rapports, développe 580 ch et 750 Nm soit 40 ch et 40 Nm de plus que la puissance disponible sur la précédente 911 Turbo, et permet aux modèles Coupé et Cabriolet de filer à 320 km/h en vitesse de pointe après avoir avalé le 0 à 100 km/h en seulement 2.8 secondes (2 dixièmes de mieux que précédemment).Le châssis et la carrosserie de la 911 Turbo ont également gagné en dimension. Son axe avant plus large de 42 mm équipé de nouveaux pneumatiques 255/35 de 20 pouces rend sa direction plus incisive, l'axe arrière (10 % plus large) accueillant quant à lui des pneumatiques 315/30 sur des jantes de 21 pouces. Des jantes derrière lesquelles prennent place des disques de 408 mm et 380 mm (avant/arrière) équipés d'étriers de freins rouges.Pour la première fois sur la 911 Turbo, une ligne d'échappement Sport est proposée (en option) aux côtés de deux châssis différents : le châssis PASM standard peut s'équiper d'une suspension sport plus ferme contrôlée électriquement, qui renforcera l'agilité du véhicule, et la stabilisation hydraulique anti-roulis active PDCC ainsi que les freins en carbone-céramique PCCB, sont également proposés en option pour améliorer encore l'ensemble.Côté look, le design de la 911 Turbo lui confère un aspect plus athlétique avec une carrosserie élargie de 45 mm (à 1.84 mètre) à l'avant pour s'ajuster au nouveau châssis, et de 20 mm à l'arrière pour atteindre 1.90 mètre. Un système aérodynamique actif ainsi qu'un éclairage à LED figurent également au programme de ce nouveau modèle dont l'apparence pourra encore être modifiée via l'installation des Sport et Lightweight Design packages disponibles en option.L'habitacle du véhicule enfin, est similaire à celui de la 911 Carrera et intègre le Porsche Advanced Cockpit et le Direct Touch Control, un écran de 10.9 pouces, des sièges sport ajustables (14 positions), le Sport Chrono package, un volant GT Sport avec palettes ou encore un système audio BOSE.Disponibles à la commande dès à présent, les Porsche 911 Turbo Coupé et Cabriolet sont proposées respectivement à partir de 180 811 € et 194 035 € TTC (tarifs allemands).",
    "date": "2020-07-16",
    "heading": "16 juillet",
    "title": "Nouvelles Porsche 911 Turbo Coupé et Cabriolet : avec 580 ch : actualité automobile, infos, scoop"
}