{
    "article": "L'Audi A8 devait être la première voiture de série à se doter d'une « vraie » conduite autonome. Mais elle n'y aura finalement pas droit, du moins pas dans cette génération. Car, dans l'échelle des niveaux d'autonomie, certains barreaux sont plus difficiles à atteindre...C'était en 2017. L'industrie automobile était pleine de ferveur pour la voiture autonome, qui semblait alors dans les starting blocks, et Audi dévoilait la quatrième génération de son vaisseau amiral, l'A8. Éternelle outsider dans la catégorie des limousines, la marque aux Anneaux mettait le paquet sur la technologie, avec moult écrans tactiles, tablettes Android pour les occupants de la moelleuse banquette arrière et hybridation légère en 48 volts.Mais le plat de résistance, c'était l'AI Traffic Jam Pilot. Présenté alors comme le premier système de conduite autonome de niveau 3 proposé sur une voiture de série, il devait permettre au conducteur de carrément quitter la route des yeux dans les embouteillages, et consulter ses courriels ou regarder la télévision, la voiture prenant alors le relais en se basant sur 24 capteurs, dont un radar laser Lidar intégré à la calandre. Sauf que cet AI Traffic Jam Pilot n'a toujours pas été activé... et ne le sera jamais ! En tous cas, pas sur cette génération d'A8.C'est en tous cas ce qu'a déclaré à nos confrères d'Automotive News Europe un cadre d'Audi. « Nous ne verrons pas le Traffic Jam Pilot sur la route avec la fonctionnalité de niveau 3 initialement prévue sur la génération actuelle d'Audi A8 car notre berline de luxe a déjà effectué une partie substantielle de son cycle de vie », a ainsi affirmé Hans-Joachim Rothenpieler, directeur technique de la marque. Et la vraie raison ? « Actuellement, il n'y a pas de cadre légal pour l'autonomie de niveau 3, et il n'est pas possible d'homologuer ce type de fonction sur une voiture de série où que ce soit dans le monde. »Mais avant d'aller plus loin, il faut tout de même revenir sur ces fameux niveaux d'autonomie, dont la norme a été édictée par la société des ingénieurs automobiles américains (SAE). Ils vont du niveau 0 (aides à la conduite simples telles que le freinage d'urgence automatique ou l'alerte de changement de file) jusqu'au niveau 5 (la voiture peut se conduire toute seule dans tous les scenarii imaginables). Aujourd'hui, les véhicules de série les plus évolués ne s'aventurent pas au-delà du niveau 2 : l'auto est capable de se maintenir dans sa voie et à bonne distance du véhicule précédent, mais le conducteur doit superviser le fonctionnement du système et être toujours prêt à reprendre le contrôle en cas d'imprévu.Cette classification laisse entendre que l'autonomisation est comme une échelle avec ses barreaux : il suffirait d'y aller progressivement, un barreau à la fois, et l'on parviendrait sans souci jusqu'au Graal du niveau 5. Et jusqu'à présent, cette méthode des « briques » que l'on assemble (régulateur de vitesse adaptatif, puis centrage dans la voie) a plutôt bien fonctionné. Mais entre le niveau 2 et les niveaux supérieurs, il ne suffit pas de rajouter une brique : le saut est d'importance, car il suppose un transfert de responsabilité.En effet, jusqu'au niveau 2 inclus, le conducteur doit rester maître du véhicule, et reste responsable en cas d'accident. À partir du niveau 4, c'est le véhicule qui gère la conduite, et donc le constructeur qui supporte les risques juridiques en cas de défaillance. Or le niveau 3 est un drôle d'entre-deux, un vrai casse-tête où la responsabilité passe du conducteur à la machine et inversement en fonction des conditions. Quelle latitude laisser à l'humain lors des phases de délégation de conduite ? Quels types de signaux lui envoyer pour l'avertir qu'il va devoir reprendre les commandes ? Combien de temps à l'avance ? Et que faire si le conducteur ne réagit pas ?Autant de questions auxquelles ni les constructeurs, ni les instances des gouvernements n'arrivent à répondre. Voilà pourquoi l'Audi A8 n'activera jamais son Traffic Jam Pilot. Et le constructeur d'Ingolstadt ne sera pas le seul à sauter l'étape du niveau 3 : Ford et Volvo ont décidé de se consacrer directement à l'autonomie de niveau 4. Même chose pour les grands spécialistes de la « tech » comme Waymo ou Cruise. À l'inverse, Honda ou Mercedes espèrent lancer des modèles dotés de système de niveau 3 dès cette année... À moins que, eux aussi, ne finissent par renoncer.",
    "date": "2020-07-16",
    "heading": "16 juillet",
    "title": "Voiture « sans conducteur » : les impasses de l'autonomie partielle : actualité automobile, infos, scoop"
}