{
    "article": "Les autochtones du peuple Kayapo Mekranoti, qui vivent dans l'Etat septentrional du Para, réclament davantage d'aide des pouvoirs publics contre le coronavirus et la fin de la déforestation et de l'orpaillage sur leurs terres. Armés de bâtons, de flèches et de machettes, arborant des coiffes traditionnelles à plumes et des peintures corporelles, ils avaient installé le 17 août un barrage sur la route BR-163, très importante pour le transport de marchandises, notamment le soja, un des principaux produits d'exportation du Brésil.Le barrage de pneus et de troncs d'arbres avait été levé temporairement plusieurs fois, un geste qualifié d'\"humanitaire\" par les manifestants, qui avaient laissé passer des chauffeurs de camions formant une longue file de plusieurs kilomètres.Ils ont finalement décidé de suspendre le blocage pour dix jours, pour donner le temps à la Funai, organe gouvernemental chargé des affaires indigènes, de répondre à leurs revendications.\"La juge a donné à la Funai 10 jours pour répondre. S'ils le ne font pas, ils devront payer une amende de 10.000 réais (environ 1.500 euros) par jour\", a expliqué à l'AFP un des leaders du mouvement, Mudjere Kayapo.\"Mais s'il le faut, nous reviendrons pour bloquer la route à nouveau\", a-t-il ajouté.La juge fédérale Sandra Maria Correia da Silva avait ordonné la semaine dernière la levée du barrage, en invoquant les \"perturbations\" provoquées à \"l'économie régionale\" et aux \"usagers de cette route\". Les indigènes avaient initialement décidé de défier cet ordre, mais ont fini par quitter les lieux à l'issue d'une audience de conciliation mercredi.Les Kayapo Mekragnoti -- un sous-groupe de l'ethnie Kayapo du célèbre cacique au plateau labial Raoni, défenseur infatigable de la cause indigène -- demandent au gouvernement de Jair Bolsonaro des compensations financières pour les dommages infligés à leur environnement par la construction de la BR-163.Ils exigent aussi que Brasilia lutte contre l'orpaillage clandestin, la déforestation et le coronavirus, qui a beaucoup affecté les tribus indigènes.Au Brésil, deuxième pays le plus touché par la pandémie après les Etats-Unis, le Covid-19 a contaminé plus de 28.000 indigènes et tué 736 d'entre eux, selon le bilan de l'APIB, l'Association brésilienne des peuples indigènes.",
    "date": "2020-08-27",
    "heading": "Des dizaines d'indigènes qui bloquaient une route stratégique du nord du Brésil depuis dix jours ont annoncé jeudi à l'AFP la levée du barrage, après une décision judiciaire exigeant une réponse du gouvernement à leurs revendications.",
    "title": "Brésil: des indigènes lèvent leur barrage sur une route "
}