{
    "article": "\"Nous allons de l'avant. Les Simpsons n'auront plus d'acteurs blancs pour assurer la voix des personnages non blancs\", ont indiqué les studios Fox dans une déclaration transmise à l'AFP.L'annonce concernera notamment un personnage récurrent de la série lancée en 1989, Apu Nahasapeemapetilon, épicier d'origine indienne qui devait sa voix en version américaine à l'acteur Hank Azaria. En janvier dernier, le comédien blanc avait annoncé que, d'un commun accord avec la production, il abandonnait ce personnage par ailleurs accusé de longue date de véhiculer des stéréotypes racistes.Le changement devrait aussi concerner le personnage du Dr Hibbert, un homme noir doublé par le comédien blanc Harry Shearer qui prête également sa voix à de nombreux autres personnages de la série (Mr Burns le patron de Homer Simpson, son voisin Ned Flanders, le principal Skinner...)Mike Henry, acteur blanc qui double le personnage noir de Cleveland Brown dans \"Les Griffin\" (\"Family Guy\" en version originale), autre série produite par Fox, a de son côté annoncé sur Twitter qu'il \"renonçait à ce rôle\".\"Cela a été un honneur de jouer Cleveland dans Family Guy pendant vingt ans. J'aime ce personnage mais les gens de couleur devraient jouer les personnages de couleur\", explique-t-il.Ces annonces surviennent après des décisions similaires de la part de Netflix (\"Big Mouth\") ou d'Apple TV+ (\"Central Park\"), alors que la société américaine est en plein examen de conscience sur son passé raciste et les discriminations qui la minent, après la mort de George Floyd, quadragénaire noir, étouffé par un policier blanc lors de son interpellation.",
    "date": "2020-06-27",
    "heading": "Les producteurs des Simpsons, série animée mondialement connue, ont annoncé vendredi qu'ils ne feraient désormais plus appel à des acteurs blancs pour doubler les personnages appartenant à des minorités ethniques.",
    "title": "Dans les \"Simpsons\", les acteurs blancs ne doubleront plus les personnages de couleur"
}