{
    "article": "\"Les oeufs ont commencé à éclore tôt mercredi matin. Ce sont des personnes présentes sur la plage qui en ont donné le signalement après avoir observé entre 10 et 20 petites tortues qui partaient à la mer\", a indiqué Sidonie Catteau, référente locale du RTMMF et chargée de projet à l'association Marineland.Les équipes de surveillance composées, outre le RTMMF, de l'Office français de la biodiversité (OFB), de la ville de Fréjus et de l'Observatoire marin de la communauté d'agglomération locale, ont ensuite, une fois sur place, comptablisé dans la matinée 8 nouveaux départs et de nouveau 20 dans la soirée.\"Nous allons continuer notre surveillance, car nous ne savons pas s'il reste encore des oeufs qui vont éclore dans le nid, qui peut en compter jusqu'à 90\", précise Sidonie Catteau. \"À un moment, c'est comme un gros bouillon, les tortues sortent toutes en même temps et puis c'est la course vers la mer, qui était distante de 7 à 8 mètres\", raconte-t-elle.Pondus le 10 juillet dernier sur la plage des Sablettes, en plein centre de Fréjus, les oeufs ont éclos au bout de 46 jours seulement, alors que la durée d'incubation est estimée habituellement entre 53 et 67 jours. En juillet, une autre tortue marine avait pondu, une nuit plus tard, sur une autre plage de Fréjus mais plus éloignée du centre-ville, à Saint-Aygulf. Aucune activité n'a pour l'instant été décelée sur le site qui va néanmoins être surveillé en permanence à partir de ce jeudi.En 2016, une tortue caouanne était déjà venue pondre sur cette même plage de Saint-Aygulf. Au bout de deux mois et demi, quatre oeufs avaient éclos et les tortues, aidées par les équipes scientifiques, avaient pu gagner la mer.Jusqu'à présent les côtes françaises étaient surtout connues pour être des zones d'alimentation fréquentées par des individus subadultes, et non de nidification. Celles-ci se situent plutôt en Grèce, en Tunisie ou encore en Italie.Mais l'Observatoire des tortues marines de France métropolitaine note une activité de reproduction plus régulière depuis 2016 pour cette espèce protégée. Il en attribue la raison à l'augmentation de la température de surface en Méditerranée française ces dernières années.",
    "date": "2020-08-27",
    "heading": "Plusieurs dizaines de bébés tortues de l'espèce Caretta Caretta, ou tortue caouanne, ont éclos depuis 24 heures sur la plage publique de Fréjus (Var) où une femelle était venue pondre en juillet, a-t-on appris jeudi auprès du Réseau des tortues marines de Méditerranée française (RTMMF).",
    "title": "Plusieurs dizaines de bébés tortues ont éclos sur la plage de Fréjus"
}