{
    "article": "Ce \"Tandem\" - nom de l'opus, d'ailleurs - n'a jamais été là où on l'attend. \"On n'aime ni les codes ni les étiquettes, et on entend souvent +mais je ne comprend pas, vous faites de la chanson? Vous travaillez avec des rappeurs ? Vous faites quoi au juste?\", sourit Emilie Satt, aux côtés de Jean-Karl Lucas, couple à la scène et à la ville rencontré par l'AFP. \"On nous dit +vous ne venez pas d'une cité, mais vous n'êtes pas hyper-hype non plus+ (rires). On est plein de choses, dans notre carrière, on a travaillé avec Kery James, on a fait l'Eurovision...\" commence-t-il. \"... Et on a travaillé avec Line Renaud et aussi La Fouine, c'est une richesse\", complète-t-elle, ventre arrondi dans l'attente d'un heureux évènement. Cette diversité nourrit un album plantureux de 25 titres (sorti vendredi chez Low wood/Play Two/Warner). Un beau kaléidoscope de la scène française actuelle, avec les participations de Jérémy Frérot, Claudio Capeo, Black M ou encore Hatik. - \"Oser\" -\"Madame Monsieur, ils ont ce côté grand public, pop, variété, mais ils ont aussi cette spécificité dans leur +prod+, leur son, cette teinte de musique urbaine, même si je n'aime pas beaucoup ce mot, +urbain+, car ça voudrait dire qu'on n'écoute pas Aya Nakamura dans les campagnes (rires), il faudra que je trouve autre chose (rires)\", commente d'ailleurs pour l'AFP Hatik. La sensation rap du moment - entre le carton de son disque \"Chaise Pliante\" et son premier rôle salué dans la série \"Validé\" - pose son flow sur \"Amore\", titre au parfum de vendetta.Pour autant, \"Tandem\" conserve la patte Madame Monsieur du début à la fin. \"Le risque était de se perdre, mais on a gardé notre couleur pop avec une touche d'urbain\", acquiesce Jean-Karl. \"A chaque chanson, il y a un invité, qui n'est pas venu juste chanter une heure avec nous, sinon ça aurait sonné comme une compil'\", abonde Emilie. \"Là, on a vraiment invité des gens pour nous bousculer, pour les bousculer eux, pour se mettre à nu, partir de zéro, oser, essayer ensemble et ils ont tous joué le jeu\", se félicite-t-elle.- \"Gonflé\" -Sur \"Zéro\", morceau sur le harcèlement de rue, Emilie s'inspire de son \"expérience en tant que nana, qui est celle de toutes les nanas du monde\" et sa voix entre en collision avec celle de Lord Esperanza. \"Qui m'a dit très rapidement, +moi ce qui m'intéresse plus, c'est de me mettre dans la peau de ce gars, le prédateur+, ce qui est assez gonflé\", souffle-t-elle. Pour Madame Monsieur, le challenge n'était pas de co-écrire avec des rappeurs, chose qu'ils ont fait assez rapidement dans leurs parcours avec Youssoupha ou S.Pri Noir. Mais c'était plutôt de se frotter à des artistes comme Boulevard Des Airs ou Kyo. \"Kyo, on les a un peu travaillés au corps pour qu'ils acceptent\", rigole Emilie. \"On s'est croisés à un concert caritatif dans le sud, à Juan-les-Pins, le jour de la demi-finale du Mondial de foot France-Belgique, se souvient Jean-Karl. On était dans un van, fébriles. +T'es stressé pour le concert toi? Non? Pour le foot alors? Moi aussi+ (rires)\". \"Quand on est rentrés à Paris, je les ai rappelés en leur disant +puisqu'on a partagé ce moment, maintenant il faut qu'on fasse de la musique+, développe-t-il. L'important c'est de bien s'entendre humainement\". \"Attention les gens, si on vous aime, on va vous demander de chanter avec nous\", conclut-elle dans un éclat de rires.",
    "date": "2020-06-27",
    "heading": "Qui peut chanter aussi bien avec Christophe Willem que Kalash Criminel ? Le duo Madame Monsieur, popularisé par l'Eurovision-2018, réussit sans peine le grand écart dans un double-album tout en collaborations et chansons originales.",
    "title": "Madame Monsieur, le goût des autres"
}