{
    "article": "L'an dernier, les incendies qui ont dévasté la plus grande forêt tropicale du monde ont causé l'hospitalisation de 2.195 personnes atteintes de problèmes respiratoires, selon cette étude menée par plusieurs ONG, dont Human Rights Watch (HRW).Près d'un quart (467) étaient des nourrissons de moins d'un an et environ la moitié avaient plus de 60 ans. \"Les incendies résultant d'une déforestation incontrôlée empoisonnent l'air que des millions de personnes respirent, affectant la santé dans toute l'Amazonie brésilienne\", ont déclaré dans un communiqué conjoint HRW, l'Institut amazonien pour la recherche environnementale (IPAM) et l'Institut d'études pour les politiques de santé (IEPS).Et au vu des dernières données qui montrent des chiffres alarmants pour la déforestation et les incendies en Amazonie, les auteurs de cette étude craignent une situation encore pire en 2020, d'autant que le problème pourrait être exacerbé en raison de la pandémie de coronavirus. Les Etats du nord du Brésil, notamment celui de l'Amazonas, presque entièrement recouvert par la forêt tropicale, ont été fortement touchés, notamment en avril et en mai. La situation s'est améliorée depuis, mais la recrudescence des feux de forêt, généralement plus importants d'août à octobre, pourrait à nouveau saturer les hôpitaux.Une autre étude, publiée mardi par l'Institut socio-environnemental (ISA), montre également une augmentation des hospitalisations chez les peuples indigènes au plus fort des incendies en Amazonie. De nombreux spécialistes considèrent que ces problèmes ne font que s'aggraver depuis l'arrivée au pouvoir début 2019 du président d'extrême droite Jair Bolsonaro.\"L'incapacité persistante de l'administration Bolsonaro à lutter contre cette crise environnementale a des conséquences immédiates sur la santé des habitants de l'Amazonie, et des conséquences à long terme sur le changement climatique mondial\", a dénoncé Maria Laura Canineu, directrice pour le Brésil à Human Rights Watch.Mais le président Bolsonaro a déclaré récemment que les propos alarmistes évoquant une Amazonie ravagée par les flammes étaient des \"mensonges\".Les données satellitaires recueillies par l'Institut National des recherches spatiales (INPE), un organisme public, montrent pourtant une augmentation de 28% des incendies en juillet par rapport à la même période de l'année dernière.",
    "date": "2020-08-26",
    "heading": "Les feux de forêt en Amazonie brésilienne \"empoisonnent l'air\", causant une forte augmentation des maladies respiratoires, notamment chez les bébés, dans une région fortement atteinte par le Covid-19, selon une étude publiée mercredi.",
    "title": "Brésil: les incendies \"empoisonnent l'air\" en Amazonie, selon une étude"
}