{
    "article": "Le constructeur de Stuttgart a développé un nouveau type de piston réalisé grâce à la technologie d'impression 3D, destiné à intégré le bloc moteur flat-six de la Porsche 911 GT2 RS.A l'instar de la plupart des constructeurs internationaux, Porsche exploite depuis plusieurs années la technologie d'impression 3D pour fabriquer des pièces de rechange ou contribuer à la conception de modèles prototypes.Un siège baquet complet imprimé en 3D, est ainsi disponible depuis le mois de mai dernier pour les modèles Porsche 911 et 718, tandis que Porsche Classic reproduit de son côté une vingtaine de pièces de rechange en plastique, en acier et en alliage (comme par exemple le levier de déverrouillage pour l'embrayage de la Porsche 959), selon des procédés additifs.En collaboration avec Mahle et Trumpf, le constructeur allemand a récemment poussé l'expérimentation un peu plus loin en concevant les pistons du bloc flat-six biturbo de 700 ch et 750 Nm de la Porsche 911 GT2 RS. Des pistons qui sont à la fois plus légers (ils pèsent 10% de moins) et plus avancés technologiquement (ils ont un conduit de refroidissement intégré et fermé dans la couronne du piston qui n'aurait pas pu être produit par des méthodes conventionnelles) que les pistons de série forgés.Différentes méthodes de fabrication sont utilisées pour l'impression 3D, utilisant toutes un même principe de composants construits couche par couche. Les pistons de la Porsche 911 GT2 RS ont pour leur part été fabriqués à partir de poudre métallique de haute pureté en utilisant le procédé de fusion laser du métal (LMF - Metal Fusion Process) : un faisceau laser chauffe et fait fondre la surface de la poudre correspondant au contour de la pièce.« Grâce aux nouveaux pistons plus légers, nous pouvons augmenter le régime moteur, abaisser la charge de température sur les pistons et optimiser la combustion », conclut Frank Ickinger, du département de développement de l'entraînement avancé chez Porsche. « Cela permet d'obtenir jusqu'à 30 ch de puissance supplémentaire à partir du moteur biturbo de 700 ch, tout en améliorant l'efficience. »L'impression 3D a visiblement de beaux jours devant elle du côté de Stuttgart.Photo : à droite, piston réalisé via la technologie d'impression 3D, à gauche, le piston traditionnel",
    "date": "2020-07-14",
    "heading": "14 juillet",
    "title": "Porsche crée un piston moteur en impression 3D : actualité automobile, infos, scoop"
}