{
    "article": "Des millions d'enfants ont repris le chemin de l'école en Europe, masque sur le visage et consignes de précaution au programme. Les petits Français, Belges, Russes et Ukrainiens ont retrouvé les salles de classe mardi, après leurs camarades allemands, nord-irlandais ou écossais.Toutefois, à cause du Covid-19, seul un élève sur trois dans le monde va retrouver le chemin de son établissement scolaire en cette fin d'été, les deux tiers des 1,5 milliard élèves restant \"sans école\" ou au mieux \"dans l'incertitude\", selon l'Unesco.- Récession mondiale -Après l'Inde lundi, le Brésil a dévoilé mardi une chute historique de son PIB au 2e trimestre (-9,7%), une dégringolade endurée par presque toutes les grandes économies mondiales à la suite de la pandémie de Covid-19. Seule la Chine échappe à la récession.- Plus de 851.000 morts -La pandémie du nouveau coronavirus a fait plus de 851.000 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP à partir de sources officielles mardi.Plus de 25,5 millions de cas d'infection ont été diagnostiqués, dont plus de 4 millions en Europe.Après les Etats-Unis (183.602 décès), les pays les plus touchés sont le Brésil avec 121.381 morts, l'Inde (65.288), le Mexique (64.414) et le Royaume-Uni (41.501). Le Pérou détient le triste record mondial de mortalité, avec 88 décès pour 100.000 habitants, devant la Belgique (85).- Un million de cas en Russie -La Russie a franchi mardi la barre du million de contaminations enregistrées. Selon les chiffres officiels, le pays a recensé 4.729 nouveaux cas ces dernières 24 heures et 123 décès, portant les totaux respectifs à 1.000.048 infections et 17.299 morts.La Russie ne recense cependant dans son bilan officiel que les décès dont la cause première est le coronavirus, après autopsie, quand d'autres pays englobent la quasi-totalité des morts de personnes testées positives.- Couvre-feu à la Havane -Un couvre-feu de deux semaines entre en vigueur mardi soir à La Havane, confrontée à un rebond des cas de Covid-19 depuis un mois. Le couvre-feu, de 19H00 à 05H00 locales, restera en vigueur jusqu'au 15 septembre et s'accompagnera d'un renforcement de la présence policière dans les rues et de la fermeture anticipée des magasins, à 16H00.- Dépistage à Hong Kong -Hong Kong a lancé mardi une vaste campagne de dépistage, gratuit et sur la base du volontariat, à laquelle plus d'un demi-million de personnes se sont déjà inscrites, malgré la méfiance suscitée par l'implication de médecins et d'entreprises de Chine continentale. Depuis l'ouverture des inscriptions samedi, quelque 510.000 personnes se sont inscrites, soit environ 7% des 7,5 millions d'habitants de Hong Kong.- Résultats non concluants pour Sanofi -Mauvaise nouvelle pour le laboratoire français Sanofi: l'essai clinique international de phase 3 qui testait l'efficacité de son médicament Kevzara dans le traitement des formes sévères de Covid-19 n'a pas donné de résultats concluants. - Asie: mariages précoces en hausse -A travers l'Asie, des centaines de milliers de jeunes filles sont poussées à des mariages précoces dans des familles ruinées par la pandémie, s'inquiètent des ONG de la région.Les destructions d'emplois massives mettent de nombreux parents dans l'incapacité de nourrir leurs enfants et la fermeture des écoles a privé de classe des millions d'élèves, filles en tête.",
    "date": "2020-09-01",
    "heading": "- Rentrée masquée -",
    "title": "Coronavirus: le point sur la pandémie"
}