{
    "article": "Avec 87 décès pour 100.000 habitants, selon des données établies par l'AFP à partir de chiffres officiels, le Pérou a dépassé la semaine dernière la Belgique (85), après que cette dernière a revu à la baisse le nombre de décès dus à la pandémie de Covid-19. Pour le gouvernement, une des raisons principales de ce taux est le souci de \"transparence\" des autorités qui s'appuient sur un système de comptabilité parmi \"les meilleurs\" d'Amérique latine. \"Dans les zones les plus reculées, les médecins envoient les chiffres (des décès) par téléphone\", a expliqué la ministre de la Santé, Pilar Mazzetti. Mais pour Farid Matuk, expert en statistiques, d'autres facteurs ont conduit à ce record malgré un confinement de plus de 100 jours et un couvre-feu nocturne toujours en vigueur : \"Le manque d'infrastructures, l'absence de l'État, le manque d'ordre social\", énumère-t-il. - \"Pas de lits\" -Avec 652.037 cas confirmés et 28.944 morts, le Pérou est le troisième pays d'Amérique latine le plus endeuillé après le Brésil (212 millions d'habitants) et le Mexique (128 millions d'habitants). Mais avec 33 millions d'habitants, il est de loin bien moins peuplé que les deux géants. \"Notre système de santé est précaire. Il nous manque 16.000 spécialistes au niveau national\", explique à l'AFP le président de la Fédération des médecins péruviens, Godofredo Talavera.\"On manque d'hôpitaux, de centres de santé, de médicaments, de laboratoires. Beaucoup de gens meurent chez eux par crainte de venir à l'hôpital ou parce qu'il n'y a pas de lits ou de respirateurs\", se désole-t-il. La semaine dernière, des milliers de médecins se sont ainsi mobilisés pendant deux jours afin de dénoncer le manque de moyens et d'équipements de protection pour affronter la pandémie, alors que 146 d'entre eux sont morts du Covid-19. \"Il y a un manque d'attention porté au secteur de la santé, qui est un problème chronique\", déplore M. Talavera. \"Depuis 40 ans, nous avons un système de santé précaire\", renchérit le Dr Vidmar Mengoa, président de l'ordre des médecins de la région andine de Puno (sud-est). - Patients dans leur voiture -Le Pérou ne compte que 1.600 lits en réanimation dans tout le pays et a dû faire face à de graves pénuries d'oxygène médical.Les médias ont rapporté qu'au plus fort de la crise dans certaines régions, des patients atteints du Covid-19 dormaient sous des tentes près des hôpitaux et que d'autres passaient la nuit dans leurs voitures garées à proximité, dans l'espoir d'obtenir un lit et d'être soignés.Fin juillet, la vidéo d'une femme en larmes courant derrière le convoi du président Martin Vizcarra, en visite à Arequipa (sud), pour implorer un lit d'hôpital pour son mari, agonisant, est devenue virale. Son mari est décédé deux jours plus tard.De fait, de nombreux patients ont eu accès aux soins intensifs trop tard, alors qu'ils se trouvaient déjà dans un état grave. Le taux de mortalité en réanimation au Pérou atteint ainsi 50%, indique sous couvert d'anonymat un expert d'une organisation internationale basée à Lima. Malgré la croissance économique robuste constatée ces dernières décennies, un cinquième de la population péruvienne vit en dessous du seuil de pauvreté et des millions d'habitants n'ont pas d'accès à l'eau potable.L'informel est aussi la règle pour 70% des travailleurs et les logements sont souvent surpeuplés. \"L'informel fait que les Péruviens sortent dans la rue pour travailler en l'absence de moyens de subsistance durables et une frange de la population ne comprend pas l'importance de se laver les mains, l'utilisation correcte des masques, la distanciation sociale\", explique Guillermo Contreras, médecin réanimateur. La semaine dernière, une bousculade dans une discothèque de Lima a provoqué la mort de 13 personnes qui tentaient de fuir la police, venue faire respecter le couvre-feu. Environ 120 personnes s'étaient rendues à cette soirée d'anniversaire en dépit de l'interdiction des rassemblements pendant le week-end.",
    "date": "2020-09-01",
    "heading": "Un système de santé précaire souffrant de sous-investissement chronique, des familles pauvres et des logements surpeuplés: ce cocktail explosif a fait du Pérou le pays détenant le triste record mondial de mortalité due au coronavirus.",
    "title": "Le Pérou, le pays à la plus forte mortalité due au coronavirus"
}