{
    "article": "Seize ressortissants tchétchènes ont été placés en garde à vue après avoir été interpellés alors qu'ils voulaient venger un autre Tchétchène à Saint-Dizier (Haute-Marne), selon des sources concordantes.\"Seize ressortissant sont en garde à vue au commissariat de Saint-Dizier. Une enquête est en cours, confiée au SRPJ de Reims, pour déterminer le rôle de chacun et leur mobile\", a indiqué samedi 15 août le procureur de la République de Chaumont, Frédéric Nahon, sans préciser les circonstances des arrestations. Selon franceinfo, ils étaient en possession de barres de fer, de battes de baseball et de couteaux. Ces interpellations interviennent après l'agression jeudi soir, d'un autre ressortissant tchétchène qui a \"été la victime collatérale d'un différend entre deux familles de Saint-Dizier\", selon la préfecture de la Haute-Marne. \"Il a été légèrement blessé, n'est pas hospitalisé et a pu rentrer chez lui dès jeudi soir\". Selon une source policière, l'agression a eu lieu dans le quartier du Vert-Bois et les seize personnes arrêtées auraient voulu venger cette agression.La préfecture souligne qu'\"il ne s'agit pas d'une situation à caractère intercommunautaire\" et que vendredi soir, la situation était \"totalement calme\".\"Cependant, afin de prévenir tout risque de représailles\", la préfète de Haute-Marne et le directeur départemental de la sécurité publique \"ont déployé un dispositif de sécurité préventif renforcé qui mobilise des fonctionnaires de police départementaux, zonaux et nationaux.\" Toujours selon la préfecture, \"dans le cadre du dispositif préventif de contrôle et d'interception mis en place, 16 personnes ont été interpellées et sont en garde à vue, dans le cadre de procédures judiciaires en cours.\"La situation était toujours calme samedi matin, selon un correspondant de l'AFP.",
    "date": "2020-08-15",
    "heading": "La situation est \"totalement calme\" à Saint-Dizier, selon la préfecture, qui écarte le risque de violences intercommunautaires.",
    "title": "Haute-Marne : 16 Tchetchènes en garde à vue pour avoir voulu organiser une expédition punitive"
}