{
    "article": "Ce dossier, qui a été ouvert il y a trois ans, a été considéré par les partisans du réalisateur comme une affaire politique mettant à l'épreuve de la liberté artistique en Russie. \"La réhabilitation de Serebrennikov est possible sans peine réelle\" de privation de liberté, a estimé la juge Olessya Mendeleïeva, qui l'a aussi condamné à une amende de 800.000 roubles (10.000 euros) et à trois années de mise à l'épreuve.Le parquet avait requis six ans de prison ferme contre l'artiste qui a toujours rejeté les charges retenues contre lui. A l'annonce du jugement, les centaines de ses partisans réunis devant le tribunal Mechtchanski de la capitale russe ont réagi par des applaudissements, ayant craint une lourde peine d'emprisonnement.\"Un immense merci pour votre soutien et pour le fait que vous croyez en notre innocence\", a lancé Kirill Serebrennikov, 50 ans, à la sortie de l'audience, masque de protection noir sur le visage.\"Respectez la distanciation sociale, ne vous contaminez pas les uns les autres ! Car il faut se battre pour la vérité\", a-t-il ajouté, devant la foule de ses soutiens et des journalistes. Directeur artistique du Centre Gogol, un célèbre théâtre moscovite, réalisateur du film \"Leto\" remarqué au Festival de Cannes et metteur en scène, il a été condamné pour le détournement entre 2011 et 2014 d'environ 129 millions de roubles (1,65 million d'euros au taux actuel) de subventions publiques à des fins d'\"enrichissement personnel\".\"Même si c'est du sursis, c'est terrible. Mais il sera libre et va pouvoir continuer à créer. Et ça, c'est magnifique !\", a déclaré à l'AFP Kirill Mintsev, créateur de costumes au Centre Gogol.Deux autres accusés dans cette affaire, Iouri Itine et Konstantin Malobrodski, se sont vu infliger des peines avec sursis de deux et trois ans respectivement. Une dernière, Sofia Apfelbaum, a reçu une amende qu'elle n'aura pas à payer car couverte par la prescription. Elle a fondu en larmes à l'énoncé de ces sanctions.La juge a estimé que les coaccusés avaient agi en bande organisée et que Kirill Serebrennikov avait \"dirigé tous les membres du groupe et pris des mesures pour dissimuler les vols\". Tous ont annoncé qu'ils feraient appel.Du fait de cette condamnation, le Comité d'enquête russe a déclaré avoir saisi des biens appartenant aux accusés : un appartement de Kirill Serebrennikov en Allemagne d'une valeur de 300.000 euros, des voitures, des bijoux et des sommes d'argent atteignant au total 100.000 dollars.- Représailles politiques -Après le jugement, un porte-parole du Festival de Cannes a évoqué un \"premier soulagement\" et dit espérer que les accusés seraient innocentés.Olivier Py, le directeur du Festival d'Avignon, un proche de Kirill Serebrennikov, a quant à lui dénoncé auprès de l'AFP \"un procès politique, un retour à l'URSS stalinienne\".\"Il fallait envoyer un message clair à tous les dissidents. C'est lui qui en paie le prix mais il a lutté pour la liberté d'expression, le droit à la différence. La cause homosexuelle qu'il a souvent mise en scène dans ses spectacles est un point clivant dans la Russie d'aujourd'hui\", a-t-il ajouté.Le porte-parole de la chancelière allemande Angela Merkel, Steffen Seibert, a lui souligné que \"le droit à la liberté d'expression\" valait aussi \"pour la Russie\".Arrêté en août 2017 sur un tournage à Saint-Pétersbourg, Kirill Serebrennikov avait été assigné à résidence à Moscou jusqu'en avril 2019. Nombre de personnalités russes et étrangères lui ont exprimé leur soutien.En septembre 2019, la justice avait levé son assignation à résidence et renvoyé le dossier au parquet, l'estimant incomplet. Mais une nouvelle expertise a conclu début juin que le réalisateur et son équipe avaient touché un trop-perçu d'environ 129 millions de roubles d'aides publiques.Kirill Serebrennikov a accusé les enquêteurs de \"pressions\" sur le principal témoin de l'accusation, l'ancienne comptable de sa troupe, Septième studio.Pour ses partisans, il paye sa liberté de création et ses pièces parfois osées, mêlant politique, sexualité et religion, dans un pays où les autorités poussent pour un retour des \"valeurs traditionnelles\" conservatrices.",
    "date": "2020-06-26",
    "heading": "Le réalisateur et metteur en scène Kirill Serebrennikov, personnalité célébrée du milieu artistique russe, a été condamné vendredi à Moscou à une peine de trois ans de prison avec sursis pour détournements de fonds dans une affaire controversée.",
    "title": "Le réalisateur russe Serebrennikov condamné à trois ans avec sursis pour fraude"
}