{
    "article": "Le parquet avait requis leur mise en examen pour violences aggravées et demandé leur placement en détention provisoire. Mais les juges auxquels ils ont été présentés ont choisi de les placer sous contrôle judiciaire le temps de poursuivre les investigations. Selon une source proche de l'enquête, les deux garçons auraient giflé et donné des coups de pied à la victime. L'un des deux avait des antécédents judiciaires pour des faits d'extorsion et de violence.Présentant de \"nombreuses plaies superficielles et contusions\", l'infirmière avait refusé d'être prise en charge par les pompiers. Cinq jours d'incapacité totale de travail (ITT) lui ont été prescrits.Les agresseurs présumés ignoraient le métier exercé par cette passagère, selon la source proche de l'enquête.\"La vocation d'un soignant ne s'arrête pas aux portes de l'hôpital ou d'un cabinet. C'est précieux. C'est généreux. Cela nous protège tous\", a tweeté le ministre de la Santé, Olivier Véran. \"Honte et colère que cela puisse récolter en retour cette violence lâche et infâme. Soutien et affection pour cette infirmière\". Sur franceinfo, cette dernière explique avoir fait à ces adolescents \"qui avaient l'air de bonne humeur\" un simple rappel des règles \"sympathique\".\"Je leur ai dit: +Les loulous, on peut mettre le masque s'il vous plaît+\", raconte Lisa, qui est âgée de 30 ans. Mais \"le ton est monté assez rapidement, je ne me suis pas laissée faire\".- \"Ouvrir un petit peu les yeux\" -\"J'étais très énervée, très choquée (...) On parle d'un virus mortel. Jamais personne n'a cru que ce serait un danger de rappeler quelque chose qui devrait faire partie du respect, du civisme, de l'humanité même\", ajoute-t-elle. Elle espère désormais que cette agression pourra \"ouvrir un petit peu les yeux\" d'autres personnes \"qui sont anti-port de masque\" sur \"la bêtise de leur démarche\".Ces dernières semaines, les agressions liées au non-respect du port obligatoire du masque se sont multipliées, notamment dans les transports.Le 10 juillet, Philippe Monguillot, chauffeur de bus à Bayonne, est mort après avoir été roué de coups et grièvement blessé à la tête. Il avait voulu contrôler le ticket d'une personne et avait exigé le port du masque pour trois autres passagers.Le 31 juillet, un mineur soupçonné d'avoir frappé un conducteur de bus d'Orléans a été mis en examen pour \"violence sur personne chargée d'une mission de service public\".La veille, une rixe avait éclaté dans un tram de Dijon entre des passagers et un conducteur de tram qui leur avait demandé de porter un masque. Par ailleurs, vendredi dernier, dans le Val-d'Oise, trois hommes ont été mis en examen après l'agression à coups de bâton dans une laverie de Soisy-sous-Montmorency (Val-d'Oise) d'un homme qui avait demandé à un autre client de respecter le port du masque. L'agression avait été filmée par des caméras de vidéosurveillance, et le ministre de l'Intérieur Gérald Darmanin avait dénoncé des images \"insupportables\".",
    "date": "2020-08-14",
    "heading": "Les deux adolescents de 16 ans soupçonnés d'avoir frappé une infirmière qui leur avait demandé de mettre un masque mardi dans un bus de Neuilly-sur-Marne (Seine-Saint-Denis) ont été placés jeudi sous contrôle judiciaire à l'issue de leur garde à vue, a-t-on appris auprès du parquet de Bobigny.",
    "title": "Agression d'une infirmière dans un bus: les deux adolescents placés sous contrôle judiciaire"
}