{
    "article": "Le train de 06H38 (05H38 GMT) parti d'Aberdeen en direction de Glasgow a déraillé mercredi près de Stonehaven, à environ 25 kilomètres au sud d'Aberdeen, dans une zone touchée par de fortes pluies qui ont provoqué des inondations et des glissements de terrain. Douze personnes se trouvaient dans le train, ont rapporté des médias, un faible nombre dû en partie aux restrictions de déplacements imposées la semaine dernière après une résurgence de cas de nouveau coronavirus à Aberdeen.Trois personnes - le conducteur, un autre cheminot et un passager - ont été déclarées mortes sur place par les secours, qui avaient été appelés à 09H43 heure locales (08H43 GMT). Six autres ont été transportées à l'hôpital avec \"des blessures qui heureusement ne sont pas considérées comme graves\", a fait savoir mercredi la police des transports britannique dans un communiqué.La Direction des enquêtes sur les accidents ferroviaires a indiqué avoir envoyé une équipe d'inspecteurs sur les lieux de l'incident et lancé une enquête.Le ministre des Transports britannique Grant Shapps et son homologue écossais Michael Matheson se rendront sur place jeudi.\"Nous veillerons à tirer les leçons de cet incident tragique une fois que la Direction des enquêtes sur les accidents ferroviaires aura mené son enquête\", a déclaré M. Shapps avant cette visite.M. Matheson a souligné que la crise climatique posait de plus en plus de problèmes.\"Le réseau ferroviaire est confronté à des défis croissants sur différents tronçons, pas seulement ici en Écosse mais dans tout le Royaume-Uni, en raison du nombre croissant d'épisodes météorologiques localisés très intenses qui ont un impact significatif sur l'infrastructure\", a-t-il déclaré vendredi à BBC Scotland.La reine, le Premier ministre britannique Boris Johnson et la Première ministre écossaise Nicola Sturgeon ont rendu hommage aux victimes de cet incident.Elizabeth II se trouve actuellement dans sa résidence de Balmoral en Ecosse à environ 75 kilomètres des lieux de l'accident. Elle a fait part de sa \"grande tristesse\" et adressé ses \"pensées et ses prières\", ainsi que celles de son époux, le duc d'Edimbourg, aux familles de victimes.Interrogé sur Sky News mercredi soir, Boris Johnson a demandé à ce que la police des transports \"découvre exactement ce qui s'est passé\" afin de \"s'assurer que rien de tel ne se reproduise\" à l'avenir. Les secours ont rencontré des difficultés d'accès au lieu de l'incident, un vallon boisé. Quatre pompiers ont été légèrement blessés pendant l'intervention, ont indiqué les pompiers écossais.",
    "date": "2020-08-13",
    "heading": "Les enquêteurs cherchent jeudi à déterminer les causes du déraillement d'un train dans le nord-est de l'Ecosse, un accident qui a causé la mort de trois personnes et dont le gouvernement veut \"tirer les leçons\".",
    "title": "Ecosse: les enquêteurs recherchent les causes de l'accident de train mortel"
}