{
    "article": "La conception du système de climatisation des modèles Chiron, Divo et Chiron Pur Sport, a été confiéé à Julia Lemke, une ingénieure diplômée de l'Institut de thermodynamique de l'Université technique de Braunschweig.Julia Lemke travaille dans l'industrie automobile depuis 2013, et elle est arrivée chez Bugatti il y a quatre ans. Elle y conçoit les nouveaux systèmes d'air conditionné embarqués dans les modèles de la marque qui, on le sait, figurent parmi les automobiles les plus avancées technologiquement au monde. Les Bugatti Chiron, Divo et Chiron Pur Sport, disposent de deux condensateurs de climatisation qui assurent l'évacuation de la chaleur du véhicule, un boîtier central de commande de l'air conditionné qui la régule et un compresseur qui actionne toute l'installation avec une longueur totale considérable de 9.5 mètres de conduites de climatisation. Le domaine global de la climatisation englobe le circuit de refroidissement de l'habitacle, le guidage de l'air, le système électrique, l'électronique et le boîtier de commande de l'air conditionné en tant qu'unité de commande centrale de l'installation.La question de la climatisation est importante, car le ressenti de la température à bord d'un véhicule diffère selon les individus, et celle-ci est un des éléments majeurs du confort ressenti à bord de l'auto, avec le son émis par celle-ci. Dans la Chiron, le système de climatisation modifie ainsi le flux d'air lorsque le véhicule roule à vitesse élevée, afin d'atténuer également les nuisances sonores.« Pour nous, il est important que la température choisie se règle rapidement », explique Julia Lemke. « On ne doit toutefois percevoir aucun courant d'air. C'est quand les occupants du véhicule ne la remarquent pas que la climatisation fonctionne le mieux. Nous devons éviter les courants d'air et le bruit pour obtenir une atmosphère agréable ».Sur les modèles Chiron, le pare-brise incliné à 21.5 degrés présente par ailleurs une surface vitrée de 1.32 m2 (0.7 m2 en moyenne sur un véhicule classique) qui représente une charge solaire importante et réchauffe l'habitacle. Un phénomène renforcé par l'option « Sky View » proposée au catalogue du constructeur. Pour remédier à ce réchauffement, les véhicules ont donc été équipés d'un compresseur climatique puissant pouvant atteindre jusqu'à 10 kW de puissance frigorifique, et de deux compresseurs de climatisation. A titre de comparaison, cette puissance permet de refroidir un appartement d'environ 80 m² en Europe, précise Bugatti.Pour mettre au point ces systèmes perfectionnés, Julie Lemke prend régulièrement les commandes des hypersportives de Molsheim dans différentes conditions climatiques, et pendant toute la durée du développement de la Chiron, deux véhicules étaient à sa disposition pour la conception de la climatisation. Un bonheur pour la passionnée d'automobile qu'elle a toujours été.« Plus je me plonge dans mon travail d'ingénieure, plus j'admire la performance globale qui est liée au développement de ces véhicules », conclut-elle. « L'immense force du moteur W16 et sa vitesse incroyable sont uniques en leur genre et constituent ce système complexe. La Chiron Super Sport 300+ est sans conteste la voiture de mes rêves. Sa puissance et sa vitesse maximale sont telles qu'elles dépassent largement tout ce qui existait déjà et repoussent les limites de la physique. J'ai du respect envers tous mes collègues qui ont rendu cela possible ».Photo : Bugatti Chiron Pur Sport en essais sur la Nordschleife",
    "date": "2020-07-14",
    "heading": "14 juillet",
    "title": "Bugatti : focus sur la climatisation de la Chiron : actualité automobile, infos, scoop"
}