{
    "article": "S'appuyant sur des systèmes d'intelligence artificielle pour analyser des relevés satellitaires, les chercheurs ont élaboré une cartographie des crevasses fissurant ces barrières de glace, qui agissent comme des piliers ou arc-boutants contribuant à la stabilité de la calotte glaciaire, qui repose elle sur la terre, explique leur étude publiée jeudi dans la revue Nature.Ils ont ensuite calculé la fragilité de ces crevasses à leur remplissage par de l'eau, provenant de la fonte des glaces en amont, concluant qu'entre 50 et 70% d'entre elles pourraient dans un tel cas se fracturer. L'eau est en effet à volume égal plus dense et donc lourde que la glace et exerce sur elle diverses pressions.Or si une barrière de glace s'effondre, les glaciers qu'elle contribue à retenir peuvent à leur tour se déverser vers l'océan, causant une montée dangereuse du niveau de la mer.La plupart des barrières sont actuellement stables et gelées toute l'année, mais des phénomènes de ce genre ont déjà été observés. Des parties de la barrière de Larsen, à la pointe de la péninsule antarctique, se sont ainsi désintégrées en quelques semaines en 1995 et 2002.Or, relèvent les auteurs les prédictions sur la fonte des glaces en Antarctique suggèrent que l'accumulation d'eaux provenant de ce phénomène \"pourrait s'étendre à beaucoup des zones vulnérables dans des scénarios de réchauffement (climatique) futur\".Ils pointent notamment les glaciers de l'île du Pin et de Thwaites, dans l'ouest de l'Antarctique, d'une superficie combinée plus grande que celle de l'Allemagne.Le réchauffement de la température océanique contribue également à fragiliser par en dessous les grandes barrières de glace.\"Les barrières sont le point faible, où interagissent l'atmosphère, la glace et l'océan. Si elle se remplissent d'eau de fonte, les choses peuvent aller très vite et il pourrait y avoir des conséquences majeures pour le niveau de la mer,\" souligne dans un communiqué un des coauteurs, Jonathan Kingslake, glaciologue à l'université de Columbia (Etats-Unis).Une équipe de chercheurs britanniques a par ailleurs estimé dans une étude actuellement en pré-publication - donc pas encore revue et approuvée par d'autres spécialistes - que la Terre a perdu 28.000 milliards de tonnes (gigatonnes) de glace entre 1994 et 2017. Soit moins de 0,1% du total des glaces, mais assez pour élever le niveau des mers de 35mm.Selon les experts climat de l'ONU (Giec), le niveau des mers a déjà augmenté de 15 cm au XXe siècle. Conséquence: d'ici 2050 plus d'un milliard de personnes vivront dans des zones côtières particulièrement vulnérables aux inondations ou événements météo extrêmes.",
    "date": "2020-08-26",
    "heading": "Le réchauffement climatique pourrait mettre en danger plus de la moitié des grandes barrières de glace (prolongements en mer d'un glacier terrestre) soutenant les glaciers de l'Antarctique, selon une étude, alors que les alertes se multiplient sur la fonte accélérée des zones glaciaires.",
    "title": "Réchauffement: menace sur les soutiens des glaciers de l'Antarctique"
}