{
    "article": "Charriant des vents soufflant jusqu'à 185 km/h, l'ouragan devrait se renforcer en catégorie 4, sur une échelle qui en compte 5, a annoncé le Centre national des ouragans.Il pourrait provoquer \"une montée des eaux potentiellement catastrophique, des vents extrêmes ainsi que des crues soudaines\", alerte-t-il dans son dernier bulletin. Laura pourrait toucher terre dès mercredi soir.L'ouragan était au matin à 450 km au sud de la ville côtière de Lake Charles, connue pour ses grands centres de raffinage de pétrole et menacée d'inondations. Ses habitants ont embarqué à bord de bus après avoir reçu un ordre d'évacuation obligatoire. \"On pensait essayer de la surmonter à la maison, mais on a entendu que ça allait être trop puissant\", a indiqué à l'AFP Jimmy Ray, plusieurs sacs sur les épaules.- 15 ans après Katrina -\"Vous n'avez que quelques heures pour vous préparer et évacuer\", a prévenu mercredi sur Twitter le gouverneur de Louisiane John Bel Edwards, dont l'Etat reste traumatisé par Katrina, un ouragan de catégorie 5, la plus élevée, qui avait inondé 80% de la ville de La Nouvelle-Orléans et fait un millier de morts, il y a 15 ans presque jour pour jour.\"Où que vous soyez à midi, c'est là que vous devrez affronter la tempête\", a-t-il indiqué.Dans le Vieux Carré français, le centre historique vidé de ses touristes, des sacs de sable étaient empilés devant les pas de porte et les fenêtres des bâtiments d'architecture coloniale étaient protégées par des panneaux de contreplaqué.Ceux qui ont survécu à Katrina savent qu'\"on ne peut pas savoir\" à quoi s'attendre, prévient Sonya McCuller, habitante de la Nouvelle-Orléans.\"Une minute vous pouvez penser que ça ne va pas arriver, la minute d'après vous essayez de vous préparer pour vous assurer de ne pas être coincé dedans. C'est fou.\"La Louisiane et le Texas sont déjà aux prises avec la pandémie de nouveau coronavirus et la maire de La Nouvelle-Orléans LaToya Cantrell a aussi appelé à respecter les mesures sanitaires malgré le vent, la pluie et les inondations.\"Le Covid-19 va rester au Texas pendant le passage de l'ouragan\", a souligné le gouverneur de l'Etat, Greg Abbott, appelant ceux qui le peuvent à se réfugier dans des hôtels ou des motels pour que les membres de leur famille \"puissent s'isoler\".Comparé à l'ouragan de catégorie 3 Harvey, qui avait provoqué des inondations catastrophiques et fait 68 morts en 2017, \"ce sera un épisode plus venteux\", a averti M. Abbott.Il a notamment mis en garde contre les tornades et vents violents qui devraient souffler sur la région la plus boisée de l'Etat.La saison des ouragans dans l'Atlantique, qui dure officiellement du 1er juin au 30 novembre, s'annonce particulièrement intense cette année - le NHC s'attend à 25 dépressions.",
    "date": "2020-08-26",
    "heading": "Les habitants de la Louisiane et du sud du Texas se préparaient mercredi à affronter l'ouragan Laura, qui s'est renforcé en catégorie 3 et menace désormais les côtes américaines sur le Golfe du Mexique d'une montée des eaux potentiellement \"catastrophique\".",
    "title": "Renforcé, l'ouragan Laura menace la Louisiane et le Texas"
}