{
    "article": "Dans la capitale de la province de Parwan, à une soixantaine de kilomètres de Kaboul, les amas de pierres racontent les maisons détruites dans la catastrophe, environ 500 selon les autorités, situées dans plusieurs quartiers de la ville.D'après le ministère de la Gestion des désastres, 100 personnes sont mortes et une centaine ont été blessées. Des chiffres appelés à évoluer dans les heures à venir.\"Vers 02H00 (21H30 GMT mardi), des crues éclair déclenchées par de fortes précipitations ont frappé Charikar\", a expliqué à l'AFP la porte-parole du gouvernement de la province de Parwan, Whaida Shahkar, qui faisait précédemment état de 72 morts et plus de 100 blessés.\"Quand l'inondation est descendue de la montagne, elle a emporté avec elle toutes les maisons\", observe Safiullah Rajabi, notable du quartier de Charikar le plus touché par le sinistre.Mohammad Qasim, un agriculteur de 45 ans, a perdu onze membres de sa famille, \"un homme, sept enfants et trois femmes\". \"Cette nuit, quand je les ai appelés, leurs téléphones étaient éteints. J'ai appelé leurs voisins, qui m'ont dit que leur maison avait été détruite\", dit-il.Dans les ruines de la bâtisse, la dépouille du mari de sa sœur reste encore introuvable.- 'Tout perdu' -Hamida, une femme de 70 ans, raconte s'être agrippée à sa fenêtre pendant deux heures, alors que l'eau montait, avant d'être sauvée par ses voisins: \"J'ai tout perdu, mes bijoux, mon argent, tout ce que possédais\". Les sauveteurs, aidés par des engins de terrassement, continuaient à fouiller les décombres, sous l'œil de dizaines d'habitants pataugeant dans la boue.\"Nous avons des signalements de personnes toujours coincées sous les débris\", a rapporté le porte-parole du ministère de la Gestion des désastres, Tamim Azimi.Le chef de l'Etat Ashraf Ghani a ordonné l'envoi d'aide d'urgence à Charikar, a fait savoir la présidence dans un communiqué.Les talibans quant à eux ont ordonné à leurs combattants \"de se rendre dans la zone pour aider les personnes touchées\". Les catastrophes dues à des crues sont fréquentes dans le pays, en particulier dans les zones rurales pauvres où les maisons sont souvent fragiles et bâties dans des zones à risque.Les sauvetages et acheminements d'aide après des catastrophes naturelles, notamment dans les zones isolées, sont souvent entravés par le manque d'équipements et d'infrastructures dans ce pays appauvri par 40 ans de guerre.Il y a plusieurs semaines, au moins 15 enfants et une femme avaient trouvé la mort, et des dizaines de maisons avaient été détruites par une crue éclair survenue dans un village de la province de Nangarhar, dans l'est de l'Afghanistan.D'après le ministère de la Gestion des désastres, des crues éclair ont été recensées dans la nuit de mardi à mercredi dans au moins cinq autres provinces du pays.Dans le district de Surubi de la province de Kaboul, une crue éclair a causé la mort de huit personnes et en a blessé 13 autres, selon Khushal Nabizada, directeur de la santé publique pour la province. Des pluies de mousson ont également fait trente morts - par noyade, électrocution, effondrement d'immeubles, etc. - ces trois dernières semaines à Karachi (Sud), la plus grande ville du Pakistan, pays voisin de l'Afghanistan, selon les autorités locales.",
    "date": "2020-08-26",
    "heading": "Une crue éclair, au nord de Kaboul, a presque tout emporté sur son passage, faisant au moins 100 morts et plus de 100 blessés. Ne reste plus mercredi que de la boue et des tractopelles qui s'activent pour retrouver des cadavres dans les rues de la ville afghane de Charikar.",
    "title": "Afghanistan: une ville ravagée par une crue, au moins 100 morts"
}