{
    "article": "Ces dauphins d'Electre, dont certains agonisaient quand ils ont été trouvés, ont été repérés sur les plages de Grand-Sable, dans le sud-est de cette île de l'océan Indien. Quelques-uns semblaient avoir subi des blessures.Le ministre de la Pêche Sudheer Maudhoo a indiqué que les corps de 18 dauphins avaient été retrouvés et autopsiés, lors d'une conférence de presse.\"IL n'y avait aucune trace d'hydrocarbure sur eux ou dans leur système respiratoire\", a-t-il ajouté.De nombreux habitants craignaient que ces décès ne soient la conséquence de la marée noire provoquée au début du mois par l'échouage quelques kilomètres plus au sud du vraquier MV Wakashio.Ce bateau a heurté le 25 juillet un récif à Pointe d'Esny. L'épave s'est brisée en deux, trois semaines plus tard, après une course contre la montre pour pomper le carburant qu'elle contenait encore.Le navire a laissé échapper au moins 1.000 tonnes de fioul de ses flancs, qui ont souillé les côtes - notamment des espaces protégés abritant des forêts de mangrove et des espèces menacées - et les eaux cristallines qui attiraient de nombreux touristes avant la pandémie de coronavirus.Avant les résultats de l'autopsie, Owen Griffiths, un expert de l'ONG Mauritius Marine Conservation Society interrogé par l'AFP, avait estimé qu'il pouvait s'agir d'une \"coïncidence malheureuse\", en faisant référence à un incident similaire survenu en 2005.\"Probablement ont-ils suivi un banc de poissons dans le lagon, perdu leurs repères et pas réussi à revenir en mer, et ils ont cherché à rejoindre la mer en passant directement au-dessus de la barrière de corail plutôt qu'en trouvant la passe. Paniqués et stressés, ils ont heurté les coraux, se sont épuisés et sont morts\", avait-il avancé.Greenpeace a réclamé dans un communiqué une \"enquête urgente\" pour établir les faits.Les autorités mauriciennes, aidées d'experts étrangers, essaient toujours d'évaluer l'impact de la fuite du MV Wakashio. Selon leurs premières conclusions, il n'y aurait pas de dommages sur les fonds marins et les récifs coralliens.Mais la poupe du bateau, toujours échouée, continue à menacer les coraux. Et des nappes d'hydrocarbures ont atteint des mangroves, risquant de tuer des plantes dans les prochains mois.",
    "date": "2020-08-26",
    "heading": "Dix-huit dauphins se sont échoués mercredi sur les côtes de l'île Maurice, où ils sont morts, ont annoncé les autorités, rejetant un lien éventuel avec la marée noire qui a frappé la même région au début août.",
    "title": "Une vingtaine de dauphins échoués sur les côtes de l'île Maurice"
}