{
    "article": "Le ministère de la Santé, dans un communiqué, a également fait état de 80 blessés.\"Vers 02H00 (21H30 GMT mardi), des crues éclair déclenchées par de fortes précipitations ont frappé Charikar\", a déclaré à l'AFP la porte-parole du gouvernement de la province de Parwan, Whaida Shahkar, qui recense de son côté 66 morts et 90 blessés.Les sauveteurs continuent leur travail pour retrouver d'éventuelles victimes, alors que plus de 500 maisons ont été détruites, a-t-elle poursuivi.\"Nous avons des signalements de personnes toujours coincées sous les débris\", a rapporté le porte-parole du ministère de la Gestion des désastres, Tamim Azimi.\"Nous avons deux familles de notre quartier qui sont encore sous des débris\", a confirmé Abdul Majid, un habitant de Charikar, interrogé par la chaîne de télévision Tolo news. \"Nous avons besoin de plus de sauveteurs\", a-t-il ajouté.Le chef de l'Etat Ashraf Ghani a ordonné l'envoi d'aide d'urgence à Charikar, a fait savoir la présidence dans un communiqué.Dix-sept cadavres et environ 40 blessés, dont de nombreux femmes et enfants, ont été amenés à l'hôpital provincial de Parwan, selon son directeur Abdul Qasim Sangin.Sur les réseaux sociaux, des vidéos montrent des habitants de Charikar appelant à l'aide, alors que d'autres achètent des cercueils pour enterrer leurs proches. Des voitures semblent flotter dans de l'eau boueuse.Les catastrophes dues à des crues sont fréquentes dans le pays, en particulier dans les zones rurales pauvres où les maisons sont souvent fragiles et bâties dans des zones à risque.Les sauvetages et acheminements d'aide après des catastrophes naturelles, notamment dans les zones isolées, sont souvent entravés par le manque d'équipements et d'infrastructures dans ce pays appauvri par 40 ans de guerre.Il y a plusieurs semaines, au moins 15 enfants et une femme avaient trouvé la mort, et des dizaines de maisons avaient été détruites par une crue éclair survenue dans un village de la province de Nangarhar, dans l'est de l'Afghanistan.D'après le ministère de la Gestion des désastres, des crues éclair ont été recensées dans la nuit de mardi à mercredi dans au moins cinq autres provinces du pays, sans toutefois faire de victimes.",
    "date": "2020-08-26",
    "heading": "Au moins 46 personnes ont péri dans des crues soudaines provoquées par d'intenses précipitations nocturnes dans la ville de Charikar, au nord de Kaboul, a annoncé mercredi le gouvernement afghan.",
    "title": "Afghanistan: au moins 46 morts dans des crues soudaines au nord de Kaboul"
}