{
    "article": "Dans cette publication partagée auprès de ses plus de 15 millions d'abonnés, Madonna affirmait qu'un vaccin efficace était disponible depuis des mois mais qu'il était gardé secret \"pour laisser les riches devenir encore plus riches et les pauvres et les malades devenir encore plus malades\".Elle l'avait accompagnée d'une vidéo de la médecin américaine Stella Immanuel, qui loue l'hydroxychloroquine comme étant le remède miracle au coronavirus.Des extraits des propos du Dr Immanuel ont beaucoup circulé sur internet ces derniers jours. Il n'a pas été prouvé que l'hydroxychloroquine, un traitement contre le paludisme, était efficace contre le Covid-19.\"Nous avons retiré cette vidéo parce qu'elle faisait des déclarations fallacieuses sur les remèdes et les méthodes de prévention contre le Covid-19\", a indiqué mercredi à l'AFP une porte-parole de Facebook, à qui appartient Instagram.\"Les personnes ayant réagi à la vidéo, l'ayant commentée ou partagée vont voir des messages les dirigeant vers des informations fiables sur le virus\", a-t-elle ajouté.La publication de Madonna a été supprimée mais des captures d'écran montrent qu'elle a d'abord été floutée par Instagram et flanquée du message \"Fausse information\", avec un lien vers une page de fact-checking tordant le cou aux propos qui y sont tenus.Le président Trump, qui a plus de 84 millions d'abonnés sur Twitter, a lui-même tweeté des extraits de la vidéo cette semaine, avant que les publications ne soient retirées.Son fils, Donald Trump Jr, a même été temporairement empêché de tweeter mardi après en avoir également partagé des extraits.Dans la vidéo, la Dr Immanuel critiquait aussi les masques et les mesures de confinement.Madonna a dit en mai s'être remise du coronavirus, qui l'a forcée à annuler des concerts à Paris.L'AFP et d'autres médias, comme Reuters et Associated Press, participent à un programme de vérification par des tiers développé par Facebook.",
    "date": "2020-07-29",
    "heading": "Une publication de Madonna sur Instagram a été bloquée par le réseau social au motif qu'elle propageait de fausses informations sur le coronavirus, après que la superstar de la chanson eut posté un extrait d'une vidéo également retweetée par Donald Trump.",
    "title": "\"Fausse information\" sur le Covid-19: une publication de Madonna bloquée par Instagram"
}