{
    "article": "« C'était comme un coup de canon », se souvient Guy Miclotte. Cet homme vit un calvaire dans sa propriété de Plouy-Saint-Lucien, un hameau de Beauvais situé à une centaine de mètres des pistes de l'aéroport. Il raconte au Parisien la situation alarmante dans laquelle il se trouve : des avions passent au-dessus de chez lui à une altitude très basse, engendrant de graves dégâts sur son logement. Quelques jours auparavant, alors qu'à 9h45 il s'apprêtait à nourrir ses poules, un avion en provenance d'Angleterre est lui aussi passé tout proche de sa maison. « Je me suis retourné et j'ai vu une vingtaine de tuiles au sol. À quelques minutes près, elles auraient pu me tomber sur la tête puisque je m'apprêtais à tondre », se remémore-t-il.Des dérives qui s'expliqueraient notamment par un souci au niveau du couloir d'atterrissage, modifié notamment pour ne plus survoler la ville de Troissereux. Selon Jamy Gosse, voisin de Guy Miclotte et lui aussi victime de ces problèmes, les avions « passent à 150 mètres de chez , à l'orée du bois. Au moindre écart, ils sont au-dessus de la maison ».Et l'homme d'assurer : « J'ai mesuré, ils passent à 80 mètres au lieu des 160 requis. »Faire payer les compagnies aériennes Le phénomène n'a rien de nouveau. Dès 2011, un premier élément avait endommagé la toiture de la maison de Jamy Gosse. Après vérification, il s'agissait en réalité de « la glace accumulée sur les ailes d'un avion ». Au total, ce sont près de huit impacts qui ont été dénombrés au niveau de cette commune.Ces incidents ont fortement touché la propriété de certains habitants. « Il faut déposer toutes les tuiles et sans doute changer le lattage et le contre-lattage. Il faut ensuite remonter et fixer un tiers des 24 000 tuiles. Le devis se monte à 70 000 euros », confie Jamy Gosse au Parisien. Un coût important mais dont personne n'assume pour l'instant la prise en charge.Les regards se tournent notamment vers Ryanair. Cette compagnie aérienne a été jugée responsable des désordres affectant la toiture de Jamy Gosse par la cour d'appel d'Amiens le 31 juillet 2020. De son côté, elle conteste ce jugement et notamment la hauteur des estimations de travaux.",
    "date": "2020-09-21",
    "heading": "Selon les informations du Parisien, plusieurs propriétaires voient leur toiture de maison être en grand danger en raison d'avions qui survolent la zone à une altitude trop basse. Le pire a pour l'instant été évité.",
    "title": "Beauvais : des avions volant trop bas dégradent gravement des maisons\n"
}