{
    "article": "\"On m'a empapaouté pour que je la ferme. Mais là, c'en est trop !\", dénonce Francis Lalanne, samedi 11 juillet, dans Le Parisien. Le motif de sa colère, qui vise la productrice Alexia Laroche-Joubert et sa société ALP : \"On m'a boycotté à cause de mon engagement aux élections européennes sur une liste gilets jaunes, en mai 2019. C'est dégueulasse\", s'insurge-t-il. Selon le quotidien, celui qui jouait Narcisse Lalanne dans \"Fort Boyard\" a saisi le Défenseur des droits pour discrimination. Le magazine Closer affirme qu'il a déposé une plainte. \"Ils m'ont fait venir une fois pour que je dise que Narcisse était en vacances\"\"Comme je participais aux européennes, la production craignait que le CSA n'interdise la diffusion du programme, explique Francis Lalanne au Parisien. Mais comme elle était prévue pendant l'été, c'est-à-dire après les élections et le décompte du temps de parole, où était le problème ? Ils m'ont quand même fait venir une fois pour que je dise aux téléspectateurs que Narcisse était en vacances\", poursuit-il. Mais, pour la saison 2020, Narcisse n'est pas revenu. En raison de l'épidémie de coronavirus, \"Alexia Laroche Joubert m'a d'abord dit que j'étais une personne à risque, comme j'ai 61 ans, assure-t-il. Mais Yann Le Gac, qui interprète le Père Fouras, en a 65 ans. Puis, on m'a parlé de problème d'assurance\", explique le chanteur. \"On touche à ma chevalerie\"Selon lui, il s'agit de prétextes : \"C'est uniquement à cause de mon engagement auprès des gilets jaunes ! Mais quoi ? Un artiste n'aurait plus le droit d'être un citoyen ? C'est une insulte à la France. J'ai toujours combattu auprès des plus faibles. Je suis un chevalier. Là, on touche à ma chevalerie\", tempête-t-il dans Le Parisien.Selon Closer, qui affirme avoir consulté la plainte du chanteur, celle-ci indique que, \"malgré de nombreux échanges électroniques avec la production, il n'avait pas pu connaître avec précision les motifs de l'éviction de son personnage\". La production se défendDe son côté, la production se défend de toute discrimination. \"Ça se réglera ou ça ne se réglera pas, peu importe\", a déclaré Alexia Laroche-Joubert, jeudi sur Sud Radio. La productrice conseille à Francis Lalanne de \"relire son contrat avec un avocat\". \"Francis Lalanne prétendrait qu'il a été victime de discrimination du fait de son soutien au mouvement des gilets Jaunes ainsi que de son âge et qu'il a de ce fait saisi le Défenseur des droits. Bien entendu cela est totalement inexact\", indique à Closer l'avocat l'ALP, Stéphane Hasbanian. Pour meilleure preuve, sa participation à Fort Boyard en 2019, époque à laquelle le mouvement était au plus haut et Francis Lalanne se présentait aux élections européennes.\" L' avocat assure au Parisien qu'\"il a été décidé pour des raisons exclusivement éditoriales de ne pas maintenir en 2020 le personnage de Narcisse Lalanne\".",
    "date": "2020-07-11",
    "heading": "Depuis quatre saisons, le chanteur incarnait le personnage de Narcisse Lalanne dans le célèbre jeu de France 2. Absent du casting cette année, il estime avoir été \"boycotté\" en raison de ses convictions politiques.",
    "title": "Francis Lalanne accuse \"Fort Boyard\" de l'avoir évincé à cause de son engagement auprès des gilets jaunes"
}