{
    "article": "\"La souffrance de Jacqueline n'aura pas servi à rien. En revanche, la souffrance de beaucoup d'autres, plus de 300 par an, n'est pas entendue\", a estimé l'actrice qui avait incarné Jacqueline Sauvage dans un téléfilm en 2018 sur TF1, qui avait fait un carton d'audience.\"Il y a plein de Jacqueline Sauvage en France et dans le monde. On ne fait pas assez pour elles. Qui aura ces cadavres sur la conscience ? On a avancé avec le cas de Jacqueline Sauvage, mais dans le même temps on recule. On continuera de se battre\", a encore ajouté l'humoriste. \"On donne des milliards pour sauver l'économie de notre pays, comment ne trouve-t-on pas un milliard pour combattre les violences conjugales ? Je ne comprends pas comment on ne les trouve pas\", s'est-elle encore indignée.\"Je ne comprends pas pourquoi les bracelets électroniques contre les conjoints violents ne sont pas en place. Je suis en colère et triste\".Elle a affirmé avoir rencontré Jacqueline Sauvage qui, selon elle, \"avait vécu sa grâce comme une justice, un soulagement un cadeau, mais aussi comme l'injustice pour ceux qui ne l'ont pas cru\". \"Quand on s'appelait au téléphone, je lui demandais comment elle allait. Elle me répondait: je n'ai plus peur. C'est bien de se lever le matin et de ne pas avoir peur\".Jacqueline Sauvage est décédée le 23 juillet, à l'âge de 72 ans. Ses obsèques ont eu lieu mardi, a-t-on appris mercredi auprès d'une de ses filles et d'une de ses avocates.En hommage, TF1 diffusera samedi à 16H35 le documentaire \"Jacqueline Sauvage, victime ou coupable ?\" et la chaîne va mettre à disposition sur sa plateforme numérique MyTF1, dédiée aux rediffusions à la demande, les deux épisodes du téléfilm avec Muriel Robin.",
    "date": "2020-07-30",
    "heading": "L'Etat français \"ne fait pas assez\" pour les femmes comme Jacqueline Sauvage, symbole des violences conjugales après sa condamnation pour le meurtre de son époux violent, dont la mort a été annoncée mercredi, a affirmé l'actrice Muriel Robin sur Europe 1.",
    "title": "Pour Muriel Robin, il y a encore \"plein de Jacqueline Sauvage en France\""
}