{
    "article": "L'artiste, qui a sorti avant le confinement un mini-album surprise, \"La Vita Nuova\" (Because), servi par un magnifique court-métrage, participe ce samedi à un grand concert virtuel, organisé par Global Citizen en faveur de la recherche médicale contre le virus. Et elle a récemment interpellé Emmanuel Macron sur Twitter pour \"un accès équitable au vaccin (contre le Covid-19), y compris pour ceux qui vivent dans l'extrême pauvreté\".Q: Quelle est votre conception de l'engagement?R: \"Cette question m'a toujours un peu habitée. Parmi les artistes que j'aime dans la variété, j'ai beaucoup de respect pour Daniel Balavoine, très engagé. Pour moi, ça fait partie du rôle d'un artiste un peu exposé d'avoir un engagement au delà de la performance (dans un show caritatif). Ça fait plusieurs semaines que je discute avec les équipes de Global Citizen. S'adresser à Emmanuel Macron sur Twitter, c'est de l'interpellation citoyenne, attirer l'attention sur la question de l'accès aux soins face à la pandémie.\"Q: Dans le court-métrage qui accompagne \"La Vita Nuova\", avant le confinement, vous êtes seule sur le toit de l'Opéra Garnier, avec Paris, en fond, comme désert. Un peu prophétique, non?R: \"C'est la magie de l'art, je n'avais pas prévu ce qui arriverait dans mon subconscient magique (rires). Mais ce qui est intéressant, c'est que +La Vita Nuova+ parle d'une espèce de contagion, par la tristesse, un chagrin d'amour, un deuil, des sentiments qui isolent beaucoup. Il y a eu une résonance avec l'actualité ensuite, mais au départ, c'était cathartique pour moi. Je voulais très vite sortir ce projet pour me libérer, mettre ça derrière moi, purger un truc. Pendant l'écriture des chansons, je remue des choses, ce n'est pas très confortable, car je suis obligée d'être honnête. Mais la performance me fait toujours du bien, le tournage fut hyper beau, émouvant\". Q: Les danseurs sont très présents dans ce film: une façon de leur rendre hommage?R: \"Oui, je trouve que les danseurs sont souvent sous-estimés. On les utilise comme décoration pour un chanteur ou une chanteuse. Mais le danseur est un interprète. Sur ma deuxième tournée, j'ai cherché des danseurs comme s'ils allaient avoir des rôles dans un film. J'aime leur donner de la place, j'aime être +challengée+ par des gens qui donnent de quoi jouer, rebondir. Et en France, on a une très très belle scène, avec des danseurs démarchés aux Etats-Unis.\"Q: Pourquoi l'Opéra Garnier?R: \"J'avais envie de m'amuser avec l'idée d'un Paris éternel, un Paris de carte postale. C'est un endroit de représentations, de créations mais qui peut raconter tellement de choses. C'est comme un espace mental, avec ces couloirs interminables, toutes ces pièces, et je voulais raconter une sorte de cauchemar. C'est un vrai beau cauchemar\".Q: Après le cauchemar de la pandémie, quels sont vos espoirs pour le monde d'après? R: \"Est-ce qu'il y aura vraiment un monde d'après? Est-ce qu'on aura la force de se réinventer? Je l'espère. Mais j'ai peur que ça re-ronronne. Avant le confinement, en France, le personnel médical a manifesté pour dénoncer le manque de moyens et pendant le confinement les soignants sont devenus des héros nationaux, mais il faut une prise de conscience au delà de deux mois, il faut un projet qui soit réel maintenant que le déconfinement est là. Prenons la question des solidarités. Est-ce que le système actuel fonctionne? Est-ce que cette société est vraiment égalitaire? La réponse est non. Est-ce qu'on veut vraiment le monde d'après? Si oui, il faut tous se mobiliser\". Q: Un futur album en vue?R: \"Confinement solo égale temps pour écrire. Je suis en studio pour le troisième album, que je commence. La question est: à quel point ça va être délirant? Avec moi ça dégénère vite, avec court métrage et compagnie (rires). J'espère que ça va dégénérer, ça dégénère déjà en fait. Les gens vont se dire +qu'est ce qu'elle a pris pendant le confinement+ (rires)?\"",
    "date": "2020-06-27",
    "heading": "\"Est-ce qu'il y aura vraiment un monde d'après? J'ai peur que ça re-ronronne\", expose à l'AFP la chanteuse Christine and the Queens, engagée pour un accès équitable aux soins face au Covid-19.",
    "title": "Christine and the Queens: \"Est-ce qu'il y aura vraiment un monde d'après?\""
}