{
    "article": "\"Je tiens à m'excuser pour avoir fait des généralités et des commentaires qui ont été considérés comme antisémites\", a-t-il déclaré à la chaîne de télévision Sky News.\"Je ne suis pas raciste, vous savez. Je suis un homme d'affaires\", a affirmé le rappeur de 41 ans, un des plus populaires du Royaume-Uni, dont le vrai nom est Richard Cowie. \"Mes commentaires n'auraient pas dû viser tous les juifs ou le peuple juif.\"Son ancien manager, John Woolf, qui est juif, a \"coupé les liens\" avec l'artiste qu'il ne souhaite plus représenter. Six jours après la publication de ces messages, Twitter a fermé mercredi le compte du rappeur et présenté ses excuses pour avoir tardé à réagir. Le réseau social s'était retrouvé sous le feu des critiques, notamment de la part du gouvernement britannique.\"Après enquête, nos équipes ont suspendu de manière permanente le compte en question pour des violations répétées de notre politique en matière de contenus haineux\", a déclaré un porte-parole de Twitter. \"Nous condamnons fermement l'antisémitisme\" et \"sommes désolés de ne pas avoir agi suffisamment rapidement\".L'association de lutte contre l'antisémitisme \"The Campaign against antisemitism\" s'est réjouie que Twitter ait fini par agir, tout en estimant que le réseau social a fait \"trop peu, trop tard\".\"C'est au moins un début pour ce réseau social profondément irresponsable\", a ajouté l'association dans un communiqué.Wiley, considéré comme l'un des pionniers de la musique grime, avait dans un premier temps été banni de Twitter et d'Instagram vendredi dernier pour sept jours après une série de commentaires, ensuite supprimés, sur lesquels la police a lancé une enquête.Il avait notamment comparé la communauté juive au Ku Klux Klan et affirmé que les juifs contrôlaient le commerce et qu'ils devaient quitter Israël car \"ce n'est pas votre pays\".Facebook (propriétaire d'Instagram) avait banni le rappeur de ses plateformes mardi.La ministre britannique de l'Intérieur Priti Patel a écrit aux géants des réseaux sociaux pour demander pourquoi ces messages étaient restés visibles plus de 12 heures avant d'être retirés.Les critiques ont donné lieu à un mouvement de boycott de 48 heures de Twitter lancé lundi au Royaume-Uni.Wiley a expliqué mercredi que ses commentaires s'adressaient aux juifs qu'il a rencontrés dans l'industrie musicale, et pas à tous les juifs. \"Je parlais de la communauté juive au sein de l'industrie musicale avec qui j'ai travaillé ces 20 dernières années\", a-t-il dit, jugeant \"idiot\" de suggérer qu'il était raciste de dire que \"la communauté juive est puissante\" dans son milieu.\"C'est du racisme systémique de leur part\", a-t-il affirmé, sans plus de précisions.",
    "date": "2020-07-29",
    "heading": "Le rappeur britannique Wiley s'est excusé mercredi \"pour avoir fait des généralités\" sur les juifs, tout en défendant ses publications jugées antisémites sur Twitter, qui lui ont valu d'être banni définitivement du réseau social.",
    "title": "Banni de Twitter pour antisémitisme, le rappeur Wiley défend ses publications"
}