{
    "article": "Le trompettiste Ibrahim Maalouf, qui était accusé d'avoir agressé sexuellement une adolescente de 14 ans en 2013, a été relaxé mercredi 8 juillet par la cour d'appel de Paris. Samedi 25 juillet, le musicien de renommée internationale a publié un long communiqué sur Twitter pour déplorer la couverture médiatique de l'affaire. Le trompettiste estime ainsi que \"la couverture médiatique de cette décision de justice a été microscopique à côté de celle subie en 2017 lors des accusations mensongères\" et regrette que \"pas un seul journaliste n'était présent\" lors de l'audience du 8 juillet. \"Mon premier réflexe au moment où le jugement définitif est tombé a été de ne pas réagir pour ne pas raviver les émotions. Mais mon métier nourrit beaucoup de fantasmes et de rumeurs et il est important pour moi de remettre le point sur le i de mon prénom\", poursuit l'artiste qui déplore que de nombreuses personnes ont commenté cette affaire alors qu'elle était en cours d'instruction, ne respectant pas \"la présomption d'innocence\". Ibrahim Maalouf estime d'ailleurs qu'en dépit du jugement du 8 juillet, \"certains continuent, pour des raisons qui m'échappent, de laisser planer un doute\". Selon le musicien, \"tout le monde a souffert et trois ans et demi plus tard, la justice a simplement fait son travail\".L'adolescente accusait Ibrahim Maalouf de l'avoir embrassée dans son studio en 2013 et de l'avoir attrapée par le bassin, en mimant un geste sexuel, deux jours plus tard. Le trompettiste a reconnu le baiser, mais a affirmé qu'il avait été initié par l'adolescente. En revanche, il a toujours nié avoir attrapé l'adolescente par le bassin. L'artiste a été condamné en 2018 en première instance à quatre mois de prison avec sursis et 20.000 euros d'amende. Il a donc été relaxé le 8 juillet en appel. Dans son arrêt du 8 juillet, la cour d'appel écrit que \"le baiser posé le 11 décembre 2013 est bien réel, mais l'intention coupable fait défaut, faute d'éléments permettant d'affirmer avec certitude qu'il en aurait été l'initiateur. La preuve matérielle des faits qui seraient survenus le 12 ou le 13 décembre dans le sous-sol du studio d'enregistrement n'est pas rapportée, ce qui ne signifie pas que (la jeune fille) a menti mais que sa vérité n'est pas partagée par la cour, en l'absence d'éléments suffisamment pertinents, précis et concordants\". La cour écrit également qu'\"Ibrahim Maalouf n'a pas adopté un positionnement adéquat à l'égard (de la) jeune fille de 14 ans (..) en échangeant avec elle des messages totalement inadaptés, attitude qu'il a lui-même qualifiée de 'nauséabonde'\".",
    "date": "2020-07-26",
    "heading": "Le musicien a été relaxé le 8 juillet par la Cour d'appel de Paris.",
    "title": "Accusation d'agression sexuelle : relaxé, Ibrahim Maalouf s'insurge contre le traitement médiatique de l'affaire"
}