{
    "article": "En première instance, un juge fédéral de Los Angeles avait au contraire estimé en janvier 2019 que le harcèlement sexuel n'était pas applicable dans le cas de la comédienne, qu'il avait toutefois à l'époque autorisée à entamer des poursuite civiles.Ashley Judd, 52 ans, fut l'une des premières à avoir brisé le silence sur les agissements d'Harvey Weinstein, accusé de harcèlement, d'agression sexuelle ou de viol par plus de 80 femmes, dont des stars comme Angelina Jolie, Gwyneth Paltrow ou encore Léa Seydoux.Le magnat déchu a été condamné au printemps à New York à une peine de 23 ans de prison pour viol et agression sexuelle. Dans le cadre de procédures distinctes ouvertes à Los Angeles, il est également accusé par trois femmes de crimes similaires commis en Californie.Dans une plainte déposée en avril 2018, Ashley Judd affirme que M. Weinstein a anéanti ses chances d'apparaître dans la trilogie fantastique de Peter Jackson \"Le Seigneur des anneaux\", l'une des plus lucratives de l'histoire du cinéma, en disant au réalisateur et à son équipe que travailler avec la comédienne était \"un cauchemar\". Des affirmations que Peter Jackson a publiquement confirmées dans des interviews.\"Avec ces attaques sans fondement, M. Weinstein a réussi à faire inscrire Mme Judd sur une liste noire et a mis fin pour elle à la possibilité de travailler sur ce qui est devenu une série de films générant des milliards de dollars et 17 Oscars\", dénonce la plainte.Ashley Judd dit avoir été punie pour \"avoir rejeté ses avances sexuelles un an plus tôt (en 1997), quand il l'avait coincée dans sa chambre d'hôtel sous le prétexte de parler affaires\".- \"Jamais cherché à se venger\" -En première instance, le juge de Los Angeles avait estimé que la loi en vigueur à l'époque sur le harcèlement sexuel ne s'appliquait pas aux relations entre acteurs et producteurs. Elle a certes été modifiée depuis pour inclure producteurs et réalisateurs, mais n'est pas rétroactive, avait-il jugé.La cour d'appel saisie par la comédienne a quant à elle estimé que le rapport de force entre Harvey Weinstein et Ashley Judd était à la faveur du premier et \"lui permettait d'exercer des pressions sur Mme Judd grâce à sa position professionnelle et son influence en tant que grand producteur d'Hollywood\".Les juges ont renvoyé l'affaire devant le tribunal fédéral de Los Angeles.L'avocate d'Harvey Weinstein, Phyllis Kupferstein, a affirmé à l'AFP qu'elle attendait avec impatience ce procès pour \"faire toute la lumière\" sur ce dossier.\"Les détails de l'enquête montreront que M. Weinstein n'a ni diffamé Mme Judd, ni nui à sa carrière, et n'a certainement jamais cherché à se venger d'elle\", déclare l'avocate dans un communiqué, faisant valoir que son client n'avait \"aucune autorité\" sur le projet de \"Seigneur des anneaux\".Le défenseur d'Ashley Judd, Theodore Boutrous Jr., s'est de son côté félicité de la décision de la cour d'appel californienne, preuve selon lui que la loi interdit le harcèlement sexuel même hors des relations professionnelles classiques.Dans sa plainte, Ashley Judd réclame des dommages et intérêts d'un montant non spécifié et s'est engagée à les reverser à des organisations de défense des victimes de harcèlement sexuel au travail.Harvey Weinstein a démenti tout harcèlement ou rapport sexuel non consenti.",
    "date": "2020-07-30",
    "heading": "L'actrice américaine Ashley Judd peut finalement poursuivre pour harcèlement sexuel le producteur déchu Harvey Weinstein, qu'elle accuse d'avoir ruiné sa carrière pour avoir résisté à ses avances, a jugé mercredi une cour d'appel de Californie.",
    "title": "Ashley Judd autorisée à poursuivre Harvey Weinstein pour harcèlement sexuel"
}