{
    "article": "Le texte examiné en première lecture est \"avant tout une loi de moyens, avec 25 milliards supplémentaires\" sur dix ans, c'est \"le plus grand mouvement d'investissements en faveur de la science depuis la fin des années 50\", a insisté la ministre Frédérique Vidal.L'enjeu est de \"restaurer notre souveraineté scientifique\", a-t-elle lancé, après avoir dressé un tableau très sombre: après \"une décennie perdue\", \"notre recherche étouffe\" et \"notre communauté scientifique se sent parfois abandonnée\".Maintes fois reporté, fruit de longs mois de discussions et d'auditions, le projet de loi de programmation pluriannuelle de la recherche (LPPR) avait été mis sur les rails par l'ancien Premier ministre Edouard Philippe en février 2019.Pour \"réarmer\" la recherche, le gouvernement propose de réinjecter 25 milliards d'euros par étape, en montant en charge: 400 millions en 2021, 800 millions en 2022, 1,2 milliard en 2023... Avec l'objectif, en 2030, d'un budget annuel de 20 milliards d'euros par an, soit 5 milliards de plus qu'actuellement.Cela doit permettre au budget de la seule recherche publique d'atteindre 1% du PIB (3% avec la recherche privée), niveau auquel le pays s'était engagé il y a 20 ans. Une part importante vise à revaloriser les carrières des chercheurs. Et plus de 5.000 emplois de chercheurs seront créés.Mais pour les opposants au texte, c'est une \"réforme en trompe l'oeil\", puisque le gouvernement fait peser l'essentiel de l'effort sur les quinquennats suivants et ne peut \"garantir\" que 400 millions de plus l'an prochain, soit un effort supplémentaire moindre que celui consenti dans le budget 2020 (+500 M EUR).- \"gâchis\" -Dans l'hémicycle, la cheffe du groupe socialiste Valérie Rabault a défendu en vain une motion de rejet, soulignant \"la grande déception\" des chercheurs. Ce projet \"libéral\" ne \"répond pas aux besoins structurels\", a aussi critiqué Muriel Ressiguier (LFI), Marie-George Buffet (PCF) évoquant un \"sentiment de gâchis\".La droite n'était pas en reste, Patrick Hetzel brocardant une \"juxtaposition de mesures technocratiques\" sans \"vision partagée\".Au sein de la majorité, certaines voix plaident pour réduire à sept ans la programmation budgétaire, afin de \"réaliser un effort plus important en 2021 et 2022\". C'est aussi le souhait de l'ex-\"marcheur\" et mathématicien Cédric Villani (groupe EDS), qui soutient le texte.Au-delà du budget, c'est la philosophie même du projet de loi qui est décriée et sa mesure phare visant à distribuer les nouveaux financements principalement par appels à projets, en renflouant l'Agence nationale de la recherche (ANR) à hauteur d'un milliard d'euros. Pour les syndicats, cela pousserait vers une recherche \"compétitive et sélective\".Mardi, devant le Palais Bourbon, environ 200 personnes se sont rassemblées derrière une pancarte \"Stop LPPR Précarité - Facs Labos en Lutte\" et des drapeaux CGT/NPA/SNESUP/PRCF.\"Je suis très inquiète pour le financement de la recherche et l'avenir des jeunes chercheurs\", expliquait à l'AFP Alix Boulouis, 37 ans, enseignante et chercheuse en biologie à la Sorbonne. A distance, Pascal Maillard (SNESUP-FSU) a déploré lors d'une réunion syndicale à l'université de Strasbourg, que \"sous couvert de moyens supplémentaires, on découvre que le gouvernement s'inscrit dans la ligne des précédents gouvernements et qu'il vise à flécher de plus en plus d'argent sur des appels à projet, au détriment des crédits récurrents\". Autre point majeur de crispation: la mise en place de voies de recrutements parallèles. Le texte prévoit des nouveaux \"parcours de titularisation\" à l'américaine (\"tenure tracks\"), pour accéder à une titularisation au bout de six ans maximum, ainsi que des \"CDI de mission scientifique\", censés remplacer les CDD à répétition, mais prenant fin avec le projet de recherche associé.Les opposants craignent une \"remise en cause des statuts\" et plus de \"précarité\".Selon la rapporteure générale LREM Danièle Hérin, il s'agit toutefois \"d'accélérer les carrières pour les jeunes docteurs\" et \"retenir les talents tentés par l'étranger\". Depuis janvier, syndicats et collectifs ont multiplié les actions et fait descendre plusieurs milliers de personnes dans la rue début mars. Le confinement a toutefois porté un gros coup d'arrêt à la mobilisation.",
    "date": "2020-09-21",
    "heading": "Les députés ont entamé lundi dans l'hémicycle l'examen du projet de loi sur la recherche, que le gouvernement présente comme un \"investissement inédit\", mais que la gauche et les syndicats rejettent avec force.",
    "title": "Recherche: une \"loi de moyens\" devant les députés, face à la défiance"
}