{
    "article": "Championne d'abord de la cause des femmes, cette brillante juriste a, au cours de ses 27 ans au sein du temple du droit américain, épousé d'autres causes progressistes, comme la défense des homosexuels ou des migrants.Fière de son indépendance, elle n'hésitait pas à rompre avec la majorité de ses collègues. \"I dissent\" (je ne suis pas d'accord), avait-elle écrit en omettant la formule consacrée \"respectueusement\", quand, lors de la présidentielle contestée de 2000, ses pairs avaient majoritairement tranché en faveur de George Bush.La phrase, classique dans le jargon juridique, lui est restée accolée dans la culture populaire. Au point que des tee-shirts, des pin's ou des tasses à son effigie la reproduisent.Car Ruth Bader Ginsburg était l'objet depuis une dizaine d'années d'un véritable culte, notamment auprès des jeunes. La magistrate avait même gagné le surnom de \"notorious RBG\", en référence à un rappeur assassiné en 1997, \"Notorious BIG\".Au style casquette/baskets, cette petite femme (1,54 mètre) préférait pourtant les colliers de perles, chignon bas et gants en dentelles. A la Cour suprême, elle était la seule à arborer un jabot sur sa robe noire.Loin de creuser l'écart avec ses fans, ce style désuet la rendait reconnaissable entre mille et a permis de développer moult produits dérivés à son image, y compris des costumes pour Halloween.Et jusqu'au bout, elle était restée en phase avec son époque. \"Il était temps\", commentait l'octogénaire en 2018 interrogée sur le mouvement #MeToo. \"Les femmes sont restées silencieuses trop longtemps, parce qu'elles pensaient qu'elles ne pouvaient rien faire.\"Les autres femmes, peut-être. Mais pas elle.- \"Une Lady\" avec \"un cerveau\" -Née dans une famille juive à Brooklyn le 15 mars 1933, elle est encouragée à poursuivre des études par sa mère. Elle \"m'a dit de devenir une +lady+, et pour elle, ça voulait dire être soi-même et indépendante.\"A l'université de Cornell, elle épouse un camarade de classe, Martin Ginsburg, avec qui elle aura deux enfants. \"La chose remarquable avec Marty, c'est qu'il aimait que j'ai un cerveau\", dira-t-elle plus tard de son époux, un avocat fiscaliste réputé qui, fait rare à l'époque, cuisine et s'occupe des enfants.En 1956, elle entre à la prestigieuse université de Harvard, où elle n'est que l'une des neuf femmes sur quelque 500 étudiants en droit. Elle finira son cursus à Columbia, major ex aequo de sa promo.A sa sortie, les cabinets d'avocats de New York refusent pourtant de l'embaucher. \"J'avais trois choses contre moi. Un, j'étais juive. Deux, j'étais une femme. Mais, le plus grave, c'était que j'étais la mère d'un enfant de quatre ans.\"Elle devient alors une militante acharnée des droits des femmes. Entre 1972 et 1978, elle plaide dans six affaires de discrimination basée sur le sexe devant la Cour suprême, et en remporte cinq.Quinze ans plus tard, elle y revient, en tant que juge cette fois. Nommée par le président démocrate Bill Clinton, confirmée par le Sénat à une majorité écrasante, elle devient la deuxième femme à siéger à la haute cour avec Sandra Day O'Connor.- \"Machine\" -Au cours des années suivantes, elle surmonte quatre cancers et enterre en 2010 son mari. Le lendemain des funérailles, elle est de retour sur la colline du Capitole, où siège l'institution.A ceux qui lui conseillent de prendre sa retraite, la doyenne de l'institution donnait l'exemple d'un autre juge, resté à la Cour suprême jusqu'à ses 90 ans.Si elle se faisait de plus en plus voûtée et tassée dans son fauteuil lors des audiences, elle continuait de faire entendre sa voix fluette mais précise.En 2019, pour la première fois en un quart de siècle, elle manque des séances de la Cour suprême, après s'être fait retirer des nodules cancéreux, puis à cause d'un problème gastrique.Fin juillet, Ruth Bader Ginsburg avait toutefois annoncé une rechute d'un cancer du foie, tout en assurant qu'elle ne comptait pas quitter ses fonctions. Celle qui était qualifiée de \"machine\" a tout de même été emportée par la maladie vendredi, à l'âge de 87 ans. L'inquiétude plane désormais dans le camp démocrate quant à son successeur.Le président républicain Donald Trump -- que RBG avait qualifié d'\"imposteur\" pendant la campagne pour l'élection présidentielle de 2016 avant de regretter ses propos -- a promis de ne nommer que des juges favorables au port d'arme et opposés à l'avortement. Pas vraiment le profil Ruth Bader Ginsburg.",
    "date": "2020-09-19",
    "heading": "Une révolutionnaire en habits de cour, une juge érudite devenue icône de la gauche, frêle et pourtant endurante: la doyenne de la Cour suprême des Etats-Unis, Ruth Bader Ginsburg, qui s'est éteinte vendredi était un paradoxe à bien des égards.",
    "title": "Ruth Bader Ginsburg: l'icône progressiste et féministe de la Cour suprême disparaît "
}