{
    "article": "Ce camp, d'une capacité de 8.000 à 10.000 selon les autorités, a été installé à la hâte dans un ancien champ de tir à trois kilomètres du port de Mytilène, chef-lieu de l'île.Six jeunes demandeurs d'asile afghans sont accusés d'avoir mis le feu, dont quatre doivent témoigner samedi devant le juge d'instruction. Après avoir campé pour de nombreux jours à bord de la route reliant Moria à Mytilène, sur l'asphalte, dans des bâtiments abandonnées ou dans des champs, les demandeurs d'asile chassés de Moria, ont commencé à entrer dans ce nouveau camp ces derniers jours après une opération policière visant à vider les routes.Mais beaucoup d'entre eux ont peur de s'y retrouver de nouveau bloqués dans des conditions difficiles comme celles à Moria où ils attendaient depuis des mois, certains des années, leur transfert vers la Grèce continentale. Une opération de police jeudi, et les menaces de ne pas traiter les demandes d'asile des récalcitrants, ont poussé plusieurs milliers de réfugiés à entrer dans le nouveau camp.Le Haut commissariat pour les réfugiés (HCR) a indiqué qu'il soutenait ce nouveau camp \"comme solution provisoire\", mais a mis en garde contre toute pérennisation d'une installation d'urgence. \"Les autorités grecques doivent clarifier\" le futur de ce site, écrit l'agence onusienne. Tout demandeur d'asile est soumis à un test Covid-19 à l'entrée du camp. Jusqu'ici, 214 cas du nouveau coronavirus ont été détectés, selon le ministère des Migrations.Les camps des migrants à travers le pays sont confinés depuis la mi-mars pour cause du Covid-19. Le HCR et des ONG ne cessent de protester pour cette mesure alors que le déconfinement dans le reste du pays avait commencé début mai.Le premier grand incendie à Moria, la nuit du 8 à 9 septembre, a eu lieu au lendemain de l'identification d'un groupe de 35 personnes positives au Covid-19.",
    "date": "2020-09-19",
    "heading": "Un nouveau camp provisoire sur l'île grecque de Lesbos compte désormais 9.000 demandeurs d'asile sur les 12.700 laissées sans abri par les incendies qui ont détruit le camp de Moria il y a dix jours, selon le ministre des Migrations.",
    "title": "A Lesbos, la majorité de demandeurs d'asile installés dans le nouveau camp"
}