{
    "article": "La Fête des Lumières à Lyon aura-t-elle lieu ? L'organisation de l'événement est en péril en ces temps de pandémie de Covid-19. Sur l'antenne de BFM Lyon, le préfet du Rhône a préféré mettre en garde. \"C'est une discussion que nous avons avec le maire de Lyon. Je suis ici depuis trois ans et je connais l'importance de la Fête des Lumières pour la région et la métropole. C'est vrai que les conditions ne sont pas tout à fait réunies\", a ainsi fait savoir Pascal Mailhos ce lundi 21 septembre. Le 25 août dernier, l'adjointe chargée des grands événements et du tourisme, Victoire Goust, s'inquiétait déjà des risques liés à la tenue de la Fête des Lumières cette année. \"Nous marchons sur un fil entre la volonté de présenter l'événement et celle de préserver avant tout la santé des Lyonnais et des visiteurs\", expliquait-elle alors, toujours sur BFM Lyon. \"Nous étudions tous les scenarii en fonction de l'évolution de l'épidémie\", ajoutait l'élue.De nouvelles restrictionsA Lyon, l'épidémie se propage de manière inquiétante. Le taux d'incidence est actuellement de 213 cas pour 100.000 habitants, un chiffre qui a \"doublé en trois semaines\", a précisé lundi en conférence de presse le directeur général de l'Agence régionale de santé (ARS) Auvergne-Rhône-Alpes, le Dr Jean-Yves Grall. Des mesures ont été prises afin de freiner l'épidémie, parmi lesquelles l'interdiction des rassemblements de plus de 1.000 personnes dans l'ensemble du département, ou encore l'annulation d'événements comme la Foire de Lyon, les fêtes foraines et brocantes. Les visites en Ehpad seront limitées à deux par semaine et par résident. Ces mesures entrent en vigueur mardi.",
    "date": "2020-09-21",
    "heading": "Selon le préfet du Rhône Pascal Mailhos, lundi sur BFM Lyon, \"les conditions ne sont pas tout à fait réunies\" pour l'organisation de la traditionnelle Fête des Lumières, qui se tient chaque 8 décembre à Lyon.",
    "title": "Coronavirus : \"Les conditions ne sont pas réunies\" à Lyon pour la Fête des Lumières, selon le préfet du Rhône"
}