{
    "article": "Les voix de 87 parlementaires sur les 130 qui composent le Parlement monocaméral du Pérou étaient nécessaires pour destituer le président de centre droit, au pouvoir depuis 2018.A l'issue de dix heures de débat, seuls 32 députés se sont prononcés pour entériner la procédure de destitution pour \"incapacité morale\", initiée par la semaine dernière par ce même Parlement à la suite d'accusations de manipulation de témoins dans une enquête pour des soupçons de corruption.L'affaire porte sur l'embauche d'un chanteur par le ministère de la Culture, la justice soupçonnant l'artiste d'avoir bénéficié d'un contrat de complaisance.Des enregistrements audios dans lesquels M. Vizcarra demande à des témoins de mentir avaient précipité le vote d'une motion du Parlement, 65 parlementaires, sur les 52 requis, ayant demandé d'enclencher la procédure de destitution.\"La rapidité avec laquelle ce processus a été mené reflète une crise des institutions qui discrédite davantage le système démocratique aux yeux du peuple\", a déclaré à l'AFP l'analyste politique Augusto Alvarez Rodrich.A l'ouverture des débats vers 10H00 locales (15H00 GMT), M. Vizcarra s'est rendu au Parlement pour plaider sa cause, bien qu'il n'y soit pas tenu par la loi: \"je ne pars pas, je ne l'ai pas fait avant et je ne vais pas le faire maintenant\", a-t-il déclaré.Mais il s'est ensuite retiré, laissant la parole à son avocat, Me Roberto Pereira, qui a demandé \"le rejet\" de la procédure \"car elle souffre d'un manque de caractérisation des faits\".Pour la parlementaire conservatrice Maria Teresa Céspedes, la révocation se justifiait car \"le président a menti à la population\".- \"Personne ne sort gagnant\" -Cette crise politique ne souffre pas de différences idéologiques, puisque le président et la majorité parlementaire sont tous deux de centre-droit. Elle se résume, selon les analystes et aux yeux de la population, à une simple lutte de pouvoir, avec la polémique autour du contrat du chanteur pour prétexte.\"Les politiciens devraient se concentrer sur d'autres choses qui sont beaucoup plus importantes, à savoir la situation économique et la pandémie\", regrettait David Gonzalez, un travailleur indépendant de 53 ans. Pendant que le Congrès débattait de son avenir, M. Vizcarra s'est rendu dans la ville de Trujillo, dans le nord du pays, où il a appelé les parlementaires à \"travailler ensemble pour (...) le peuple, pour les jeunes qui exigent des politiciens qu'ils arrêtent de se battre et que le Pérou passe avant tout\".\"Personne n'en sort gagnant\" car \"la population a bien compris qu'il y a une lutte politique alors que la pandémie tue des Péruviens et que le pays est plongé dans un chômage effrayant qui ne se redressera que dans cinq ans\", a ajouté l'analyste politique.Selon un sondage rendu public mardi, 80% des Péruviens pensaient que le M. Vizcarra, 57 ans, devait rester au pouvoir. Le soutien dont il jouit s'explique notamment par son intransigeance à l'égard du Parlement, à l'inverse de ses prédécesseurs, et par sa croisade anti-corruption. Le Pérou a connu une forte instabilité politique au cours des dernières années, les quatre derniers présidents ayant eu maille à partir avec la justice.Il est aussi un des pays les plus durement touchés au monde par la pandémie, avec plus de 750.000 cas confirmés de Covid-19 et plus de 31.000 décès, pour une population de 33 millions d'habitants.",
    "date": "2020-09-19",
    "heading": "Le président péruvien Martin Vizcarra a échappé à la destitution pour \"incapacité morale\", ses adversaires n'étant pas parvenus à rassembler le nombre de voix suffisant pour le renverser vendredi au Parlement.",
    "title": "Pérou: le président Vizcarra échappe à la destitution"
}