{
    "article": "La stratégie contre les \"séparatismes\" - dont l'islamisme radical - sera définie par Emmanuel Macron le 2 octobre, préambule au projet de loi qui sera présenté à l'automne. Ce texte, qui figure parmi les priorités de la fin du quinquennat, est perçu comme une \"nouvelle étape\" selon Gabriel Attal, le porte-parole du gouvernement, sur France inter lundi 21 septembre. Plan sur le séparatisme : \"On aura un projet de loi finalisé à l'automne\" (Gabriel Attal)par France InterLe lieu de cette allocution n'a pas encore été dévoilé mais elle n'aura finalement pas lieu à Lunel (Hérault), ville de départ de nombreux jihadistes vers la Syrie, qui avait été a un temps été envisagée.Le chef de l'Etat a annoncé le 4 septembre au Panthéon vouloir lutter contre toute \"aventure séparatiste\", remettant ainsi en chantier un dossier lancé en février et interrompu par la crise sanitaire. Il avait alors annoncé, dans un quartier populaire de Mulhouse, un plan contre le \"séparatisme islamiste\" comprenant la fin des imams étrangers détachés et un contrôle du financement des mosquées.Arsenal de mesures Depuis le début du quinquennat, a souligné Gabriel Attal lundi, plusieurs actions ont déjà été menées sur ce thème, comme la fermeture de lieux \"où on prêche la radicalisation et la haine de la France\" et la création des quartiers \"de reconquête républicaine\", où les moyens policiers ont été renforcés. Plusieurs mesures du futur projet de loi ont déjà été dévoilées, comme le contrôle plus strict d'associations qui donnent des cours de langue ou de soutien scolaire.Le ministre de l'Intérieur Gérald Darmanin a annoncé de son côté qu'il proposerait de pénaliser les certificats de virginité que délivrent certains médecins. Le projet de loi prévoira aussi la création pour les associations d'un contrat d'engagement sur la laïcité.Critiques à droite et à gauche Le sujet reste explosif, comme l'illustre l'incident survenu jeudi lors d'une audition à l'Assemblée nationale, où des députés LR et une élue LREM ont quitté la salle pour protester contre la présence d'une syndicaliste étudiante voilée, qu'il ont perçue comme \"une provocation\" communautariste.La droite attaque régulièrement Emmanuel Macron sur ce thème, à l'image du président des Hauts-de-France Xavier Bertrand (ex-LR) qui a qualifié ce week-end le chef de l'Etat de \"grand naïf qui n'a pas pris la mesure de ces problèmes\" et qui \"a du mal à prononcer le mot islamisme\".Pour Jean-Luc Mélenchon, \"allons-y franchement et directement : ce qui est visé, c'est l'islam, c'est pas autre chose\", a fustigé le leader de la France insoumise dans Le Figaro. \"La religion n'a rien à faire dans la politique, et la politique n'a rien à faire dans les religions. Ce n'est pas au gouvernement de dire aux gens comment ils doivent prier\", a-t-il ajouté.",
    "date": "2020-09-21",
    "heading": "Le 2 octobre prochain, Emmanuel Macron définira sa stratégie contre les \"séparatismes\", avant un projet de loi qui sera présenté à l'automne.",
    "title": "Le projet de loi contre les \"séparatismes\" présenté à l'automne"
}