{
    "article": "Vêtus du traditionnel costume noir, des dizaines de milliers de pèlerins prennent d'ordinaire possession des rues d'Ouman pour les festivités marquant le nouvel an juif, se recueillant et célébrant la mémoire de Rabbi Nahman de Breslev (1772-1810), grande figure de cette branche du judaïsme.C'est dans cette ville d'aujourd'hui 80.000 habitants, éloignée de toute grande agglomération, qu'il avait fait construire sa tombe et promis une année de bonheur à tout pèlerin venant la visiter.Depuis la chute de l'URSS, ce pèlerinage connait un succès croissant. Jusqu'à la pandémie de Covid-19. Confronté à des indicateurs épidémiologiques inquiétant, Kiev a fermé le 28 août ses frontières aux étrangers. Quelques semaines plus tôt, les autorités ukrainiennes et israéliennes avaient déjà recommandé aux pèlerins de ne pas faire le déplacement à Ouman.Quelques milliers de Hassidiques ont pris les devants, rejoignant la ville bien en amont du nouvel an juif, célébré cette année du 18 au 20 septembre.\"Malgré les problèmes liés à la pandémie, ils sont venus parce qu'ils croient que Rabbi Nahman les guérira toujours\", explique à l'AFP Jonathan Cohen, un résident d'Ouman portant une kippa noire et un masque de protection. \"Nous avons très peur du coronavirus. Mais la foi nous soutient\", poursuit l'homme de 43 ans. - No man's land -Plusieurs centaines de kilomètres plus au nord, environ 2.000 pèlerins ont tenté par tous les moyens de rejoindre Ouman. Venus surtout d'Israël mais aussi des Etats-Unis, du Royaume-Uni ou de France, ils avaient pensé pouvoir contourner l'interdiction ukrainienne par le Bélarus.La moitié environ s'est retrouvé coincée dans la zone neutre, près d'un poste-frontière, dans des conditions précaires, l'Ukraine refusant de leur accorder un laissez-passer. Ils ont finalement dû faire demi-tour vendredi et devront célébrer les fêtes au Bélarus.A Ouman, c'est l'incompréhension.Tout aurait dû \"être fait pour les autoriser à venir ici!\", affirme à l'AFP Mota Franck, un rabbin venu de Jérusalem, comme chaque année depuis 33 ans. Pour cet homme de 50 ans, il aurait été suffisant que les pèlerins s'engagent à respecter \"toutes les règles de quarantaine et passer tout les contrôles\".Dans la rue Pouchkine, le centre des festivités à Ouman, d'innombrables écriteaux rappellent aux pèlerins de porter un masque. Tous ceux désirant pénétrer dans la tombe de Rabbi Nahman se voient aussi prendre la température.A l'intérieur du sanctuaire aux murs et aux colonnes blanches, après chaque passage ponctué d'un baiser sur la tombe en pierre, des hommes en veste jaune l'essuient avec du désinfectant.Cela n'empêche pas nombre d'habitants de la ville de craindre une hausse des contaminations au nouveau coronavirus, peur amplifiée par la découverte de 10 malades parmi les pèlerins. - Trop tard -Le maire d'Ouman, Oleksandr Tsebriï, s'est même rendu à Kiev pour camper devant le bureau du président Volodymyr Zelensky et le persuader d'annuler les festivités.Mais les autorités ukrainiennes ont \"réagi trop tard\", regrette-t-il, ajoutant être \"désolé pour\" les pèlerins, contraints de respecter des règles draconiennes contre le coronavirus dans ce qui est censé être un moment de communion.L'Ukraine, l'un des pays les plus pauvres d'Europe, avait enregistré vendredi près de 170.000 contaminations et environ 3.500 morts. Jeudi, le pays a atteint un record de nouveaux cas quotidiens et certains habitants dénoncent le maintien des cérémonies, même réduites.Lilia Pogrebniak, 35 ans, relève ainsi que les deux écoles proches du site du pèlerinage sont fermées à cause de la menace de la maladie, et aurait préféré que ces visiteurs \"ne viennent pas cette année\".Pour éviter les incidents, alors que deux pèlerins \"agressifs\" refusant de respecter les mesures de sécurité ont déjà été expulsés, la police a renforcé la sécurité autour de la tombe.Mais dès que possible, Ouman \"accueillera à nouveau tous les touristes\", assure le maire. \"Mais maintenant, la santé et la vie sont primordiales\".",
    "date": "2020-09-19",
    "heading": "En temps normal, rien ne distingue Ouman d'une autre ville moyenne ukrainienne. Mais un week-end par an, cette localité accueille un pèlerinage majeur pour la communauté juive hassidique, des célébrations gâchées cette année par le coronavirus.",
    "title": "Le pèlerinage juif d'Ouman piégé par les restriction dues au coronavirus"
}