{
    "article": "Les autorités du Massachusetts, emmenées par le gouverneur républicain Charlie Baker, très critique de Donald Trump, ont été les premières aux Etats-Unis à ajouter, le 19 août, la grippe à la liste des vaccins requis pour les élèves et étudiants dès l'âge de six mois. Ceux témoignant d'une contre-indication médicale ou religieuse, qui font l'école à la maison ou dont l'enseignement sera 100% virtuel, sont exemptés.Mais les manifestants, qui se sont rassemblés dans le calme devant le siège du gouverneur, pour la plupart non masqués, ont dénoncé une attaque aux droits individuels, alors que quelque 70% des districts scolaires du Massachusetts ont prévu de rouvrir au moins partiellement leurs établissements à la rentrée.Parmi les manifestants, se trouvaient nombre de parents venus avec leurs enfants, ou des représentants de professions paramédicales, comme Carla Leclerc, kinésithérapeute. \"Je suis fermement contre toute vaccination forcée, mais plus particulièrement contre la grippe, un vaccin qui n'est ni sûr, ni nécessaire, ni efficace\", a-t-elle indiqué à l'AFP. Si la vaccination forcée est maintenue dans le Massachusetts malgré l'opposition qu'elle a suscitée, \"cela fera précédent pour les autres Etats\", a-t-elle ajouté.Certains manifestants arboraient aussi des drapeaux appelant à réélire Trump en novembre, d'autres encore des T-shirts marqués de la lettre \"Q\" pour la mouvance d'extrême-droite conspirationniste \"QAnon\". De nombreux hauts responsables de santé américains, y compris Robert Redfield, directeur des Centres américains de prévention et lutte contre les maladies (CDC), ont appelé les Américains à se faire vacciner contre la grippe cette année pour éviter d'aggraver plus encore la crise de coronavirus, sans appeler à en faire une obligation.Les Américains sont parmi les plus vaccinés au monde contre la grippe: la vaccination est conseillée dès l'âge de six mois, quand d'autres pays, dont la France, la recommandent aux personnes à risque de complications, dont les plus de 65 ans. Le Massachusetts, durement frappé par la pandémie de coronavirus au printemps comme d'autres Etats du nord-est américain, fait désormais partie de ceux où elle est aujourd'hui sous contrôle.",
    "date": "2020-08-30",
    "heading": "Environ un millier de personnes ont manifesté dimanche à Boston contre la nouvelle obligation faite aux élèves du Massachusetts d'être vaccinés contre la grippe, qui vise à limiter l'impact d'une possible deuxième vague de coronavirus.",
    "title": "Pandémie: manifestation à Boston contre la vaccination grippale obligatoire"
}