{
    "article": "Aux Etats-Unis, depuis 1994, le nombre de cancers colorectaux chez les moins de 50 ans a augmenté de 50%. Cette classe d'âge représente désormais 11% des cancers du colon et 18% des cancers du rectum.La tendance est similaire en Europe. Les chercheurs pensent que l'augmentation est liée à des facteurs environnementaux tels que des changements de modes de vie et d'alimentation, mais la hausse reste encore mal comprise. \"Nous perdons encore bien trop de jeunes à cause de cette maladie, sans qu'on en connaisse vraiment les causes\", dit à l'AFP Kimmie Ng, directeur d'un centre Dana-Farber sur le cancer colorectal chez les jeunes à Boston.L'American Cancer Society a récemment avancé l'âge recommandé du premier dépistage à 45 ans, au lieu de 50 ans.Les symptômes typiques sont une diarrhée ou une constipation qui durent, des selles plus étroites que d'habitude, la sensation que le rectum n'est pas complètement vide après être allé à la selle, des saignements dans les selles, des douleurs ou crampes abdominales. La fatigue et une perte de poids peuvent aussi être des signes.- Terribles douleurs -Pour David Thau, le signal d'alarme fut des douleurs aiguës dans l'abdomen en juin 2019. Il s'est alors décidé à aller voir son médecin. Il avait 34 ans.Il n'avait auparavant pas fait grand cas des saignements dans ses selles. \"Je m'étais toujours dit que je n'étais pas du genre à aller voir des médecins\", raconte ce consultant politique, sans antécédent familial, à l'AFP.Son médecin, pensant à une appendicite ou un ulcère, l'a alors envoyé aux urgences, où un scanner a révélé la présence d'une masse de 7,5 centimètres bloquant presque entièrement son colon.David avait un cancer de stade 3C, le dernier avant l'apparition de métastases. Il a été opéré quelques jours plus tard pour extraire la tumeur. Heureusement pour David, une petite incision a suffi et il n'a pas eu besoin d'iléostomie: une intervention chirurgicale pour dériver le transit intestinal et les matières fécales vers une poche extérieure.Mais David a subi six mois de chimiothérapie. Il a aussi dû faire congeler son sperme, puisque la chimiothérapie peut rendre stérile. En février, les médecins lui ont annoncé que le cancer avait disparu, mais le trentenaire devra faire des contrôles réguliers.- Mauvais diagnostic initial - Pour Ghazala Siddiqui, c'est une constipation persistante qui la décide à se rendre aux urgences, à Houston en mars 2018. Elle a alors 41 ans et deux enfants.Après une radio, les médecins estiment qu'elle ne fait que souffrir de constipation sévère, et la renvoient chez elle. Il fallut que Ghazala consulte un spécialiste pour que le bon diagnostic soit trouvé: cancer du colon.S'en suivirent 23 séances de radiothérapie pour réduire la tumeur de stade 3 suffisamment pour qu'elle puisse être retirée par chirurgie.Contrairement à David, elle a eu besoin d'un sac collecteur. \"C'était très gênant\", dit la mère de famille, qui avant son diagnostic était très sportive.Après des mois de chimiothérapie, les médecins ont pu lui annoncer la bonne nouvelle que ses intestins s'étaient suffisamment rétablis pour pouvoir enlever le sac. En février 2019, son colon a été refermé chirurgicalement. Le plus dur, pour Ghazala Siddiqui, fut la ménopause précoce causée par la radiothérapie, et les bouffées de chaleur, la perte de libido et le stress qui l'accompagnent.Son expérience a incité ses quatre soeurs à se faire dépister. L'une d'elles a alors découvert des polypes grands comme des amandes, que les médecins ont retiré rapidement.Le cancer colorectal peut se guérir dans la grande majorité des cas s'il est dépisté tôt.Le dépistage par coloscopie est le plus efficace, mais il est invasif, ce qui rebute certaines personnes. Un test à faire chez soi, indolore et rapide, existe et consiste à gratter un échantillon de selles avec une tige, qui est ensuite envoyée à un laboratoire pour analyse. Le centre de Kimmie Ng à Boston développe des tests de nouvelle génération, plus sensibles afin de détecter les tumeurs à des stades précoces.",
    "date": "2020-08-30",
    "heading": "La mort de l'acteur américain Chadwick Boseman, à 43 ans, illustre l'augmentation du nombre de cancers du colon chez les adultes de moins de 50 ans, et qui sont trop souvent diagnostiqués à un stade avancé de la maladie.",
    "title": "La mort de Chadwick Boseman illustre l'incidence croissante du cancer colorectal"
}