{
    "article": "Cette enquête sera menée auprès de 5.200 habitants de Seine-Maritime tirés au sort, pour analyser la \"perception de l'incendie\" par la population et \"l'impact sur sa santé\", a précisé l'agence sanitaire, qui avait évoqué le lancement de cette étude début juin.\"4.000 adultes et 1.200 enfants\" de 122 communes de ce département seront invités à répondre à un questionnaire en ligne ou par téléphone, afin de recueillir \"des informations sur leur perception de cette catastrophe industrielle et de leur exposition aux nuisances et pollutions qu'elle a générées, sur les symptômes et problèmes de santé ayant pu être ressentis pendant l'accident et dans ses suites, ainsi que sur leur état de santé actuel\".L'étude interrogera aussi 1.000 adultes et 250 enfants habitant au Havre et ses environs, \"définie comme zone témoin\".\"Les premiers résultats de l'étude seront disponibles fin 2020-début 2021\", ajoute Santé publique France, précisant que \"cette enquête fait partie d'un ensemble d'études épidémiologiques mis en place (...) pour évaluer l'impact global sur la santé, à moyen et long termes, de cet accident industriel de grande ampleur\", baptisé \"Santé Post Incendie 76\".Le 26 septembre près de 10.000 tonnes de produits chimiques avaient brûlé sur le site de Lubrizol et sur celui de son voisin Normandie Logistique. Un nuage de fumée noire de 22 km de long s'était formé. L'incendie n'avait pas fait de blessé mais les conséquences à long terme sur la santé restent incertaines.Durant plusieurs semaines voire plusieurs mois après l'accident, des habitants de l'agglomération rouennaise se sont plaints d'odeurs émanant du site mais également de symptômes comme des maux de tête ou des vomissements.Début juin, la commission d'enquête du Sénat sur la catastrophe a publié un rapport dénonçant un suivi sanitaire \"tardif et incomplet\" et un manque de \"culture du risque en France\".L'usine a redémarré partiellement mi-décembre. Elle a été autorisée mi-juillet à augmenter sensiblement son activité par la préfecture de Seine-Maritime, qui a considéré que la réduction des quantités stockées et les mesures de sécurité entreprises permettaient \"de limiter la probabilité et les conséquences d'un incendie\".",
    "date": "2020-08-31",
    "heading": "Une vaste étude épidémiologique sera lancée mardi \"pour décrire la santé et la qualité de vie de la population\" suite au spectaculaire incendie de l'usine chimique Lubrizol survenu en septembre 2019 à Rouen, a annoncé lundi Santé publique France.",
    "title": "Lubrizol: vaste enquête épidémiologique sur plus de 5.000 personnes"
}