{
    "article": "L'Inde a établi un triste record dimanche enregistrant 78.761 nouveaux cas sur les dernières 24 heures. Avec 3,5 millions de personnes ayant été contaminées, l'Inde est le troisième pays comptant le plus de cas de coronavirus, après les Etats-Unis et le Brésil. La maladie a tué 63.000 Indiens. Le gouvernement du deuxième pays le plus peuplé de la planète (1,3 milliard d'habitants) avait annoncé samedi un assouplissement des règles sanitaires en vigueur depuis mars pour tenter de relancer l'économie. A partir de septembre, les rassemblements culturels, politiques et sportifs rassemblant jusqu'à 100 personnes seront autorisés.- Plus de 25 millions de cas dans le monde - La pandémie a dépassé la barre des 25 millions de personnes contaminées, dont plus de la moitié aux Etats-Unis, selon un décompte de l'AFP. Le coronavirus a fait au moins 843.149 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP à partir de sources officielles dimanche.Les Etats-Unis sont le pays le plus touché tant en nombre de morts (182.785) que de cas (5.961.884). Après les Etats-Unis, viennent le Brésil (120.262 morts pour 3.846.153 cas), le Mexique (63.819 morts pour 591.712 cas), l'Inde avec 63.498 morts (3.542.733 cas) et le Royaume-Uni avec 41.498 morts (332.752 cas).Le Brésil semble bloqué depuis trois mois dans un interminable plateau, avec 1.000 décès quotidiens en moyenne.- \"Une attaque contre notre démocratie\" -Le président allemand Frank-Walter Steinmeier a dénoncé dimanche une \"attaque insupportable contre le coeur de notre démocratie\" au lendemain d'une tentative d'intrusion dans le Reichstag par des manifestants anti-masques à Berlin. Près de 40.000 personnes ont manifesté samedi dans la capitale allemande contre les restrictions liées au coronavirus. Plusieurs centaines de manifestants radicalisés ont tenté de prendre d'assaut le Parlement, contenus de justesse par la police. Le président s'est élevé contre une \"attaque insupportable visant le coeur de notre démocratie\". Il a dénoncé \"les outrances d'extrême droite\" ainsi que les \"drapeaux du Reich\" allemand aux couleurs noire, blanche et rouge brandis par les manifestants en souvenir de l'Empire ayant disparu en 1919 après la Première guerre mondiale. - Lagos: retour à la fac mi-septembre -Les universités et autres établissements d'enseignement supérieur à Lagos, la capitale économique du Nigeria, rouvriront leurs portes à partir du 14 septembre. Les étudiants nigérians réclamaient la reprise des cours depuis de longues semaines. Les autorités ont également donné une date provisoire pour la réouverture des écoles primaires et secondaires. Elle est fixée au 21 septembre mais pourrait évoluer \"en fonction du contexte sanitaire\".- US Open: un joueur positif -Le Français Benoît Paire a été retiré du tableau de l'US Open après l'annonce dimanche par les organisateurs qu'un joueur, non identifié, avait été contrôlé positif au Covid-19.Le quotidien sportif L'Equipe avait auparavant annoncé que Paire, tête de série N.17 de l'US Open où il devait débuter mardi, avait été exclu pour un test positif.Les organisateurs n'ont pas confirmé l'identité du joueur positif (mais \"asymptomatique\"), mais ils l'ont remplacé par l'Espagnol Marcel Granollers dans le tableau messieurs.- Messi absent au dépistage -Le footballeur Lionel Messi ne s'est pas rendu dimanche à son club pour y passer un test de dépistage du coronavirus avant la reprise de l'entraînement lundi. L'attaquant argentin est engagé dans un bras de fer avec le FC Barcelone pour obtenir son transfert dans le club de Manchester City.",
    "date": "2020-08-30",
    "heading": "- Inde: record de contaminations -",
    "title": "Coronavirus: le point sur la pandémie"
}