{
    "article": "L'histoire, restée célèbre dans le monde de la boxe, est racontée dans une bande dessinée sortie ce mois-ci, \"Knock Out!\" (éditions Casterman). Elle est signée par l'Allemand Reinhard Kleist, révélé par sa biographie illustrée du chanteur américain Johnny Cash en 2006.Le 24 mars 1962, au Madison Square Garden de New York, Emile Griffith, né 24 ans plus tôt dans les îles Vierges américaines, dispute pour la troisième fois à Benny Paret le titre de champion du monde des poids welters, conquis une fois puis reperdu face au même boxeur cubain.Et devant plus de 14 millions de téléspectateurs, les deux athlètes se livrent un des combats les plus brutaux dans l'histoire de ce sport.Enchaînant directs et uppercuts dans le visage du Cubain, Griffith apparaît survolté. Paret finit par s'écrouler sur le ring, inconscient, au 12e round. Plongé dans le coma, il succombe à l'hôpital deux semaines plus tard, le 3 avril, à 25 ans. Fidèle au récit historique, la BD de Kleist montre qu'avant le match, à la pesée et devant la presse, Paret a provoqué Griffith en lui lançant des insultes homophobes. Il touchait là un point très sensible puisque ce dernier voulait garder secrète sa vie privée, craignant qu'elle ne mette en péril sa carrière.\"Jamais durant sa carrière professionnelle (1958-1977) il n'a voulu parler de son orientation sexuelle. Il considérait qu'il pouvait mener sa vie sans en parler\", explique Reinhard Kleist, joint par l'AFP à Berlin.\"Ce que j'ai aimé dans cette histoire c'est qu'elle met à bas vraiment beaucoup de clichés sur la boxe\", poursuit l'auteur.- Christopher Street -Griffith a aimé la notoriété associée à sa réussite. Mais, comme le relate \"Knock Out!\", il est devenu boxeur presque contre son gré au milieu des années 1950, alors qu'il s'épanouissait dans son travail au service d'un designer de chapeaux féminins à Manhattan.Impressionné par son physique, ce patron, qu'il considère comme un second père, le convainc un jour d'aller voir un entraîneur de boxe. La première rencontre est cocasse: \"J'aimerais faire du base-ball ou du ping pong, vous faites ça aussi ici?\", lui demande Griffith.L'entraîneur, Gil Clancy, est finalement celui qui l'accompagnera vers les sommets. Griffith sera champion du monde dans trois catégories (poids welters, mi-moyens et moyens).Après le combat dramatique de 1962, le monde de la boxe est secoué : quel niveau de violence accepter ? quand l'arbitre doit-il interrompre le match ? Et sur le ring Griffith entend parfois le cri \"assassin\" voler depuis les tribunes.Pour dérouler son récit, Reinhard Kleist a imaginé un dialogue entre Griffith et le fantôme de Paret, tout au long d'un trajet en taxi vers l'hôpital. Le premier doit recevoir des soins après une violente agression homophobe (qui, elle, n'est pas imaginaire, survenue d'après l'auteur dans les années 1990).Par ce biais, fait valoir Kleist, \"je voulais montrer que le souvenir du boxeur mort n'a cessé de poursuivre Griffith toute sa vie\".\"Dans des interviews, il a raconté que Benny Paret lui est apparu plusieurs fois, comme un fantôme, qu'il le voyait dans le miroir ou furtivement dans la rue, comme s'il le hantait\".Souffrant de démence à la fin de sa vie, Emile Griffith est décédé en 2013, à 75 ans, cinq ans après avoir fait son \"coming out\" à l'occasion d'un rassemblement avec des anciens de Christopher Street, rue new-yorkaise qui fut l'épicentre de la lutte pour les droits des gays et lesbiennes à la fin des années 1960.",
    "date": "2020-06-27",
    "heading": "Pendant un demi-siècle il est resté \"hanté\" par ce KO dont son adversaire ne s'est jamais relevé. En quête d'un impossible pardon. A New York en 1962, la vie du boxeur afro-américain homosexuel Emile Griffith a basculé.",
    "title": "Un boxeur gay face à ses fantômes: la vie d'Emile Griffith en BD"
}