{
    "article": "Les feux reviennent chaque année sur l'immense île-continent au sortir de l'hiver austral et le pays en connaît d'ailleurs actuellement. Mais les incendies furent d'une gravité exceptionnelle l'année dernière, se prolongeant pendant neuf mois jusqu'en mars.L'Etat de Nouvelle-Galles du Sud fut le plus touché, avec 11.000 feux qui détruisirent 55.000 kilomètres carrés, une superficie égale à plus de la moitié du Portugal.Après des mois d'auditions, le gouvernement de Nouvelle-Galles du Sud a rendu mardi un rapport de 436 pages sur cette crise qui a détruit plus de 2.400 maisons dans l'Etat et tué 26 personnes.Outre des dizaines de recommandations pour se protéger à l'avenir d'une catastrophe similaire, cette enquête constitue un désaveu pour ceux en Australie qui continuent d'affirmer que les feux n'avaient aucun lien avec le réchauffement climatique.\"Le réchauffement climatique résultant de la hausse des émissions de gaz à effet de serre a clairement joué un rôle dans les conditions qui ont entraîné les feux et les conditions qui les ont entretenu et leur ont permis de se propager\", indique le rapport.Il reconnaît cependant qu'il est impossible de déterminer le rôle précis du réchauffement climatique dans le cocktail complexes de conditions climatiques qui ont attisé les feux.Le rapport cite notamment une sécheresse qui durait depuis des années, des vents très forts, des orages et une faible humidité.Tout en reconnaissant que \"le réchauffement climatique n'explique pas tout ce qui s'est passé\", les auteurs observent que les conditions catastrophiques \"étaient cohérentes avec les projections qui sont faites du fait du réchauffement climatique\".\"Les feux extrêmes seront probablement plus fréquents\", ajoute le rapport.Il balaie aussi les affirmations de ceux qui s'opposent à toute action contraignante contre le réchauffement climatique -dont une partie du gouvernement conservateur- qui affirment que les feux étaient le fait de pyromanes, ou étaient liés à un manque d'entretien des massifs forestiers.Le rapport indique que les enquêtes n'ont imputé que 11 feux en Nouvelle-Galles du Sud à des pyromanes. La plupart des incendies les plus importants ont été provoqués par la foudre dans des zones rurales reculées.Une commission d'enquête nationale sur les incendies doit aussi rendre prochainement ses conclusions.",
    "date": "2020-08-25",
    "heading": "Les feux de forêts qui ont ravagé l'Australie en 2019 et 2020 ont \"clairement\" été attisés par le réchauffement climatique, a conclu mardi une commission d'enquête, infligeant un camouflet à ceux qui soutiennent que le changement climatique n'était pour rien dans ce désastre.",
    "title": "Australie: les feux de 2019/2020 \"clairement\" attisés par le réchauffement climatique "
}