{
    "article": "Nick Cordero a passé des mois en soins intensifs où il était traité pour le coronavirus. Il avait été amputé d'une jambe en raison de complications dues à la maladie. Il est décédé dimanche 5 juillet, a annoncé son épouse. \"Mon cher mari nous a quittés ce matin. Il était entouré de sa famille aimante, qui a chanté et prié alors qu'il quittait doucement cette terre\", a écrit Amanda Kloots sur Instagram. \"Je suis incrédule et je souffre partout. Mon cœur est brisé car je ne peux pas imaginer notre vie sans lui.\" Son combat raconté sur les réseaux sociaux \"Il nous manquera dans tout ce que nous faisons chaque jour, à Elvis et moi\", a-t-elle poursuivi, faisant référence à leur fils d'un an. Amanda Kloots racontait raconté le combat de son mari contre la maladie sur les réseaux sociaux, fédérant de nombreux fans. Elle a précisé qu'il était souffrant depuis 95 jours. Jambe amputée Après presque trois semaines en soins intensifs, les médecins de Nick Cordero avaient dû lui amputer la jambe droite car un caillot empêchait sa circulation sanguine - une des complications graves du coronavirus.Le comédien était placé dans le coma depuis des mois, mais il avait repris conscience début mai. Il ouvrait les yeux et communiquait à travers eux. Il était en attente d'une greffe des poumons Selon son épouse, il avait perdu 29 kg en raison d'une atrophie musculaire et n'était pas capable de bouger ou parler mi-juin. Il était en attente d'une double transplantation pulmonaire quand il est décédé. Nick Cordero était connu pour ses rôles dans les comédies musicales \"Waitress\", \"A Bronx Tale\" et \"Bullets Over Broadway,\" pour laquelle il avait été nommé pour un Tony award. Il a joué dans plusieurs sériex télévisées, notamment \"New York, unité spéciale\", de 2015 à 2019.",
    "date": "2020-07-06",
    "heading": "Le comédien canadien, célèbre pour ses rôles à Broadway et à la télévision (\"New York, unité spéciale\"), avait 41 ans. Il est mort après des mois de souffrance.",
    "title": "États-Unis : l'acteur Nick Cordero est décédé du Covid-19 "
}