{
    "article": "Neuf cents pompiers --contre 1.300 lundi soir-- étaient toujours présents mardi matin pour éviter toute reprise de feu.Environ 300 hectares de végétation ont brûlé dans cet incendie qui a parcouru 500 hectares, selon un bilan révisé donné par les pompiers mardi matin. Ils avaient fait état précédemment de 450 hectares brûlés. Le vent devrait se relever au cours de l'après-midi, \"mais moins fort qu'au cours des trois derniers jours\", a ajouté un autre porte-parole des pompiers des Bouches-du-Rhône: \"C'est pour cette raison qu'on va rester vigilants même si la situation évolue favorablement\", a-t-il ajouté, anticipant un \"difficile travail de noyage\" de l'incendie tout au long de la journée de mardi.Le sinistre qui s'est déclenché vers 14H05 lundi à Istres, à une cinquantaine de kilomètres à l'ouest de Marseille, avait ensuite touché trois autres communes, Saint-Mitre-les-Remparts, Port-de-Bouc et Martigues, obligeant les soldats du feu, appuyés par d'importants moyens aériens, à protéger des habitations et évacuer ponctuellement quelques personnes. A Saint-Mitre-les-Remparts, quelques dizaines d'habitants avaient dû quitter leur maison mais ont pu y revenir lundi dans la soirée, a indiqué une porte-parole de la mairie à l'AFP. A Martigues, les quelques personnes évacuées de manière préventive ont également pu passer la nuit chez elles.Six pompiers ont été légèrement blessés ou incommodés dans les opérations, comme deux autres personnes, dont une femme enceinte. L'ensemble des 24 massifs des Bouches-du-Rhône sont placés depuis ce week-end en \"risque incendie très élevé\" en raison de la chaleur et du vent, ce qui signifie notamment une interdiction d'accès pour le public.Dans la nuit du 4 au 5 août, un incendie avait ravagé plus de 1.000 hectares dans une zone très touristique de Martigues, dans les Bouches-du-Rhône, ce qui avait nécessité l'évacuation, y compris par la mer, de plusieurs centaines de personnes.",
    "date": "2020-08-25",
    "heading": "Le violent incendie qui a éclaté lundi à une cinquantaine de kilomètres de Marseille, brûlant plusieurs centaines d'hectares de végétation, est fixé, ont indiqué mardi les services de secours.",
    "title": "Feu fixé dans les Bouches-du-Rhône, 300 hectares brûlés"
}