{
    "article": "Laura devrait se renforcer encore davantage en s'approchant mercredi des côtes sud-ouest de la Louisiane et d'une partie du Texas, ont précisé les météorologues du Centre national des ouragans (NHC).Le NHC, basé à Miami, a mis en garde contre des crues soudaines et des inondations dans des portions du Texas, de la Louisiane et de l'Arkansas.Laura \"devrait toucher terre au moins en tant qu'ouragan de catégorie 3. Assurez-vous d'être préparés, d'avoir ce dont vous avez besoin et de suivre les infos locales pour être informés\", a tweeté John Bel Edwards, le gouverneur de la Louisiane, à l'attention des habitants de l'Etat.A La Nouvelle-Orléans, la maire LaToya Cantrell a appelé la population à se préparer à affronter le vent, la pluie et les inondations. \"N'oubliez pas le Covid-19 avec les effets de l'ouragan\", a-t-elle mis en garde sur Twitter. \"Faites aussi des réserves Covid\".Dans le Quartier français, le centre historique vidé de ses touristes, des sacs de sable étaient empilés devant les pas-de-porte et les fenêtres des bâtiments d'architecture coloniale étaient protégées par des panneaux de contreplaqué. \"Je ne m'inquiète pas de l'arrivée de l'eau avec la tempête, je m'inquiète de la pluie et du fait que les pompes ne fonctionnent pas, et c'est ce qui va provoquer les inondations\", a expliqué à l'AFP Robert Dunalp, propriétaire d'un commerce.- \"C'est fou\" -La ville reste traumatisée par Katrina, un ouragan de catégorie 5, la plus élevée, qui avait inondé 80% de la cité et fait un millier de morts en 2005.Sonya Mcculler, qui a vécu le passage de l'ouragan il y a 15 ans presque jour pour jour, dit s'attendre à tout.\"Une minute vous pouvez penser que ça ne va pas arriver, la minute d'après vous essayez de vous préparer pour vous assurer de ne pas être coincé dedans. C'est fou, mais on va voir ce que l'étape d'après va être\", a-t-elle dit.Plus récemment, les côtes du Texas et de Louisiane ont été frappées en 2017 par Harvey, un ouragan de catégorie 3, qui avait provoqué des inondations catastrophiques et fait 68 morts.Laura, qui était à un millier de kilomètres de la Louisiane mardi matin, a déversé des trombes d'eau et provoqué des inondations en Haïti et en République dominicaine, où au moins 24 personnes sont mortes. A Cuba, elle a causé des dégâts matériels mais pas de décès.Dans le Golfe du Mexique, plus d'une centaine de plateformes pétrolières ont été évacuées par mesure de précaution, stoppant environ 80% de la production de pétrole.La côte américaine est déjà sous la menace, moindre, de Marco, rétrogradé comme tempête dimanche soir.Situé mardi matin à une centaine de kilomètres de la côte sud-est de la Louisiane, il avait perdu en intensité avec des vents de 45 km/h, selon le NHC.Le fait que deux ouragans, ou phénomènes météorologiques proches, se suivent d'aussi près dans le Golfe du Mexique est extrêmement rare, selon les spécialistes.La saison des ouragans dans l'Atlantique, qui dure officiellement du 1er juin au 30 novembre, s'annonce particulièrement intense cette année. Le NHC s'attend à 25 dépressions, Laura étant la douzième et Marco le treizième.",
    "date": "2020-08-25",
    "heading": "La tempête Laura est devenue mardi un ouragan dans le Golfe du Mexique avec des vents soufflant à 120 km/h et menace la côte américaine où la population se prépare à affronter un nouvelle catastrophe en pleine pandémie de coronavirus.",
    "title": "La tempête Laura est désormais un ouragan dans le Golfe du Mexique"
}