{
    "article": "Au total, selon le gouverneur de l'Etat Gavin Newsom, plus de 485.000 hectares, soit l'équivalent de la superficie du Grand Canyon, ont été réduits en cendres par les 625 foyers d'incendie en cours. Sur ces 625 incendies, 17 sont considérés comme majeurs, a-t-il ajouté, dont le \"LNU Lightning Complex\" et le \"SCU Lightning Complex\" qui sont devenus tous les deux les plus grands incendies de l'histoire de la Californie.Le premier a éclaté au nord de San Francisco le 8 août dernier et était maîtrisé à hauteur de 22% lundi après-midi ; le second, qui a éclaté le même jour, au sud-est de San Francisco n'était contenu qu'à 10% en début de journée.Un autre incendie majeur - le \"CZU Lightning Complex\" - a quant à lui réduit en cendres des zones situées plus proches de la côte.La plupart de ces incendies ont été provoqués par la foudre et des records de chaleur dans le centre et le nord de la Californie. Ils ont détruit plus de 100 maisons et autres structures et font planer une menace sur 100.000 bâtiments supplémentaires, selon les autorités. Au total, quelque 14.000 pompiers ont été depêchés sur place, de Californie mais également d'autres Etats américains, d'Australie ou encore du Canada, pour tenter de contenir les incendies. D'une ampleur sans précédent, ces derniers surviennent relativement tôt dans la saison qui s'étend habituellement d'août à novembre.Les températures élevées et la faible humidité qui ont attisé les flammes la semaine dernière se sont un peu atténuées lundi, offrant un répit relatif aux pompiers. Les orages, qui étaient prévus pour dimanche et pendant trois jours, ne se sont eux finalement pas produits mais les autorités ont toutefois exhorté la population à ne pas baisser la garde.",
    "date": "2020-08-25",
    "heading": "Les milliers de pompiers américains, canadiens et australiens déployés en Californie pour tenter de contenir les gigantesques incendies qui ravagent cet Etat depuis plusieurs jours ont progressé lundi face aux flammes, profitant de conditions météorologiques plus favorables que prévu.",
    "title": "Les pompiers progressent face aux incendies en Californie"
}