{
    "article": "Dans un communiqué, le gouvernement nigérien a sommé les populations se trouvant le long du parcours des eaux \"d'évacuer ces zones à risques\" et \"à mettre leurs biens à l'abri\". La cote d'alerte rouge est déjà largement dépassée depuis fin juillet \"en amont de Niamey\", a-t-il souligné.Mais si des habitants ont entendu cet appel et abandonné leurs maisons,de nombreux autres refusent de partir.\"Je ne bougerai pas d'ici, quoi qu'il arrive, car je n'ai nulle part où aller\", se lamente Zali Abdouramane, une résidente de Combo, un quartier qui baigne dans le fleuve Niger.\"Les dégâts sont énormes. Nous n'avions jamais pensé que les eaux puissent monter jusqu'à un tel niveau. Elle nous ont surpris dans notre sommeil\", explique Abdou Mora, un autre résident de Combo.Assis dans une barque, pagaie en main, Issa Harouna multiplie les navettes entre la terre ferme et sa maison engloutie par les eaux.\"Nous sommes en train d'évacuer nos biens pour les mettre dans un endroit sûr\", lance-t-il. \"Nous avons besoin d'aide, surtout pour la construction d'une digue pour bloquer l'avancée des eaux\".La quasi-totalité du million et demi d'habitants de Niamey vivent sur les rives du fleuve et certains ont même construit leurs maisons dans son lit. Troisième fleuve d'Afrique, le Niger dispose d'un bassin de plus de deux millions de km/2, où vivent plus de 100 millions de personnes, de la Guinée au Nigeria.Ces crues sont favorisées par les fortes pluies qui s'abattent depuis juin sur le Niger.Au 18 août 2020, les inondations avaient fait 38 morts, notamment par noyade, et plus de 150.000 sinistrés, selon les services de secours nigériens.En 2019, les inondations avaient fait 32 morts et plus de 226.000 sinistrés.",
    "date": "2020-08-25",
    "heading": "Habitations détruites, digues de protection dépassées, rizières et jardins maraîchers submergés: la furie des eaux du fleuve Niger s'est abattue mardi sur plusieurs quartiers de Niamey, a constaté un journaliste de l'AFP.",
    "title": "Crue du fleuve Niger: plusieurs quartiers de la capitale sous les eaux"
}