{
    "article": "Le MV Wakashio, exploité par la compagnie japonaise Mitsui OSK Lines, a heurté le 25 juillet un récif de cette île de l'Océan indien. L'épave s'est brisée en deux, trois semaines plus tard, après une course contre la montre pour pomper le carburant qu'elle contenait encore.Le navire a laissé échapper au moins 1.000 tonnes de fioul de ses flancs, qui ont souillé les côtes - notamment des espaces protégés abritant des forêts de mangrove et des espèces menacées - et les eaux cristallines qui attiraient de nombreux touristes avant la pandémie de coronavirus.Des experts japonais dépêchés sur place ont expliqué mardi lors d'une vidéoconférence avoir examiné une douzaine de zones sous-marines à 800 mètres au Nord-Ouest de l'épave. Ils n'y ont pas découvert de dommages sur les fonds marins et leurs récifs coralliens.La plus longue partie de l'épave, débarrassée des hydrocarbures et débris présents, a été coulée lundi à grande profondeur au large, selon les autorités, une opération qui a pris plusieurs jours. Mais le reste du navire, la poupe surmontée de la superstructure, reste échouée sur le lieu du naufrage.Les experts japonais ont noté que de minuscules débris de cette épave tombaient dans la mer, car l'ensemble oscille au gré des vagues sur le récif sur lequel le navire s'est échoué.\"Si cette situation continue, cela pourrait mettre en danger les coraux et les tuer\", a déclaré Noriaki Sakaguchi, spécialiste des écosystèmes auprès de l'Agence japonaise de coopération internationale (JICA).Des initiatives pour retirer les particules du vraquier tombées dans l'eau risqueraient par ailleurs d'abîmer le corail, lequel est aussi endommagé par les cordes des barrières flottantes mises en place contre la marée noire, selon lui.La seule solution serait donc de retirer la partie restante de l'épave du récif, ont conclu les experts japonais.Des nappes d'hydrocarbures ont aussi atteint des mangroves de la côte, risquant de tuer des plantes dans ces zones protégées dans les prochains mois, ont-ils également averti.Nettoyer des mangroves est une tâche extrêmement compliquée, car intervenir sur leurs sols très meubles risque d'y enfoncer le pétrole encore plus profondément.Pour l'heure, les travaux de nettoyage se concentrent sur la récupération d'algues et autres plantes salies par la marée noire et échouées sur les plages.Les circonstances du naufrage demeurent encore non élucidées. Selon une source proche de l'enquête citée lundi par l'agence de presse japonaise Kyodo, le bateau se serait rapproché des côtes de Maurice pour capter du réseau mobile.Une fête d'anniversaire arrosée se serait en outre tenue à bord peu avant l'accident, selon cette même source, sans que l'on sache si l'équipe de quart y a participé.Le capitaine du bateau, de nationalité indienne, et son adjoint sri-lankais ont été arrêtés et mis en examen la semaine dernière par la justice mauricienne.",
    "date": "2020-08-25",
    "heading": "Les coraux de l'île Maurice n'ont pas été directement endommagés par la marée noire provoquée par le naufrage du vraquier MV Wakashio, mais sont menacés à long terme, ainsi que les mangroves, ont estimé mardi des experts japonais.",
    "title": "La marée noire à Maurice, menace à long terme pour le corail "
}