{
    "article": "En ville ou à la campagne, chez des particuliers ou dans les entreprises, guêpes et frelons prolifèrent. \"Cet été est exceptionnel\", juge David Oliveira Texeira, chef d'équipe pour le Bas-Rhin de la société d'extermination DMKExperts. Mais l'entreprise a constaté un phénomène similaire dans bien d'autre régions en France. Pourquoi les guêpes semblent proliférer cette année ?par BFMTVÀ l'échelle du département alsacien, les chiffres qu'elle avance sont autant de \"records\" : 300% d'augmentation de l'activité de destruction de nids de guêpes et de frelons, une centaine d'appels par jour contre une trentaine en pleine saison les années précédentes, une cinquantaine d'interventions quotidiennes... La société a même été contrainte de recruter deux techniciens supplémentaires pour pallier la forte demande.Confrontés à l'explosion du nombre de sollicitations, les pompiers du Bas-Rhin facturent depuis le printemps 2019 la destruction de nids, activité devenue chronophage, pour \"se recentrer sur leurs missions prioritaires\".Météo et manque de nourriture dans la natureSelon David Oliveira Texeira, la prolifération d'hyménoptères (guêpes, abeilles, frelons et bourdons) s'explique notamment par la météo des derniers mois. Avec un hiver et un printemps doux, même les insectes les plus faibles ont survécu. Outre les conditions climatiques, \"il est aussi possible que les guêpes viennent chercher de la nourriture chez les hommes\", ne disposant plus des ressources nutritives nécessaires dans la nature.La guêpe \"se déplace pour aller chercher la nourriture là où elle se trouve, confirme Éric Darrouzet, de l'Institut de recherche sur la biologie de l'insecte (IRBI) de l'Université de Tours. S'il y a moins de ressources nutritives disponibles en milieu naturel, elle va chercher ailleurs, par exemple au niveau des ruchers ou dans les zones périurbaines et urbaines où nos jardins, nos parc sont entretenus sans pesticides. Du coup, les gens y croisent plus de guêpes.\" Un rôle écologique \"majeur\" Alors 2020 est-elle une année à guêpes ? \"Il peut y avoir des années avec et des années sans, selon les conditions climatiques, explique Éric Darrouzet. L'année dernière, l'hiver rigoureux et une sécheresse relativement longue avaient sérieusement impacté les guêpes et les frelons européens\". \"Mais je ne vois pas pourquoi les populations exploseraient, nuance-t-il. Les études montrent que les insectes disparaissent à une vitesse alarmante, notamment du fait de l'utilisation à outrance de pesticides en milieu rural. Les guêpes et les frelons européens sont impactés en tant qu'insectes et en tant que prédateurs car il y a moins de nourriture disponible.\" Et l'expert de rappeler le \"rôle majeur\" des guêpes et des frelons européens, qu'il faut selon lui protéger comme les abeilles. \"Ils participent à la pollinisation des plantes et, en tant que prédateurs, ils permettent de contrôler les populations d'insectes dans l'environnement, notamment des mouches et des moustiques.\"",
    "date": "2020-08-25",
    "heading": "Les insectes semblent proliférer cette année et les professionnels, très sollicités pour détruire des nids de guêpes et de frelons, n'hésitent pas à parler d'une année \"record\". Mais sont-ils vraiment plus nombreux cet été ?",
    "title": "2020, été record pour les guêpes ?"
}