{
    "article": "C'est le 1er janvier prochain que doivent entrer en vigueur, pour les véhicules particuliers, les normes Euro 6d ISC-FCM. Déjà applicables sur tous les modèles nouvellement homologués depuis le 1er septembre 2019, elles doivent alors s'imposer à toutes les autos vendues au sein de l'Union Européenne. Au programme, entre autres, de nouvelles mesures de conduites en conditions réelles et la présence d'un indicateur de consommation d'énergie. Mais la crise du Covid-19 a chamboulé tous les programmes des constructeurs.D'abord parce que les procédures d'homologation ont été retardées à cause du confinement qui a touché de nombreux pays européens. Les marques craignent donc ne pas recevoir le précieux sésame qui leur permettra de continuer à vendre la totalité de leur gamme d'ici à la fin de l'année. Electrique, essence, hybride : quelle voiture faut-il choisir ?par 90autoD'autre part parce que les stocks de véhicules qui ne répondent pas encore à ces normes est bien plus conséquent que ce qu'escomptaient les constructeurs et leurs réseaux. Là encore, le confinement et la fermeture de plusieurs dizaines de milliers de concession durant de nombreuses semaines en sont la cause.L'Association des Constructeurs Automobiles Européens (ACEA) a donc demandé, par l'intermédiaire de son président, Mika Manley, actuel PDG de Fiat-Chrysler Automobiles, une mise en application repoussée au 1er juillet. Thierry Breton, Commissaire européen chargé du marché intérieur et donc destinataire de cette demande, devrait donner sa réponse dans les prochains jours. Pour appuyer sa demande, l'ACEA précise que « le report proposé n'aura aucun impact sur le niveau d'émissions des véhicules concernés ou sur la qualité de l'air ». Est également mise dans la balance la situation financière périlleuse dans laquelle se trouvent les groupes automobiles avec un marché européen qui devrait chuter, d'après de nombreux spécialistes, d'environ 25%.",
    "date": "2020-07-10",
    "heading": "10 juillet",
    "title": "Nouvelles normes anti-pollution : l'ACEA demande un report : actualité automobile, infos, scoop"
}