{
    "article": "La maison californienne Gooding & Company va proposer aux enchères lors de sa vente « Geared Online » organisée du 3 au 7 août prochains, en remplacement de son traditionnel rendez-vous de Monterey, un remarquable cabriolet Bugatti Type 57 de 1938.La Bugatti Type 57 présentée en 1934 par Ettore Bugatti, est considérée comme un chef d'œuvre automobile et ce châssis particulier (n°57644) assemblé en 1938, figure parmi ses exemplaires les plus prisés.Ce modèle est en effet habillé d'une carrosserie de style Art Déco réalisée en édition limitée par les carrossiers parisiens Letourneur et Marchand, revêtue à l'origine d'une livrée deux tons vert et crème.Vendue neuve par le concessionnaire Bugatti basé à Paris, ce châssis passa ensuite entre les mains d'un propriétaire néerlandais (négociant en textile) après la seconde guerre mondiale, avant d'être rachetée en 1949 par le Major Rudi van Daalen Wetters. Le véhicule demeura dans la famille de ce dernier durant les 66 années suivantes, et ce n'est qu'en 2015 que son actuel propriétaire, un collectionneur ami de la famille du Major, en fit l'acquisition.Celui-ci engagea rapidement un processus de restauration du véhicule confié pour sa partie carrosserie à Scott Sargent de Sargent Metal Works, un atelier basé dans le Vermont, aux États-Unis, d'où cette Bugatti est ressortie avec sa livrée verte deux tons. Son bloc 8 cylindres a quant à lui fait l'objet d'une reconstruction dans les ateliers de Leydon Restoration, travail qui a inclus la pose d'un supercharger Brineton Engineering garantissant au véhicule la spécification 57C.Après trois ans de restauration, ce châssis Bugatti Type 57 Cabriolet a été présenté au Concours d'Élégance de Pebble Beach où il a décroché le premier prix de sa catégorie. Sa valeur est aujourd'hui estimée entre 1.3 et 1.6 million de dollars (entre 1 148 000 et 1 413 100 €).",
    "date": "2020-07-11",
    "heading": "11 juillet",
    "title": "Gooding : Bugatti Type 57 Cabriolet 1938 : actualité automobile, infos, scoop"
}