{
    "article": "Cette bataille judiciaire et médiatique opposait, depuis février 2018, la veuve de Johnny, Laeticia, à ses aînés, Laura et David. Le patrimoine du chanteur - mort le 5 décembre 2017 à 74 ans - représenterait plusieurs dizaines de millions d'euros.Le testament contestéLe 12 février 2018, Laura Smet et son demi-frère David Hallyday déposent un recours devant la justice française pour contester les modalités de succession de leur père, rédigées en Californie. Ils estiment que son testament les \"déshérite\", ce qui est interdit en droit français, et demandent \"que la succession soit soumise aux règles de dévolution légales\" en France. Laeticia exprime son \"écœurement de l'irruption médiatique\" autour de la succession. Le 16, Laura affirme via ses avocats que \"la vérité des chiffres sera bientôt établie par la justice\". Des documents, produits la veille par RTL et Le Point, avaient fait état de donations du chanteur à ses deux aînés, ainsi que d'un versement mensuel à sa fille aînée, raison pour laquelle il les aurait écartés de son héritage.Le lendemain, Laura et David intentent une action en référé pour obtenir le gel du patrimoine de leur père.Les soutiens se mobilisentEddy Mitchell, parrain de Laura, lui apporte son soutien, ne comprenant pas \"que l'on puisse déshériter ses enfants\". Jacques Dutronc, Michel Polnareff, Brigitte Bardot ou Hugues Aufray abondent dans ce sens.Du côté de Laeticia, Jean Reno - parrain de Jade, une des deux filles adoptées par Johnny et Laeticia Hallyday avec Joy - défend celle \"qui a partagé (sa) vie pendant 23 ans et fut à ses côtés jusqu'aux tous derniers moments\". Laeticia est aussi soutenue par la chef étoilée Hélène Darroze, marraine de Joy, Jean-Claude Camus, ancien producteur de Johnny, ou le cinéaste Claude Lelouch.Les mères s'en mêlent Sylvie Vartan, mère de David, déclare qu'elle ne pensait pas son ex-mari capable d'avoir pu \"renier son sang et son histoire\" et déshériter \"de son plein gré\" ses deux aînés. Nathalie Baye juge que Laura, sa fille, et David \"sont niés dans leur filiation artistique\". \"Johnny aimait ses enfants, David et Laura ainsi que Jade et Joy. Malheureusement, les aînés étaient les bêtes noires de leur belle-mère\", déclare-t-elle.Laeticia riposte le 11 avril dans une longue interview au Point : \"On me vole mon deuil. On me roue de coups\".Le patrimoine en partie gelé Le 13 avril, le tribunal de grande instance (TGI) de Nanterre, saisi en référé, ordonne le gel des propriétés immobilières de Johnny Hallyday en France et de ses droits d'auteur.Le tribunal refuse en revanche d'accorder à Laura et David le droit de regard qu'ils réclamaient sur l'album posthume de leur père.Le 18 décembre, le TGI de Paris ordonne le gel de 37,5% des royalties dues par les maisons de disque Sony, Universal et Warner sur les ventes d'album, dont le dernier, qui enregistre des ventes record.La justice française compétenteLe 28 mai 2019, la justice française se déclare compétente pour trancher le litige sur l'héritage. Laeticia fait appel.Son avocat révèle que l'ancienne épouse de Johnny Hallyday a déposé en mars une demande de nationalité américaine, tout en voulant conserver la nationalité française. Le 15 octobre, elle renonce à faire appel du jugement qui consacre la compétence des tribunaux français.Epilogue Le 3 juillet 2020, Laeticia annonce avoir \"trouvé un accord définitif\" avec Laura Smet, et David Hallyday se \"désiste\" de toute action en justice après cet accord.",
    "date": "2020-07-05",
    "heading": "CHRONOLOGIE. Le conflit a pris fin vendredi, Laeticia Hallyday et Laura Smet ayant trouvé un accord, et David Hallyday abandonnant toute action en justice.",
    "title": "Héritage de Johnny Hallyday : deux ans et demi de bataille judiciaire"
}