{
    "article": "\"À partir du 1er septembre, les citoyens étrangers ne seront plus autorisés à entrer sur le territoire de la Hongrie\", a déclaré le chef du Bureau du Premier ministre Gergely Gulyás. \"Les citoyens hongrois qui reviennent de l'étranger doivent être mis en quarantaine pendant 14 jours ou doivent présenter deux tests négatifs\", a-t-il ajouté.De son côté, la Grèce a annoncé une prolongation jusqu'au 15 septembre du confinement imposé aux migrants dans les camps aux portes d'entrée de l'Europe, sur les îles et à la frontière terrestre, qui connaît une résurgence des cas de Covid-19. Et le Canada prolongera jusqu'au 30 septembre la fermeture de ses frontières internationales aux étrangers, à l'exception de certains Américains, pour éviter la propagation du virus.- Masque partout -En France, les autorités ont annoncé une dynamique de progression des contaminations \"exponentielle\" avec plus de 7.000 nouveaux cas en 24 heures (contre 6.111 jeudi et 5.429 mercredi). Depuis vendredi matin, le port du masque est obligatoire partout dans Paris et sa proche banlieue, sous peine d'une amende de 135 euros.Un total de 21 départements sur les 96 que compte la France métropolitaine sont classés en \"zone rouge\", dont celui des Alpes-Maritimes (sud-est) où doivent avoir lieu les deux premières étapes du Tour de France cycliste qui commence samedi.Le départ à Nice se déroulera en \"quasi huis clos\", ont décidé les autorités, et le long du parcours dans cette ville et dans son arrière-pays montagneux, le port du masque sera obligatoire.L'Allemagne, elle, va faire passer à au moins 50 euros les amendes pour non-port du masque et renforcer les contrôles afin de s'assurer du respect des périodes de quarantaine.Mais la ville de Berlin a essuyé un camouflet : la justice a levé une interdiction décrétée par la municipalité de la capitale allemande concernant une manifestation d'opposants au port du masque et aux mesures contre le Covid-19 prévue samedi et largement soutenue par l'extrême droite.Plusieurs milliers de manifestants sont ainsi attendus, dans un contexte de reprise de l'épidémie dans le pays, qui recense en moyenne quelque 1.500 nouveaux cas déclarés par jour. Vendredi soir, quelque 1.500 manifestants se sont déjà réunis pacifiquement devant la porte de Brandebourg. Une manifestation d'opposants au port du masque et à la vaccination est également prévue samedi à Zurich. - \"Encore plus difficile\" -La chancelière allemande Angela Merkel a dit vendredi s'attendre à une évolution de la pandémie \"encore plus difficile\" en automne et en hiver.\"Nous avons tous bénéficié de libertés et d'une protection relative contre les aérosols pendant l'été\", grâce à la \"vie en plein air\", a-t-elle souligné, mais la donne risque désormais de changer.La pandémie a fait au moins 832.336 morts dans le monde depuis l'apparition du virus fin décembre, selon un bilan établi par l'AFP à partir de sources officielles vendredi à 11h00 GMT. Plus de 24,5 millions de cas de contamination ont été diagnostiqués.Le Brésil a enregistré 119.504 décès dus au coronavirus, pour 3.804.803 cas déclarés. Les Etats-Unis restent le pays de loin le plus touché, avec 181.704 morts et 5.912.016 cas enregistrés, selon le décompte de l'université Johns Hopkins.La fraude et la corruption frappent deux grands pays de l'hémisphère sud en lien avec la lutte contre le coronavirus : le Brésil et l'Inde.Wilson Witzel, le gouverneur de Rio de Janeiro, a été destitué vendredi pour des faits de corruption présumés liés à la lutte contre le Covid-19 qu'il a qualifiés de \"conjectures\" destinées à le \"massacrer politiquement\".Les soupçons portent sur des détournement de fonds censés être destinés à l'achat de respirateurs et à la construction d'hôpitaux de campagne. Seuls deux des sept établissements prévus ont été finalement construits.- Revente des masques usagés -En Inde, la police a mis au jour des filières illégales de revente de masques usagés et de gants chirurgicaux parfois récupérés dans les poubelles d'hôpitaux.La police de Navi Bombay, la ville jumelle de Bombay (ouest), a déclaré vendredi avoir saisi 3,8 millions de gants chirurgicaux à usage unique qui avaient été lavés, séchés et emballés prêts à être revendus.Les malfaiteurs \"avaient acheté près de 35 tonnes de gants usagés à différents hôpitaux et se préparaient à les céder à bas prix à des revendeurs\", a déclaré à l'AFP l'enquêteur Subhash Nikam.La pandémie continue pendant ce temps de durement frapper les économies. Celle du Canada s'est contractée de 38,7% en rythme annuel au deuxième trimestre, un plongeon sans précédent dû aux contraintes imposées aux activités économiques par la pandémie.\"De nombreux secteurs vont continuer à traverser des difficultés en l'absence d'un vaccin\", a souligné l'économiste Brian De Pratto de la banque TD, précisant que \"nous avons peut-être traversé le pire, mais c'est encore un long chemin vers la normale\".",
    "date": "2020-08-29",
    "heading": "Alors que le bilan de la pandémie frôle les 120.000 morts au Brésil, deuxième pays le plus touché du monde, la Hongrie va interdire l'accès à son territoire aux non-résidents pour faire face à la hausse des contaminations, la France et l'Allemagne misant, elles, sur le port des masques.",
    "title": "Virus: la Hongrie referme ses frontières, France et Allemagne misent sur les masques"
}