{
    "article": "Des milliers d'usagers des transports en commun lyonnais ont eu à souffrir de perturbations au cours de la semaine du 21 octobre. En cause, plusieurs actes de malveillance. La circulation du tramway à Lyon et du Rhônexpress, qui assure la liaison entre le centre-ville et l'aéroport, a été perturbée jusqu'à vendredi 25 octobre après-midi après un nouvel acte de malveillance, le second en deux jours, a dénoncé le gestionnaire du réseau.\"Après de nombreuses vérifications, essais et marches à blanc effectués, le trafic de la ligne T3 a repris progressivement\" vers 16h, indique dans un communiqué Keolis, la société gestionnaire du réseau TCL. Cependant, par mesure de sécurité, cette ligne de tramway, qui transporte habituellement 52.000 voyageurs par jour, circule à vitesse réduite dans le secteur de Meyzieu, où s'est produit ce nouvel incendie volontaire. \"C'est pourquoi des retards sont à prévoir\", précise Keolis.Le feu a été déclenché jeudi vers 21h \"à la même station, sur le même multitubulaire\" - un ensemble de câbles électriques - que celui de mardi soir qui avait déjà fortement perturbé jusqu'à mercredi les lignes T3, T4 et le Rhônexpress, a précisé un porte-parole de l'opérateur.Des actes \"inbtolérables\" Alors que l'enquête débute, le maire LR de Meyzieu Christophe Quiniou a jugé \"intolérables\" ces actes malveillants et rappelé dans un communiqué avoir commencé à déployer des caméras de vidéoprotection, notamment dans cette zone très fréquentée.\"Nous condamnons fermement cette attaque déplorable du service public qui pénalise à nouveau des milliers de voyageurs du réseau TCL. Une plainte sera de nouveau déposée pour les dégradations ainsi que les préjudices\", a précisé pour sa part le gestionnaire du réseau.La ligne T3 n'avait plus du tout circulé jusqu'à environ 9h vendredi matin. Un service partiel a ensuite pu être assuré entre les quartiers de La Soie et de La Part-Dieu et des autobus relais ont été mis en place, indique Keolis.Pour les clients du Rhônexpress munis d'un titre de transport, des taxis ont assuré des rotations entre Part-Dieu et l'aéroport Lyon-Saint-Exupéry et des autocars ont été mis en place au départ de l'aéroport, selon un communiqué de Rhônexpress.",
    "date": "2019-10-25",
    "heading": "Pour la deuxième fois en deux jours, le trafic des transports en commun a été particulièrement perturbé à Lyon. En cause, des actes de malveillance.",
    "title": "Lyon : les actes de malveillance s'enchaînent dans les transports en commun\n"
}