{
    "article": "Après la tuerie de Charlie Hebdo et l'assassinat de Montrouge, la cour d'assises spéciale de Paris replonge à partir de lundi 21 septembre dans l'horreur de la prise d'otages de l'Hyper Cacher le 9 janvier 2015, au cours de laquelle quatre hommes, tous juifs, ont été tués. Signe de l'ampleur du traumatisme, seule une partie des ex-otages viendra témoigner. Trop \"dur\" pour les autres, explique un avocat de parties civiles, Me Elie Korchia, en rappelant que nombre de survivants sont partis vivre en Israël après le drame. Zarie Sibony, une des deux caissières de l'Hyper Cacher de la porte de Vincennes, viendra raconter mardi à la barre des assises de Paris la glaçante prise d'otages dont elle a réchappé il y a plus de cinq ans. La jeune femme \"a failli ne pas venir\": d'Israël où elle réside désormais, elle a attendu les résultats d'un test de dépistage du Covid, raté son premier avion, puis fini par trouver un autre vol pour Paris, raconte-t-elle à l'AFP lors d'un entretien en fin de semaine dernière. Elle est l'une des rares survivantes de confession juive à déposer au procès des attentats de janvier 2015. Une \"étape très importante\" pour la jeune femme, qui veut y \"représenter la voix\" de François-Michel Saada, Philippe Braham, Yohan Cohen et Yoav Hattab, les quatre personnes décédées sous les balles du preneur d'otages jihadiste Amédy Coulibaly.Avant de témoigner devant la justice, la jeune femme n'a pas hésité à raconté dans les médias le déroulé de cet après-midi terrible, dans le magasin où elle travaillait en CDD dans \"une ambiance sympa\" depuis plusieurs mois. Il est 13H00 le 9 janvier 2015 quand Amédy Coulibaly fait irruption dans la supérette armé d'un fusil d'assaut, de pistolets, d'un gilet pare-balle et de bâtons d'explosifs, et tire. \"J'ai entendu des pas lourds qui revenaient vers moi, raconte auprès de Franceinfo Zarie Sibony. J'ai vu ses bottes militaires, j'ai vu comment il était habillé. J'ai vu ses armes. Là, j'ai compris qu'il y a avait un problème. C'est là qu'il s'est mis en face de moi et il m'a dit : 'Ah ! T'es pas encore morte, toi, tu ne veux pas mourir'. Il a tiré. J'ai entendu la détonation. Il est parti et j'ai remarqué qu'après, je pouvais bouger. Je ne comprenais pas comment il avait réussi à me rater.\"\"J'ai fermé le rideau de fer et j'ai eu l'impression de nous enterrer vivant\"Zarie Sibony décrit aujourd'hui Amédy Coulibaly comme un homme \"très musclé\", qui \"savait se servir de ses armes\", à la \"nonchalance\" choquante. \"Je lui ai demandé 'vous voulez l'argent des caisses ?'. Il a rigolé. 'Tu as vraiment cru que j'étais venu pour de l'argent ?'\", se souvient-elle auprès de l'AFP. \"Il m'a expliqué que les frères Kouachi et lui faisaient partie d'une même équipe, qu'ils s'étaient scindés en deux, eux étaient responsables de Charlie Hebdo, lui de la police et de nous. J'ai bien compris qu'il en avait après nous parce qu'on était juifs et français\". \"Il a aussi expliqué 'je suis venu venger le prophète Mahomet et je suis venu pour mourir en martyr'\", dit-elle.Parmi la vingtaine d'otages retenus à côté d'elle, la vendeuse sera quasiment sa seule interlocutrice. Sous la menace, il lui demande plusieurs fois de descendre chercher les clients réfugiés au sous-sol. De bloquer la porte de secours. A son grand désarroi, elle ne parviendra pas à dissuader un client de rentrer. L'issue pour lui sera fatale. \"J'ai commencé à baisser le rideau de fer, raconte-t-elle sur Franceinfo. Et là, j'ai vu qu'il y avait quelqu'un qui essayait d'entrer. C'était un client que j'avais déjà vu. Il m'a dit : 'Ne vous inquiétez pas, je prends vraiment une ou deux choses et je sors.' Et donc il est rentré. Il a tout de suite compris. Il a vu un corps. Il a vu le terroriste en face de lui, armé. Il s'est retourné pour sortir. Mais il lui a tiré deux balles dans le dos. Il est tombé en arrière et il est mort. J'ai fermé le rideau de fer et j'ai eu l'impression de nous enterrer vivant.\"Auprès de l'AFP, Zarie Sibony ne peut réprimer ses larmes en évoquant les gémissements et les trois heures d'agonie de son collègue Yohan, blessé. Le preneur d'otages leur demande \"est-ce que vous voulez que je l'achève ? Parce que ses bruits me dérangent\". \"On a dit 'non, non, laissez-le tranquille'. Après je m'en suis énormément voulue, peut-être qu'on aurait dû mettre fin à ses souffrances\".À 17h10, c'est le dénouement : l'assaut des forces de l'ordre, \"les tirs\" dans tous les sens, les \"otages à plat ventre\" et enfin le rideau qui remonte, mais si lentement. Le terroriste a été abattu et les 26 otages sont libérés. \"Je me sens plus comprise en Israël\"\"Enfermée avec un fou pendant quatre heures et quatre minutes\", ce vendredi 9 janvier, elle a longtemps eu en tête \"les bruits des détonations, les images des corps, l'odeur de la poudre, du sang coagulé\". Maintenant, elle assure aller \"beaucoup mieux\". Sa vie maintenant est en Israël, où elle est puéricultrice et vient d'obtenir un diplôme d'infirmière, dont elle se dit \"très fière\". Faire son \"aliyah\", elle y pensait, avant. Zarie Sibony, qui se décrit comme une \"fille religieuse de base\" avait \"l'habitude\", dans sa banlieue parisienne, de \"se faire traiter de sale juive\", de se faire \"cracher dessus\". Elle a franchi le pas il y a un an. Et ne s'est \"jamais autant sentie en sécurité que là-bas\". \"C'est vrai que même si là-bas, c'est un pays sous tension, que oui, c'est la guerre et que là-bas aussi, il y a des attentats, ce n'est pas du tout à la même échelle. Je me sens beaucoup plus en sécurité parce que l'endroit est beaucoup plus sécurisé. Justement, ils s'attendent à ce que puisse arriver ce genre de choses. Donc il y a des soldats et des policiers partout\", explique-t-il sur Franceinfo. \"Je me sens plus comprise en Israël\", assure-t-elle. La jeune femme appréhende son témoignage mardi. Y verra-t-elle les familles des victimes décédées ? \"Je me sens tellement coupable de me dire que je suis restée là-bas quatre heures et que je vais bien\", quand d'autres ont été abattus au bout de deux minutes... Dans ses moments d'angoisse trotte aussi dans sa tête \"l'option que ça peut se reproduire\". \"Et que cette fois-ci, je ne sortirai pas vivante\".",
    "date": "2020-09-21",
    "heading": "Zarie Sibony, une des deux caissières de l'Hyper Cacher de la porte de Vincennes, doit témoigner lundi 21 septembre devant la cour d'assise spéciale des attentats de janvier 2015.",
    "title": "\"Enfermée avec un fou pendant quatre heures et quatre minutes\" : la caissière de l'Hyper Cacher raconte la prise d'otages avec Amédy Coulibaly"
}