{
    "article": "\"Les enfants jeunes sont peu à risque de formes graves et peu actifs dans la chaîne de transmission du coronavirus\" et \"sont peu susceptibles de se contaminer entre eux et de contaminer les adultes\", a assuré jeudi dernier le ministre de la Santé Olivier Véran, esquissant l'assouplissement du protocole sanitaire à l'école afin de faire baisser les fermetures de classe. Dimanche soir 20 septembre, le ministère de l'Education nationale a ainsi détaillé ce nouveau protocole allégé. Lorsqu'un enfant sera testé positif, sa classe pourra \"continuer de se tenir normalement pour les autres élèves, qui ne sont plus considérés comme cas contacts\", a indiqué le ministère dans un communiqué. Jusqu'à présent, si un élève était considéré comme \"cas contact\", il ne pouvait revenir à l'école que si un test, réalisé sept jours après le dernier contact avec le cas confirmé, était négatif.\"Le protocole d'identification des personnes cas contacts, leur isolement éventuel, la fermeture possible de classes, voire d'écoles, sera toutefois appliqué lorsque qu'il y aura au moins trois cas confirmés dans la même classe\" venant de différentes familles, poursuit le ministère. Par ailleurs, un enseignant de maternelle ou de primaire portant un masque et ayant côtoyé un élève non-masqué positif au Covid-19 ne sera plus considéré comme un cas contact et ne sera plus invité à s'isoler, précise-t-il.\"D'après de nombreuses études les enfants se contaminent très peu entre eux, de même qu'il y a peu de contaminations d'enfant à adultes\", a répété lundi matin le ministre de l'Education Jean-Michel Blanquer sur RTL pour justifier ce changement. Aujourd'hui, \"autour de 2.000 classes\" sont fermées, a-t-il poursuivi. \"Justement avec ce nouveau protocole, nous pensons que ça sera un peu moins dans les temps qui viennent\", a précisé le ministre de l'Education. Ce nouveau protocole va permettre d'avoir moins de classes fermées.\"\"Une décision catastrophique pour l'école\"Un assouplissement qui inquiète les enseignants. Ghislaine David, la co-secrétaire générale et porte-parole du Snuipp-Fsu, premier syndicat du primaire, a dénoncé vendredi sur Franceinfoune décision \"catastrophique pour l'école\". \"La bonne formule n'est pas d'alléger le protocole\", a-t-elle martelé. \"Partout ailleurs on renforce les mesures. Le risque c'est que la contamination se propage dans une classe ou dans l'école sans qu'on le sache puisque l'on sait que certains élèves sont asymptomatiques\", a-t-elle ajouté.\"Les enfants ne portent pas de masque. On ne peut pas appliquer les règles de distanciation puisqu'on a des écoles qui fonctionnent à plein, il y a plein de mesures barrières qu'on ne peut pas mettre en place dans les écoles, il y aura forcément des contaminations\", a encore dit samedi la syndicaliste.",
    "date": "2020-09-21",
    "heading": "A partir de mardi, les fermetures de classes ne seront plus systématiques en maternelle et en primaire en dessous de trois cas d'élève positif au Covid-19. Cela permettra de réduire le nombre de classes fermées, actuellement autour de 2.000, a assuré lundi matin le ministre de l'Education nationale Jean-Michel Blanquer.",
    "title": "Covid-19 : le protocole sanitaire assoupli dès mardi à l'école"
}