{
    "article": "Après Paris, Marseille, Lille, Bordeaux ou encore Nice, des contraintes supplémentaires ont été annoncées pour Lyon et le Rhône. Ce n'est pas une surprise, puisque le département présente un taux d'incidence de 182 cas pour 100.000, le deuxième plus important en métropole après les Bouches-du-Rhône. Ce taux est de 213 pour la ville de Lyon et 242 pour Villeurbanne, a précisé le directeur général de l'Agence régionale de santé (ARS) Auvergne-Rhône-Alpes, le Dr Jean-Yves Grall, durant cette conférence de presse. \"Ces chiffres ont doublé en trois semaines\", a-t-il précisé. \"Depuis le mois de juillet, nous avons adopté plusieurs mesures (...) Force est de constater qu'elles ne suffisent pas, a souligné le préfet du Rhône, Pascal Mailhos. La situation préoccupante exposée par le directeur général de l'ARS, le déclenchement possible, probable, du plan blanc par les Hospices civils de Lyon, nous amènent à renforcer, adapter nos mesures comme c'est le cas à Nice, Bordeaux ou Marseille\", a-t-il expliqué. Le plan blanc est un dispositif de crise, déjà réactivé en Île-de-France, dans l'Hérault ou la Loire. Masque obligatoire dans 10 nouvelles communes Par conséquent, le port du masque, déjà imposé dans l'espace public à Lyon et Villeurbanne, devient obligatoire dans dix communes de plus de 10.000 habitants, de 6 heures à 2 heures : Bron, Caluire-et-Cuire, Décines-Charpieu, Écully, Saint-Fons, Saint-Genis-Laval, Tassin-la-Demi-Lune, Vaulx-en-Velin, Vénissieux et Villefranche-sur-Saône. Dans le reste du département, où le masque était déjà obligatoire \"autour des gares, établissements scolaires et d'enseignement supérieur, stations de transports en commun\", il faudra le porter, dès mardi, \"aux abords des salles de sport, de spectacle et parkings de centre commerciaux\", a indiqué Pascal Mailhos.Rassemblements limités Les rassemblements de plus de 1.000 personnes sont désormais interdits dans l'ensemble du département (contre 5.000 jusqu'alors). Les rassemblements de plus de 10 personnes sur la voie publique et dans les établissements recevant du public doivent être déclarés en préfecture. Plus largement, le préfet a recommandé de limiter les rassemblements de plus de 10 personnes \"dans les cercles familial, amical et associatif\", afin de \"protéger les plus fragiles\". La préfecture précise toutefois que les rassemblements privés ne sont pas soumis à autorisation. La Foire de Lyon, qui devait se tenir du 8 au 12 octobre, est donc annulée, tout comme la vogue des marrons à la Croix-Rousse. Les vide-greniers, brocantes et fêtes foraines sont aussi interdits. Dans les bars et restaurants, il devient interdit de consommer debout et de danser. Par ailleurs, les visites en Ehpad seront limitées, à partir de mardi, à deux par semaine par résident. Enfin, \"sur l'ensemble du département, la vente et la consommation d'alcool sur la voie publique sont interdits entre 20 heures et 6 heures\", a également indiqué le préfet.",
    "date": "2020-09-21",
    "heading": "Le préfet du département Pascal Mailhos a dévoilé, lundi 21 septembre durant une conférence de presse, une série de mesures destinées à freiner l'épidémie dans la troisième ville de France. Celles-ci entrent en vigueur mardi, à partir de 6 heures.",
    "title": "Covid-19 : de nouvelles restrictions à Lyon et dans le Rhône"
}