{
    "article": "Après avoir réclamé à plus de 200.000 retraités de rembourser un trop-perçu, conséquence d'une erreur de calcul de l'administration, la Caisse nationale d'assurance vieillesse (Cnav) est à nouveau dans le viseur des retraités. En effet, au mois de septembre, des milliers de Français de l'étranger n'ont pas touché leur pension à cause d'un bug informatique. \"Il y a eu un souci sur l'ordre de virement du 9 septembre à destination des assurés ayant un compte bancaire en France avec une adresse postale en Thaïlande, au Brésil, en Croatie et en Australie\", a reconnu la Cnav auprès du Parisien. Le système informatique a rejeté 3.000 ordres de virements considérés \"à risque\". selon Le Parisien, la Cnav a identifié le problème dès le 10 septembre et affirme avoir procédé à des virements manuels aussitôt qu'un assuré se manifestait en expliquant se trouver en grande difficulté. Les ordres de virement ont été une nouvelle fois envoyés et devraient être effectifs ce lundi 21 septembre. Mais il faudra attendre environ une semaine pour voir apparaître sur les comptes le virement.Ce qui pourrait poser de gros problèmes à certains. \"Ici, si vous ne payez pas votre loyer dans les temps, vous payez une pénalité de 10 euros par jour de retard, et vous risquez la prison et l'expulsion si vous êtes mauvais payeur. Ça ne rigole pas !\", explique au Parisien Maurice Strahm-Wannaudom, retraité depuis trois ans à Phuket, en Thaïlande. Toujours en Thaïlande, certains s'inquiètent également pour leur visa, car pour pouvoir rester dans le pays il est indispensable de disposer de plus de 21.000 euros sur son compte bancaire local.Sur le compte Facebook Retraité français en Thaïlande, certains assurent qu'il s'agit d'un \"sabotage ciblé\" qui prend sa source dans un conflit entre le personnel et la direction. Une \"fake news\", rétorque la Cnav.",
    "date": "2020-09-21",
    "heading": "Quelque 3.000 ordres de virement de la Caisse nationale d'assurance vieillesse à destination de Français retraités vivant en Thaïlande, au Brésil, en Croatie et en Australie on été rejetés ce mois-ci. Alors que certains dénoncent \"un sabotage ciblé\", la Cnav assure qu'il s'agit d'un problème informatique.",
    "title": "Des milliers de Français de l'étranger n'ont pas touché leur retraite à cause d'un bug informatique"
}