{
    "article": "\"Des études sont en cours\" pour évaluer la fiabilité des \"tests salivaires\", qui pourraient \"être demain des tests rapides, faciles\", avait assuré jeudi le ministre de la Santé Olivier Véran pendant la conférence de presse gouvernementale.Mais \"il faut premièrement s'assurer que la salive est bien un liquide fiable pour mesurer la présence du virus\", car le Sars-Cov-2 pourrait y être présent en moins grande quantité que dans le nez et la gorge, précise la direction générale de la Santé (DGS), interrogée sur ces tests par l'AFP. Une étude en ce sens a été lancée en Guyane, au Centre Hospitalier Andrée Rosemon de Cayenne (Guyane).La Haute autorité de santé (HAS) s'est prononcée début août en faveur de l'octroi d'un financement temporaire, appelé forfait innovation, pour ce projet.Une autre étude \"démarrera dans les prochains jours\" à l'Assistance Publique-Hôpitaux de Paris (AP-HP) pour déterminer si la technique d'analyse dite RT-PCR, qui cherche la présence du matériel génétique du virus, est aussi fiable sur la salive que sur un prélèvement naso-pharyngé.Quant aux tests salivaires qui utilisent d'autres techniques, plusieurs points de dépistage compareront \"dans un deuxième temps\" leur performance à celle du test de référence par RT-PCR.Ca sera notamment le cas du test salivaire \"rapide\" EasyCov, développé par le laboratoire montpelliérain Sys2Diag, où la couleur de la pastille imbibée de salive donne le résultat sans besoin de passer par un laboratoire d'analyses. \"Dans un dépistage de masse, il faut pouvoir écarter rapidement sans trop d'erreurs les personnes non malades (le test doit avoir une bonne sensibilité)\", souligne la DGS.\"S'ils se révèlent sensibles\", les tests salivaires dits \"de terrain\" pourraient \"être utilisés comme tests rapides dans les lieux de passage par exemple, comme les aéroports, etc.\"Les personnes qui obtiendraient un résultat positif seraient alors \"suspectées d'être malades\" et invitées à réaliser \"un test plus sûr de confirmation\".",
    "date": "2020-08-30",
    "heading": "L'éventuelle homologation de tests salivaires pour dépister le nouveau coronavirus, plus simples et moins désagréables que le test par prélèvement dans les narines, n'interviendra qu'après les conclusions d'études qui viennent d'être lancées, a indiqué le ministère de la Santé à l'AFP.",
    "title": "Tests salivaires: \"d'abord s'assurer que la salive est fiable\", dit le ministère"
}