{
    "article": "Dépression, anxiété, trouble de l'attention... Selon une étude australienne publiée lundi 28 octobre dans la revue médicale britannique The Lancet Psychiatry, l'efficacité du cannabis thérapeutique pour soulager les patients atteints de certaines maladies mentales n'est pas démontrée. Les chercheurs à l'origine de cette étude affirment que les preuves que le cannabis améliore l'état de ces patients sont \"limitées\" et \"insuffisantes\" pour justifier une recommandation par les autorités de santé.Pour parvenir à cette conclusion, les chercheurs ont passé en revue 83 études sur l'usage du cannabis ou de ses substances actives, le tétrahydrocannabinol (THC) et le cannabidiol (CBD) chez des patients atteints de six troubles psychiatriques : dépression, trouble anxieux, trouble de déficit de l'attention / hyperactivité (TDAH), syndrome de la Tourette, syndrome de stress post-traumatique et psychose.Selon l'article, certaines études montrent bien \"une petite amélioration des symptômes d'anxiété\" avec le THC chez des patients souffrant d'un autre problème de santé, comme une douleur chronique ou la sclérose en plaques. Mais il n'est pas possible de déterminer si l'amélioration des symptômes anxieux vient effectivement de l'utilisation de THC ou si elle est liée à une amélioration de la maladie dont souffre le patient.Des bénéfices non démontrés mais des risques avérésSelon l'étude, les troubles mentaux sont l'une des raisons les plus fréquentes de l'usage thérapeutique du cannabis, juste après les douleurs chroniques non cancéreuses. Or si ses bénéfices ne sont pas démontrés, les risques liés à la consommation de cannabis sont bien réels. \"L'un des aspects les plus frappants\" de l'usage médical du cannabis, \"c'est que dans de nombreux cas cela se passe en dehors des autorités de régulation habituellement chargées de contrôler le développement des médicaments\", explique Louisa Degenhardt, auteure principale de l'étude, interrogée par l'AFP, avant de rappeler les risques liés à la consommation de cannabis tels que la dépendance, la conduite sous l'emprise de ces substances et \"des données montrant que les personnes consommant régulièrement du cannabis ont davantage de risques de développer une dépression ou des symptômes psychotiques\".Les auteurs de l'étude australienne soulignent la nécessité de réaliser davantage d'études sur le sujet, notamment sur un plus grand nombre de patients, en les suivant plus longtemps et en comparant les effets avec un groupe recevant un placebo. D'ici là, \"on ne peut pas élaborer de recommandations médicales concernant leur usage dans les troubles mentaux\", estime la professeure au National Drug and Alcohol Research Centre (Université de Nouvelle-Galles du Sud, Sydney). Selon elle, dans les pays où l'usage thérapeutique est légal, \"les médecins et les patients doivent être informés du niveau limité des preuves existantes et des risques des cannabinoïdes\".L'usage thérapeutique du cannabis bientôt testé en France Comment fonctionne l'usage du cannabis thérapeutique? 3000 patients vont faire partie d'une expérimentationpar BFMTVAujourd'hui, une trentaine de pays dans le monde autorise le cannabis thérapeutique dont une vingtaine de pays européens, les États-Unis, l'Australie, le Canada, Israël et plusieurs pays d'Amérique latine.La France vient de donner son feu vert à l'expérimentation pendant deux ans de la prescription de cannabis thérapeutique, mais seulement pour le traitement de la douleur dans certaines indications bien précises et en cas d'échec des médicaments existants.",
    "date": "2019-10-29",
    "heading": "Les chercheurs à l'origine de cette conclusion mettent en garde contre les risques avérés de la consommation de cannabis.",
    "title": "Cannabis thérapeutique : son efficacité pour lutter contre les troubles mentaux est \"insuffisante\" pour une recommandation par les autorités de santé"
}