{
    "article": "Depuis juillet, environ un million de nouvelles infections sont détectées mondialement tous les quatre jours, selon un décompte de l'AFP.Et le bilan mondial des victimes établi par l'AFP à partir de sources officielles s'établit désormais à plus de 842.000 morts depuis fin décembre.Après avoir été frappée la première par la pandémie de Covid-19, l'Asie est de nouveau la région du monde qui a recensé le plus de nouveaux cas sur les sept derniers jours (570.819), dont plus de 8 sur 10 en Inde seule. Dimanche, le deuxième pays le plus peuplé de la planète avec 1,3 milliard d'habitants, a annoncé avoir enregistré 78.761 cas en 24 heures, un record mondial.La pandémie, qui a frappé de plein fouet les grandes villes comme Bombay ou New Delhi, touche désormais des villes moins importantes et les campagnes.Ces chiffres ont été annoncés au lendemain d'un nouvel assouplissement par le gouvernement des restrictions en vigueur depuis mars contre l'épidémie, en vue de relancer son économie frappée par la crise sanitaire qui a fait perdre leur emploi à des millions d'Indiens.A l'inverse, de nombreux pays confrontés à une résurgence de la maladie et à de nouveaux foyers de contamination, renforcent les mesures, entraînant en Europe des protestations, particulièrement en Allemagne. A Berlin, un cortège a été stoppé par la police faute de respect des distances de sécurité, mais quelque 38.000 personnes ont pu participer saemedi à un meeting appelant \"à la fin de toutes les restrictions en place\" contre le Covid-19.Après la demande de dispersion du défilé à Berlin en début d'après-midi, les manifestants étaient restés sur place, criant \"résistance!\", puis \"nous sommes le peuple!\", un slogan employé par l'extrême droite. Ils ont à plusieurs reprises chanté l'hymne national allemand.- contre \"la tyrannie médicale\" -La foule était très mélangée, de toutes classes d'âge, y compris des familles avec des enfants en bas âge. Les drapeaux de la paix arc-en-ciel et de l'Allemagne se côtoyaient, les manifestants ont aussi à plusieurs reprises crié \"Merkel doit partir!\", le mot d'ordre du parti d'extrême droite Alternative pour l'Allemagne contre la chancelière.Dans la soirée des centaines de protestataires ont été repoussés par la police après avoir tenté de pénétrer dans le Reichstag (Parlement), créant un choc en Allemagne, où la radicalisation du mouvement \"antimasques\" scandalise et inquiète le gouvernement, qui a dénoncé dimanche des dérapages \"inacceptables\"A Londres, un millier de manifestants se sont rassemblés à Trafalgar Square et ont réclamé \"la fin de la tyrannie médicale\", pendant qu'à Paris, 200 à 300 personnes ont protesté contre le port du masque, désormais obligatoire dans toute la capitale française.La France a annoncé samedi une baisse des contaminations quotidiennes, après trois jours de progression.Même certains pays ayant largement contrôlé la progression de la pandémie renforcent leurs mesures face à la résurgence de foyers, comme la Corée u Sud, où dimanche les restrictions seront durcies dans la région du Grand Séoul, où vit la moitié de la population.- Plus de 120.000 morts au Brésil -Contrairement à l'Europe et à l'Asie, où les courbes de contaminations et de décès ont augmenté rapidement avant de chuter à l'issue de plusieurs semaines de confinement, le Brésil semble bloqué depuis trois mois dans un interminable plateau, avec environ 1.000 décès quotidiens en moyenne.Six mois après avoir recensé son premier cas de Covid-19, le pays de 212 millions d'habitants, deuxième nation la plus touchée au monde par la pandémie derrière les Etats-Unis, a franchi la barre des 120.000 morts.Chez le voisin argentin, le rythme de la progression du nombre de nouveaux cas a explosé ces sept derniers jours (+35%) et le pays qui a dépassé samedi la barre des 400.000 contaminations. Aux Etats-Unis, pays le plus contaminé (près de 6 millions de cas) et le plus endeuillé au monde (près de 182.000 morts), la rentrée scolaire s'annonce largement virtuelle en raison de l'épidémie et de nombreux parents américains, qui en ont les moyens, misent sur un apprentissage au format \"capsule\" pour leurs enfants.Ces \"capsules\" (\"pods\", en anglais) qui se développent un peu partout à travers le pays sont constituées de petits groupes d'enfants, souvent du même quartier, qui se réunissant dans les maisons des uns et des autres pour travailler avec un enseignant ou un tuteur qui est souvent présent physiquement, mais peut aussi intervenir par internet.L'US Open de tennis débutera lundi dans un bulle sanitaire drastique qui a découragé de nombreux joueurs.La Mostra de Venise, premier rendez-vous cinématographique d'ampleur internationale depuis le début de la crise sanitaire mondiale, après l'annulation du prestigieux Festival Cannes, en mai, s'ouvrira mercredi, lui aussi en l'absence de nombreuses stars.",
    "date": "2020-08-30",
    "heading": "Le nombre de contaminations par le coronavirus dans le monde a franchi dimanche la barre des 25 millions, l'Inde enregistrant un nouveau record mondial d'infections en 24 heures, sur fond de renforcement des restrictions à travers le monde pour tenter d'endiguer la pandémie.",
    "title": "Virus: le seuil des 25 millions de cas franchis, record mondial d'infections quotidiennes en Inde"
}