{
    "article": "Des milliers d'opposants au port du masque et aux mesures de restrictions contre le coronavirus sont descendus dans la rue samedi dans plusieurs villes d'Europe.A Berlin, un cortège de quelque 20.000 personnes a été arrêté par la police faute de respect de la distance de sécurité. Malgré un ordre de dispersion, les manifestants sont restés sur place, assis sur la chaussée, et ont crié \"Résistance!\" et \"Nous sommes le peuple!\". Des milliers d'entre eux ont ensuite continué à manifester lors d'un meeting qui a pu se dérouler.A Londres, un millier de manifestants se sont rassemblés à Trafalgar Square et ont réclamé \"la fin de la tyrannie médicale\". A Paris, 200 à 300 personnes ont protesté contre le port du masque, désormais obligatoire dans toute la capitale française.- Plus de 120.000 morts au Brésil -Le Brésil a dépassé samedi le seuil des 120.000 morts liés à l'épidémie de coronavirus, a annoncé le ministère de la Santé.Peuplé de 212 millions d'habitants, le Brésil est le deuxième pays le plus touché au monde par la pandémie derrière les Etats-Unis. - Plus de 400.000 cas en Argentine -L'Argentine a dépassé samedi le seuil des 400.000 contaminations au Covid-19, enregistrant un record de 9.230 nouveaux cas en 24 heures, a annoncé le ministère de la Santé. Ce pays de 44 millions d'habitants compte 8.353 décès liés au coronavirus.- Ralentissement de la hausse des cas en France -En France, 5.453 nouveaux cas d'infection ont été enregistrés au cours des dernières 24 heures, a annoncé samedi Santé Publique France, un chiffre en baisse après trois jours de progression.Depuis le début de l'épidémie, la France a enregistré 30.602 décès, dont 6 au cours des dernières 24 heures, selon cet organisme.- Plus de 838.000 morts dans le monde -La pandémie a fait plus de 838.000 morts dans le monde depuis l'apparition du virus fin décembre, selon un bilan établi samedi par l'AFP à partir de sources officielles.Près de 25 millions de cas d'infection ont été détectés.Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 181.779 morts. Ils sont suivis par le Brésil (120.262), le Mexique (63.164), l'Inde (62.550) et le Royaume-Uni (41.486).- L'Inde assouplit les restrictions -L'Inde a décidé samedi d'assouplir les restrictions pour tenter de relancer son économie malgré une hausse de cas à travers le pays.Les rassemblements culturels, sportifs ou politiques pourront à partir du mois prochain avoir lieu dans une limite de 100 personnes et à condition que les participants portent des masques et respectent les gestes barrières, a annoncé le ministère de l'Intérieur.L'Inde a enregistré plus de 62.000 décès liés au Covid-19.- Londres n'exclut pas de nouvelles restrictions -Le ministre britannique de la Santé, Matt Hancock, a indiqué samedi ne pas exclure d'introduire de nouvelles restrictions en Angleterre en cas de deuxième vague de coronavirus cet hiver.",
    "date": "2020-08-30",
    "heading": "- Manifestations en Europe contre la \"tyrannie médicale\" -",
    "title": "Coronavirus: le point sur la pandémie"
}