{
    "article": "La Honda Civic Type R déjà auréolée de plusieurs records du tour dans sa catégorie, vient d'établir une nouvelle référence chronométrique sur un tour, avec un temps de 2 minutes 23 secondes et 993 millièmes enregistré sur le circuit japonais de Sukuza.La Honda Civic Type R est l'une des reines de sa catégorie (véhicule traction avant de production) et s'est illustrée à maintes reprises en 2019 sur les circuits Magny-Cours, de Spa-Francorchamps (Belgique), de Silverstone (Angleterre), d'Estoril (Portugal) et du Hungaroring (Hongrie), en y établissant de nouveaux records chronométriques avec la collaboration d'Esteban Guerrieri, de Bertrand Baguette, de Matt Neal, de Tiago Monteiro et du Champion du Monde de Formule 1 2009, Jenson Button. La nouvelle Honda Civic Type R Limited Edition dévoilée en début d'année par le constructeur japonais, se devait de poursuivre cette série de performances pour s'inscrire dans l'historie de la Civic Type R, et c'est sur le circuit de Suzuka qu'elle a validé son entrée dans la famille.Le constructeur japonais a déposé sur le célèbre circuit de 5.6 km, un modèle de développement Type R Limited Edition, doté des mêmes spécifications techniques que la version de série (sans aucune modification ni amélioration des performances) commercialisée depuis. Résultat : LA Type R Limited Edition a amélioré de plus d'une seconde le record détenu depuis l'an dernier par la Renault Mégane R.S. Trophy-R avec un temps de 2 minutes 25 secondes et 454 millièmes.La Honda Civic Type R Limited Edition est animée par le moteur VTEC Turbo 2.0-litre de 320 ch et 400 Nm qui la propulse notamment de 0 à 100 km/h en 5.7 secondes. Elle affiche un poids réduit de 47 kg par rapport à la Civic Type R GT, et dispose notamment d'un amortissement et d'un freinage optimisés, de jantes BBS en alliage forgé de 20 pouces chaussées de pneus Michelin Pilot Sport Cup2, ainsi que d'un volant recouvert d'alcantara et d'un nouveau pommeau de levier de vitesses en forme de larme.« La Type R Limited Edition illustre l'ambition de Honda, celle de renforcer le plaisir de conduire le modèle sportif Type R afin de surpasser les attentes de nos clients », explique Hideki Kakinuma, chef de projet de la Civic Type R. « L'équipe d'ingénieurs et moi-même avons été gagnés par l'esprit de la course transmis de génération en génération. C'est cette passion authentique qui anime l'évolution de la Civic Type R, dans l'objectif de faire de ce modèle la voiture de sport idéale. Pour ce millésime, la vitesse est le fruit de la collaboration avec Honda Racing Development (HRD) Sakura, qui joue un rôle clé dans le développement des sports mécaniques de Honda. Ce partenariat a permis à la Type R de réaliser son temps au tour record sur le circuit de Suzuka, souvent décrit comme un des meilleurs au monde. »Pour mémoire, seuls 100 exemplaires de la Civic Type R Limited Edition sont destinés au marché européen.",
    "date": "2020-07-09",
    "heading": "9 juillet",
    "title": "Record : la Honda Civic Type R Limited Edition s'illustre à Suzuka : actualité automobile, infos, scoop"
}