{
    "article": "La tournée européenne de la Bugatti Chiron Pur Sport l'a récemment conduite à Zurich, en Suisse, pour une présentation organisée par Schmohl AG, le revendeur du constructeur de Molsheim dans cette ville considérée comme l'un des centres économique et financier du pays.L'édition limitée Chiron Pur Sport a entamé il y a quelques semaines un voyage la conduisant dans les plus grandes villes européennes, depuis le nouveau showroom de la marque installé à Neuilly-sur-Seine, à Paris, en passant par Londres et la concession H.R.Owen, puis Hambourg, Düsseldorf, Francfort et enfin Munich pour un passage prolongé en Allemagne.Cette fois la super-sportive de Molsheim dont la production débutera au deuxième semestre 2020, s'est donc arrêtée en Suisse où le premier showroom Bugatti suisse a été installé par Schmohl AG au Glattpark de Zurich dès 2005.« La toute nouvelle « Pur Sport », est la représentation d´une Chiron au caractère extrême », explique le directeur général de Schmohl AG, Christoph Haas. « Des éléments distinctifs comme l'aileron fixe et les entrées d'air largement écartées assurent sa prise de force et la différencient clairement de la Chiron et de la Chiron Sport. De nouveaux éléments passionnants pour le spectre de performance de Bugatti ».La Chiron Pur Sport dont le développement a récemment pris fin avec des tests menés sur la Nürburgring Nordschleife, a été conçue pour proposer des sensations de conduite extrêmes grâce à une agilité sans pareille. Plus légère que le modèle Chiron « classique », la Pur Sport dispose également d'une aérodynamique et de pneumatiques spécifiques, ainsi que d'une boîte de vitesses aux rapports plus courts pour exploiter au mieux la cavalerie de 1 500 ch et 1 600 Nm de son bloc W16 8.0 litres. Une préparation qui a évidemment un coût, fixé à 3 millions d'euros hors taxes.Photo : la Brand Manager, Catherine Noël, et le directeur général et membre du conseil d'administration de Schmohl AG, Christoph Haas.",
    "date": "2020-07-09",
    "heading": "9 juillet",
    "title": "Escale suisse pour la Bugatti Chiron Pur Sport : actualité automobile, infos, scoop"
}