{
    "article": "Son avocate évoque un \"déni de grossesse poursuivi en déni de parentalité\". Une mère a été condamnée vendredi 25 octobre par la cour d'assises du Pas-de-Calais à 5 ans de prison, dont 4 avec sursis, pour avoir privé de soins son nourrisson, qui en est mort et qu'elle avait ensuite gardé dans un congélateur. La cour l'a reconnue coupable de privations d'aliments et de soins suivie de la mort d'un mineur de 15 ans par ascendant et a également prononcé une mise à l'épreuve de trois ans. L'avocat général avait requis 5 ans de prison avec sursis avec mise à l'épreuve pendant trois ans à l'encontre de l'accusée, âgée de 35 ans, qui comparaissait libre.En mars 2014, les gendarmes, qu'elle avait appelés pour se dénoncer, découvraient dans un congélateur, au sous-sol de sa maison à Lisbourg, le corps d'un nourrisson, dans un sac en plastique, habillé et entouré d'une couverture avec un biberon. Pendant l'instruction, la mise en examen a expliqué avoir fait un déni de grossesse et accouché en mars 2011, seule dans les toilettes de son domicile à Embry, où elle vivait sans conjoint avec ses deux enfants.Elle voulait \"garder\" son enfant \"près d'elle\"Employée dans un supermarché, elle a caché l'existence de cette enfant à son entourage et continué à travailler, laissant pendant plusieurs heures son bébé seul, sous une couverture et avec près de lui un biberon non stérilisé de lait de vache. \"Elle ne pouvait pas ignorer qu'elle la mettait en danger\", estime Me Florent Fache, l'avocat du père, dont elle était séparée mais avec lequel elle avait des rapports, non consentis selon elle. \"Cette enfant a vécu 7 jours d'enfer (...) mon client devrait avoir une petite fille de 8 ans aujourd'hui, qu'il n'a pas\".En rentrant du travail quelques jours après la naissance, elle découvre son bébé mort, le câline un moment puis le met dans le congélateur, pour le \"garder près d'elle\". \"Elle n'a pas compris qu'il était mort\", insiste son avocate Me Lucie Tellier, rappelant que deux expertises psychiatriques ont conclu à une altération partielle du discernement. Pour la défense, cette mère (que son grand-père avait violée enfant) \"n'avait pas la conscience de faire une privation d'aliments et de soins au point de mettre en péril son enfant (...) Elle ne pouvait pas se rendre compte de la réalité, elle était dans un déni de grossesse poursuivi en déni de parentalité.\" Son compagnon d'alors dit avoir découvert le corps de l'enfant en février 2014. Il s'était ensuite confié à sa soeur, qui aurait convaincu sa belle-soeur de se dénoncer. Mis en examen pour non dénonciation de crime, il n'a pas été renvoyé devant les assises.",
    "date": "2019-10-26",
    "heading": "La prévenue avait accouché seule à son domicile d'Embry (Pas-de-Calais) en 2011, avant de dissimuler le nourisson, décédé quelques jours après sa naissance.",
    "title": "Bébé congelé après déni de grossesse : un an de prison ferme pour la mère"
}