{
    "article": "Lamborghini a levé le voile sur la déclinaison Roadster de son Hypercar Sián, un modèle que le constructeur de Sant'Agata Bolognese produira en édition limitée à raison de 19 exemplaires seulement.Dix mois après la présentation de la Lamborghini Sián FKP 37 dans le cadre du Salon de Francfort 2019, Automobili Lamborghini nous propose une version découvrable encore plus exclusive (la Sián FKP 37 sera réalisée en 63 unités) de sa spectaculaire Hypercar.La Sián Roadster dont le nom signifie « éclair » dans le dialecte bolognais, conserve l'architecture du modèle Aventador et reprend le design du modèle Coupé dont les lignes sont notamment inspirées de celles de la Countach et du concept Terzo Millennio. Le modèle préparé par le Lamborghini Centro Stile en collaboration avec le département Ad Personam, revêt ici une livrée « Blu Uranus » inspirée par le bleu du ciel et le vert des champs, et évoquant la sensation de liberté conférée par la conduite à l'air libre de cette Lamborghini Sián Roadster, dont la préparation extérieure est complétée par un set de jantes en finition « Oro Electrum » (la couleur choisie par Lamborghini pour signifier l'électrification). L'habitacle du véhicule est quant à lui réalisé dans une finition « Blu Glauco » avec des éléments en aluminium également proposés dans cette teinte « Oro Electrum ».Sous sa carrosserie la Lamborghini Sián Roadster abrite le même groupe propulseur hybride que celui animant le modèle Coupé, à savoir un moteur V12 de 785 chevaux en position centrale associé à un moteur électrique 48V délivrant 34 ch supplémentaires, moteur électrique installé dans la boîte de vitesses et alimenté par des supercondensateurs rechargés au freinage. L'ensemble garantit 819 ch à cette Lamborghini Sián Roadster qui sera en mesure d'accélérer de 0 à 100 km/h en 2.9 secondes et de filer à 350 km/h en vitesse de pointe.Si vous avez craqué pour cette nouvelle Sián Roadster, inutile de vous précipiter chez le concessionnaire Lamborghini le plus proche : les 19 exemplaires de la Sián Roadster promis à la production sont tous déjà vendus.",
    "date": "2020-07-08",
    "heading": "8 juillet",
    "title": "Édition limitée Lamborghini Sián Roadster : actualité automobile, infos, scoop"
}