{
    "article": "Après avoir présenté les nouvelles finitions disponibles pour sa gamme Continental GT, le constructeur de Crewe annonce celles opérées au catalogue de la nouvelle Flying Spur, qui peut désormais accueillir un habitacle avec quatre sièges individuels.Cette configuration avec deux sièges arrière indépendants, revêtus d'un cuir semi aniline assemblé avec des surpiqûres spéciales réalisées à la main (avec 115 mètres de fil, soit la hauteur de Big Ben), est rendue possible grâce à l'installation d'une console centrale qui s'étend de l'avant à l'arrière du véhicule. Cette nouvelle console comprend un boîtier pour la télécommande à écran tactile de 5 pouces, deux porte-gobelets et un rangement supplémentaire, tandis que son accoudoir central reçoit des finitions en métal et cache deux ports USB ainsi qu'une prise d'alimentation 12V.Des tablettes de pique-nique à commande électrique, montées à l'arrière des sièges avant et qui peuvent de leur côté être déployées d'une simple pression sur un bouton, font également leur apparition dans l'habitacle du véhicule. A la demande du client, elles pourront être recouvertes d'un placage en bois qui sera également utilisé pour les garnitures de portes du véhicule.Mais ces placages bois pourront aussi être remplacés par deux nouvelles finitions introduites par Bentley, à savoir une fibre de carbone en finition brillante, ou la finition « Côtes de Genève » inspirée par le traitement anti-poussière usiné avec précision, utilisé pour la fabrication des montres de luxe.Le nouveau volant récemment intégré sur les modèles de la gamme Continental GT, arrive également sur cette Flying Spur. Ce volant à la forme sensiblement remaniée, intègre en particulier un système de sécurité qui lui permet de détecter si le conducteur a bien les mains posées sur le volant.L'extérieur de cette Flying Spur enfin, ne sera pas en reste, puisque Bentley propose trois nouvelles livrées déjà présentées sur le modèle Continental GT (Viridian, Patina and Snow Quartz), aux côtés des nombreuses finitions proposées par Bentley Mulliner et destinées notamment aux jantes du modèle (finitions noires ou usinées), tandis qu'une grille de calandre intégralement chromée complétera cette liste de nouveautés proposées par le constructeur britannique.",
    "date": "2020-07-07",
    "heading": "7 juillet",
    "title": "Nouvelles finitions pour la Bentley Flying Spur : actualité automobile, infos, scoop"
}