{
    "article": "Le corps démembré, retrouvé mercredi dans une forêt en Alsace, est celui de Sophie Le Tan, cette étudiante portée disparue le 7 septembre 2018, a annoncé samedi le parquet de Strasbourg. \"Les analyses ADN confiées à l'Institut national de la police scientifique (INPS) de Paris et exécutées en l'état sur certains de ces ossements humains viennent de révéler que le profil génétique féminin mis en évidence est identique au profil génétique de Sophie Le Tan\", a annoncé dans un communiqué la procureure, Yolande Renzi.Les premières constatations réalisées sur les restes humains, trouvés par un gendarme lors d'une promenade en forêt dans le secteur de Rosheim et Grendelbruch (Bas-Rhin), suggéraient qu'ils pourraient appartenir à l'étudiante.Le seul suspect affirme son innocenceMais le parquet de Saverne, compétent dans un premier temps pour la découverte du corps, avait appelé à \"la plus grande prudence\" en attendant les résultats des analyses ADN. Une autopsie a été réalisée vendredi et des échantillons ont été prélevés.\"Les résultats des analyses encore en cours sont attendus pour ce début de semaine\", a précisé la procureure, qui organisera une conférence de presse lundi après-midi. La jeune fille avait disparu le jour de ses 20 ans, alors qu'elle allait visiter un appartement à Schiltigheim, près de Strasbourg. Le logement appartenait à Jean-Marc Reiser. Agé de 59 ans, cet homme, unique suspect, avait été arrêté une semaine après la disparition de Sophie Le Tan. Déjà condamné pour viols et acquitté au bénéfice du doute pour la disparition d'une jeune femme dans les années 1980, il a été mis en examen pour assassinat, enlèvement et séquestration. Des traces de sang de Sophie Le Tan ont été trouvées chez lui, mais il a toujours affirmé son innocence. Il affirme qu'il aurait soigné la jeune femme blessée à la main, avant qu'elle ne quitte son domicile.",
    "date": "2019-10-26",
    "heading": "L'étudiante avait disparu en septembre 2018, le jour de son 20e anniversaire, alors qu'elle allait visiter un appartement près de Strasbourg.",
    "title": "Le corps démembré trouvé en Alsace est celui de Sophie Le Tan"
}