{
    "article": "Cette enquête vise l'ancienne cheffe du PNF Eliane Houlette, aujourd'hui retraitée, et deux de ses subordonnés après un rapport de l'Inspection générale de la justice (IGJ) qui a relevé des dysfonctionnements dans une enquête sur la \"taupe\" de Nicolas Sarkozy dans l'affaire des \"écoutes\".Les deux principaux syndicats de magistrats ont fustigé la décision de la Chancellerie, dénonçant une \"attaque inédite\" de l'institution judiciaire.Interrogé sur France Info, Eric Dupond-Moretti a insisté dimanche sur la gravité des faits reprochés aux magistrats, \"susceptibles d'être regardés comme des manquements au devoir de diligence, de rigueur professionnelle et de loyauté\".Le PNF a été mis en cause pour avoir épluché les relevés téléphoniques (\"fadettes\") de ténors du barreau - dont M. Dupond-Moretti alors avocat - pour identifier qui aurait pu informer l'ex-président et son défenseur Thierry Herzog qu'ils étaient sur écoute dans une affaire de corruption.Avant d'être nommé ministre, M. Dupond-Moretti avait lui-même dénoncé des \"méthodes de barbouzes\".\"Ca vous paraît normal (...) de la part de magistrats ?\", s'est interrogé dimanche le ministre de la Justice, \"qu'aurait-on dit si on n'en avait pas demandé à en savoir davantage ?\"M. Dupond-Moretti a fustigé Mme Houlette, qui a refusé de répondre aux questions de l'IGJ au motif que son enquête était à ses yeux illégale.\"Ce sont des gens qui convoquent les Français tous les jours, qui leur demandent des comptes, qui exigent de la transparence, et qui ne veulent pas répondre à un certain nombre de questions quand elles leur sont posées, mais on marche sur la tête !\", s'est étranglé le Garde des Sceaux.\"Je défends la magistrature quand on l'accuse de laxisme, je la défends quand on l'accuse de ne pas faire son travail mais je ne peux pas la défendre quand elle prend la fuite et quand elle n'assume pas sa responsabilité\", a-t-il ajouté.M. Dupond-Moretti a enfin écarté tout \"conflit d'intérêt\" dans ce dossier, rappelant que le rapport de l'IGJ avait été commandé par sa prédécesseure Nicole Belloubet.",
    "date": "2020-09-20",
    "heading": "Le Garde des Sceaux Eric Dupond-Moretti a justifié dimanche sa décision d'ouvrir une enquête administrative contre trois magistrats du parquet national financier (PNF), vivement critiquée par plusieurs syndicats, au nom de la nécessaire \"responsabilité\" de la profession.",
    "title": "Dupond-Moretti justifie son enquête administrative contre des magistrats du PNF"
}