{
    "article": "Le premier châssis DB5 Goldfinger Continuation, réplique quasi conforme de l'Aston Martin DB5 conduite par Sean Connery (James Bond) dans le film « Goldfinger » en 1964, est sorti en fin de semaine dernière des ateliers d'Aston Martin Works installés à Newport Pagnell, dans le Buckinghamshire.Depuis 1965 et l'arrêt de la production de la DB5 dont un peu moins de 900 exemplaires ont été assemblés, Aston Martin n'avait plus construit ce modèle emblématique souvent présenté comme « la plus célèbre automobile du monde ». L'assemblage de « Job 1 », le nom donné à ce premier châssis DB5 Goldfinger Continuation, est donc un évènement tant pour le constructeur britannique que pour ses fans. L'assemblage de « Job 1 » a nécessité 4 500 heures de travail aux spécialistes d'Aston Martin Works, qui réaliseront au total 25 exemplaires de ce modèle Continuation très spécial, proposé en association avec EON Productions, la société qui produit la saga des James Bond. Chaque châssis DB5 Goldfinger Continuation accueille en effet les mêmes gadgets que ceux imaginés dans « Goldfinger » par « Q », le responsable de la division recherche et développement du MI6.Les images proposées par Aston Martin offrent un bon aperçu de ces gadgets conçus en collaboration avec Chris Corbould, un spécialiste en effets spéciaux reconnu, qui comprennent notamment des plaques d'immatriculation amovibles, une plaque de protection rétractable protégeant la lunette arrière des attaques par balle, un système de projection de fumée, des clignotants arrière rétractables (capable dans le film, de projeter de l'huile), ou encore des mitraillettes factices installées sur la calandre avant.Le véhicule du film comprenait également un siège éjectable (côté passager) qui ne figure pas sur ce modèle Continuation, mais le propriétaire de cette version moderne pourra malgré tout l'équiper d'un panneau de toit amovible (en option).Passant dans l'habitacle du modèle, ses occupants trouveront enfin un faux écran radar, un téléphone, un compartiment rangement caché sous le siège conducteur, un écran radar ou encore un levier de vitesse équipé d'un bouton pouvant actionner l'un des gadgets présents sur le véhicule.Cette Aston martin DB5 abritera enfin sous sa carrosserie en aluminium revêtue d'une livrée « Silver Birch », une motorisation 6 cylindres 4.0 litres développant plus de 290 ch, associée à une boîte manuelle ZF à 5 rapports ainsi qu'à un différentiel à glissement limité.L'Aston Martin DB5 Goldfinger Continuation est proposée au prix de 2.75 millions de livres l'unité (environ 3.17 millions d'euros HT), ce qui représente un montant conséquent pour un véhicule qui n'est pas homologué pour la route. Un 26ème châssis devrait également être assemblé pour être présenté aux enchères au bénéfice d'une œuvre caritative.",
    "date": "2020-07-06",
    "heading": "6 juillet",
    "title": "La première Aston Martin DB5 Goldfinger Continuation prend la route : actualité automobile, infos, scoop"
}