{
    "article": "Vingt ans après avoir introduit à son catalogue le premier modèle du nom, le constructeur de Mlade Boleslav présente son Octavia RS de quatrième génération qui sera disponible avec trois motorisations au choix.L'Octavia est disponible depuis l'année 2000 au catalogue du constructeur tchèque, dans cette version RS (« Rally Sport ») qui s'inscrit dans la lignée des prototypes Skoda 180 RS et 200 RS de Rallye, ainsi que de la Skoda 130 RS vue au départ du Monte Carlo dans les années 70.Plus de 17 600 exemplaires de la première Octavia RS animée par un bloc 1.8 litre de 180 ch, ont été livrés par le constructeur tchèque avant que n'apparaisse sa deuxième version (proposée avec un bloc essence de 200 ch et un diesel de 170 ch) qui s'écoulera quant à elle à plus 87 800 unités. La troisième génération proposée à partir de 2013 avec pour la première fois sur un modèle RS, la transmission intégrale optionnelle, permettra enfin à Skoda de doubler ses ventes avec 172 000 unités produites.En 2020, l'Octavia RS fait peau neuve et se présente avec au choix, une version hybride rechargeable développant 245 ch (le moteur 1.4 TSI 150 est couplé à un électromoteur produisant 85 kW) équipée d'une boîte DSG à 6 rapports, un bloc 2.0 TSI essence de 245 ch et 370 Nm associé à des boîtes DSG à 6 ou 7 rapports, et enfin un bloc 2.0 TDI de 200 ch équipé d'une boîte DSG à 7 rapports. La transmission intégrale est quant à elle proposée en option sur chacune de ces versions. L'Octavia RS équipée du bloc 2.0 TSI sera notamment en mesure de boucler le 0 à 100 km/h en 6.7 secondes et d'atteindre 250 km/h en vitesse de pointe.Extérieurement les modèles Octavia RS (berline et break) se distinguent par leur centre de gravité abaissé de 15 mm grâce à l'installation de la suspension Sport RS, par la présence de boucliers spécifiques et de finitions noires brillantes visibles sur leur grille de calandre, leurs entrées d'air, les contours de vitres, les rails de toit (du modèle break), les « aeroflpas » ainsi que le diffuseur arrière. Des jantes noires de 18 pouces (19 pouces en option) abritant des étriers de freins rouges, complètent l'ensemble aux côtés d'un marquage RS spécifique.Ce dernier sera d'ailleurs également visible dans l'habitacle du modèle et notamment sur son volant Sport multifonction à trois branches. Cet habitacle recevra également des sièges Sport en tissu noir, qui pourront être remplacés par des sièges ergonomiques en finition cuir et Alcantara noir. Le Virtual Cockpit enfin, intègre pour sa part les modes de conduite standard plus un mode RS plus sportif.",
    "date": "2020-07-06",
    "heading": "6 juillet",
    "title": "Trois motorisations pour la nouvelle Skoda Octavia RS : actualité automobile, infos, scoop"
}