{
    "article": "Les enfants devront porter le masque à tout moment à l'école à partir de 6 ans en Espagne, a annoncé jeudi le gouvernement qui entend rouvrir les écoles malgré un regain de l'épidémie.Sur les 14 derniers jours, l'Espagne a enregistré 190 nouveaux cas pour 100.000 habitants, de loin le taux le plus élevé dans l'Union européenne.- Masque obligatoire dans tout Paris - Le port du masque va devenir obligatoire dans tout Paris, et non plus seulement dans certains quartiers de la capitale, a annoncé jeudi le Premier ministre français Jean Castex.Après Marseille, d'autres grandes agglomérations françaises pourraient être concernées.Le masque sera obligatoire dans l'enseignement supérieur mais également pour tous les élèves de plus de 11 ans, y compris pendant les récréations, a précisé le ministre de l'Education. - France: \"recrudescence incontestable\" du virus -Le gouvernement constate une \"recrudescence incontestable de l'épidémie\" sur tout le territoire, a indiqué le Premier ministre français. Avec Paris et les Bouches-du-Rhône, 21 départements sont désormais en zone rouge. Les autorités fixent l'objectif à court terme d'un million de tests hebdomadaires contre plus de 800.000 actuellement. Le Danemark a placé jeudi la France en zone orange, déconseillant les voyages \"non nécessaires\" vers ce pays.- Plus de 826.000 morts -La pandémie du nouveau coronavirus a fait au moins 826.512 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP à partir de sources officielles jeudi.Les États-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 179.743 décès pour 5.823.685 cas recensés, selon le comptage de l'université Johns Hopkins. Suivent le Brésil avec 117.665 morts, le Mexique avec 62.076 morts, l'Inde avec 60.472 morts, et le Royaume-Uni avec 41.449 morts.- Séoul: l'Assemblée nationale fermée -L'Assemblée nationale sud-coréenne a été fermée jeudi après la découverte d'un journaliste testé positif qui y couvrait un événement. Un groupe de députés s'est placé en quarantaine.Toutes les écoles et collèges de la région de Séoul ont repris l'enseignement à distance. Les boîtes de nuit, musées, bars karaoké sont fermés et les grands rassemblements interdits. Les rencontres sportives se disputent à huis-clos.- Allemagne: 50 euros d'amende pour absence de masque -L'Allemagne va durcir les restrictions, selon un projet d'accord entre régions et gouvernement. Des amendes de 50 euros seront infligées en cas de non-respect du port du masque.Le pays va également interdire jusqu'à la fin de l'année le public dans les stades, les lieux culturels, festivals ou foires.Le pays enregistre environ 1.500 nouveaux cas quotidiennement, au plus haut depuis la fin du mois d'avril. Le record est à 6.000 début avril.- Rwanda: couvre-feu rallongé -Le gouvernement rwandais rallonge le couvre-feu, jusqu'ici de 21h à 05h, et le passe de 19h à 05h, après la découverte de 217 nouveaux cas mardi, son record quotidien.Les écoles sont restées fermées et les transports publics entre Kigali et les autres régions sont suspendus. Le pays a rouvert ses vols internationaux aux touristes munis d'un certificat prouvant qu'ils ne sont pas contaminés. Mais ses frontières terrestres sont toujours fermées.- Tour de France sous \"quasi huis clos\" -Le classement jeudi des Alpes-Maritimes en zone rouge a provoqué une décision préfectorale de \"quasi huis clos\" pour le départ de l'épreuve du Tour de France cycliste qui sera donné samedi devant quelques dizaines de spectateurs à Nice.Dès jeudi, le public a été ramené de 1.750 à 1.000 personnes pour la présentation des coureurs.",
    "date": "2020-08-27",
    "heading": "- Masque dès six ans en Espagne -",
    "title": "Coronavirus: le point sur la pandémie"
}