{
    "article": "\"À partir du 1er septembre, les citoyens étrangers ne seront plus autorisés à entrer sur le territoire de la Hongrie\", a déclaré le chef du Bureau du Premier ministre Gergely Gulyás. \"Les citoyens hongrois qui reviennent de l'étranger doivent être mis en quarantaine pendant 14 jours ou doivent présenter deux tests négatifs\", a-t-il ajouté. De son côté, la Grèce a annoncé vendredi une prolongation jusqu'au 15 septembre du confinement imposé aux migrants dans les camps aux portes d'entrée de l'Europe, sur les îles et à la frontière terrestre, qui connaît une résurgence des cas de Covid-19.- Le masque partout -La France, où les autorités ont annoncé une dynamique de progression des contaminations \"exponentielle\" avec plus de 7.000 nouveaux cas en 24 heures (contre 6.111 jeudi et 5.429 mercredi), a quant à elle préféré rendre le masque obligatoire partout dans sa capitale. Depuis 08h00 vendredi, le port du masque est de rigueur à tout moment dans l'ensemble des rues de Paris et de sa proche banlieue, sous peine d'une amende de 135 euros. A la demande de la mairie, les cyclistes et les adeptes du footing en ont été in extremis exemptés.Un total de 21 départements (sur une centaine) sont placés en France en \"zone rouge\", dont celui des Alpes-Maritimes (sud-est) où doivent avoir lieu les deux premières étapes du Tour de France cycliste qui commence samedi.Le départ à Nice se déroulera en \"quasi huis clos\", ont décidé les autorités, et le long du parcours dans cette ville et dans son arrière-pays montagneux, le port du masque sera obligatoire. window.pvp_2a0d082d5f062bbd3ee2d2376ec96fec = new Pvp('digiteka', { 'id': 'CNT000001sMFam', 'idDigiteka': \"fkss50\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_2a0d082d5f062bbd3ee2d2376ec96fec\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/fkss50/adCategory/embed\"",
    "date": "2020-08-28",
    "heading": "La Hongrie va interdire l'accès à son territoire aux non-résidents dès mardi afin de tenter d'enrayer une hausse du nombre des contaminations par le nouveau coronavirus, alors que la France, où l'augmentation des cas s'accélère, et l'Allemagne misent sur le port des masques.",
    "title": "Virus : la Hongrie referme ses frontières, France et Allemagne misent sur les masques"
}