{
    "article": "Les clients de Bentley Motors désirant acquérir un modèle Continental GT Coupé et Cabriolet, vont bénéficier d'une plus large palette de possibilités pour personnaliser leur véhicule.A partir d'aujourd'hui en effet, le constructeur de Crewe propose pour ces modèles de nouvelles livrées, un nouveau volant, et élargit son offre concernant son toit panoramique en verre.Les nouvelles teintes de carrosserie tout d'abord, sont au nombre de trois : « Viridian », « Patina » et « Snow Quartz ». La première nommée est une réinterprétation de la teinte « British Racing Green » et s'inspire également de la couleur vue sur le concept-car Bentley EXP10 Speed 6.La couleur « Patina » est quant à elle inspirée par « la belle atmosphère et de l'aura des métaux polis », avec des mélanges de champagne et de soie, tandis que l'option « Snow Quartz » est une peinture nacrée blanche moderne à trois couches qui crée une silhouette « simple et fraîche » selon le constructeur britannique.De son côté l'option toit panoramique en verre jusqu'ici réservée au modèle Continental GT V12, est étendue à tous les modèles Continental GT équipés du moteur V8 4.0 litres Biturbo (ainsi qu'aux nouveaux Bentayga et Flying Spur). Ce toit est équipé d'un verre polarisant ainsi que d'un volet opaque habillé d'Alcantara et situé à l'intérieur de l'habitacle, activable depuis la console du véhicule.Enfin les designers de Bentley ont développé un nouveau volant qui sera installé de série sur tous els modèles de la gamme. Ce volant à la forme et au profil renouvelés, inclue un système de détection capacitive qui lui permet de détecter si le conducteur a bien les mains posées sur le volant, ce qui constitue une nouvelle mesure de sécurité vitale pour les systèmes d'aide à la conduite semi-autonomes de la voiture.Les designers de Bentley ont enfin également profité de l'occasion qui leur était offerte, pour réviser la répartition des couleurs de ce volant en ajoutant une partie chromée à la base de sa branche verticale.",
    "date": "2020-07-02",
    "heading": "2 juillet",
    "title": "Nouvelles finitions pour la Bentley Continental GT : actualité automobile, infos, scoop"
}