{
    "article": "La pandémie de Covid-19 et la fermeture des écoles se sont traduites par l'impossibilité pour au moins un tiers des élèves dans le monde, soit 463 millions d'enfants, de bénéficier d'un enseignement, faute de pouvoir le faire virtuellement, selon un rapport de l'Unicef publié mercredi.- La Belgique place Paris en \"zone rouge\" -La Belgique a ajouté mercredi Paris à sa liste des destinations européennes qui ne sont plus autorisées, à moins de se soumettre au retour à un dépistage du coronavirus et à une période d'isolement.La Norvège déconseille de son côté les voyages \"non-essentiels\" vers l'Allemagne et le Liechtenstein, deux pays s'ajoutant à une liste grandissante de destinations (dont la France) situées en zone rouge dans la nomenclature du pays scandinave.- France: appel à la responsabilité -Le Premier ministre français Jean Castex a appelé mercredi les Français \"à l'esprit de responsabilité\" pour porter le masque, face à l'épidémie qui continue à progresser. Il n'y a \"pas de quoi s'affoler, on n'est pas revenu à la situation (...) d'avril ou du mois de mai\", mais \"vous voyez bien quand même qu'il y a quelque chose qui se passe\", a-t-il dit. La présentation du plan de relance économique français de 100 milliards d'euros a été reportée au 3 septembre.- USA: tests découragés pour les asymthomatiques -Les autorités sanitaires américaines (CDC) ont discrètement changé les directives de dépistage, décourageant désormais les personnes asymptomatiques de se faire tester. Aucune explication n'a été fournie à ce revirement alors que le président Donald Trump a souvent estimé que le pays faisait trop de tests.Le directeur de l'Institut américain des maladies infectieuses Anthony Fauci, le plus connu des scientifiques de la cellule de la Maison Blanche sur le coronavirus, a dit à CNN ne pas avoir été consulté sur ce changement de directives.\"Je m'inquiète de l'interprétation de ces recommandations et suis préoccupé par le fait qu'elles puissent donner aux gens l'impression, fausse, que la contagion asymptomatique n'est pas inquiétante. De fait, elle l'est\", a-t-il dit.- Plus de 820.000 morts -La pandémie a fait plus de 820.000 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP mercredi à partir de sources officielles.Les Etats-Unis sont le pays le plus touché avec plus de 179.000 décès. Suivent le Brésil avec près de 118.000 morts, le Mexique plus de 61.000 et l'Inde près de 60.000.- Réponse immunitaire des femmes -La réponse immunitaire des femmes contre le Covid-19 pourrait être plus forte que celle des hommes, ce qui pourrait expliquer pourquoi ces derniers sont davantage touchés par des formes graves, avance une étude publiée mercredi dans la revue scientifique Nature.- Masque au collège: revirement britannique -Le gouvernement britannique a révisé ses consignes sur le port du masque au collège, après avoir affirmé qu'ils n'étaient pas nécessaires, provoquant de nouvelles critiques mercredi sur sa gestion de l'épidémie. Dans les régions où la transmission du virus est élevée, les adultes et les élèves devront désormais se couvrir le visage lorsqu'ils se déplacent au sein des établissements secondaires. Mais le masque ne sera pas obligatoire dans les salles de classe où les risques sont jugés moins élevés.- Birmanie: confinement en Etat Rakhine -Les autorités birmanes ont étendu le confinement mercredi soir à l'ensemble de l'État Rakhine, où désormais trois millions de personnes sont concernées, afin d'endiguer la propagation du coronavirus.- Marseille se masque -Le port du masque est obligatoire dans tout Marseille, la seconde ville de France, à partir de mercredi soir et les restaurants fermeront désormais leurs portes à 23H (21H GMT) dans l'ensemble du département des Bouches-du-Rhône, qui connaît une accélération de l'épidémie. - Berlin: manifestation anti-masques interdite -La ville de Berlin a décidé mercredi d'interdire une manifestation d'opposants au port du masque et aux mesures de restrictions contre la pandémie, suscitant l'indignation de l'extrême droite qui appelle à \"résister\".- Démission du Commissaire européen au CommerceLe commissaire européen au Commerce, l'Irlandais Phil Hogan, a démissionné mercredi soir, emporté par le scandale provoqué par sa participation à un dîner de gala en Irlande en dépit des restrictions sanitaires anti-coronavirus.Phil Hogan détenait l'un des postes clés de la Commission européenne. Son départ tombe au plus mauvais moment, alors que les relations commerciales de l'UE avec les Etats-Unis, mais aussi avec la Chine sont particulièrement tendues.",
    "date": "2020-08-27",
    "heading": "- 463 millions d'enfants privés d'école -",
    "title": "Coronavirus: le point sur la pandémie"
}