{
    "article": "\"Ce que nous avons trouvé, c'est que les hommes et les femmes développent différents types de réponse immunitaire au Covid-19\", assure l'auteur principal de l'étude, la Pr Akiko Iwasaki, dans une vidéo mise en ligne par son université de Yale (Etats-Unis).Selon cette spécialiste de l'immunité, \"ces différences peuvent impliquer une susceptibilité accrue des hommes à cette maladie\". Publiée dans la revue scientifique Nature, l'étude rappelle que \"les hommes représentent 60% des morts du Covid-19 dans le monde\".Selon ces travaux, l'action des lymphocytes T (qui tuent les cellules infectées et sont ainsi responsables de l'un des volets de la réponse immunitaire) était plus forte chez les femmes que chez les hommes parmi les patients examinés. Et contrairement aux hommes, les femmes pouvaient développer une forte réponse des lymphocytes T même lorsqu'elles étaient âgées.De leur côté, à un stade précoce de l'infection, les hommes produisaient globalement plus de cytokines que les femmes.Or, c'est la production excessive et incontrôlée de ces substances, provoquée par un emballement du système immunitaire, qui est pointée du doigt dans les formes graves de Covid-19 (on appelle cela \"orage de cytokines\").Les auteurs de l'étude ont observé que chez les hommes, une moins bonne réponse des lymphocytes T était un facteur aggravant de la maladie. Et plus les hommes étaient âgés, plus cette réponse était faible.D'autre part, les femmes qui avaient un haut niveau de cytokine au début de l'infection étaient celles dont l'état s'aggravait ensuite.Selon les chercheurs, ces résultats pourraient conduire à différencier les traitements selon le sexe.Pour les hommes, \"on devrait améliorer la réponse des lymphocytes T via les vaccins\", estime la Pr Iwasaki. Pour les femmes, il s'agirait davantage de \"bloquer la réponse des cytokines\".Cette étude comporte toutefois des limites.D'abord, elle est basée sur un faible nombre de patients: 17 hommes et 22 femmes qui ne devaient pas avoir été placés en réanimation ni avoir reçu de médicaments agissant sur le système immunitaire (plus 59 autres patients ne répondant pas à ces critères, pour avoir un échantillon plus large).De plus, l'âge moyen était élevé (une soixantaine d'années).\"Plusieurs des différences observées pourraient être dues à l'âge ou à l'indice de masse corporelle\", voire au \"hasard\", plutôt qu'au sexe, estime une spécialiste qui n'a pas participé à l'étude, la Pr Eleanor Riley (université d'Edimbourg), citée par l'organisme britannique Science Media Centre.En outre, \"même si la réponse moyenne diffère\" entre le groupe d'hommes et le groupe de femmes, au niveau individuel, beaucoup d'hommes et de femmes ont des réponses similaires, poursuit-elle. C'est pourquoi les traitements devraient plutôt être adaptés individuellement à chaque patient et non définis uniquement selon son sexe, estime-t-elle.",
    "date": "2020-08-26",
    "heading": "La réponse immunitaire des femmes contre le Covid-19 pourrait être plus forte que celle des hommes, ce qui pourrait expliquer pourquoi ces derniers sont davantage touchés par des formes graves, avance une étude publiée mercredi.",
    "title": "Covid-19: les femmes auraient une meilleure réponse immunitaire, selon une étude"
}