{
    "article": "Le militaire, un adjudant âgé de 36 ans, \"a été placé en garde à vue pour qu'il puisse être entendu, avec un avocat\", vendredi en fin d'après-midi, a indiqué lors d'une conférence de presse Laurent Czernik.Sa garde à vue a été prolongée samedi en fin d'après-midi en raison de \"vérifications et d'auditions\" à faire et devrait s'achever dimanche après-midi, selon une source judiciaire. Le magistrat a aussi confié une enquête à l'IGGN pour vérifier dans quelles circonstances le militaire a fait usage de son arme contre ce chauffeur routier de 35 ans, qui venait de percuter un véhicule de la gendarmerie sur l'autoroute près de Montauban, après avoir échappé à un contrôle routier. Cette enquête en flagrance a été ouverte pour \"violences par personne dépositaire de l'autorité publique ayant entraîné la mort sans intention de la donner\", a précisé M. Czernik. Les auditions des témoins sont en cours. - Le gendarme a tiré \"à quatre reprises\" -Le gendarme a \"a priori fait feu à quatre reprises\" et \"sa volonté était a priori d'arrêter l'ensemble routier\", a souligné le magistrat. \"Une balle de 9 mm a mortellement touché le chauffeur\" qui a ensuite été extrait de la cabine du semi-remorque par les gendarmes, qui \"ont essayé de le maintenir en vie en faisant un point de compression sur la blessure\". Une autopsie doit être réalisée lundi.Le routier, de nationalité française, \"vivait a priori chez sa mère à Montauban\", il était intérimaire pour une société basée dans le Lot-et-Garonne et transportait des colis, selon le procureur, relevant qu'il avait \"14 affaires à son actif\" et avait été condamné à 7 reprises dont 3 fois pour avoir conduit sans assurance.Le point de départ est un banal contrôle routier près de Montauban vendredi en début d'après-midi, le semi-remorque ayant pris un sens interdit.Le routier n'avait plus de point sur son permis de conduire mais le solde nul ne lui avait pas encore été notifié. Il avait en outre été contrôlé positif à la cocaïne. Les gendarmes ayant confisqué son permis, il a \"commencé à s'agacer\" et regagné sa cabine pour \"profiter de la climatisation\" avant de fuir, selon le magistrat.Une course poursuite s'en est suivie, d'abord sur une départementale puis sur l'autoroute, la rocade Est de Montauban à cet endroit. Les gendarmes ont essayé de le stopper à plusieurs reprises avec des mini-herses. Mais le conducteur a poursuivi sa route avec des pneus crevés. - Véhicule \"percuté\" -A un rond-point, un gendarme a effectué les \"gestes réglementaires\" pour qu'il s'arrête et a dû s'\"écarter pour ne pas être percuté\". Un véhicule de la gendarmerie l'a dépassé sur la rocade et lui a barré la route mais le routier l'a \"percuté et traîné sur plusieurs dizaines de mètres\", selon le récit du procureur.Un gendarme dans un autre véhicule s'est alors arrêté sur le bas-côté, et \"voyant la scène a décidé de faire feu à quatre reprises\" pour stopper le semi-remorque qui s'avançait vers lui.Une 2ème enquête confiée à la section de recherche de la gendarmerie de Toulouse concerne les faits imputables au défunt, soit les refus d'obtempérer et les mises en danger de la vie des gendarmes. Cette affaire intervient après la mort depuis début juillet d'un policier et d'une jeune gendarme, tous les deux tués par des automobilistes refusant d'obtempérer aux forces de l'ordre.",
    "date": "2020-08-08",
    "heading": "Le gendarme ayant tué un chauffeur routier, contrôlé positif à la cocaïne et qui refusait d'obtempérer, a été placé en garde à vue et l'Inspection générale de la gendarmerie nationale (IGGN) saisie, a annoncé samedi le procureur de Montauban.",
    "title": "Routier tué à Montauban: le gendarme en garde à vue, l'IGGN saisie"
}