{
    "article": "Présenté à un juge, \"le mis en cause a été mis en examen pour les infractions citées, et placé en détention provisoire\", a indiqué le procureur du Havre samedi dans la soirée.Le parquet avait requis la mise en examen de l'auteur de la prise d'otage \"pour tentative d'extorsion avec arme, séquestration et tentative, violences volontaires et détention de substances explosives, ainsi que son placement en détention provisoire\", avait auparavant indiqué le procureur.Agé de 34 ans et connu pour des antécédents judiciaires et psychiatriques, l'homme s'était rendu jeudi en fin de soirée, après de patientes négociations avec les hommes du Raid, arrivés sur place peu après 19H00.\"Originaire du Havre et y demeurant, il fournit des explications confuses quant à ses motivations, invoquant des difficultés familiales ou le sort des enfants palestiniens\", a souligné M. Gosselin.Le preneur d'otages, qui s'était retranché jeudi à 16H45 dans une agence de la Bred en plein centre du Havre, était muni d'une arme de poing \"qui s'avère être un pistolet d'alarme\", a indiqué le procureur. \"Le dispositif artisanal qu'il a présenté comme étant une bombe était constitué de deux bouteilles d'alcool à brûler assemblées avec des pétards de feux d'artifice\", a-t-il ajouté.\"Aucune des six personnes retenues en otage n'a fait l'objet de violences physiques\", a souligné le procureur, précisant qu'elles avaient été prises en charge par une association d'aide aux victimes.D'après M. Gosselin, le mis en cause est \"connu de la justice pour avoir été condamné à quatre reprises entre 2006 et 2016, notamment pour vol, menaces, violences, port d'arme et séquestration\".Il a été libéré \"au terme de sa dernière incarcération en mai 2018\" et \"son état de santé a été estimé compatible avec la poursuite de la procédure\", a ajouté François Gosselin.En 2013, le même homme, porteur d'une arme de poing et d'une grenade lacrymogène, avait pris en otage pendant plus de deux heures quatre personnes dans une banque CIC de Paris avant de se rendre à la police. Il réclamait alors un logement social pour lui et son fils.",
    "date": "2020-08-08",
    "heading": "L'homme qui avait retenu six personnes en otage jeudi dans une agence bancaire au Havre avant de se rendre a été mis en examen \"pour tentative d'extorsion avec arme\" et \"séquestration\" et placé en détention samedi, a annoncé le procureur de la République François Gosselin.",
    "title": "Le preneur d'otages du Havre mis en examen et écroué"
}