{
    "article": "Connu des services de police, le conducteur avait été condamné plusieurs fois, dont trois pour des conduites sans assurance, a précisé le procureur de Montauban Laurent Czernik, qui a ouvert une enquête pour \"violences volontaires ayant entrainé la mort sans intention de la donner\".Cette affaire intervient après la mort depuis début juillet d'un policier et d'une jeune gendarme, tous les deux tués par des automobilistes refusant d'obtempérer aux forces de l'ordre.Vendredi après-midi, le chauffeur, qui transportait des colis, a dans un premier temps été signalé à la gendarmerie sur une départementale par un automobiliste en raison de sa conduite dangereuse. Arrêté par les forces de l'ordre, il est contrôlé \"positif à la cocaïne\". Mais il s'enfuit et est immédiatement pris en chasse par les gendarmes.\"Les gendarmes tentent de l'arrêter avec des sortes de herse mais n'y parviennent pas. Un gendarme situé sur un rond-point lui fait signe d'obtempérer. Non seulement il ne s'arrête pas mais il semble se diriger vers lui\", indique le magistrat.Une course-poursuite s'engage alors sur l'A20 qui fait à cet endroit office de rocade est de Montauban. \"Une voiture de gendarmerie parvient à le dépasser et se met en travers de la route pour le faire stopper mais ils ne le stoppent pas\", poursuit le procureur.- Véhicule de la gendarmerie percuté -Le chauffeur \"percute le véhicule de gendarmerie sur plusieurs mètres avec au moins un gendarme à bord. Un deuxième véhicule de gendarmerie parvient à le doubler. Un gendarme se met sur le bas-côté et à priori fait feu à quatre reprises\", le blessant mortellement, selon le magistrat.Le chauffeur routier perd le contrôle de son véhicule, près du péage de Montauban-Sud, et son camion prend feu. Les gendarmes lui ont porté les premiers secours, les pompiers et le Samu arrivent et tentent de le réanimer mais il est rapidement déclaré décédé. Les pompiers ont ensuite éteint les flammes qui s'étaient propagées dans les broussailles près du camion, complètement carbonisé. Début juillet, dans le département voisin du Lot-et-Garonne, une gendarme de 25 ans, ex-championne de France militaire de judo, avait été tuée par un homme qui tentait d'échapper à un contrôle routier et roulait sans permis. La jeune femme qui travaillait au sein d'une brigade de proximité, Mélanie Lemée, avait été percutée à plus de 130 km/h.Le suspect, au casier judiciaire chargé pour des affaires de stupéfiants et de délit routier, transportait \"vraisemblablement de la cocaïne\", selon le parquet d'Agen. Il a été mis en examen pour \"homicide volontaire sur personne dépositaire de l'autorité publique\" et incarcéré.La mort de cette jeune gendarme avait suscité une vive émotion dans le pays. La victime originaire de Normandie avait été décorée de la Légion d'honneur près de Bordeaux, en présence du ministre de l'Intérieur Gérald Darmanin qui avait loué son \"engagement sans faille\". Quelques jours plus tard, une marche blanche avait rassemblé quelque 2.000 personnes dans le Lot-et-Garonne.Et jeudi, un policier de 43 ans qui exerçait à la brigade de nuit du Mans est décédé après avoir été percuté par un automobiliste de 26 ans déjà condamné pour refus d'obtempérer, qui tentait de prendre la fuite et a été interpellé. La victime était mariée et père de trois filles.\"Il y a manifestement dans la société de plus en plus un refus de l'autorité (...) c'est inquiétant\", avait alors déploré le ministre de l'Intérieur.",
    "date": "2020-08-07",
    "heading": "Un chauffeur routier d'environ 35 ans, contrôlé positif à la cocaïne et ayant refusé d'obtempérer aux forces de l'ordre, a été tué vendredi par un gendarme près de Montauban au terme d'une folle course-poursuite, a indiqué à l'AFP le parquet.",
    "title": "Refus d'obtempérer: un chauffeur routier tué par un gendarme près de Montauban \n\n"
}