{
    "article": "Le géant des réseaux sociaux a retiré des publicités publiées par la campagne électorale de Donald Trump.Elles qui s'attaquaient à l'extrême-gauche et affichaient un triangle rouge inversé, le symbole utilisé par les nazis pour désigner les prisonniers politiques dans les camps de concentration.\"Nous avons enlevé ces posts et pubs parce qu'ils enfreignent notre règlement sur la haine organisée\", a déclaré un porte-parole du géant des réseaux sociaux jeudi.L'alerte a d'abord été donnée par le Washington Post, qui a signalé ces contenus problématiques à Facebook. La plateforme a ensuite dépublié les annonces qui comportaient le triangle rouge.\"Nous n'autorisons pas les symboles qui représentent des organisations haineuses ou des idéologies haïssables à moins que ce soit pour les condamner\", a justifié Nathaniel Gleicher, le directeur des règlements sur la cybersécurité chez Facebook, interrogé lors d'une audience au Congrès américain jeudi sur l'article du Washington Post.- Symbole -Le triangle rouge apparaissait sur certains messages de campagne sponsorisés par le président américain, le vice-président Mike Pence, et la page de l'équipe de campagne \"Team Trump\" (\"équipe Trump\").Le texte attaquait les \"dangereuses hordes de groupes d'extrême-gauche\" et appelait les internautes à signer une pétition contre les \"Antifa\" ou anti-fascistes, que le chef d'Etat a accusé, sans preuves, de causer des dégradations dans les manifestations contre les violences policières. Les nazis faisaient porter ce symbole aux prisonniers politiques de gauche.\"Utiliser ce symbole pour attaquer des opposants politiques est très agressif\", a commenté sur Twitter Jonathan Greenblatt, le directeur d'ADL (Anti-Defamation League, une association juive). L'équipe de campagne du président \"devrait apprendre l'histoire, l'ignorance n'est pas une excuse\", a-t-il continué.\"C'est un symbole utilisé par les Antifa\", a répondu un compte intitulé \"Trump War Room\". Une affirmation réfutée par des associations de la société civile, comme Media Matters.Ce n'est pas la première fois que la plateforme mondiale retire des pubs postées par l'équipe du président. En mars, Facebook avait dépublié une publicité de Donald Trump qui ressemblait à un message officiel en faveur du recensement, mais qui redirigeait les utilisateurs vers son site de campagne.- Dilemme -Le débat sur la modération des publicités et propos politiques sur les plateformes agite les Etats-Unis depuis des mois, à moins de 140 jours de l'élection présidentielle.Facebook autorise les pubs à caractère politique et refuse de soumettre les propos des candidats et élus à son programme de vérification de faits, dans l'intérêt du public à se faire sa propre opinion.Mais leurs messages restent soumis aux règles générales contre le terrorisme, l'apologie de la violence ou encore les fausses informations pratiques sur les scrutins.Cette approche n'empêche pas les dilemmes et controverses.Twitter a de son côté jeudi apposé un avertissement concernant une vidéo publiée par Donald Trump. \"Média manipulé\", lit-on en dessous d'une vidéo attribuée à CNN (\"Un jeune enfant terrorisé court pour échapper à un bébé raciste\").Contrairement à Twitter, Facebook a refusé d'intervenir sur des messages polémiques du président fin mai, un sur le vote par correspondance (qu'il assimilait à de la fraude électorale) et un autre sur les manifestations et émeutes qui ont suivi la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc à Minneapolis.Ce dernier a été considéré par Twitter, de nombreux observateurs et même des employés de Facebook comme relevant de l'incitation à la violence.Le refus de céder du patron Mark Zuckerberg a suscité une nouvelle levée de bouclier contre le réseau.Mercredi, des associations de défense des Noirs américains et de la société civile (dont ADL) ont lancé un appel au boycott de Facebook par les annonceurs pendant le mois de juillet, pour obtenir une meilleure régulation des groupes y incitant à la haine, au racisme ou à la violence.Facebook avait promis de réévaluer sa position sur les publicités politiques. Seule concession pour l'instant, elle aussi controversée: le réseau donne désormais la possibilité à ses utilisateurs qui souhaitent de toutes les désactiver.",
    "date": "2020-06-19",
    "heading": "Régulièrement accusé de laxisme vis-à-vis de Donald Trump, qui se répand sur les réseaux sociaux en messages électoraux et attaques frontales polémiques, Facebook a eu l'occasion d'intervenir jeudi contre des messages du président américain qui arboraient un symbole nazi presque unanimement condamné.",
    "title": "Facebook retire des pubs de la campagne Trump comportant un symbole nazi"
}