{
    "article": "Quatre heures d'angoisse, de violence et d'effroi: pour la cour, qui juge depuis trois semaines 14 personnes pour leur soutien logistique présumé aux auteurs des attentats, l'examen de l'attaque perpétrée par Amédy Coulibaly marque une nouvelle étape forte du procès.\"Pour l'ensemble des Français juifs\", l'attaque jihadiste contre l'Hyper Cacher a provoqué \"un traumatisme, une plaie qui n'est pas refermée\", rappelle à l'AFP Francis Kalifat, président du Conseil représentatif des institutions juives de France (Crif). Signe de l'ampleur du traumatisme, seule une partie des ex-otages viendra témoigner. Trop \"dur\" pour les autres, explique un avocat de parties civiles, Me Elie Korchia, en rappelant que nombre de survivants sont partis vivre en Israël après le drame. Il est 13H00 le 9 janvier 2015 quand Amédy Coulibaly fait irruption dans la supérette Hyper Cacher de la porte de Vincennes, à Paris, armé d'un fusil d'assaut, de pistolets, d'un gilet pare-balle et de bâtons d'explosifs.Après avoir tué un employé, Yohan Cohen, puis deux clients, Philippe Braham et Michel Saada, il force une caissière à fermer le rideau métallique, retenant en otage une vingtaine de personnes. Sept autres clients, dont un bébé, sont restés cachés dans une chambre froide.Durant les longues heures de séquestration, un troisième client est assassiné: Yoav Hattab. Ce Tunisien de 21 ans avait tenté de s'emparer de l'une des armes d'Amédy Coulibaly, sans parvenir à tirer.C'est finalement un assaut du RAID et de la BRI -- quelques minutes après celui lancé contre une imprimerie de Dammartin-en-Goële (Seine-et-Marne) où s'étaient réfugiés les frères Chérif et Saïd Kouachi, auteurs de l'attentat contre Charlie Hebdo -- qui met fin à la prise d'otages.Ces derniers ont été libérés. Amédy Coulibaly, lui, a été tué.- Ex-mentors et ex-épouses -Cinq ans après l'attaque, la cour va se pencher lundi sur le déroulé de la prise d'otage, avant d'entendre mardi et mercredi des rescapés, dont l'ex-caissière Zarie Sibony et l'ancien magasinier Lassana Bathily, qui avait dissimulé des otages dans la chambre froide.\"Les images filmées par Amédy Coulibaly\" avec sa caméra GoPro \"ne seront pas diffusées\", a fait savoir vendredi le président de la cour, Régis de Jorna, jugeant qu'elles n'étaient \"pas utiles à la manifestation de la vérité\" et qu'il était \"inutile de rajouter de l'horreur à l'horreur\".\"Certaines photos\" de \"certaines scènes de crime\" pourront cependant être \"choisies\" par la cour et projetées à l'audience, a néanmoins prévenu M. de Jorna, en avertissant qu'elles pouvaient \"heurter la sensibilité\".Après ces trois jours, la cour s'intéressera au profil et aux motivations des trois auteurs des attentats, avec une série d'auditions très attendues.Trois de leurs anciens mentors sont convoqués: Peter Chérif, incarcéré et mis en examen dans un volet disjoint de l'affaire, qui doit être entendu par visio-conférence, Farid Benyettou, qui se présente comme un repenti, et Djamel Beghal, vétéran du jihad afghan.La venue de cette figure de l'islamisme radical, qui vit en Algérie depuis qu'il a été déchu de sa nationalité française puis expulsé en 2018, reste néanmoins très incertaine, selon une source proche du dossier.Vendredi, ces témoignages seront complétés par l'audition des ex-épouses des frères Kouachi, Izzana H. et Soumia B.. Face aux enquêteurs, elles avaient indiqué n'avoir pas eu vent des projets de leurs maris.Les quatorze accusés, soupçonnés notamment d'avoir fourni ou recherché des armes pour les tueurs, encourent des peines allant de 10 ans de prison à la réclusion criminelle à la perpétuité.Parmi eux, trois sont jugés par défaut, dont la compagne en fuite d'Amédy Coulibaly, Hayat Boumeddiene.",
    "date": "2020-09-20",
    "heading": "Après la tuerie de Charlie Hebdo et l'assassinat de Montrouge, la cour d'assises spéciale de Paris replonge à partir de lundi dans l'horreur de la prise d'otages de l'Hyper Cacher le 9 janvier 2015, au cours de laquelle quatre hommes, tous juifs, ont été tués.",
    "title": "Le procès des attentats de janvier 2015 à l'heure de l'attaque contre l'Hyper Cacher"
}