{
    "article": "Accalmie ce dimanche dans les Cévennes. Après les pluies diluviennes qui se sont abattues samedi sur le massif, la vigilance rouge a été levée par Météo-France pour le département du Gard. L'institut a également levé ses alertes orages et pluie-inondation pour les autres départements de la région. Une automobiliste est portée disparue, les recherches ont repris dimanche pour la retrouver. \"La situation évolue favorablement pour la plupart des cours d'eau du département\", a indiqué la préfecture du Gard dans un communiqué publié après une deuxième vague de précipitations. Cette seconde vague que redoutaient les autorités a touché les Cévennes dans la première partie de la nuit de samedi à dimanche, mais avec des quantités de précipitations plus limitées, de 30 à 60 mm selon les endroits, a précisé la préfecture. Samedi, des trombes d'eau - jusqu'à 450 millimètres en deux heures par endroits - se sont déversées sur plusieurs localités des Cévennes, entraînant le gonflement de nombreux cours d'eau, comme le Gardon à Anduze (Gard), et la coupure de plusieurs routes départementales. Plusieurs centaines de personnes ont dû être mises en sécurité par les autorités. Aucun blessé n'est à dénombrer et les dégâts concernent surtout des routes secondaires, des maisons touchées par les crues et le réseau d'eau dans une poignée de villages qui devront être approvisionnés.\"Mon mari m'a dit attention regarde, le Gardon monte, monte, et effectivement le Gardon charriait plein de bois (...) A un moment donné, il y avait une camionnette qui est passée dans l'eau\", a témoigné Cathy Bouvier, une vacancière évacuée d'un camping menacé par les flots qui a dû passer la nuit dans le collège de la ville. Dans la journée, de l'eau s'est engouffrée dans plusieurs maisons d'Anduze, avant de se retirer, laissant d'épaisses quantités de boue dont les habitants tentaient dans la soirée de se débarrasser. Un peu plus d'une centaine de maisons situées sur la partie basse de cette ville de quelque 3.400 habitants ont dû être évacuées, selon la maire Geneviève Blanc.Dans la commune de Pont-d'Hérault, où se sont accumulés 350 millimètres de pluie, une aide-soignante de 64 ans portée disparue était toujours recherchée dimanche, selon la préfecture. Les recherches pour la retrouver ont repris dimanche matin. \"Nous avons une équipe cynophile en plus des équipes engagées pour scruter les deux berges de l'Hérault autour du point où la personne a été repérée avant sa disparition. Une reconnaissance sera faite aussi par hélicoptère\", a indiqué à le commandant des pompiers du Gard Eric Agrinier. L'automobiliste aurait été vue pour la dernière fois à bord de sa voiture à proximité de la localité de Pont-de-l'Hérault.Environ 650 personnels, pompiers et militaires de la sécurité civiles ainsi que des hélicoptères ont été mobilisés pour faire face à ces intempéries. Des dizaines de sauvetages ont été réalisés dont six par hélicoptère. Plus de 400 personnes ont été mises en sécurité sur la commune de Valleraugue (200) et dans le secteur Saint-Jean-du Gard (220), selon la préfecture. Valleraugue, dans les Cévennes, figure parmi la vingtaine de localités \"les plus touchées\" avec une communication coupée, les réseaux radios et téléphones étant \"tombés\", précise la préfecture. Environ 450 mm de pluies ont été enregistrés en douze heures. Le record date du 27 septembre 1900 avec 980 mm en dix heures. A Saint-Jean-du-Gard, le niveau du Gardon, identique à celui enregistré lors des fortes pluies de 2002, a provoqué l'inondation des casernes des pompiers et de la gendarmerie.Les épisodes cévenols se produisent en général à l'automne, quand la mer Méditerranée est la plus chaude, favorisant alors une forte évaporation. Ces masses d'air chaud, humide et instable remontent vers le nord provoquant de fortes pluies.Le ministre de l'Intérieur Gérald Darmanin et la ministre de la Transition écologique Barbara Pompili ont annoncé qu'ils se rendraient dimanche après-midi dans le Gard.",
    "date": "2020-09-20",
    "heading": "Les violents orages et les trombes d'eau qui ont frappé cette zone de montagne samedi ont pris fin vers le milieu de la nuit.",
    "title": "Accalmie dans les Cévennes après les forts orages, une personne toujours portée disparue"
}