{
    "article": "Bugatti a mis un point final au développement de la Bugatti Chiron Pur Sport avec une série de tests menés sur la Nürburgring Nordschleife, un tracé considéré comme un véritable « juge de paix » par tous les constructeurs automobiles.« L'Enfer vert » est connu pour mettre à mal les mécaniques comme aucun autre circuit, et c'est sur cette piste vallonnée (300 mètres de dénivelé), longue de 20.832 km et parsemée de 73 virages, que les ingénieurs du constructeur de Molsheim ont apporté les dernières retouches à la Chiron Pur Sport après des premiers essais menés notamment sur le circuit de Bilster Berg. Cette dernière série de tests a permis aux ingénieurs de Bugatti de valider les systèmes de sécurité et de figer les réglages des amortisseurs et de la direction de la Chiron Pur Sport, pour lui garantir une maniabilité optimale. La dernière née de Bugatti a en effet été conçue pour proposer des qualités dynamiques exceptionnelles, grâce à une agilité inédite pour un modèle de ce type.« Il est très important pour nous que le client d'une Chiron Pur Sport ressente immédiatement l'approche beaucoup plus radicale que nous poursuivons avec ce véhicule en matière de dynamique de conduite », explique Stefan Ellrott, le responsable du développement chez Bugatti. « Avec sa topographie inhabituelle, les nombreux virages et la partie à grande vitesse à partir de la Döttinger Höhe, la Nordschleife présente de nombreuses difficultés pour les pilotes et les véhicules, ce qui est idéal pour notre nouvelle voiture, conçue pour être agile et rapide ».Des essais complémentaires ont également été menés sur les routes et les autoroutes environnant le tracé allemand, situé au bord de l'Eifel, qui ont apporté satisfaction à l'équipe dirigée par Stefan Ellrott.Les propriétaires de cette nouvelle Chiron Pur Sport qui sera assemblée rappelons-le, en 60 exemplaires seulement (facturés 3 millions d'euros hors taxes l'unité), devraient apprécier.",
    "date": "2020-07-02",
    "heading": "2 juillet",
    "title": "Bugatti : derniers tests sur la Nordschleife pour la Chiron Pur Sport : actualité automobile, infos, scoop"
}