{
    "article": "Les autorités accusent Teva et ses co-conspirateurs de s'être mis d'accord pour fixer les prix, truquer les appels d'offres et se distribuer les clients pour plusieurs médicaments génériques, dont le populaire anti-cholestérol Pravastatine. Au total, les patients auraient payé 350 millions de dollars de plus que ce qu'ils auraient dû, assure le département de la Justice. \"Teva est profondément déçu que le gouvernement ait choisi de continuer ces poursuites\", a réagi le groupe dans un communiqué. Il assure avoir conduit un examen interne sur quatre ans et, sur cette base, il \"rejette fermement les allégations et défendra vigoureusement la société devant les tribunaux\".Le groupe dit avoir coopéré avec les enquêteurs et tenté de trouver une solution amiable. Mais selon lui, le département de la Justice \"a refusé de prendre en considération des alternatives qui n'auraient pas un impact profond sur Teva et les parties qui dépendent du groupe, y compris les patients qui bénéficient de nos médicaments.\"Teva fait valoir qu'une ordonnance de médicaments génériques sur dix aux Etats-Unis concerne ses produits.Cinq sociétés poursuivies dans cette affaire ont déjà versé de lourdes amendes pour solder les poursuites.Sandoz, filiale du géant pharmaceutique suisse Novartis, avait ainsi accepté de payer 195 millions de dollars d'amende en mars et la filiale américaine du groupe israélien Taro Pharmaceuticals, 205,7 millions de dollars en juillet. Parmi les autres sociétés impliquées figurent Apotex, qui a accepté de verser 24,1 millions de dollars d'amende en mai, et Glenmark, qui a été inculpée par un grand jury en juillet. Teva, qui a vendu pour 17 milliards de dollars de médicaments l'an dernier, a aussi été accusé plus tôt dans le mois par les autorités américaines d'avoir artificiellement fait gonfler le prix des remboursements de son médicament contre la sclérose en plaques Copaxone pour les patients du programme Medicare géré par le gouvernement.",
    "date": "2020-08-26",
    "heading": "Le géant israélien des médicaments génériques Teva est poursuivi par les autorités américaines pour entente illégale sur les prix de médicaments entre 2013 et 2015, selon un communiqué du département américain de la Justice diffusé mardi, des accusations que le groupe a démenties.",
    "title": "Teva accusé d'entente sur les prix des médicaments aux Etats-Unis"
}