{
    "article": "\"Depuis un mois maintenant, on peut dire que cette épidémie est éliminée sur toute l'étendue de notre territoire (...). On peut dire que la rougeole n'existe plus\" en RDC, a annoncé le ministre, le Dr Eteni Longondo, lors d'une conférence de presse.\"L'épidémie de la rougeole évoluait à bas bruit mais était la plus meurtrière. Elle a emporté plus de 7.000 de nos enfants\", a ajouté le ministre.Il a par ailleurs indiqué que \"les vaccinations de routine vont continuer\" auprès des enfants, afin d'éviter une résurgence de cette maladie qui connaît \"des pics périodiques\".Les premiers cas de rougeole ont été enregistrés en juillet 2018. En janvier 2020, l'OMS avait déclaré avoir recensé \"plus de 335.413 cas suspects et 6.362 décès\".La RDC lutte actuellement contre l'épidémie de Covid-19 qui a tué 251 personnes sur les 9.891 cas enregistrés depuis le 10 mars.S'agissant du Covid-19, \"le pic est derrière nous, le pic est déjà passé\", a affirmé le Dr Eteni Longondo, avec de 10 à 40 nouvelles contaminations par jour - contre 180 en mars, avril et mai.Le ministre Eteni Longondo s'est aussi défendu des accusations de malversations financières portées contre les gestionnaires des fonds alloués à la lutte contre la pandémie de coronavirus par le gouvernement.\"Il n'y a jamais eu un détournement de fonds Covid-19 au ministère de la Santé\", a-t-in promis. Le 14 août, l'Inspection générale des finances avait fait état de mauvaise gestion de fonds de lutte contre le Covid-19 en RDC et avait déclaré avoir transmis le dossier à la justice. Depuis, aucune enquête judiciaire n'a été ordonnée.En RDC, une épidémie de fièvre hémorragique à virus Ebola s'est également déclarée le 1er juin dans la province de l'Équateur (Nord-Ouest) et a déjà tué 44 personnes sur 104 cas, selon les derniers l'OMS.Le pays est aussi confronté à une épidémie de choléra qui sévit le long du fleuve Congo et autour des cours d'eaux dans la partie orientale.",
    "date": "2020-08-25",
    "heading": "Le ministre congolais de la Santé a déclaré mardi à Kinshasa la fin d'une épidémie meurtrière de rougeole qui a emporté en 25 mois plus de 7.000 enfants de moins de cinq ans en République démocratique du Congo (RDC).",
    "title": "RDC: fin de l'épidémie de rougeole qui a tué 7.000 enfants en deux ans"
}