{
    "article": "\"Aujourd'hui, les membres de la Commission de certification pour la région Afrique (ARCC) - organisme de certification de l'OMS - déclarent que la transmission du poliovirus sauvage a été interrompue\" en Afrique, a affirmé sa présidente, Rose Leke, lors d'un événement organisé par visioconférence.\"C'est un moment historique pour l'Afrique\", a déclaré la directrice Afrique de l'OMS, Matshidiso Moeti. \"A partir de maintenant les enfants qui naitront sur ce continent n'auront pas à craindre d'être infectés par la polio\".Cette annonce a également réuni par visioconférence le directeur général de l'OMS, l'Ethiopien Tedros Adhanom Ghebreyesus ou les milliardaires et philanthropes nigérian Aliko Dangote et américain Bill Gates.\"C'est une formidable victoire, une délivrance\", confie à l'AFP Tunji Funsho, du comité Polio Nigeria de l'association Rotary International. \"Cela fait plus de 30 ans que nous avons lancé ce défi. Dire que je suis heureux, c'est un euphémisme!\", se réjouit ce médecin nigérian. Il faut normalement attendre trois ans sans cas déclaré pour obtenir la certification de l'OMS, mais l'organisation onusienne a préféré attendre quatre ans cette fois, \"pour être sûre à 100% qu'il n'y a plus de danger\", explique le médecin.Provoquée par le poliovirus sauvage, la poliomyélite est une maladie infectieuse aiguë et contagieuse qui touche principalement les enfants, attaquant la moelle épinière et pouvant provoquer une paralysie irréversible.Elle était endémique partout dans le monde, jusqu'à la découverte d'un vaccin dans les années 1950.- Convaincre les populations -En 1988, l'OMS dénombrait 350.000 cas à travers le monde et encore plus de 70.000 cas rien qu'en Afrique en 1996.Mais grâce à une rare prise de conscience collective et à d'importants efforts financiers (19 milliards de dollars sur 30 ans), seuls deux pays au monde comptent aujourd'hui des contaminations par le poliovirus sauvage: l'Afghanistan (29 cas en 2020) et le Pakistan (58 cas).Epicentre de la maladie dans le monde au début des années 2000, le Nigeria, géant africain de 200 millions d'habitants, figurait encore il y a peu à leurs côtés.Dans le Nord musulman, sous la pression des milieux salafistes, les campagnes de vaccination antipolio s'étaient arrêtées entre 2003 et 2004, accusées par la rumeur d'être l'outil d'un vaste complot international pour stériliser les musulmans.Il a fallu un énorme travail avec les chefs traditionnels et religieux pour convaincre les populations de faire vacciner leurs enfants.Pourtant, dès 2009 l'émergence du conflit contre Boko Haram a douché les espoirs d'avoir enfin éradiqué la maladie: en 2016, quatre nouveaux cas de poliomyélite étaient enregistrés dans l'Etat du Borno (Nord-Est), foyer de l'insurrection jihadiste. \"A l'époque, environ 400.000 enfants étaient hors d'atteinte de toute campagne médicale à cause des violences\", se souvient le Dr Funsho.La situation sécuritaire reste extrêmement volatile dans le Nord-Est du Nigeria, dont Boko Haram et le groupe Etat Islamique en Afrique de l'Ouest (Iswap) contrôlent de larges zones, particulièrement autour du lac Tchad.- Enfants inaccessibles -\"Mais les autorités locales, les agences humanitaires et tous les partenaires ont pris le taureau par les cornes pour trouver des solutions pour atteindre ces enfants\", raconte Musa Idowu Audu, coordinateur de l'OMS pour l'Etat du Borno.Aujourd'hui, on estime que seuls 30.000 enfants sont toujours \"inaccessibles\": un chiffre \"trop faible\" pour assurer une transmission épidémique, selon les experts scientifiques.Malgré son \"immense fierté et sa joie\", le Dr Audu rappelle qu'une vingtaine d'employés médicaux ou de bénévoles ont été tués ces dernières années dans le Nord-Est du Nigeria.C'est le deuxième virus à être éradiqué du continent depuis la disparition de la variole il y a 40 ans.Autre bonnes nouvelles émanant du continent: la République démocratique du Congo a annoncé mardi la fin officielle d'une meurtrière épidémie de rougeole qui a emporté, en 25 mois, plus de 7.000 enfants de moins de cinq ans.Et le Togo a annoncé lundi être le premier pays africain à avoir \"définitivement éradiqué de son territoire la Trypanosomiase humaine africaine (THA), plus connue sous le nom de \"maladie du sommeil\".Des médecins restent cependant inquiets de l'impact de la pandémie de coronavirus sur les activités de surveillance d'autres épidémies. Dans plusieurs pays du continent, les campagnes de vaccination, notamment de la polio, ont été interrompues en raison des restriction de mouvement, mais l'OMS a appelé à leur reprise \"dès que possible\".Continent le moins touché par le Covid-19 après l'Océanie, l'Afrique a officiellement recensé 1.196.539 cas de nouveau coronavirus, dont 27.990 décès.\"Nous semblons avoir atteint un pic et désormais le nombre de nouveaux cas quotidiens est en baisse\", a souligné mardi la directrice régionale Afrique de l'OMS, Matshidiso Moeti, tout en mettant en garde contre un relâchement qui faciliterait une seconde vague de contaminations.",
    "date": "2020-08-25",
    "heading": "Le poliovirus sauvage, plus connu sous le nom de polio a été mardi officiellement déclaré \"éradiqué\" du continent africain par l'Organisation Mondiale de la Santé, après quatre années consécutives sans cas déclaré et des efforts massifs de vaccination des enfants.",
    "title": "La polio officiellement éradiquée du continent africain, selon l'OMS"
}