{
    "article": "C'est un grand homme de la politique française qui s'est éteint dimanche 13 septembre. L'ancien député Bernard Debré est mort, il souffrait d'un cancer. Face à cette triste nouvelle, plusieurs hommes politiques de haut standing et de tout bord ont souhaité honorer sa mémoire. C'est notamment du plus haut niveau de l'Etat qu'est venu une réaction. Le président de la République Emmanuel Macron lui a rendu hommage. « De l'hôpital à la politique, Bernard Debré fut toute sa vie un homme d'action. Les Français perdent un engagé, qui, en héritier du gaullisme, n'hésitait jamais à sortir des cadres et à dire le vrai dès qu'il s'agissait de l'intérêt du pays. Pensées à sa famille et à ses proches », a-t-il déclaré sur son compte Twitter.Cette disparition a également ému le Premier ministre Jean Castex. Il regrette déjà cet homme qui « soignait les maux de ses patients et ceux de ses concitoyens ». « Cet humanisme qu'il puisait dans ses racines gaullistes ne le quittera jamais », a-t-il rajouté dans un tweet. Un de ses prédécesseurs à Matignon, Manuel Valls, se souvient, lui, d'un « homme attachant, un élu opiniâtre, un médecin passionné ».Ministre délégué auprès du ministre de l'Europe et des Affaires étrangères, Franck Riester révèle qu'il aimait « parler avec lui (Bernard Debré) de politique, de la France, de médecine et aussi de la vie. Il va manquer à la vie politique française ».Les Républicains en deuil Bernard Debré a écrit une partie de l'histoire de la droite, marquant les esprits de nombreux hommes politiques. « Triste » d'apprendre ce décès, le maire de Nice Christian Estrosi salue via son compte Twitter un « esprit libre, indépendant et profondément engagé au service des autres, tant dans son parcours médical que politique ».Toujours dans les Alpes-Maritimes, Eric Ciotti évoque lui « un homme politique passionné et entier, un grand médecin reconnu de tous à travers le monde ». Maire de Cannes, David Lisnard avait été soutenu plusieurs fois par Bernard Debré. Il en garde un souvenir ému. « Chaque rencontre avec Bernard Debré était un moment intellectuellement stimulant, et si souvent drôle », a-t-il écrit sur Twitter.Même dans l'opposition, on reconnaît l'importance qu'il a eu dans la politique française. Premier secrétaire du Parti socialiste, Olivier Faure s'est voulu très élogieux à l'égard de Bernard Debré. « Chacun peut s'accorder à dire qu'il était un homme de bien. Courtois, fin, drôle, humain et amical », assure-t-il.",
    "date": "2020-09-13",
    "heading": "Bernard Debré est décédé dimanche 13 septembre des suites d'un cancer. Plusieurs personnalités du monde politique ont choisi de lui rendre hommage.",
    "title": "Mort de Bernard Debré : les réactions de la classe politique\n"
}