{
    "article": "Avec les Etats-Unis et la Chine, Israël est l'une des superpuissances mondiales dans le domaine des drones, une industrie stratégique tenue par des anciens de l'armée et des services de sécurité, devenus PDG, ingénieurs ou membres des conseils d'administration des plus de 50 start-up locales oeuvrant dans ce secteur.Le Parlement suisse avait donné son feu vert fin 2015 à l'achat de six drones de surveillance de la firme israélienne Elbit Systems pour environ 230 millions d'euros, malgré les protestations de l'opposition hostile à investir dans l'industrie militaire israélienne en raison, selon elle, des \"violations systématiques des droits de l'homme\" commises par l'Etat hébreu contre les Palestiniens.Le contrat prévoyait plus précisément l'achat d'appareils dits de type \"Hermes 900\" mais reconvertis pour une certification civile dans le cadre d'un programme de drones de la société israélienne baptisé StarLiner.Mais mercredi ce drone StarLiner promis à la Suisse s'est écrasé dans un secteur inhabité du désert du Néguev lors d'un vol d'essai, a confirmé à l'AFP un haut responsable de la société Elbit Systems, après des informations en ce sens du gouvernement suisse.Le drone est \"irréparable\" mais son crash n'a causé aucun autre dommage, a ajouté ce responsable. \"L'appareil est complètement détruit\", a indiqué de son côté le gouvernement suisse dans un communiqué, précisant que les dommages seront \"pris en charge par la société Elbit\". D'après la société israélienne et les autorités suisses, une enquête du ministère israélien des Transports a été diligentée sur les causes de ce crash, survenu selon Elbit Systems alors que l'appareil était testé à \"la limite de ses capacités\". Un premier drone de cette commande avait été livré en décembre, selon les autorités suisses. A l'origine, la livraison de la flotte était prévue pour 2019. L'armée israélienne a commencé à utiliser des modèles réduits d'avions télécommandés munis de caméras pour espionner l'Egypte voisine à la fin des années 1960, avant de lancer un vaste programme pendant la guerre du Liban une décennie plus tard.Aujourd'hui, l'Etat hébreu utilise et développe ses capacités en matière de drones et de systèmes de défense antidrones à ses frontières avec le Liban, la Syrie et la bande de Gaza. Il s'est imposé comme un des principaux exportateurs de cette technologie.",
    "date": "2020-08-06",
    "heading": "Un drone de pointe destiné aux autorités suisses s'est écrasé cette semaine dans le désert du Néguev, dans le sud d'Israël, lors d'un vol d'essai, ont indiqué jeudi son constructeur israélien et le gouvernement suisse.",
    "title": "Crash en Israël d'un drone de surveillance destiné à la Suisse "
}