{
    "article": "Obtenu jeudi par l'AFP, ce document encore confidentiel des experts de l'ONU chargés de contrôler les sanctions en RDCongo, indique que certaines des armes recensées sont tombées aux mains de groupes armés dans l'est du pays.Les experts, dont le mandat comme le régime de sanctions expire fin juin, citent des instructeurs et du matériel venus, entre autres, d'Albanie, de Roumanie, de Turquie, d'Afrique du Sud, d'Israël, de Chine, d'Iran, du Royaume Uni, de Chine, de Corée du Nord, du Soudan ou des Etats-Unis.La RDCongo et les FARDC ne sont plus visées depuis 2008 par un embargo sur les armes instauré en 2003 mais ce dernier continue de s'appliquer à l'égard des groupes armés. La formation des FARDC ou une livraison d'armement à leur intention reste toutefois sujette à une notification.Les sanctions onusiennes peuvent aussi porter sur des interdictions de voyager et des gels d'avoirs.\"Concernant l'embargo sur les armes, plusieurs pays fournissent un entrainement militaire et livrent des quantités significatives d'armes, de munitions, d'équipement et de véhicules militaires aux FARDC sans notification préalable au Conseil de sécurité en application de la résolution 1533 de 2004\", dénoncent les experts dans leur rapport.Des hélicoptères civils de fabrication américaine ont été transférés aux FARDC qui les utilisent pour des opérations militaires, précisent les experts dont les investigations portent sur une dizaine d'années.\"Depuis une décennie, une grande partie du soutien logistique aérien des FARDC s'appuie sur des transporteurs civils opérant en contradiction avec les normes de l'aviation civile internationale et nationale\", soulignent-ils.Parmi les multiples exemples décrits, le rapport relève la présence entre décembre 2019 et janvier 2020 d'instructeurs israéliens auprès des forces spéciales des FARDC dans la région de Goma, frontalière avec le Rwanda.- \"Matériel détourné\" -D'autres formateurs militaires venus d'Afrique du Sud ont dispensé un enseignement en 2011, 2014 et 2016. Entre 2010 et aujourd'hui, des instructeurs chinois sont aussi intervenus auprès de l'armée congolaise, indique le rapport.Toujours sans notification, plusieurs tonnes d'armements destinées aux FARDC ont été livrées depuis janvier 2018. Des camions militaires ont aussi été acheminés entre 2016 et 2018, année au cours de laquelle sept hélicoptères civils ont été repeints à leur arrivée avant de recevoir une immatriculation militaire. \"Une partie du matériel livré aux FARDC a ensuite été détournée vers des groupes armés dans l'est de la RDCongo\", précisent les experts.Entre 2015 et 2019, huit transferts d'armement ont été effectués par l'armée chinoise et d'autres matériels trouvés en RDCongo ont des similarités avec des fabrications chinoises (jeeps, camions militaires, blindés, bateaux, armes), selon le rapport.\"Aucune notification chinoise n'a été reçue par l'ONU depuis avril 2009 et les autorités chinoises ont indiqué enquêter pour répondre aux questions du groupe d'experts\", précise le document.Les enquêteurs disent aussi avoir trouvé en possession des forces armées congolaises des fusils d'assaut fabriqués par l'Albanie, des lance-grenades d'origine brésilienne et des roquettes de fabrication bulgare. Aucune notification n'a été faite à leur sujet, pas plus que pour de l'armement ayant des similarités avec une production roumaine et turque.Des roquettes ressemblant à du matériel fabriqué en Iran et ayant servi lors d'une attaque en juillet 2019 contre la mission de l'ONU (Monusco) a aussi été repéré. Interrogées, les autorités iraniennes ont assuré qu'il ne s'agissait \"pas d'armes fabriquées en Iran et que ce pays n'avait jamais transféré aucun matériel vers la RDCongo\". Le groupe d'experts fait part dans le rapport de son inquiétude face à la possibilité \"que du matériel iranien ait pu être transféré en RDCongo par une tierce partie\".Des véhicules militaires Land Rover conçus par le Royaume Uni et possédés par les forces armées congolaises font l'objet d'une enquête par les autorités britanniques, d'après le rapport.",
    "date": "2020-06-19",
    "heading": "Les Forces armées de la République démocratique du Congo (FARDC) bénéficient d'armes et de formations venant de multiples pays sans notification de l'ONU comme l'impose une résolution de 2004, dénonce un rapport remis récemment au Conseil de sécurité.",
    "title": "RDCongo: armes et formations de multiples pays sans notification, accuse l'ONU"
}