{
    "article": "Grand médecin, Bernard Debré était membre d'une importante famille politique de la Ve république: il est le fils de Michel, qui fut le premier Premier ministre du général de Gaulle, et le frère jumeau de Jean-Louis, également ancien ministre et ex-président UMP (devenu LR) de l'Assemblée nationale et du Conseil constitutionnel.\"J'apprends avec tristesse le décès de mon collègue Bernard Debré. C'était un homme droit qui n'avait pas la langue dans sa poche, un grand médecin, un gaulliste. Toutes mes condoléances à ses proches\", a immédiatement réagi, au sein de sa famille politique, le député du Vaucluse Julien Aubert.\"Un esprit libre, indépendant et profondément engagé au service des autres, tant dans son parcours médical que politique\", a également salué le maire de Nice Christian Estrosi.Bernard Debré fut à partir de 1986 député d'Indre-et-Loire, département dont il a été conseiller général (RPR, devenu UMP puis LR) de 1992 à 1994.Il a été également ministre de la Coopération dans le gouvernement d'Edouard Balladur (1994-1995) et maire d'Amboise de 1992 à 2001 et député de Paris.Bernard Debré était aussi un grand nom de la médecine: chirurgien, professeur d'université, il fut chef du service d'urologie de l'Hôpital Cochin où fut notamment soigné le président François Mitterrand.Il est l'auteur de nombreux ouvrages, notamment de réflexion sur l'éthique médicale: \"La France malade de sa santé\" (1983); \"Le Voleur de la vie, la bataille du Sida\" (1989); \"Avertissement aux malades, aux médecins et aux élus\" (2002); \"Nous t'avons tant aimé. L'Euthanasie, l'impossible loi\" (2004).Chevalier de la Légion d'honneur, il était marié et père de quatre enfants.",
    "date": "2020-09-13",
    "heading": "L'ancien ministre et ex-député de droite Bernard Debré est mort à l'âge de 75 ans, a déclaré à l'AFP son frère Jean-Louis Debré, confirmant une information du Point qui évoque un dècès dû à un cancer.",
    "title": "Décès de l'ancien ministre et député Bernard Debré, âgé de 75 ans "
}