{
    "article": "Depuis le 30 juillet, impossible pour les Français d'accéder à la piscine de Porrentruy, ville suisse située à une dizaine de kilomètres de la frontière française. L'accès leur y est interdit. Les autorités ont expliqué avoir pris cette mesure, qui s'applique à tous les non-résidents suisses, pour freiner la propagation du coronavirus, alors que le nombre de cas testés positifs au Covid-19 repart à la hausse en Suisse, comme l'explique le communiqué de la municipalité.La décision fait polémique, car une autre raison a été avancée par le maire de la ville Gabriel Voirol : lutter contre les incivilités en hausse. Selon les autorités, des \"bandes de jeunes\" issues du Nord Franche-Comté posent de nombreux problèmes : insultes, provocations, bousculades, provoquant un \"sentiment d'insécurité\", rapporte Radio Fréquence Jura. \"La décision est en lien avec la crise du coronavirus donc on va la maintenir durant cette période. Mais c'est vrai qu'après la crise sanitaire, il faudra trouver d'autres solutions pour lutter contre les incivilités\", a expliqué Gabriel Voirol sur Radio Fréquence Jura. \"On a dû prendre une mesure urgente\", a-t-il également affirmé sur RMC. \"Elle n'est pas sensée durer, mais elle doit créer un genre d'électrochoc. Et puis à nous maintenant de l'adapter pour que nos amis français comprennent que ce n'est pas contre eux, mais plutôt contre ces bandes de banlieues qui nous ont posé quelques difficultés\", a-t-il ajouté.Cette décision a vivement fait réagir, certains l'estimant discriminatoire. Le conseiller communal de Cornol en Suisse a fait part de son opposition sur Radio Fréquence Jura, proposant même que les aides publiques pour le financement de la piscine ne soient plus versées à Porrentruy. De son côté, Fabrice Berret, conseiller communal d'opposition, s'est dit \"choqué\" par la décision. \"On sent depuis plusieurs années un climat anti-Français que je trouve personnellement détestable\", a-t-il expliqué sur la même radio. L'élu de l'opposition se demande si \"les mesures sanitaires ne seraient pas le nouveau prétexte d'une xénophobie nauséabonde\".Face à la polémique, le Canton du Jura a commandé un rapport sur la légalité de cette mesure. Il devrait être rendu dans les prochains jours.",
    "date": "2020-08-07",
    "heading": "La mesure a provoqué une vive polémique, certains se demandant si, sous couvert de raisons sanitaires - lutter contre la propagation du coronavirus -, il ne s'agirait pas d'une mesure anti-Français.",
    "title": "Une piscine suisse interdite aux Français"
}