{
    "article": "Deux frères, âgés de 23 et 27 ans, ont été mis en examen jeudi soir pour violences aggravées et placés en détention provisoire, a indiqué le parquet.Leur oncle, 51 ans, a quant à lui été mis en examen pour non-assistance à personne en danger, et placé sous contrôle judiciaire, a ajouté cette source, précisant que les mis en cause sont d'origine pakistanaise.\"Les investigations se poursuivent en vue d'appréhender les deux co-auteurs (des coups) actuellement recherchés\", a-t-elle précisé.Une information judiciaire, confiée à un juge d'instruction, a par ailleurs été ouverte jeudi, selon cette source.Deux des suspects s'étaient rendus d'eux-mêmes mercredi au commissariat d'Enghien-les-Bains (Val-d'Oise), chargé de l'enquête. Un premier homme avait été interpellé la veille.L'agression a eu lieu dimanche vers 16H45 dans une laverie automatique située dans un quartier populaire de Soisy-sous-Montmorency, selon la plainte consultée par l'AFP.\"J'étais en train de plier mes vêtements pour les mettre dans un sac. J'ai demandé au monsieur de porter le masque. C'est écrit que c'est obligatoire et c'est la loi\", avait expliqué à l'AFP la victime, un homme de 44 ans, qui était accompagné de ses deux enfants de cinq et sept ans.\"Il m'a dit +je fais ce que je veux+\", a-t-il poursuivi.La consigne du port du masque, obligatoire dans les endroits clos pour limiter la propagation du coronavirus, est affichée dans la laverie.Après une altercation verbale houleuse, le jeune homme non masqué est sorti de la laverie avant de revenir accompagné de renforts, selon le plaignant.Deux hommes ont alors frappé la victime à coups de bâton, deux autres à mains nues, selon des images de vidéosurveillance consultées par l'AFP. L'expédition punitive, qui n'a duré que quelques secondes, s'est poursuivie une fois la victime au sol, selon ces images. Le père de famille souffre d'un traumatisme crânien avec une plaie, de contusions et de douleurs lombaires, selon le rapport médical. Le ministre de l'Intérieur Gérald Darmanin avait réagi à cette agression, dénonçant des images \"insupportables\".",
    "date": "2020-08-07",
    "heading": "Trois hommes ont été mis en examen, dont deux pour violences aggravées, après l'agression dimanche dans une laverie de Soisy-sous-Montmorency (Val-d'Oise) d'un homme qui avait demandé à un autre client de respecter le port du masque, a-t-on appris vendredi auprès du parquet de Pontoise.",
    "title": "Client d'une laverie agressé pour un masque: trois hommes mis en examen"
}