{
    "article": "Il représentait l'une des figures fortes de la classe politique française. Malheureusement, la nouvelle est tombée dimanche 13 septembre : Bernard Debré est décédé selon les informations du Point, confirmées par son frère Jean-Louis. Il était âgé de 75 ans et souffrait d'un cancer qui lui aura finalement été fatal. Il laisse derrière lui un très grand héritage marqué par sa carrière en médecine et en politique.C'est d'abord sous la tunique du Rassemblement pour la République (RPR) qu'il fait ses premiers pas en tant que député d'Indre-et-Loire. Il occupe ce poste de 1986 à 1994. 1994, une année fondamentale dans sa carrière. En novembre, à la demande du président de la République François Mitterrand, il intègre le gouvernement dirigé alors par Edouard Balladur. Bernard Debré est nommé ministre de la Coopération, un poste qu'il occupera jusqu'en mai 1995. Par la suite, c'est à Paris qu'il a occupé la fonction de député de la 15e circonscription de 2004 à 2012 puis de la 4e entre 2012 et 2017.Un médecin engagéSon avenir en politique semblait déjà tracé car sa famille a la politique dans le sang. Son père Michel Debré avait notamment été Premier ministre lors des années où le général De Gaulle était au pouvoir. Pourtant, à l'inverse de ses frères, Bernard Debré a d'abord choisi de se tourner vers la médecine. Très impliqué, il devient urologue dans un premier temps. L'homme commence à se faire une réputation et atteint même le rang de chef de service à l'hôpital Cochin. Le Point rappelle que durant cette période, il organisait de nombreuses missions humanitaires en Afrique et au Moyen-Orient. Bernard Debré n'a jamais hésité à prendre position sur certains aspects du monde médical. Il avait notamment dénoncé la proportion en France à prescrire trop de médicaments et accusait aussi le milieu pharmaceutique de recycler certaines molécules, à l'efficacité parfois remise en cause, pour en faire toujours plus de profits. Son livre \"Guide des 4 000 médicaments utiles, inutiles ou dangereux\" lui avait notamment valu une sanction de la part de l'Ordre des médecins pour non-confraternité.",
    "date": "2020-09-13",
    "heading": "Ancien ministre et député de Paris, Bernard Debré s'est éteint dimanche 13 septembre selon les informations du Point.",
    "title": "Bernard Debré est décédé à l'âge de 75 ans\n "
}