{
    "article": "\"En une demi-heure, on a pris quatre mètres d'eau\". Interrogé par Le Midi Libre, le maire de Saint-Jean-du-Gard, est revenu sur le déluge qui s'est abattu sur sa commune samedi 19 septembre. De fortes pluies ont accompagné des orages violents, causant des inondations, les sols très secs ne pouvant absorber une telle quantité d'eau. Les cumuls de pluies ont atteint entre 200 à 350 mm sur le relief des Cévennes.Des images impressionnantes montrent des cours d'eau démontés, comme à Alès. Des personnes ont été évacuées en prévention, et des routes ont été coupées. Météo France met en garde contre une deuxième vague en fin de journée. \"Des cumuls exceptionnels sont en cours sur le nord-ouest du Gard\" et une \"crue majeure\" en cours également sur le Gardon d'Anduze, écrivait dans son bulletin en début d'après-midi Météo-France.L'Hérault a connu notamment une forte crue. L'inquiétude est grande à proximité du fleuve, dans la commune de Saint-André-de-Majencoules. Des témoins assurent avoir vu un véhicule être emporté par les flots. Les sapeurs-pompiers ont confirmé la disparition d'une personne. D'importants moyens ont été déployés pour la retrouver. \"Nous avons vu une personne tomber dans la rivière avec son véhicule\", a indiqué le maire, Christophe Boisson, interrogé par BFMTV. La personne recherchée effectuait un service de soin à la personne, en lien avec l'hôpital, a précisé l'édile.Deux sauvetages ont par ailleurs été réalisés par hélicoptère et trois par moyen terrestre, selon les pompiers de ce département. Quelque 200 personnes ont été mises en sécurité sur la commune de Valleraugue et autant à Saint-Jean-du Gard. Plus de 300 sapeurs-pompiers sont mobilisés. \"Un poste de commandement avancé a été mis en place à Anduze à la mi-journée\", a indiqué la préfecture du Gard. Les pompiers ont engagé quatre groupes de sauvetage en eau vive et deux hélicoptères +Dragon+ pour procéder à des mises en sécurité de personnes\", précise-t-elle.\"Nous sommes entrain d'évacuer un peu plus d'une centaine de maisons sur la partie basse de la ville\", a expliqué à l'AFP la maire d'Anduze, Geneviève Blanc. \"Nous avons ouvert le collège et l'école maternelle afin d'accueillir les personnes. Nous sommes à pied d'oeuvre avec la Croix-Rouge. Nous attendons une seconde vague de pluie. Nous serons présents toute la nuit, a ajouté l'élue. \"Nous sommes face à une crue majeure proche de celle de 2002\", a-t-elle ajouté.Les départements voisins de la Lozère et de l'Hérault ont, eux, été placés en vigilance orange aux pluies inondations et orage. Le Var, les Alpes-Maritimes et les Bouches-du-Rhône, ont également été placées en vigilance orange aux orages. Dans l'Hérault, la commune de Laroque, à côté de Ganges, est isolée, le niveau de la rivière de l'Hérault ayant atteint plus de 7 mètres, selon Vigicrues.Les épisodes cévenols se produisent en général à l'automne, quand la mer Méditerranée est la plus chaude, favorisant alors une forte évaporation. Ces masses d'air chaud, humide et instable remontent vers le nord provoquant de fortes pluies. Depuis la fin de nuit dernière, les cumuls observés par Météo France en milieu d'après-midi sont de 152 mm au Caylar (Hérault), 321 mm au Vigan (Gard) et 227 mm à Bassurels (Lozère).Météo France prévoit en outre que de fortes averses et des orages vont se réactiver en fin de journée, touchant cette fois-ci \"autant les plaines que le relief, notamment l'Est de l'Hérault et une large moitié Ouest du Gard\".Le ministre de l'Intérieur Gérald Darmanin a annoncé samedi dans un tweet qu'il se rendrait dimanche après-midi dans ce département.",
    "date": "2020-09-19",
    "heading": "Les fortes pluies, annoncées par Météo France, qui accompagnent les orages qui s'abattent sur le sud de la France ont causé des inondations. Une automobiliste est activement recherchée.",
    "title": "Orages dans le Gard : un déluge, une automobiliste portée disparue"
}