{
    "article": "Les forts orages se poursuivent dans le Languedoc. Dans son bulletin météorologique de 16h, Météo-France a maintenu les départements de l'Hérault et de la Lozère en vigilance orange \"Orages\" et \"Pluie-Inondation\" et a placé le Gard en vigilance rouge \"Pluie-Inondation\" et \"Crues\", les cumuls de pluies sur les Cévennes ayant été revus à la hausse. Le département reste en vigilance orange \"Orages\". Les Alpes-Maritimes (06), les Bouches-du-Rhône (13) et Var (83) ont également été placés en \"alerte rouge pluie-Inondation et orages\".Samedi après-midi, \"les averses fortes et les orages se poursuivent dans les Cévennes, du nord de l'Hérault au Gard et au Sud de la Lozère. Ils sont accompagnés de fortes pluies, apportant par endroits 50 à 70 mm en une heure. Ils donnent localement de violentes rafales de vent et de la grêle. Les plaines de l'Hérault peuvent être également touchées\", prévient l'institut météorologique. Sur le relief des Cévennes, des cumuls dépassent déjà 200 mm, souligne Météo-France. \"Des cumuls exceptionnels sont en cours sur le nord-ouest du Gard et une crue majeure sur le Gardon d'Anduze\", ajoute le prévisionniste. \"En fin de journée de samedi et première partie nuit de samedi à dimanche, cet épisode fortement orageux et pluvieux se réactive, en touchant cette fois-ci autant les plaines que le relief, notamment l'est de l'Hérault et une large moitié ouest du Gard. La partie nord-ouest de la Lozère sera davantage épargnée\", poursuit Météo-France. Les averses et les orages devraient cesser en deuxième partie de nuit. Au cours de cet épisode pluvio-orageux, les cumuls attendus sont importants : 50 à 80 mm en Lozère, hors Cévennes ; 80 à 120 mm dans les plaines de l'Hérault et du Gard ; 100 à 150 mm sur le piémont gardois et les hauteurs de l'Hérault ; 300 à 400 mm dans les Cévennes, localement plus.Par ailleurs, le temps sera instable samedi sur une grande partie du territoire, où de nombreux départements sont en vigilance \"jaune\" pour les orages. Pluies ou averses orageuses traverseront ainsi l'ouest du pays, de la Bretagne et de la Basse-Normandie à l'Aquitaine, l'Occitanie et l'Auvergne. Elles seront plus fréquentes l'après-midi, pouvant s'accompagner de grêle et de fortes rafales de vent. Du nord de la Seine au Grand Est, sur la Côte d'Azur et la Corse, les conditions resteront plus calmes, avec un ciel de plus en plus voilé mais un faible risque d'ondée.",
    "date": "2020-09-19",
    "heading": "Dans son bulletin météorologique de 16h, Météo-France a revu à la hausse les cumuls de pluies sur les Cévennes, plaçant le département en vigilance rouge Pluie-Inondation et Crues.",
    "title": "Orages dans le Languedoc : le Gard placé en alerte rouge"
}