{
    "article": "Une conductrice est portée disparue.Les Cévennes sont en proie à un violent épisode orageux depuis la fin de matinée du samedi 19 septembre. Selon Keraunos, l'Observatoire français des orages et des tornades, les eaux du fleuve Hérault sont montées de plus de 5 mètres en quelques heures. Il a également comptabilisé quelque 4 500 éclairs en deux heures. \"L'instabilité est très importante sur ce secteur\", commente-t-il sur Twitter. La situation est particulièrement critique dans le Gard, placé en vigilance rouge, et à Valleraugue particulièrement, où il est tombé 468 mm de pluie en six heures . Des voitures sont immergées dans l'eau sur les parkings situés au bord du fleuve, décrit Midi Libre. \"La situation est très sérieuse du côté du Vigan et à Valleraugue\", confirme Alix Roumagnac, président de Météo Prédic, à France 3 Occitanie.Cet après-midi, Midi Libre relaie la disparition d'une automobiliste, à Pont d'Hérault, un hameau de la commune de Saint-André-de-Majencoules. Des habitants ont affirmé avoir vu son véhicule emporté par la crue du fleuve. Une information confirmée au quotidien par les pompiers du Gard, qui ont déployé d'importants moyens pour tenter de la retrouver.Le Gardon subit également une crue importante et des habitations ont été évacuées le long de la rivière à Trabuc, indique Midi Libre. À Saint-Jean-du-Gard, ce sont de des HLM ont été évacués. Les sapeurs-pompiers, épaulés par une quarantaine de confrères spécialistes du sauvetage aquatique venus de l'Hérault, invitent les habitants à la prudence. D'autres débordements sont, en effet, probables au cours des prochaines heures. La sous-préfète du Vigan, Joëlle Gras a, quant à elle, indiqué à Objectif Gard que la route qui mène à Valleraugue ou encore celle entre Mandagout et Saint-André de Majencoules sont impraticables.L'Hérault et la Lozère ont été placés en alerte orange aux orages et pluies inondations samedi 19 septembre par Météo France. C'est le premier épisode de fortes pluies cévenoles de la saison. En juin dernier, les communes du Vigan et de Valleraugue ont déjà connu un épisode cévenol similaire, avec d'importantes inondations.",
    "date": "2020-09-19",
    "heading": "Un violent épisode pluvio-orageux s'abat sur les Cévennes samedi 19 septembre, rapporte Midi Libre. Le fleuve Hérault est sorti de son lit emportant des voitures sur son passage.",
    "title": "Déluge dans les Cévennes : une automobiliste portée disparue"
}