{
    "article": "Quelle place aura la Covid-19 dans l'histoire sanitaire française ? L'Insee a apporté des réponses à cette question. Le coronavirus a été plus meurtrier en France que la canicule survenue en 2003, qui avait choqué le pays. Entre le 10 mars et le 8 mai une surmortalité d'environ 27.000 décès par rapport aux années précédentes a été observé contre une surmortalité de 15.000 décès constatée pendant l'épisode de chaleur qui s'est abattu sur la France entre le 1er et le 24 août 2003, indique dans une publication l'Institut national de la statistique.En France métropolitaine, 47.000 décès toutes causes confondues avaient été enregistrés pendant la canicule de 2003 contre 31.700 en moyenne sur la même période au cours des trois années précédentes (1999-2002). Pendant l'épisode de Covid-19, 124.100 décès ont été comptabilisés contre 96.800 en moyenne sur la même période au cours des années 2016-2019, détaille l'Insee. Différence d'intensitéCet écart s'explique notamment par l'augmentation et le vieillissement de la population constatés ces dernières années. Les personnes de 60 ans ou plus, principales victimes de la canicule comme du coronavirus, représentaient 21% de la population en 2003 contre 27% en 2020.Toutefois, si l'on compare par leur durée ces deux événements, la canicule qui a duré 24 jours a été plus intense, causant en moyenne 638 décès supplémentaires par jour contre 455 pendant la vague épidémique, qui a duré 60 jours au printemps 2020. Si la canicule a affecté l'ensemble du pays, toutes les régions n'avaient pas été touchées de la même façon et davantage de décès avaient été constatés en Île-de-France et en Centre-Val de Loire. L'épidémie de Covid-19 a une nouvelle fois fortement touché l'Île-de-France, mais aussi le Grand Est. L'épidémie de coronavirus, qui a déjà causé au moins 31.095 décès en France, connaît actuellement un rebond, avec une hausse des cas de contamination et des hospitalisations.",
    "date": "2020-09-19",
    "heading": "L'épidémie de Covid-19 a causé plus de décès en France que la canicule de 2003, qui avait cependant été plus intense.",
    "title": "Santé : le coronavirus plus meurtrier que la canicule de 2003"
}