{
    "article": "Après les critiques, le satisfecit. Sur l'antenne de BFM-TV ce dimanche, l'ancienne candidate à la présidentielle Ségolène Royal a jugé que le gouvernement avait amélioré sa communication sur la crise du coronavirus. Ségolène Royal: \"Les experts qui font des tribunes pour donner des leçons (...) c'est extravagant\"par BFMTV\"Je dis 'bravo' au gouvernement (...) parce qu'on est passé (...) d'un discours infantilisant, répressif, méchant même, à un discours de responsabilisation et de non infantilisation\", a-t-elle souligné. A contrario, l'ex-ministre de l'Environnement a taclé les experts qui ont été, selon elle, trop écoutés par le gouvernement jusque-là. \"Il faut arrêter de faire peur aux gens et de dire, de lancer sur les médias, les injonctions contradictoires\", a-t-elle déclaré. \"Les experts qui font des tribunes, des ceci, des cela, pour donner des leçons... Je vois même un ancien directeur de la Santé (William Dab dans le JDD, NDLR) qui donne des leçons au gouvernement? Mais c'est extravagant.\"Au début de la crise, Ségolène Royal avait eu des mots très durs envers le gouvernement. En postant sur Twitter une vidéo de la porte-parole du gouvernement Sibeth Ndiaye, qui affirmait que tous les Français n'avaient pas besoin de porter de masques, elle dénonçait : \"Bonjour les amateurs dangereux. Et cela fait des semaines que ça dure. Les médecins n'ont pas de masques et doivent soigner ! Vous mettez leur vie en danger ! Les Français sont confinés et ont besoin de masque. Vous avez entendu ou pas ?\"En juillet, après le remaniement ministériel, Ségole Royal affirmait avoir été contactée pour entrer au gouvernement. Une information démentie par l'entourage d'Emmanuel Macron.",
    "date": "2020-09-13",
    "heading": "L'ex-ministre de l'Environnement estime qu'il faut \"arrêter de faire peur aux gens\". Et se félicite que le gouvernement ait pris ses distances avec les experts.",
    "title": "Covid-19 : Ségolène Royal tacle les \"experts qui font des tribunes\""
}