{
    "article": "Le républicain n'est \"pas apte\" à présider les Etats-Unis, affirme dans un entretien John Bolton.Ce commentaire lapidaire vient ponctuer l'avalanche d'affirmations embarrassantes pour Donald Trump tirées des mémoires de son ex-conseiller à la sécurité nationale.La Maison Blanche a beau tenter d'en bloquer la parution prévue mardi, les fuites et les déclarations de John Bolton alimentent l'image d'un président incompétent sur la scène internationale, moqué par ses propres ministres ou conseillers, et surtout qui fait passer sa soif de réélection le 3 novembre avant l'intérêt du pays.Quitte à demander des faveurs à des dirigeants étrangers: un geste de la Chine pour satisfaire ses électeurs des Etats ruraux, une enquête sur son rival démocrate Joe Biden à l'Ukraine... Les conversations de Donald Trump avec son homologue chinois Xi Jinping \"reflètent non seulement les incohérences de sa politique commerciale mais aussi l'interconnexion dans l'esprit de Trump entre ses propres intérêts politiques et l'intérêt national américain\", écrit-il.De la \"pure fiction\", a dénoncé jeudi le milliardaire républicain, pour qui celui qui fut son proche conseiller d'avril 2018 à septembre 2019 n'est qu'un \"malade\" qu'il a \"viré\" comme il le méritait.Le secrétaire d'Etat Mike Pompeo, épinglé dans le livre pour avoir dit en privé que Donald Trump ne racontait \"que des conneries\" alors qu'il affiche une loyauté à toute épreuve en public, a accusé John Bolton d'être un \"traître qui abîme l'Amérique\" avec ses \"mensonges\".La route est encore longue jusqu'au scrutin et Donald Trump a le temps de se relever. Mais en ce mois de juin, les nuages s'accumulent pour l'ex-homme d'affaires, déjà aux prises avec les crises sanitaire, économique et sociale, sur fond de réveil d'un vif malaise racial.- Décisions \"horribles\" de la Cour-Après une brève hausse en mars, sa courbe de popularité a replongé. Sa gestion de la pandémie, qui a fait plus de 118.000 morts aux Etats-Unis, est vivement critiquée. Et la crise du Covid-19 a fait exploser le taux de chômage sur lequel l'homme d'affaires comptait faire campagne.Dans un entretien au Wall Street Journal jeudi, il avance d'ailleurs que les Chinois pourraient avoir encouragé la contagion mondiale parce que les Etats-Unis les \"tuaient\" économiquement, avant de préciser qu'il en doutait.C'est au moment même où le pays engageait son déconfinement qu'il a été saisi par une vague historique de colère contre le racisme et les brutalités policières, après la mort de George Floyd, asphyxié par un policier blanc le 25 mai.Même s'il a dénoncé son décès, Donald Trump n'a pas saisi l'occasion de s'afficher en président rassembleur, préférant souvent s'en prendre aux manifestants.Dans ce contexte déjà chargé, le républicain vient d'essuyer deux camouflets successifs à la Cour suprême.Lundi, elle avait étendu les droits des salariés homosexuels et transgenres malgré l'opposition de son gouvernement. Jeudi, elle a validé les protections accordées par son prédécesseur Barack Obama à 700.000 jeunes migrants, les Dreamers, que le président voulait supprimer.Des décisions \"horribles\" venant d'une Cour qui \"crache à la figure des gens fiers de se considérer comme républicains ou conservateurs\", a réagi Donald Trump.En parallèle, Facebook a retiré des publicités publiées par son équipe de campagne, parce qu'elles affichaient un triangle rouge inversé, symbole utilisé par les nazis pour désigner les prisonniers politiques dans les camps de concentration.- Meeting à Tulsa - Malgré sa campagne en sourdine, Joe Biden, 77 ans, prend le large dans les sondages sur le président-candidat âge de 74 ans. A l'échelle nationale mais aussi dans des Etats-clés.Le républicain n'a pourtant pas choisi l'un de ces Etats pivots pour tenter de donner une nouvelle impulsion à sa campagne, mais un bastion conservateur, l'Oklahoma. Celui pour qui les meetings électoraux sont toujours une bouffée d'oxygène y retrouvera des milliers de partisans samedi, à Tulsa.Son retour sur les estrades est toutefois assombri par deux polémiques. Il fait d'une part l'objet d'un tir de barrage pour les risques de contamination à grande échelle au nouveau coronavirus que représente ce genre de grand-messe. Et de l'autre, pour avoir initialement voulu l'organiser le 19 juin, jour de commémoration de la fin de l'esclavage, dans cette ville marquée par le souvenir du plus grand massacre d'Afro-Américains, en 1921.Mais des partisans l'y attendent déjà, enthousiastes.Invité à la Maison Blanche jeudi, le gouverneur républicain de l'Oklahoma, Kevin Stitt, le lui a dit: \"Nous avons hâte de vous recevoir\".",
    "date": "2020-06-19",
    "heading": "A moins de cinq mois de l'élection présidentielle, Donald Trump est pris à la confluence de trois crises historiques, à la traîne dans les sondages, visé par un livre explosif et accumule les revers à la Cour suprême. Mais son retour prochain en campagne entretient l'espoir d'un rebond.",
    "title": "Trump sous le feu de multiples fronts à cinq mois de l'élection"
}