{
    "article": "Ces panneaux, installés depuis mi-juillet, représentaient un verre de vin sur fond gris au-dessus d'une voiture effectuant une sortie de route. \"Il s'agissait de représenter le verre de trop\", a-t-on expliqué au conseil départemental.Mais \"des vignerons se sont manifestés pour faire retirer les panneaux\", jugeant qu'ils stigmatisaient la consommation de vin, selon la même source, confirmant une information de L'Hebdo de Sèvre et Maine.Les quinze panneaux vont donc être modifiés (tous n'avaient pas été installés) et \"une rencontre est organisée à la fin du mois de septembre avec les représentants des vignerons\", a indiqué le conseil départemental.\"On est très vigilant sur la manière dont les choses sont perçues. C'est très important pour nous d'avoir des messages clairs\", a précisé l'institution.Claude Chabot, porte-parole de la Ligue contre la violence routière de Loire-Atlantique, a regretté une \"grave erreur\". \"Les viticulteurs se sont offusqués d'un panneau de prévention qui n'attaque personne, à part l'abus d'alcool\", a-t-il estimé.\"Le conseil départemental avait eu une très bonne idée. Ce sont des élus qui mènent la barque sécurité routière de manière tout à fait correcte, c'est étonnant qu'ils aient réagi comme ça\", a-t-il ajouté.La campagne de prévention du département, d'un coût total de 59.000 euros, comprenait également des spots radio et 30 panneaux centrés sur les excès de vitesse et l'envoi de SMS au volant. \"Les vendeurs de téléphone portable pourraient se sentir visés\", a ironisé Claude Chabot.Contactée par l'AFP, la Fédération des vins de Nantes n'avait pas réagi dans l'immédiat.Soixante-cinq personnes sont mortes dans des accidents de la route en Loire-Atlantique entre septembre 2019 et août 2020, contre 58 durant les 12 mois précédents, selon la préfecture.",
    "date": "2020-09-19",
    "heading": "Le conseil départemental de Loire-Atlantique a fait retirer des panneaux sensibilisant sur les dangers liés à l'alcool au volant, à la demande de vignerons, a indiqué l'institution samedi.",
    "title": "Des panneaux sur les dangers de l'alcool au volant retirés à la demande de vignerons"
}