{
    "article": "\"Grâce aux efforts déployés par les gouvernements, le personnel soignant et les communautés, plus de 1,8 million d'enfants ont été sauvés\" de cette maladie, se réjouit l'OMS dans un communiqué publié avant ce rendez-vous historique, étape cruciale dans l'éradication mondiale de cette maladie. L'annonce officielle, par visioconférence à partir de 15H00 GMT, réunira notamment le directeur général de l'OMS, l'Ethiopien Tedros Adhanom Ghebreyesus, sa directrice régionale pour l'Afrique, Matshidiso Moeti, les milliardaires et philanthropes nigérian Aliko Dangote et américain Bill Gates.\"C'est une formidable victoire, une délivrance\", confie à l'AFP le Dr Tunji Funsho, du comité Polio Nigeria de l'association Rotary International.\"Cela fait plus de 30 ans que nous avons lancé ce défi. Dire que je suis heureux, c'est un euphémisme!\", se réjouit ce médecin nigérian qui a consacré sa vie à cette cause.Provoquée par le \"poliovirus sauvage\" (PVS), la poliomyélite est une maladie infectieuse aiguë et contagieuse qui touche principalement les enfants, attaquant la moëlle épinière et pouvant provoquer une paralysie irréversible.Elle était endémique partout dans le monde, jusqu'à la découverte d'un vaccin dans les années 1950. Les pays les plus riches y ont eu rapidement accès, mais l'Asie et l'Afrique sont restés longtemps d'importants foyers infectieux.En 1988, l'OMS dénombrait 350.000 cas à travers le monde et encore plus de 70.000 cas rien qu'en Afrique en 1996.Mais grâce à une rare prise de conscience collective et à d'importants efforts financiers (19 milliards de dollars sur 30 ans), seuls deux pays au monde comptent aujourd'hui des contaminations par le \"poliovirus sauvage\": l'Afghanistan (29 cas en 2020) et le Pakistan (58 cas).- Confiance -Epicentre de la maladie dans le monde au début des années 2000, le Nigeria, géant africain de 200 millions d'habitants, figurait encore il y a peu à leurs côtés.Dans le Nord musulman, sous la pression des milieux salafistes, les campagnes de vaccination antipolio s'étaient arrêtées entre 2003 et 2004, accusées par la rumeur d'être l'outil d'un vaste complot international pour stériliser les musulmans.Il a fallu un énorme travail avec les chefs traditionnels et religieux pour convaincre les populations de faire vacciner leurs enfants.\"Les gens font plus confiance à leurs chefs qu'à leurs hommes politiques car nous vivons avec eux\", explique à l'AFP Grema Mundube, chef communautaire à Monguno, ville de l'extrême Nord-Est du pays. \"Nous leur avons parlé et avons vacciné nos propres enfants, et avec le temps, eux-aussi ont accepté le vaccin\".Pourtant, dès 2009 l'émergence du conflit contre Boko Haram a douché les espoirs d'avoir enfin éradiqué la maladie: en 2016, quatre nouveaux cas de poliomyélite étaient enregistrés dans l'Etat du Borno (Nord-Est), foyer de l'insurrection jihadiste. \"A l'époque, environ 400.000 enfants étaient hors d'atteinte de toute campagne médicale à cause des violences\", se souvient le Dr Funsho.- \"Enfants inaccessibles\" -La situation sécuritaire reste extrêmement volatile dans le Nord-Est du Nigeria, dont Boko Haram et le groupe Etat Islamique en Afrique de l'Ouest (Iswap) contrôlent de larges zones, particulièrement autour du lac Tchad.\"Mais les autorités locales, les agences humanitaires et tous les partenaires ont pris le taureau par les cornes pour trouver des solutions pour atteindre ces enfants\", raconte le Dr Musa Idowu Audu, coordinateur de l'OMS pour l'Etat du Borno.Dans les zones \"partiellement accessibles\", les campagnes de vaccinations ont été menées sous protection de l'armée et des milices d'autodéfense. Dans les zones totalement contrôlées par les jihadistes, l'OMS et ses partenaires ont approché les populations sur les routes ou les marchés pour tisser un réseau \"d'informateurs santé\" et des \"sentinelles\" pouvant alerter de cas ou de potentielles épidémies.\"Nous avons dû construire un pacte de confiance avec ces populations, en leur fournissant des soins médicaux gratuits par exemple\", rapporte Dr Audu.Aujourd'hui, on estime que seuls 30.000 enfants sont toujours \"inaccessibles\": un chiffre \"trop faible\" pour assurer une transmission épidémique, selon les experts scientifiques. Malgré son \"immense fierté et sa joie\", le Dr Audu rappelle qu'une vingtaine d'employés médicaux ou de bénévoles ont été tués ces dernières années dans le Nord-Est du Nigeria pour cette cause. Désormais, l'Afrique doit s'assurer qu'aucun cas provenant du Pakistan ou d'Afghanistan ne viendra saper ce succès et qu'une proportion suffisante de ses enfants soient vaccinés pour assurer l'immunisation totale du continent.En attendant ce jour, le Dr Funsho dit qu'il ne \"dormira toujours que d'un oeil\".",
    "date": "2020-08-25",
    "heading": "L'Organisation Mondiale de la Santé (OMS) doit certifier mardi le continent africain \"exempt de poliovirus sauvage\", quatre ans après l'apparition des derniers cas dans le Nord-Est du Nigeria, région dévastée par un conflit contre les jihadistes de Boko Haram.",
    "title": "La \"polio\" éradiquée en Afrique, quatre ans après les derniers cas au Nigeria"
}