{
    "article": "\"Priorité santé\", déclare le chef de l'Etat dans un tweet. \"J'ai réuni ce matin un conseil de défense pour organiser la rentrée dans les meilleures conditions possibles au regard de l'évolution épidémique. École, travail, lieux publics: partout des règles claires pour permettre à chacun de reprendre en confiance\", ajoute-t-il.À une semaine de la rentrée scolaire, le chef de l'Etat a présidé une réunion à l'Elysée pendant environ trois heures rassemblant une bonne partie du gouvernement autour du Premier ministre Jean Castex. 16 ministres y ont participé, la moitié par visioconférence, ainsi que le directeur général de la Santé Jérôme Salomon.\"Pour surmonter la crise sanitaire, nous devons apprendre à vivre avec le virus. Il n'y a pas de fatalité: si nous faisons preuve d'unité et de sens des responsabilités, nous réussirons\", a assuré Emmanuel Macron dans un autre tweet.Le conseil de défense a évalué l'évolution du virus, en particulier dans les régions où il circule le plus comme l'Ile-de-France ou Provence-Alpes-Côte d'Azur. Le président et les ministres ont également fait le point sur les protocoles sanitaires alors que le port du masque sera obligatoire dans les entreprises, les collèges et les lycées à partir du 1er septembre.La question des jauges dans les manifestations sportives ou culturelles ainsi que celle des contrôles aux frontières ont également été évoquées.Ces mesures seront de nouveau mercredi au menu du conseil des ministres de rentrée, après l'intervention médiatique de Jean Castex, invité de la matinale de France Inter.Plusieurs dirigeants de l'opposition ont de nouveau réclamé mardi des distributions gratuites de masques dans les établissements scolaires. Jean-Michel Blanquer avait annoncé vendredi qu'ils pourraient être remis gratuitement aux familles \"en grande difficulté\" mais que, pour le reste, ils faisaient partie \"des fournitures de rentrée\".Une partie de l'opposition a également regretté le report à la semaine prochaine, probablement le 2 septembre, du plan de relance, qui devait être initialement présenté ce mardi.\"Le plan de relance pour la reconstruction économique, écologique et sociale sera présenté dès la semaine prochaine\", a réaffirmé Emmanuel Macron.Près de 2.000 nouveaux cas de Covid-19 ont été enregistrés en France au cours des dernières 24 heures, contre près de 5.000 dimanche, selon les chiffres publiés lundi soir par la Direction générale de la Santé.",
    "date": "2020-08-25",
    "heading": "Emmanuel Macron a affirmé mardi, après un conseil de défense sanitaire, que des \"règles claires\" seraient instaurées \"partout\" en France pour faire face à la reprise de l'épidémie de Covid-19 et \"permettre à chacun de reprendre confiance\".",
    "title": "Covid-19: Macron promet des \"règles claires partout\" "
}