{
    "article": "Le chef du Nouveau Parti Démocratique (NPD) Jagmeet Singh, qui est Sikh et le premier membre d'une minorité visible à présider un parti politique fédéral canadien, a eu mercredi une altercation avec un député du Bloc québécois, parti indépendantiste. Ce dernier a refusé d'approuver une motion du NPD visant à reconnaître le racisme systémique au sein de la police fédérale. \"Je suis très déçu que le Bloc québécois continue à ne pas reconnaître que le racisme systémique existe partout au Canada, dans nos institutions. La première étape c'est de reconnaître qu'il y a un problème\", a déclaré Justin Trudeau lors de son point presse quotidien, soulignant que ces questions étaient nécessaires pour \"aller de l'avant\". Le chef du Bloc québécois à la Chambre, Alain Therrien, avait refusé de voter la motion du NPD, provoquant un échange houleux avec M. Singh, qui l'a accusé de racisme. Ce dernier a ensuite refusé de s'excuser, entraînant son expulsion temporaire.Le chef du parti indépendantiste Yves-François Blanchet a défendu son député et demandé des sanctions contre M. Singh, autorisé jeudi à reprendre sa place aux Communes.\"J'espère que le leader du NPD s'excusera sincèrement, et sinon j'espère que le président de la Chambre des communes sera plutôt sévère, parce que si la seule sanction est de ne pas être autorisé à siéger pendant un jour ou deux, tout le monde va penser avoir le droit de faire la même chose\", a souligné jeudi M. Blanchet.Le NPD est la quatrième force politique, avec 24 députés sur les 338 de la Chambre des communes, tandis que le Bloc québécois en a 32. Cette altercation survient dans un contexte de manifestations dans le pays dénonçant le racisme et les violences policières, dans le cadre du vaste mouvement de protestation provoqué par la mort de l'Afro-Américain George Floyd, étouffé sous le genou d'un policier blanc lors d'une interpellation.",
    "date": "2020-06-19",
    "heading": "Le Premier ministre canadien Justin Trudeau a apporté jeudi son soutien au chef d'un parti d'opposition temporairement expulsé la veille de la Chambre des communes pour avoir refusé de s'excuser après avoir accusé un député de racisme.",
    "title": "Racisme: Trudeau apporte son soutien au chef de parti expulsé de la Chambre"
}