{
    "article": "La mesure équipera les quelque 522.000 lycéens franciliens, dans le public comme dans le privé, et répond à la décision du gouvernement de rendre le masque obligatoire en classe pour les adultes et les élèves à partir de 11 ans.\"Nous renouvellerons les masques aussi souvent que possible\", a précisé Valérie Pécresse, lors d'une conférence de presse à Saint-Ouen (Seine-Saint-Denis), où siège la collectivité.Cette mesure est destinée à \"s'assurer que les familles n'aient pas de charges supplémentaires pour cette rentrée\", a expliqué la présidente de région (Libre!).Concernant les collèges, qui dépendent des départements, les départements des Hauts-de-Seine et du Val-de-Marne ont annoncé mardi qu'il fourniraient deux masques lavables et réutilisables à tous les collégiens de leur territoire.Valérie Pécresse a indiqué par ailleurs que les lycées seront désinfectés quotidiennement et que chaque agent régional disposera d'une \"dotation\" de protection: masques, gels, gants, etc.La Région Ile-de-France va aussi mettre en place un \"Fonds d'urgence RH Covid-19\" pour permettre aux lycées d'avoir recours à une agence d'intérim pour remplacer les absences des agents régionaux (malades ou fragiles) en raison de la crise sanitaire. Ce recours à l'intérim concernerait environ 8% des agents. Ce Fonds d'urgence sera doté de deux millions d'euros. \"Je souhaite que le ministère de l'Education nationale mette en place un système similaire en cas d'absence des enseignants\", a insisté Mme Pécresse.Par ailleurs, pour éviter les inégalités sociales en cas de télé-enseignement, la région va poursuivre sa distribution d'ordinateurs et de tablettes, et équipera tous les élèves entrant en classes de seconde générale et technologique (soit 137.000 tablettes et ordinateurs). Au total, en deux ans, 340.000 équipements numériques ont été distribués par la région.Enfin, la région \"prend en charge le contact téléphonique avec les décrocheurs, via une plateforme dédiée\", a indiqué Mme Pécresse. Deux campagnes d'appels ont déjà été réalisées entre avril et juin, permettant d'identifier 28.000 jeunes. Résultat: 53% d'entre eux ont repris une formation ou un emploi. Mais 43% sont restés injoignables et 4% ont refusé toute aide. Une troisième campagne d'appels est prévue en décembre.",
    "date": "2020-08-25",
    "heading": "Le conseil régional d'Ile-de-France va distribuer deux masques lavables en tissu à chaque lycéen francilien et à chaque professeur durant la première semaine de la rentrée scolaire pour faire face à l'épidémie de coronavirus, a annoncé mardi la présidente de région Valérie Pécresse.",
    "title": "Covid-19: la région IDF va distribuer deux masques en tissu à chaque lycéen"
}