{
    "article": "La pandémie a fait au moins 810.071 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP à partir de sources officielles lundi.Plus de 23.529.392 cas ont été diagnostiqués dans 196 pays et territoires. Les États-Unis sont le pays le plus touché avec 177.215 décès. Suivent le Brésil avec 115.309 morts, le Mexique (60.480), l'Inde (57.542) et le Royaume-Uni (41.433).Le Pérou recense désormais 600.438 cas de Covid-19 pour 27.813 décès.L'Argentine, quant à elle, a atteint un record quotidien de décès avec 381 morts en 24 heures. Le bilan de l'épidémie est de 7.366 morts pour 350.854 cas.- Berlin place l'Ile de France et la Provence dans les zones à risquesL'Allemagne a placé les régions Ile-de-France, avec Paris, et Provence-Alpes-Côte-d'Azur en zones à risque en raison du nombre élevé de cas d'infections au nouveau coronavirus. Le ministère des Affaires étrangères met en garde sur son site internet contre \"les voyages touristiques, non indispensables\" à destination de ces régions, ce qui signifie que les voyageurs revenant en Allemagne devront se soumettre à un test de dépistage et observer une quarantaine dans l'attente du résultat.- Un premier cas de réinfection -Des chercheurs hong-kongais affirment avoir découvert le premier cas avéré au monde de réinfection par le Covid-19. Une analyse génétique montre que ces deux infections ont été causées par deux souches différentes du virus. Le patient, un Hong-Kongais de 33 ans, avait été testé positif le 26 mars puis une fois guéri, il avait été testé négatif à deux reprises. Mais le 15 août, il a de nouveau été testé positif, sans toutefois présenter aucun symptôme. Il est trop tôt pour en tirer des conclusions sur la suite de la pandémie affirment des experts. - Colère au Xinjiang -Des habitants du Xinjiang ont fustigé les drastiques mesures de confinement imposées après un rebond des contaminations, un rare signe de défiance dans cette région sensible de Chine où vit la minorité musulmane ouïghoure.La Chine, premier pays à avoir recensé l'an dernier des cas de nouveau coronavirus, a depuis largement endigué l'épidémie sur son sol. Un foyer d'infection a toutefois été signalé le mois dernier à Urumqi, capitale régionale du Xinjiang, vaste région du nord-ouest de la Chine où vivent 25 millions d'habitants.- Usain Bolt en quarantaine -La légende jamaïcaine du sprint Usain Bolt a annoncé lundi sur Instagram s'être mis en quarantaine, dans l'attente du résultat d'un test du Covid-19 passé samedi. \"Je vais me mettre en quarantaine et attendre la confirmation pour voir quel est le protocole établi par le ministère de la Santé. Je vais appeler mes amis qui ont été en contact avec moi et leur dire de se mettre en sécurité, de se mettre en quarantaine et de prendre les choses calmement\", a-t-il ajouté.- Royaume-Uni : le tourisme impacté -Plus de 90.000 emplois ont été supprimés ou sont à risque dans le secteur du voyage au Royaume-Uni, prévient l'association des agents de voyage Abta.Pour le secteur du voyage au sens strict (tour opérateurs, agents de voyage et compagnies aériennes), ce sont 39.000 emplois qui sont affectés par la pandémie (18% des effectifs totaux).- Bali: pas de touristes avant fin 2020 -Les touristes étrangers ne seront pas autorisés à visiter Bali avant la fin de l'année 2020, faute d'amélioration de la situation sanitaire. Le gouverneur de l'\"Ile des dieux\" indonésienne renonce au projet de rouvrir le territoire en septembre. En 2019, plus de six millions de touristes avaient visité Bali.- Chute des dividendes -Les dividendes ont chuté de 22% dans le monde au second trimestre 2020, avec une baisse encore plus marquée en Europe (45%), plombés par les effets de la pandémie qui a fortement affecté les entreprises, selon un rapport de la société de gestion Janus Henderson Investors.- Mexique: la rentrée à la TV -Quelque 30 millions d'élèves mexicains ont fait leur rentrée des classes lundi via des cours diffusés à la télévision en raison de la pandémie de coronavirus. Sont concernés les éléves du primaire et du secondaire, âgés de 4 à 18 ans, de l'enseignement public. Les écoles privées doivent aussi assurer un enseignement à distance. Selon le gouvernement, le dispositif sera maintenu jusqu'à ce que les conditions sanitaires permettent un retour dans les classes. Les cours en présentiel sont suspendus depuis le 17 mars. burs-ang-rap/mw/mm/ahe/roc",
    "date": "2020-08-25",
    "heading": "- Plus de 810.000 morts -",
    "title": "Coronavirus: le point sur la pandémie"
}