{
    "article": "Touchée de plein fouet en mars par l'épidémie qui avait mis son système hospitalier à rude épreuve, l'Italie est confrontée depuis plusieurs jours à une nette reprise de la circulation du virus favorisée notamment par les déplacements et les activités estivales des vacanciers. Selon le dernier bilan officiel publié dimanche, 1.210 nouveaux cas de coronavirus ont ainsi été recensés dans le pays en l'espace de vingt-quatre heures. Un tiers des cas enregistrés dans la région de Rome sont liés à des séjours en Sardaigne.En dépit de cette brusque hausse de la courbe de contagion, le ministre italien de la Santé, Roberto Speranza, s'est voulu rassurant dimanche, en jugeant que la situation était sous contrôle et en excluant un reconfinement général de son pays. Au niveau local toutefois, l'inquiétude grandit. Le président de Campanie (autour de Naples) a ainsi suggéré de limiter de nouveau les déplacements entre régions d'ici la rentrée. Aux États-Unis, le président Donald Trump a donné son feu vert dimanche à la transfusion du plasma sanguin de personnes guéries du coronavirus à des patients hospitalisés - un traitement dont l'efficacité fait toutefois encore débat.Donald Trump a qualifié l'annonce de \"percée historique\" pour le traitement du Covid-19, de nature à \"sauver un nombre incalculable de vies\".L'agence américaine du médicament (FDA) a néanmoins rappelé qu'il n'existait pas, pour l'heure, de preuve formelle que l'utilisation de plasma était efficace.\"Le plasma de personnes convalescentes marche probablement, même s'il faudrait le confirmer par des essais cliniques, mais pas comme traitement d'urgence pour des patients gravement atteints\", prévient le Dr Len Horovitz, interne spécialisé en pneumologie à l'hôpital Lenox Hill de New York.- Eviter que \"l'eau se remette à bouillir\" -Du côté de la France, la situation elle aussi se dégrade. Plus de 4.500 nouveaux cas de Covid-19 ont été enregistrés au cours des dernières 24 heures, selon les chiffres publiés dimanche par Santé Publique France.Au total, 4.897 nouveaux diagnostics positifs ont été enregistrés, contre 3.602 samedi.\"Nous sommes dans une situation à risques\" face au Covid-19, a mis en garde le ministre de la Santé Olivier Véran dans un entretien au Journal du Dimanche. \"Le risque\", a-t-il insisté, \"c'est que, après avoir enlevé doucement le couvercle de la casserole, l'eau se remette à bouillir\".Comme en Italie, un reconfinement général n'est toutefois pas à l'ordre du jour, les autorités privilégiant à ce stade des mesures territorialisées et promettant des contrôles renforcés.Des contrôles à l'image de ceux effectués par les forces de l'ordre dimanche soir à Paris en marge de la retransmission de la finale de la Ligue des Champions entre le PSG et le Bayern Munich. Selon la préfecture de police, 274 personnes ont été verbalisées pour absence de port du masque, notamment dans un bar évacué à proximité des Champs-Elysées.Au total, depuis son apparition en décembre dernier en Chine, la pandémie a fait au moins 805.470 morts dans le monde, selon un bilan établi par l'AFP dimanche à partir de sources officielles.Les Etats-Unis sont le pays le plus endeuillé avec 176.765 morts. Viennent ensuite le Brésil (114.250), le Mexique (60.254), l'Inde (56.706) et le Royaume-Uni (41.423).- Bouchons à la frontière -Face à un rebond du nombre de cas, les restrictions se multiplient depuis quelques semaines sur tous les continents, de la Corée du Sud à la Finlande - où des mesures strictes aux frontières entrent en vigueur ce lundi - en passant par la capitale du Paraguay.Depuis dimanche, les quelque deux millions d'habitants d'Asunción et de ses banlieues ne peuvent plus se déplacer librement que de 5H00 (08H00 GMT) à 20H00 (23H00 GMT) dans le cadre d'une \"quarantaine sociale\" prévue pour durer jusqu'au 6 septembre. Le rétablissement de certaines mesures ne va pas sans heurts ni crispations. De stricts contrôles sanitaires instaurés au cours du week-end par Vienne à la frontière slovène ont ainsi provoqué d'immenses encombrements et suscité la colère de la police slovène et l'inquiétude de la Croatie.Plus tragique, l'arrivée de la police venue faire respecter le couvre-feu sanitaire en vigueur à Lima, la capitale du Pérou, a entraîné une bousculade dans une discothèque, qui s'est soldée par la mort de 13 personnes ce week-end, dont onze étaient infectées par le coronavirus.Parallèlement à ce retour de contrôles et de restrictions, la vie va reprendre son cours normal ce lundi en Irlande du Nord avec la réouverture progressive des écoles, pour la première fois depuis mars.En Birmanie, le respect de la distanciation sociale tourne quant à lui au casse-tête dans les camps surpeuplés où sont confinés les Rohingyas. Durant la semaine passée, 48 cas de coronavirus ont été recensés à Sittwe, la capitale de l'Etat de Rakhine, soit plus de 10% de la totalité des quelque 400 cas enregistrés jusqu'à présent en Birmanie.\"Si le confinement est imposé pour une longue période, nous aurons (...) besoin d'aide\", a expliqué un Rohingya, Kyaw Kyaw.",
    "date": "2020-08-24",
    "heading": "La situation sanitaire liée à l'épidémie de coronavirus continue de se dégrader dans le monde, notamment en France et en Italie, alimentant la crainte d'une deuxième vague, au moment où les Etats-Unis font naître l'espoir d'un traitement au plasma.",
    "title": "Coronavirus: la situation sanitaire se dégrade, espoir d'un traitement au plasma"
}