{
    "article": "\"Ce cas montre qu'une réinfection peut survenir quelques mois seulement après avoir été guéri d'une première infection\", indique dans un communiqué le département de microbiologie de l'Université de Hong Kong (HKU), selon laquelle quatre mois et demi séparent les deux infections.Selon les chercheurs, une analyse génétique a montré que ces deux infections successives du même patient avaient été causées par deux souches différentes du virus SARS-CoV-2, responsable du Covid-19. \"Nos résultats suggèrent que le SARS-CoV-2 pourrait persister dans la population, comme c'est le cas pour d'autres coronavirus responsables de banals rhumes, même si des patients ont acquis une immunité\", poursuivent les chercheurs de la HKU.\"Puisque l'immunité peut ne pas durer longtemps après une infection, la vaccination devrait être envisagée même pour des gens qui ont déjà été infectés\", jugent-ils.Le patient, un homme de 33 ans résidant à Hong Kong, avait été testé positif une première fois le 26 mars, après avoir présenté des symptômes (toux, maux de tête et de gorge, fièvre). Une fois guéri, il a été testé négatif à deux reprises.Mais le 15 août, il a de nouveau été testé positif. Point important, il ne présentait cette fois aucun symptôme: sa maladie n'a été découverte que grâce à un test de dépistage à l'aéroport de Hong Kong, alors qu'il revenait d'Espagne via le Royaume-Uni.\"Il est peu probable que l'immunité collective puisse éliminer le SARS-CoV-2, bien qu'il soit possible que les infections suivantes soient moins sévères que la première, comme cela a été le cas pour ce patient\", écrivent les chercheurs dans leur étude.Elle a, selon eux, été acceptée lundi par la revue médicale américaine Clinical Infectious Diseases et est en attente de publication.Ces derniers mois, plusieurs cas de possible réinfection avaient été mentionnés dans le monde, sans certitude. La question de l'immunité face au Covid-19 est entourée de nombreuses inconnues.Des spécialistes mettent toutefois en garde contre les conclusions hâtives.\"Il est difficile de tirer des conclusions définitives d'un unique cas. Vu le nombre d'infections dans le monde, voir un cas de réinfection n'est pas si surprenant\", a commenté le Dr Jeffrey Barrett, du Wellcome Sanger Institute.",
    "date": "2020-08-25",
    "heading": "Des chercheurs de Hong Kong ont annoncé lundi avoir découvert le premier cas avéré au monde de réinfection par le Covid-19, mais les experts soulignent qu'il est trop tôt pour en tirer des conclusions sur la suite de la pandémie.",
    "title": "Covid-19: des chercheurs disent avoir découvert un premier cas de réinfection"
}