{
    "article": "Deux d'entre eux se sont rendus mercredi au commissariat d'Enghien (Val-d'Oise) chargé de l'enquête, a indiqué une source proche. L'un d'eux est âgé de 23 ans et était accompagné d'un avocat, précise une source policière. Une première personne avait été interpellée mardi après-midi. Les auditions des trois hommes se poursuivaient mercredi en début de soirée.\"Les versions des individus ne sont pas les mêmes. Les auditions vont permettre de déterminer qui a porté les coups\", a déclaré une source policière.L'agression a eu lieu dimanche vers 16H45 dans une laverie automatique située dans un quartier populaire de cette ville, selon la plainte pour \"violence aggravée\", consultée par l'AFP.\"J'étais en train de plier mes vêtements pour les mettre dans un sac. J'ai demandé au monsieur de porter le masque. C'est écrit que c'est obligatoire et c'est la loi\", avait expliqué à l'AFP la victime, un homme de 44 ans, qui était accompagné de ses deux enfants de cinq et sept ans.\"Il m'a dit +je fais ce que je veux+\", a-t-il poursuivi, précisant avoir réitéré cette demande vu la configuration des lieux.La consigne du port du masque, obligatoire dans les endroits clos pour limiter la propagation du coronavirus, est affichée dans la laverie.Après une altercation verbale houleuse, le jeune homme non masqué est sorti de la laverie, avant de revenir accompagné de renforts, selon le plaignant.Deux hommes ont alors frappé la victime à coups de bâton, deux autres à mains nues, selon des images de vidéosurveillance consultées par l'AFP. L'expédition punitive, qui n'a duré que quelques secondes, s'est poursuivie une fois la victime au sol, selon ces images. Le père de famille souffre d'un traumatisme crânien avec une plaie, de contusions et de douleurs lombaires, selon le rapport médical. Cette agression filmée a fait réagir le ministre de l'Intérieur Gérald Darmanin qui a dénoncé des images \"insupportables\" et assuré que la police était \"mobilisée pour arrêter les auteurs de ces faits odieux\".Mardi, la secrétaire d'Etat chargée de l'Education prioritaire Nathalie Elimas s'était rendue de son côté au domicile de la victime.",
    "date": "2020-08-05",
    "heading": "Trois hommes ont été placés en garde à vue après l'agression, dimanche, dans une laverie de Soisy-sous-Montmorency (Val-d'Oise) d'un homme qui avait demandé de respecter le port du masque à un autre client, a-t-on appris mercredi de sources proches de l'enquête.",
    "title": "Client d'une laverie tabassé pour un masque: trois hommes en garde à vue"
}