{
    "article": "Les deux hommes, âgés de 28 et 25 ans, sont affectés au centre parachutiste d'entraînement spécialisé de Saran (Loiret), qui dépend de la DGSE, le service d'espionnage français. Selon le quotidien, ils sont soupçonnés d'avoir projeté un assassinat en dehors du cadre de leurs fonctions. Les deux hommes ont été arrêtés à bord d'un véhicule volé à Créteil (Val-de-Marne) le 24 juillet en possession de plusieurs armes, selon une source proche du dossier. Un troisième suspect, dont le profil n'est pas encore connu, a été interpellé deux jours plus tard dans cette affaire et est également poursuivi pour \"tentative d'homicide volontaire en bande organisée\".Tous trois sont aussi mis en examen pour \"recel en bande organisée de vol, transport, acquisition, détention d'armes de catégorie B\", qui regroupe les armes de poing (pistolet, revolver) et d'épaule (fusil, etc.), et \"association de malfaiteurs en vue de la commission de ces crimes et délits punis de 10 ans d'emprisonnement\".Le centre auquel les deux militaires sont rattachés est l'un des trois en France du service action de la DGSE, en charge des opérations clandestines rendues célèbres par la série à succès \"Le Bureau des légendes\". Les autres centres sont basés à Quelerm, près de Brest, et l'Esplira-de-l'Agly (Pyrénées-Orientales).En septembre 2018, deux anciens membres de ce service action avaient été dans le collimateur de la justice dans le cadre d'une enquête sur un projet d'assassinat d'un opposant congolais, le général Ferdinand Mbaou, réfugié en France en 1997.Ces deux ex-agents avaient alors été mis en mis examen à Lyon pour \"association de malfaiteurs\" et \"détention d'explosifs\". Mais, en mars 2019, le corps de l'un d'entre eux avait été retrouvé, criblé de balles, sur un parking en Savoie.",
    "date": "2020-08-04",
    "heading": "Deux militaires rattachés à la Direction générale de la sécurité extérieure (DGSE) ont été récemment mis en examen et écroués pour \"tentative d'homicide volontaire en bande organisée\", a-t-on appris lundi auprès du parquet de Paris, confirmant une information du Parisien.",
    "title": "Deux militaires rattachés à la DGSE écroués pour tentative de meurtre"
}