{
    "article": "\"À deux centimètres près, c'était la morgue\". Un client d'une laverie automatique de Soisy-sous-Montmorency, dans le Val-d'Oise, a été frappé à coups de batte de baseball par quatre personnes, dont l'une à qui il avait précédemment demandé de respecter la consigne du port du masque. Il a porté plainte lundi 3 août.L'agression a eu lieu dimanche vers 16H45 dans une laverie automatique située dans un quartier populaire de cette ville, selon la plainte pour \"violence aggravée\". \"J'étais en train de plier mes vêtements pour les mettre dans un sac. J'ai demandé au monsieur de porter le masque. C'est écrit que c'est obligatoire et c'est la loi\", a expliqué la victime, un homme de 44 ans, qui était accompagné de ses deux enfants de cinq et sept ans. \"Il m'a dit 'je fais ce que je veux'\", a-t-il poursuivi, précisant avoir réitéré cette demande vu la configuration des lieux. La consigne du port du masque, obligatoire dans les endroits clos pour limiter la propagation du coronavirus, est affichée dans la laverie, a confirmé un membre du conseil syndical de la résidence. Après une altercation verbale houleuse, le jeune homme non masqué est sorti de la laverie puis est revenu sur place accompagné de renforts, selon le plaignant. Deux hommes ont alors frappé la victime à coups de batte de baseball, deux autres à mains nues, selon des images de vidéosurveillance. L'expédition punitive, qui n'a duré que quelques secondes, s'est poursuivie une fois la victime au sol, selon ces images. Transportée à l'hôpital d'Eaubonne, elle souffre d'un traumatisme crânien avec une plaie, de contusions et de douleurs lombaires, selon le rapport médical. La victime, qui réside dans ce quartier depuis une trentaine d'années, a assuré ne pas connaître ses agresseurs.\"J'ai eu six points de suture derrière le crâne, juste au dessus de ma nuque. S'ils touchaient ma nuque c'était fini, à deux centimètres près c'était la morgue. Mais attendez...pour un masque ?\", s'indigne ce père de famille, dont les enfants sont \"choqués\". À Bayonne, un chauffeur de bus de 59 ans est décédé sous les coups de voyageurs le 5 juillet, après avoir réclamé le port du masque. Sa mort a suscité un vif émoi et l'indignation du monde politique. Par ailleurs à Orléans, un mineur soupçonné d'avoir frappé un conducteur de bus qui lui avait demandé de porter un masque a été mis en examen mardi dernier.",
    "date": "2020-08-03",
    "heading": "Le père de famille souffre d'un traumatisme crânien avec une plaie, de contusions et de douleurs lombaires.",
    "title": "Val-d'Oise : passé à tabac pour avoir demandé le port du masque"
}