{
    "article": "Un logo montrant une seringue dans un cercle rouge barré du slogan \"pas de test de vaccin en Afrique\", un dessin d'une femme noire brandissant une machette sous la gorge d'un médecin blanc muni d'une seringue, des hashtags #nonauvaccinenafrique, #pasdetestdevaccinenafrique, #lAfriquenestpasunlaboratoire, #jenesuispasuncobaye...Depuis plusieurs semaines, les réseaux sociaux africains grouillent de publications mettant en garde contre des vaccins \"empoisonnés\" qui seraient secrètement testés ou injectés sur le continent.Début avril, des publications virales en Afrique de l'Ouest affirmaient que sept enfants étaient morts au Sénégal après avoir reçu \"le vaccin de Bill Gates\". Une vérification de l'AFP a montré que cette rumeur avait pour origine... une blague d'un marchand de cosmétiques dans la banlieue de Dakar.Dans une autre vidéo partagée des dizaines de milliers de fois en Côte d'Ivoire également vérifiée par l'AFP, une femme se présentant comme une infirmière affirmait, elle, que les centres de dépistage allaient servir à vacciner la population à son insu par voie nasale.Or, il n'existe pas de vaccin contre le coronavirus. Si une centaine de projets sont actuellement menés à travers le monde, dont une dizaine en phase d'essais cliniques, aucun ne devrait aboutir avant plusieurs mois.- \"Raciste et condescendant\" -Ces fausses affirmations ont connu un écho tout particulier après une discussion entre deux médecins le 1er avril à la télévision française, qui a suscité l'indignation dans de nombreux pays. Evoquant l'intérêt de tester le vaccin anti-tuberculose BCG contre le coronavirus, l'un d'entre eux demandait notamment si \"on ne pourrait pas faire ces tests en Afrique, où il n'y a pas de masques, pas de traitements, pas de réanimation\".Après certains pays d'Europe et d'Australie, l'Afrique du Sud a lancé lundi des tests analogues, menés sur 500 soignants.Le continent africain est pour l'instant un des moins sévèrement touchés par la pandémie, avec 2.007 décès pour 51.569 cas officiellement recensés au 7 mai, selon un comptage réalisé par l'AFP à partir de données officielles. \"Il y a une longue histoire de défiance envers les vaccins en Afrique\", explique Keymanthri Moodley, directeur du Centre pour l'éthique et le droit de la médecine à l'université de Stellenbosch (Afrique du Sud), en soulignant \"l'impact énorme\" de cette séquence télévisée.\"Ces gens font des annonces importantes, comme si nous n'avions pas voix au chapitre. C'est comme si on revenait à l'époque coloniale. Personnellement, je trouve cela raciste et condescendant\", a déclaré à l'AFP l'ancienne ministre kényane de la Justice, Martha Karua.L'Organisation mondiale de la santé (OMS), régulièrement mise en cause dans ces publications où elle est accusée d'être le bras armé des puissances occidentales et de l'industrie pharmaceutique, assure que l'Afrique n'est pas un terrain d'expérimentations hasardeuses.\"Je veux vraiment rassurer les gens que les essais cliniques en cours actuellement sur le continent respectent les standards internationaux et suivent les mêmes protocoles que dans les autres pays développés\", a déclaré à l'AFP le responsable du programme d'immunisation et de développement des vaccins pour l'OMS en Afrique, Richard Mihigo.- \"Docteur-La-Mort\"-Mais ces déclarations ont ravivé le souvenir de scandales médicaux qui ont marqué le continent jusque dans l'histoire récente.Dans l'Afrique du Sud de l'apartheid, le sinistre \"Docteur-La-Mort\" Wouter Basson, qui dirigeait dans les années 1980 et au début des années 1990 le programme gouvernemental d'armement chimique et biologique, avait ainsi travaillé sur un projet -qui n'a pas abouti - de stérilisation des femmes noires par des substances qui devaient être injectées par les vaccins.Au Nigeria, au tournant des années 2000, le géant pharmaceutique Pfizer a, lui, versé 75 millions de dollars en échange de l'arrêt de poursuites judiciaires, après des accusations d'essais d'un médicament contre la méningite menés à l'insu de la population en 1996.La firme américaine assure avoir obtenu l'accord verbal des familles, ce que nient ces dernières qui affirment que le médicament, le Trovan, serait responsable du décès d'au moins onze enfants et de dommages physiologiques pour 189 autres.Les révélations de plusieurs cas de médicaments anti-VIH frauduleux un peu partout sur le continent ont également \"alimenté un fort ressentiment contre les hommes politiques et certains scientifiques\", ajoute Keymanthri Moodley.- Solutions locales -\"Plutôt que de balayer ces craintes en les qualifiant de +fausses rumeurs+ ou un +connaissances erronées+, elles devraient être écoutées et reconnues\", estime Sara Cooper, chercheuse au Conseil de recherche médicale sud-africain. Selon elle, des recherches menées par des scientifiques africains plutôt que des programmes étrangers \"pourraient permettre de reconstruire une confiance collective et de réduire l'opposition\". Les remèdes locaux anti-coronavirus basés sur des plantes de la pharmacopée traditionnelle connaissent un grand succès, même si leur efficacité n'a pas été scientifiquement prouvée, à l'instar de la tisane à base d'artemisia lancée fin avril par le président malgache Andry Rajoelina. Mais l'histoire a aussi montré l'utilité des vaccins, tempère Richard Mihigo: \"Les gens savent que les épidémies arrivent quand il n'y a pas d'immunisation. On l'a vu avec la rougeole. Ils participent massivement aux campagnes de vaccination, ils en connaissent les bénéfices\".",
    "date": "2020-05-07",
    "heading": "Alors que la communauté scientifique est engagée dans un contre-la-montre pour élaborer des traitements contre le nouveau coronavirus, en Afrique la défiance envers les vaccins occidentaux s'affiche sur les réseaux sociaux, puisant dans le souvenir des scandales médicaux qui ont jalonné l'histoire du continent.",
    "title": "Coronavirus: sur les réseaux sociaux en Afrique, les vaccins de la colère"
}