{
    "article": "Qui pourra représenter Les Républicains à l'élection présidentielle de 2022 ? A un an et demi du scrutin, personne ne semble capable d'y répondre. Le maire de Nice Christian Estrosi a même proposé de s'allier au président Emmanuel Macron. Le député LR de l'Yonne Guillaume Larrivé a de son côté estimé cette semaine que Nicolas Sarkozy pourrait \"être une hypothèse\". \"Naturellement, si Nicolas Sarkozy décidait de revenir dans la vie politique, je pense que c'est celui qui, spontanément, recueillerait l'assentiment de tous ceux qui croient à la force des valeurs de la République et à la droite républicaine\", a renchéri samedi 12 septembre sur Franceinfo le député LR des Alpes-Maritimes Eric Ciotti. \"Nous ne l'avons pas remplacé\", a-t-il regretté.\"Pour la droite républicaine, il est une référence\", a-t-il poursuivi. \"Ce qui s'est passé depuis le démontre, puisque dans la gestion des crises sanitaires et économiques il a fait face avec une efficacité qu'on ne retrouve pas aujourd'hui. C'est une référence et c'est une espérance pour beaucoup\" a-t-il insisté. \"C'est une voix qui compte et j'espère qu'elle comptera encore beaucoup plus dans l'avenir\", a-t-il ajouté.Et qu'en pense le principal intéressé ? Invité jeudi soir de Quotidien sur TMC, Nicolas Sarkozy a affirmé qu'il ne ferait \"plus de politique quotidienne, partisane\", ajoutant que cette période de sa vie était derrière luiLes Républicains pariaient beaucoup sur François Baroin pour les représenter à la présidentielle mais les doutes vont croissant sur la volonté du maire de Troyes d'y aller. Le parti a décidé mardi de repousser le \"départage\" du candidat à avril 2021, soit après les régionales qui seront cruciales pour plusieurs ténors de la droite (Valérie Pécresse, Xavier Bertrand...).",
    "date": "2020-09-12",
    "heading": "Le député Les Républicains des Alpes-Maritimes estime que l'ancien président de la République est \"une référence et une espérance pour beaucoup\".",
    "title": "Présidentielle 2022 : Eric Ciotti soutiendrait Nicolas Sarkozy s'il décidait de revenir"
}