{
    "article": "La troisième édition de l'émission \"Le Monument préféré des Français\" a sacré la citadelle et le Lion de Belfort, vendredi 18 septembre. La forteresse du Territoire et son gardien, œuvre de Bartholdi réalisée entre 1875 et 1880, étaient en lice avec 13 autres bijoux du patrimoine historique français, rappelle France 3. Il aura fallu plusieurs semaines de votes en ligne pour départager les monuments, parmi lesquels figuraient notamment le Château et les jardins de Villandry (Val-de-Loire) et le Palais idéal du facteur Cheval dans la Drôme.Plus grande sculpture de pierre en France, le Lion est l'emblème de la ville. Elle commémore la résistance de la ville durant la guerre franco-allemande de 1870. \"Classée au titre des Monuments historiques, la citadelle est le résultat de plusieurs siècles d'évolutions architecturales. La première allusion au château médiéval date de 1226, mais c'est l'architecte Vauban qui en a fait une véritable citadelle en élargissant les défenses de la ville\", précise la ville dans un communiqué. Le projet de fortification de Belfort est alors primordial, après l'invasion de la Franche-Comté lors de la Guerre de Hollande. À cette occasion, en plus de construire des murs protecteurs, Vauban revoit complètement la topographie de la cité au point de déplacer le lit de la rivière Savoureuse.La victoire belfortaine de vendredi devrait apporter un regain de notoriété aux deux monuments, et, qui sait, susciter la curiosité des téléspectateurs présents devant leur télévision. Ils étaient 1,64 million à découvrir le résultat sur France 3, chiffre 20 Minutes. La précédente édition, diffusée en 2015 et sur France 2, avait fait un peu mieux en réunissant 2,2 millions de téléspectateurs.",
    "date": "2020-09-19",
    "heading": "Après le beffroi d'Arras (Pas-de-Calais), les Français ont majoritairement voté en faveur de la citadelle et du Lion de Belfort, les désignant comme leur \"monument préféré\" vendredi 18 septembre, dans l'émission télévisée de Stéphane Bern diffusée sur France 3.",
    "title": "Belfort : la citadelle et le Lion élus \"Monument préféré des Français\""
}