{
    "article": "Dans \"Le livre noir de l'autisme\" (Le Cherche Midi, à paraître jeudi 24 septembre), Olivia Cattan, mère d'un adolescent autiste et présidente de l'association SOS Autisme, dresse l'inventaire des \"thérapies en tout genre, dont les séances coûteuses précarisent les familles en leur donnant de faux espoirs\".Donnant écho aux faits dénoncés par Mme Cattan, le parquet de Paris vient d'ouvrir une enquête, après avoir été saisi cet été par l'Agence du médicament (ANSM) du cas de médecins prescrivant à des enfants autistes des antibiotiques ou des substances censées éliminer les métaux lourds de leur organisme.L'ANSM \"déconseille formellement\" de telles prescriptions, qui \"n'ont fait aucune preuve de leur efficacité et exposent ces enfants à des risques, en particulier lors d'une utilisation prolongée\".La justice s'intéresse également à la manière dont ces protocoles médicamenteux auraient été testés sur des enfants autistes en dehors de tout cadre légal. \"Nos enfants ne sont pas des cobayes!\", s'insurge Mme Cattan.Estelle Ast fait partie de ces parents qui ont cru, un temps, à cette thérapie. En 2012, après avoir découvert cette \"piste\" dans un reportage télévisé, cette mère toulousaine contacte un médecin du réseau \"Chronimed\", promoteur de ce type de thérapie. Celui-ci prescrit pour son fils Allan, alors âgé de sept ans, une cure de 20 jours d'antibiotiques, à renouveler pendant des mois, avec 15 jours de pause entre chaque cure.Le médecin lui explique alors avoir mis au point ce traitement avec le Pr Luc Montagnier, Prix Nobel et codécouvreur du virus du sida, dont les prises de position sont aujourd'hui controversées. \"Quel parent ne ferait pas confiance à un Prix Nobel de médecine?\", fait valoir la mère d'Allan.- \"Nutri-détoxicologue\" -Bilan de l'expérience: d'importants troubles intestinaux pour l'enfant, et des troubles du comportement décuplés, dus à une exposition anormalement longue aux antibiotiques.\"Quand j'ai accepté de faire suivre ce traitement à Allan, j'étais convaincue qu'ils avaient l'autorisation. Jamais je n'aurais imaginé que c'était un essai sauvage sur des gamins!\", s'exclame la quadragénaire. Bien qu'échaudée, elle raconte s'être tournée, deux ans plus tard, vers une association qui l'a ensuite dirigée vers une \"nutri-détoxicologue\" - en fait une agent immobilier reconvertie. Celle-ci prescrira à son fils, pendant des mois, un impressionnant cocktail quotidien de compléments alimentaires.\"J'avais envie d'y croire. Elle m'a dit que mon fils était sans doute intoxiqué aux métaux lourds, aux vaccins\", raconte Estelle, qui finira par tout arrêter au bout de 18 mois, dénonçant un \"bourrage de crâne\" qui lui a coûté cher et eu \"zéro de chez zéro\" effet sur son fils.Dans son livre, Olivia Cattan recense d'autres pistes utilisées pour soigner l'autisme, du \"neurofeedback\", pratiqué par des psychologues - sans danger, mais à l'efficacité non prouvée - jusqu'à la théorie des enfants \"indigos\", qui prête des pouvoirs surnaturels aux enfants autistes. Une vision dont la Miviludes, l'organisme gouvernemental qui lutte contre les dérives sectaires, a pointé les dérives potentielles.Les pouvoirs publics ont trop longtemps été indifférents face à ces pratiques, accuse Olivia Cattan.Ce dont se défend Claire Compagnon, la déléguée interministérielle à la stratégie nationale pour l'autisme, qui souligne avoir relayé en juin l'alerte de l'ANSM.Face au \"désespoir\" de nombreuses familles qui \"cherchent des solutions pertinentes\", \"notre premier engagement est de remettre la science au coeur de la politique publique\", assure à l'AFP Mme Compagnon, qui veut \"structurer une recherche française\" autour de ces questions, dans l'espoir de développer des pistes validées par la science.\"Je ne suis pas contre la recherche\", souligne de son côté Olivia Cattan, \"bien sûr, si mon fils pouvait avoir un médicament pour améliorer son sommeil, ce serait formidable. Mais je n'ai pas envie de +soigner+ son autisme, qu'on lui enlève sa particularité\".",
    "date": "2020-09-19",
    "heading": "Ils prétendent \"guérir\" l'autisme grâce à des antibiotiques ou des compléments alimentaires: de nombreux \"marchands d'espoir\" surfent sur la détresse des familles, parfois au détriment de la santé des enfants, dénonce une militante associative, dont l'alerte face à ces pratiques a conduit à l'ouverture d'une enquête.",
    "title": "Autisme: des familles dénoncent les dérives des \"marchands d'espoir\""
}