{
    "article": "\"On est peut-être en 2020, mais il n'y a rien de plus facile qu'une voile pour faire avancer un navire\", assure Jacques Barreau, directeur général de l'entreprise morlésienne de torréfaction de café et de fabrication de chocolat Grain de Sail.\"L'envie au départ c'était vraiment de faire du transport décarboné, mais on s'est demandé ce qu'on pouvait bien transporter\", raconte celui qui pendant un temps a développé le projet de parc éolien dans la baie de Saint-Brieuc pour le compte de la PME Nass & Wind, spécialisée dans les énergies renouvelables et dont son jumeau Olivier Barreau est un des fondateurs. \"On n'a pas osé entrer de plain pied dans le secteur très concurrentiel du transport de marchandises\", reconnait l'ingénieur de formation de 52 ans lors d'un entretien au siège de l'entreprise située sur le petit port de Morlaix, au pied d'une écluse. Les deux frères, originaires de Saint Quay-Portrieux et dont l'un des ancêtres était armateur, décident alors de trouver des produits à fabriquer et commercialiser. L'activité de torréfaction voit le jour en 2013 puis trois ans plus tard celle de fabrication de chocolat. Fin 2018, ils lancent la construction de leur premier voilier cargo. \"On a ainsi pu financer le bateau\", souligne Jacques Barreau, évoquant un coût de deux millions d'euros. Long de 22 mètres et pouvant transporter jusqu'à 50 tonnes de marchandises, le voilier actuellement en fin de construction à Lorient entamera son premier périple le 12 octobre depuis Saint-Malo, son port d'attache. - Flotte de voiliers cargo -Au terme d'une transatlantique de deux à trois semaines, en fonction des aléas climatiques, il jettera l'ancre à New York. Dans ses cales, quelques 15.000 bouteilles de vins biologiques et nature \"pour donner un peu de sens à la traversée\", explique Stefan Gallard, directeur marketing de l'entreprise en pointe en matière de développement durable.Quatre marins seront à bord, tous salariés de l'armement Grain de Sail Shipping, dont trois titulaires du brevet de capitaine 3000 et même \"illimité\" pour l'un d'entre eux, qui permet de commander les plus grands navires. Le deux-mats débarquera ses vins à New York avant de rallier la République Dominicaine où il sera chargé en cacao pour le premier voyage, avant un retour dans la cité corsaire en janvier. Le voilier effectuera deux boucles transatlantiques par an, jusqu'à l'arrivée d'ici 2023 d'un deuxième voilier cargo d'environ 40 mètres. A terme, l'entreprise ambitionne de développer un réseau de sites de transformation de cafés et de chocolats en Europe et sur la côte Est des États-Unis, le tout relié par une flotte de voiliers cargo modernes.\"D'une idée qui peut paraître utopique on a fait une entreprise qui marche\", se réjouit Olivier Barreau, actionnaire principal de Grain de Sail, dont la commercialisation de chocolat (220 tonnes en 2020) représente 90% de l'activité.L'entreprise, qui emploie une trentaine de personnes et en fait travailler vingt autres porteuses de handicap, a réalisé en 2020 un chiffre d'affaires de cinq millions d'euros, en augmentation de 55% par rapport à l'année précédente. Au printemps, elle inaugurera à Morlaix un nouveau bâtiment de 2.500 m2 qui offrira une capacité de production de chocolat quasiment doublée par rapport celle de l'actuelle chocolaterie. Plusieurs entreprises en France planchent sur des projets de voiliers cargo, telles que les nantaises Neoline et Zéphyr et Borée ou la finistérienne TOWT, qui transporte depuis 2011 des marchandises sur des vieux gréements et a lancé en juillet un appel d'offre pour la construction d'ici 2024 de quatre voiliers cargos de 70 mètres de long.",
    "date": "2020-09-19",
    "heading": "Transporter des marchandises à la voile, ils en rêvaient, mais lesquelles ? Deux frères se sont lancés dans la fabrication de café et de chocolat bios afin de remplir les cales d'une flotte de voiliers modernes dont le premier lèvera l'ancre en octobre de Saint-Malo.",
    "title": "Bretagne: des voiliers cargos pour du café et du chocolat encore plus vertueux"
}