{
    "article": "A moins de 50 jours du scrutin qui opposera Donald Trump à Joe Biden, de nombreux électeurs américains peuvent déjà voter. \"Nous ne voulons pas prendre le risque\" que nos bulletins par correspondance soient perdus, affirme à l'AFP David Apatoff. Quitte à attendre pendant des heures pour voter malgré la menace du Covid-19? \"Cela en vaut la peine. Il n'y a rien de plus important\", déclare-t-il.\"Il y a eu tellement d'inquiétudes concernant les tentatives d'attaquer la poste et le vote par correspondance, et les tentatives d'ingérence dans le scrutin, que nous voulions enregistrer notre bulletin aussi vite que possible\", renchérit son épouse Nell Minow. Dans ce bureau de vote de Fairfax, en grande banlieue de Washington, certains électeurs confient avoir attendu quatre heures pour déposer leur bulletin.La Virginie avait voté pour Hillary Clinton en 2016 face à Donald Trump et les sondages donnent encore cette fois l'avantage au démocrate Joe Biden face au président républicain sortant. Le comté de Fairfax avait donné une large victoire à l'ancienne secrétaire d'Etat. Trois autres Etats ont ouvert vendredi la possibilité de voter en personne: le Dakota du Sud, le Minnesota et le Wyoming. Avec eux, plus d'une vingtaine des 50 Etats américains auront aussi lancé d'ici samedi le vote par correspondance. Avec la pandémie de nouveau coronavirus, les électeurs pourraient opter en masse pour cette dernière option, qui leur évitera d'affronter les longues files d'attente. Lors de la présidentielle de 2016, près du quart des votes (33 millions) s'étaient déjà effectués par courrier. Cette fois, entre 50 et 80 millions de bulletins pourraient arriver par la poste.Or Donald Trump sape depuis des mois la confiance dans le vote par correspondance en criant à la fraude annoncée. Ce qui a valu au milliardaire républicain, qui vote lui-même par courrier, d'être épinglé, et contredit, à plusieurs reprises par Twitter. Au-delà d'incidents isolés, aucune étude sérieuse n'a rapporté de fraudes majeures liées au vote par correspondance.- \"Pour vos armes\" -\"Nous vivons dans un monde tellement fou que je sentais juste qu'il serait plus sûr de, quoiqu'il arrive, y aller en personne\", explique Suzanne Jones, devant le même bureau de vote. La longue file d'attente l'a surprise mais \"c'est encourageant de voir qu'autant de gens viennent\".Gary Jones, un responsable des bureaux de vote du comté de Fairfax, admet que la participation vendredi \"est plus importante que ce à quoi on s'attendait\". Des électeurs qui avaient demandé à voter par correspondance sont en fait venus en personne, explique-t-il. \"Cela ralentit beaucoup le processus parce que nous devons nous assurer qu'ils n'ont pas deux bulletins\", en annulant celui déjà émis par courrier. Donald Trump a salué sur Twitter le premier jours du scrutin en Virginie: \"nous allons GAGNER\". Et promis aux électeurs de cet Etat, qui compte aussi des régions rurales plus conservatrices: \"Votez pour moi. Je me présente pour vos armes, et je me présente pour vos valeurs\". Son rival démocrate le devance dans les sondages nationaux, mais l'écart est plus serré dans certains Etats-clés qui font les élections américaines en basculant d'un parti à l'autre. En plus de la présidentielle, les électeurs choisiront le 3 novembre les 435 membres de la Chambre des représentants, 35 des 100 sénateurs ainsi qu'une multitude d'élus locaux. Face aux nombreuses photos des longues files d'attente en Virginie qui circulaient sur Twitter, Dave Wasserman, analyste du site indépendant Cook Political Report, a mis en garde: \"Oui, l'enthousiasme pour le vote est très élevé. Mais nous ne pourrons tout simplement pas avoir une image claire du niveau de chaque côté\", démocrate et républicain, \"jusqu'au 3 novembre\".",
    "date": "2020-09-18",
    "heading": "\"Il n'y a rien de plus important\". Affrontant parfois plusieurs heures d'attente, masqués contre le Covid-19, des électeurs se sont pressés vendredi dans les bureaux de vote de la Virginie, l'un des premiers Etats américains à autoriser le vote anticipé en personne pour l'élection du 3 novembre.",
    "title": "Présidentielle: premières foules dans les bureaux de vote américains"
}