{
    "article": "Le locataire de la Maison Blanche prononcera dans la soirée un discours en plein air sur un aéroport dans la ville de Bemidji.L'ancien vice-président de Barack Obama l'a devancé dans l'après-midi à Duluth, grande ville sur les rives du lac Supérieur, proche de vastes étendues sauvages mais aussi de la grande région minière de l'Iron Range. Le démocrate a une nouvelle fois éreinté la gestion de la pandémie de Covid-19 par Donald Trump, en interpellant directement les mineurs de la région qui avaient voté pour le milliardaire républicain en 2016, après des décennies de victoires démocrates. \"Combien de gens à travers l'Iron Range, combien de chaises vides autour de la table le soir à cause de ses manquements et de son égoïsme\", a lancé Joe Biden, après la visite d'un centre de formation d'un syndicat, près de Duluth.\"Les temps sont durs, le chômage a augmenté\", a-t-il souligné. Déplorant sa gestion de la crise sanitaire qui a fait près de 200.000 morts aux Etats-Unis et plombé la première économie mondiale, il avait la veille appelé le président \"à démissionner\".Le vétéran de la politique a repris vendredi sa nouvelle ligne d'attaque sur la différence entre ses origines modestes et celles de Donald Trump, héritier d'une fortune. \"Je ne respecte pas les gens selon la taille de leur maison. Je ne méprise pas ceux qui se cassent le dos juste pour gagner de quoi vivre\". - Début du vote anticipé -Après des mois de confinement et de déplacements restreints autour de sa maison à Wilmington, dans le Delaware, Joe Biden a repris fin août les voyages en avion. Soucieux de combattre l'image d'un candidat reclus que les républicains brandisse, il a rencontré vendredi des électeurs et pompiers dans les rues. Malgré le Covid-19, son rival lui sillonne le pays pour des meetings devant des centaines de partisans, et multiplie les conférences de presse. En 2016, Hillary Clinton l'avait emporté d'une courte tête dans cet Etat frontalier avec le Canada. Qui devient donc cette fois l'un des Etats scrutés de près car il pourrait décider, en partie, du vainqueur. Selon le dernier sondage Morning Consult, Joe Biden dispose d'une légère avance (48% contre 44%) sur Donald Trump. \"Joe l'Endormi n'a aucune idée\" de comment gérer une pandémie\", a tweeté le républicain avant de s'envoler pour le Minnesota. Le déplacement des deux candidats septuagénaires coïncide avec le début du vote anticipé dans cet Etat, soit en personne, soit par correspondance. Selon un sondage du ABC/Washington Post, près de 40% des habitants de l'Etat envisagent de voter avant le 3 novembre.Le vote avant la date du scrutin est en vigueur depuis longtemps dans de nombreux Etats. Mais la tendance devrait sensiblement s'accentuer cette année: en raison de l'épidémie de Covid-19, de nombreux Etats offrent en effet plus de souplesse à ceux qui ne veulent pas se rendre physiquement aux urnes le jour J.Le gouverneur démocrate du Minnesota Tim Walz a appelé les deux équipes de campagne à respecter les règles en vigueur dans l'Etat pour ralentir la propagation du Covid-19.",
    "date": "2020-09-19",
    "heading": "Deux candidats dans le même Etat: le président américain Donald Trump et son adversaire démocrate Joe Biden font campagne vendredi dans le Minnesota.",
    "title": "Trump et Biden, duel à distance dans le Minnesota"
}