{
    "article": "\"C'est impressionnant, c'est choquant, désolant à voir\", souffle Fabrice Guillemin, en contemplant ce site naturel classé \"grand site national\". Cet habitant du secteur se souvient avec regret du printemps, lorsqu'il \"sautait des rochers avec les enfants\" dans l'eau limpide.Désormais, un mince filet d'eau, à peine visible par endroits, s'écoule péniblement dans le lit du Doubs. La chaleur et l'absence de pluie ont asséché cette frontière naturelle entre la France et la Suisse sur plusieurs kilomètres. Les méandres de la rivière ne sont plus que boue et terre craquelée.\"Jusqu'à quand va-t-il encore sécher ce pauvre Doubs ?\", se désole Jeannine Coquet, 73 ans. \"J'ai peur de l'avenir, pour mes petits-enfants, parce que là, ça fait trois ans de suite que c'est très sec, mais combien d'années encore derrière ?\", s'interroge cette touriste venue de la Haute-Marne.Les étés 2018, 2019 et 2020 ont été \"très déficitaires en pluie\", confirme Bruno Vermot-Desroches, responsable du centre Météo France de Besançon. \"Et après les températures élevées de cet été 2020 - environ 2°C supérieures à la normale -, les quinze premiers jours de septembre, sans pluie, ont amplifié le phénomène\", poursuit-il.- \"De plus en plus chaud\" -Or, selon le météorologue, \"la tendance ne va pas s'inverser dans les années à venir, on est sûr qu'il va faire de plus en plus chaud\". \"Le réchauffement climatique est en route\", prévient-il, \"ces trois été seront sûrement des été normaux dans les années 2040\". L'assèchement du Doubs a des répercutions sur l'activité touristique du secteur de Villers-le-Lac. La compagnie des Bateaux du Saut du Doubs, a par exemple été obligée de réduire son parcours.\"Pour pouvoir naviguer, on réaménage de jour en jour nos embarcadères et on déplace nos pontons au fur et à mesure que l'eau descend\", explique Tiffany Droz-Barthelet, directrice d'exploitation. \"On perd 15 à 18 centimètres d'eau par jour\", constate la jeune femme, héritière de cinq générations de bateliers depuis 1904.En 2018, la rivière s'était déjà asséchée. \"On pensait que c'était exceptionnel, que c'était la sécheresse centenaire comme celles de 1893 et de 1906. Mais on est inquiet de voir que ça recommence de manière rapprochée en 2020\".- Canyons vertigineux -Sur la partie encore navigable des bassins du Doubs, près de 10 mètres de falaises habituellement immergés se dévoilent aux regards ébahis des touristes. Les bateaux cheminent au creux de canyons vertigineux créés par l'abaissement du niveau de l'eau.\"Des gens viennent spécialement pour voir ce phénomène. La visite est très impressionnante avec un paysage encore plus spectaculaire\", constate Mme Droz-Barthelet, qui a néanmoins enregistré 70% de pertes sur une saison mise à mal par le manque d'eau et l'épidémie de coronavirus.Le premier adjoint au maire de Villers-le-Lac, Pascal Rognon, constate le dérèglement climatique à chaque saison: l'été le lac s'évapore et avec \"les hivers qui sont moins rigoureux, le patinage qui se faisait depuis le début du siècle sur le Doubs n'a pas été possible depuis quatre ans\".L'ensemble de la Bourgogne-Franche-Comté est touchée par la sécheresse et les huit départements de la région ont été placés en situation de \"crise\" par leurs préfectures respectives.A Besançon, où le Doubs affiche également un niveau très bas, le record de chaleur pour septembre, qui date de 1947 (33,5°C le 19 septembre 1947) a presque été égalé lundi avec 33,4°C, selon Météo France.",
    "date": "2020-09-19",
    "heading": "\"Jusqu'à quand va-t-il encore sécher ce pauvre Doubs ?\": à Villers-le-Lac (Doubs), la sécheresse frappe depuis trois étés. La majestueuse cascade du Saut du Doubs est à sec, les méandres de la rivières se sont taris et le lac s'est évaporé.",
    "title": "Villers-le-Lac: recherche lac, désespérément"
}