{
    "article": "Première étape: symptômes. \"Si vous présentez des symptômes évocateurs d'une infection au Covid-19 (toux, fièvre, gène respiratoire, perte de goût ou de l'odorat), il faut agir, n'attendez pas que cela passe\", a insisté le ministre de la Santé Olivier Véran.Vous êtes invité alors à contacter \"immédiatement votre médecin\" ou le cas échéant un médecin de garde ou le 15 pour être orienté vers un autre médecin si nécessaire.Deuxième étape: tests. Si le médecin le juge opportun, \"il vous prescrira un test de dépistage en vous orientant vers un hôpital, un laboratoire de ville, un drive, ou chez vous via une équipe mobile\", a ajouté le ministre. Un test qui sera pris en charge à 100% par la Sécurité sociale.Troisième étape: isolement, même si le gouvernement a décidé ne pas le rendre obligatoire, s'en remettant à la responsabilité des Français.La règle générale sera l'isolement à domicile, même si \"selon votre situation\", le médecin pourra proposer un isolement hors du domicile, par exemple à l'hôtel, avec le soutien de \"cellules d'appui territoriales\".Si l'isolement est effectué à domicile, il faudra déjà y rester en attendant le résultat du test. Et si le test est positif, le poursuivre \"jusqu'à deux jours après guérison des symptômes c'est-à-dire en moyenne pendant 8 à 10 jours\", a précisé Olivier Véran. Si vous ne vivez pas seuls, il sera recommandé de rester dans une pièce spécifique, d'éviter les contacts avec les autres occupants, d'aérer régulièrement, de se laver les mains fréquemment, d'éviter de toucher des objets qui peuvent être touchés par les autres, de désinfecter les surfaces régulièrement touchées comme les poignées de porte ou les téléphones portables.\"Si vous êtes en présence de votre conjoint par exemple, votre médecin vous conseillera de porter en permanence un masque\", a insisté le ministre de la Santé, notant que ces masques disponibles en pharmacie seraient alors pris en charge à 100% par l'assurance maladie. Il sera également déconseillé de recevoir des visites, sauf aides à domicile par exemple.Quatrième étape: trouver les cas contacts.Quand un malade sera identifié, l'Assurance maladie ou l'Agence régionale de santé le contactera pour faire une \"enquête\" et dresser la liste des personnes qu'il aurait pu contaminer.Ces personnes recevront alors un appel pour les informer qu'elles sont \"cas contacts\". \"Si le risque est avéré, que vous avez par exemple partagé un déjeuner sans respecter les règles de distanciation, vous serez invité à rester chez vous en isolement, comme pour une personne malade\", et à prendre votre température deux fois par jour, a souligné le ministre.\"Si vous pouvez télétravailler, très bien, si vous ne pouvez pas, un arrêt de travail vous sera adressé\".Sept jours après le dernier contact présumé avec le malade identifié, il faudra être testé. Parce que \"7 jours, c'est le bon moment pour débusquer le virus, avant ça peut être trop tôt pour le trouver\", a noté Olivier Véran.Même si le test est négatif, l'isolement devra encore durer \"en moyenne 7 jours supplémentaires\", sauf dans certains cas où le médecin pourra \"proposer de l'alléger\".",
    "date": "2020-05-07",
    "heading": "De l'émergence des symptômes aux tests de dépistage positifs nécessitant l'isolement, le gouvernement a précisé jeudi le mode d'emploi qui prévaudra à partir du 11 mai pour les malades du Covid-19 et les personnes en contact avec eux.",
    "title": "Mode d'emploi de l'isolement des malades et cas contact"
}