{
    "article": "Dans cet Etat où se sont jouées de précédentes présidentielles --et où pourrait bien se jouer celle du 3 novembre-- le poids électoral des votants d'origine cubaine est connu depuis des décennies: anticastristes convaincus, ils sont majoritairement républicains.Mais la carte locale du vote hispanique pourrait ne plus avoir grand chose à voir en 2020 par rapport à 2016.Dans le sillage d'une profonde crise financière qui l'a mise à genoux économiquement, Porto Rico a été ravagée par Maria, poussant des dizaines de milliers de ses habitants à quitter l'île et venir grossir les rangs de la population hispanophone de Floride. C'est le cas de Taileen Nieves, 42 ans. Cette femme a enduré les terribles coups de boutoir de l'ouragan, le 20 septembre 2017, et a été directement témoin des vastes destructions causées. - Afflux de sinistrés portoricains -Deux mois plus tard, épuisée par les conditions de vie et l'absence de courant électrique, la Portoricaine a pris son fils de 3 ans sous le bras et s'est résolue à trouver refuge en Floride, péninsule située au Sud-Est des Etats-Unis. \"Cela a été vraiment difficile, moi seule avec mon enfant. Et très dangereux\", résume-t-elle.Selon Jorge Duany, directeur de recherches sur les questions cubaines à l'Université internationale de Floride, \"il y a actuellement environ un million d'électeurs portoricains inscrits, plus ou moins la même quantité que les Cubains\". Et donc, au scrutin du 3 novembre, le comportement des électeurs latinos dépendra d'une donnée nouvelle mais cruciale: le jugement qu'ils portent sur la gestion de l'ouragan par Donald Trump. Maria a fait quelque 3.000 morts à Porto Rico, un lourd bilan qui marquera durablement la mémoire collective des sinistrés. Bien consciente de l'enjeu, l'administration Trump a annoncé vendredi une aide fédérale supplémentaire de 13 milliards de dollars pour la reconstruction de l'île, centrée notamment sur les installations électriques et les écoles dévastées par l'ouragan. \"Nous allons remettre sur pied la production et la distribution de matériel médical à Porto Rico. Et à un niveau beaucoup plus avancé qu'avant\", a aussi promis le milliardaire républicain, lors d'une conférence de presse à la Maison Blanche.\"Je suis la meilleure chose qui soit jamais arrivée à Porto Rico\", s'est-il vanté. Beaucoup se souviennent pourtant de la visite éclair post-ouragan du président dans le territoire, dont les près de 4 millions d'habitants sont des citoyens américains. Donald Trump avait été filmé en train de jeter des rouleaux de papier essuie-tout en direction de supposés sinistrés, d'une façon nonchalante voire dégradante selon les critiques du président, et en tout cas sans la gravité attendue face à l'ampleur de la catastrophe. Trois ans plus tard, les démocrates entendent garder ce souvenir vivace et l'exploiter. L'équipe de campagne de Joe Biden a diffusé un clip vidéo compilant les images de la dévastation causée par Maria, sur une musique de Bad Bunny, célèbre chanteur de reggaeton portoricain. Mardi, le candidat démocrate s'est rendu à Kissimmee, un bastion portoricain proche de la grande ville d'Orlando. Il a exprimé son soutien à ce que le territoire insulaire devienne le 51e Etat de l'union. Une énorme pancarte montrait Donald Trump et sa distribution aérienne de rouleaux essuie-tout, avec la légende suivante: \"Défense d'oublier\". Cependant, l'incertitude plane sur la capacité à se mobiliser de cet électorat. - Vénézuéliens \"nouveaux Cubains\" -A l'opposé, le soutien à Donald Trump des votants d'origine cubaine semble s'être renforcé depuis 2016. Selon un sondage NBC News/Marist: le président devancerait son rival démocrate de quatre points (50-46) dans les intentions de vote chez les Latinos, les deux hommes étant à égalité en Floride en comptant tous les électeurs. M. Trump a su rallier les votants d'origine vénézuélienne en adoptant une posture farouchement anti-Maduro, le président du Venezuela, même si celui-ci est toujours au pouvoir à Caracas. \"Les républicains ont une stratégie habile qui consiste à transformer les Vénézuéliens en nouveaux Cubains\", résume Randy Pestana, un expert en sciences politiques. Dimanche, Trump a rendu hommage aux anciens combattants du débarquement de la baie des Cochons, une tentative d'invasion militaire de Cuba par des exilés cubains soutenus par les États-Unis en avril 1961. Dans le reste du pays, les électeurs hispaniques sont majoritairement originaires du Mexique et des pays d'Amérique centrale. Pour eux la question migratoire est essentielle pour déterminer leur vote, un thème sur lequel Donald Trump a toujours affiché sa fermeté. Résultat, au niveau national, 66% des Hispaniques disent avoir une opinion défavorable du président, selon l'institut Latino Decisions. Et en novembre ils représenteront pour la première fois le premier groupe de votants parmi les minorités ethniques, avec 13% de l'électorat, a calculé l'institut Pew. Mais ce sont bien les Latinos de Floride qui seront les plus susceptibles de faire basculer l'issue du scrutin.",
    "date": "2020-09-18",
    "heading": "Quel est le point commun entre l'ex-leader cubain Fidel Castro et l'ouragan Maria qui a dévasté l'île de Porto Rico en 2017 ? Chacun est brandi comme un épouvantail par Donald Trump et Joe Biden quand ils viennent à la chasse aux électeurs latinos en Floride.",
    "title": "Trump et Biden se disputent le vote des Latinos de Floride"
}