{
    "article": "Plusieurs milliers d'impacts de foudre ces derniers jours ont déclenché des incendies qui recouvrent la région d'une épaisse couche de fumée. Cette semaine, près de 400.000 hectares ont brûlé dans l'Etat de l'ouest des Etats-Unis, selon Calfire, l'agence californienne de lutte contre les incendies.\"De nouveaux orages sont prévus\" dimanche et d'ici mardi, a prévenu Calfire sur Twitter. \"Tout le monde doit rester en alerte et avoir un plan d'évacuation\". \"Des orages secs pourraient déclencher de nouveaux feux de forêts ce weekend\", favorisés par \"la grave sécheresse\" touchant la Californie, a confirmé le service météorologique national. \"L'ouest des Etats-Unis et les Grandes plaines sont recouverts d'une immense couche de fumée provenant des incendies en cours, qui s'étend des Rocheuses jusqu'à la côte Ouest\". Quelque 2.600 pompiers combattent les deux feux les plus importants, sur les 13.700 mobilisés sur \"la vingtaine de gros incendies\", selon Calfire. \"Si vous ne croyez pas au changement climatique, venez en Californie\", a tweeté le gouverneur de l'Etat Gavin Newsom.Il a publié sur son compte une photo spectaculaire d'immenses nuages de fumée s'élevant des incendies, qui \"ne représente qu'une petite partie des près de 600 incendies que nous combattons cette semaine\".Les exploitations viticoles des vallées de Napa et Sonoma, qui étaient toujours en train de se remettre d'incendies des années précédentes, sont menacées.\"La plupart des pompiers sont sur la brêche depuis 72 heures, et tout le monde est épuisé\", a déclaré Jim Wood, un élu local de la vallée de Sonoma, au Los Angeles Times. - \"Un bilan sidérant\" -Les deux principaux foyers, surnommés le \"SCU Lightning Complex\" et le \"LNU Lightning Complex\", ont réduit en cendres 268.000 hectares et plus de 840 constructions.Le premier avait brûlé tôt dimanche 137.000 hectares, et le second 131.000 hectares, ce qui en fait respectivement les second et troisième plus gros incendies de l'histoire de la Californie. Les pompiers en contrôlaient respectivement 10% et 15%. Selon le Los Angeles Times, plus de 485.600 hectares ont été dévorés par les flammes depuis un mois, soit beaucoup plus que les 104.813 hectares brûlés sur l'ensemble de l'année dernière. \"Un bilan sidérant aussi tôt dans la saison des incendies\", déplore le quotidien.Pour le moment, cinq décès sont à imputer aux derniers feux. Quatre corps avaient été retrouvés jeudi, dont trois dans une maison détruite d'une zone rurale du comté de Napa.Mais de nombreux habitants ont négligé les ordres d'évacuation. \"Au moins, si on reste ici, on sait exactement ce qu'il se passe\", a déclaré au San Francisco Chronicle un habitant de Napa, John Newman, 68 ans, installé dans une chaise longue devant sa maison. \"La famille est inquiète, mais c'est un peu différent lorsqu'on est sur place\".Les parcs naturels ont également été ravagés.Le parc de Big Basin Redwoods, où se trouvent des séquoias géants âgés de plus de 500 ans pour certains, a annoncé qu'il avait été \"gravement touché\" et que certains de ses bâtiments historiques avaient été détruits par le feu. Quelque 119.000 personnes ont été évacuées, dont beaucoup peinent à trouver un abri et hésitent à se rendre aux centres d'hébergement mis en place par les autorités, craignant d'être contaminées par le Covid-19.Dans certains comtés au sud de San Francisco, des évacués fuyant les flammes ont choisi de dormir dans des caravanes garées le long de l'océan Pacifique. Les touristes ont été priés de partir pour leur laisser la place.D'autres Etats américains, notamment l'Oregon, le Nouveau-Mexique et le Texas, ont envoyé des pompiers en renfort, ainsi que de l'équipement de surveillance et de lutte contre le feu.L'aide est bienvenue mais insuffisante face à l'ampleur du désastre, pour le gouverneur Newsom, qui a appelé à l'aide le Canada et l'Australie car ils ont, selon lui, \"les meilleurs pompiers au monde\".bur-acb/mdl/kaf/mtp/mba/ia",
    "date": "2020-08-23",
    "heading": "Les incendies parmi les plus vastes de son histoire continuaient dimanche de ravager la Californie, chassant des dizaines de milliers de personnes de chez elles alors que des orages font craindre de nouveaux départs de feux.",
    "title": "Nouveaux départs de feux à craindre en Californie, des dizaines de milliers de déplacés"
}