{
    "article": "Les déclarations de M. Erdogan surviennent alors que la tension est à son comble entre les deux pays au sujet des explorations gazières dans des eaux revendiquées par la Turquie et Athènes. Ces bisbilles ont connu un nouvel épisode vendredi avec la convocation de l'ambassadeur de Grèce en Turquie par le ministère des Affaires étrangères à Ankara après la publication par le journal grec Demokratia d'une manchette invitant, en turc, M. Erdogan à \"aller se faire foutre\".\"Un journal grec est paru aujourd'hui avec un titre vil à l'encontre du président Erdogan. Nous avons convoqué l'ambassadeur grec\", a déclaré à la presse le chef de la diplomatie turque Mevlut Cavusoglu.Plus tôt dans la journée, M. Erdogan a affirmé qu'il n'avait \"aucun souci pour rencontrer le Premier ministre grec Mitsotakis\".\"Mais l'important est de savoir de quoi nous allons discuter et dans quel cadre\", a-t-il ajoute, conditionnant la tenue d'une telle rencontre à des signes de \"bonne intention\" d'Athènes.Le président turc a aussi affirmé que le retour au port dimanche de l'Oruç Reis, le navire de recherche qu'Ankara avait déployé en Méditerranée orientale, provoquant des tensions avec la Grèce, était destiné à \"donner une opportunité à la diplomatie\".Dans une apparente allusion à une récente visite de la présidente grecque sur l'île de Kastellorizo proche des côtes turques, M. Erdogan a appelé Athènes à éviter \"de telles démonstrations de force\". \"Sinon, nous sommes capables d'en organiser des plus grandes\".En visite à Prague, le ministre grec des Affaires étrangères Nikos Dendias a affirmé que son pays était prêt à avoir un dialogue avec la Turquie pourvue que celle-ci \"mette fin à ses provocations dans la région\".La tension entre la Turquie et la Grèce au sujet de la Méditerranée orientale s'était aggravée fin août, lorsque les deux pays ont effectué des manœuvres militaires rivales.La crise est au programme d'un sommet européen les 24 et 25 septembre à Bruxelles.M. Dendias a appelé vendredi l'UE à établir une liste de sanctions \"qui pourront être mises en œuvre contre la Turquie si elle ne met pas fin à ces agissement illégaux\".",
    "date": "2020-09-18",
    "heading": "Le président turc Recep Tayyip Erdogan s'est dit vendredi prêt à rencontrer le Premier ministre grec Kyriakos Mitsotakis s'il voit des signes de \"bonne intention\" de sa part dans la crise qui oppose leurs pays en Méditerranée orientale.",
    "title": "Méditerranée: Erdogan prêt à rencontrer le premier ministre grec"
}