{
    "article": "Une fillette de 10 ans est décédée suite à la chute d'un arbre sur sa maison à Anse-à-Pitres, dans le sud-est d'Haïti, selon un rapport préliminaire de la protection civile haïtienne transmis à l'AFP.Plusieurs maisons sont déjà inondées dans cette commune haïtienne où des évacuations d'habitants sont en cours, a indiqué l'institution. A Saint-Domingue, une femme et un enfant sont décédés dans leur habitation et un jeune homme a été tué dans un autre endroit de la ville par la chute d'un arbre sur sa maison, a indiqué le directeur du Centre des opérations de secours d'urgence (COE), Juan Manuel Méndez.La tempête a provoqué des inondations et privé d'électricité plus d'un million de personnes, selon les fournisseurs locaux d'énergie.Localisée sur la République dominicaine avec laquelle Haïti partage l'île de Quisqueya, la tempête déverse depuis dimanche matin des pluies modérées à soutenues sur plusieurs villes du pays, accompagnées de vents.Depuis vendredi, Haïti est en alerte orange face aux risques de précipitations torrentielles et de rafales.Si la virulence du Covid-19 a été jusqu'ici relativement faible en Haïti, avec 8.050 cas testés positifs et 196 décès officiellement attribués au virus, les autorités haïtiennes veulent prévenir une éventuelle propagation de l'épidémie en marge de catastrophes naturelles comme la tempête Laura. \"Mettez vos masques et respectez les distances surtout dans les abris provisoires. Avec le Covid, nous avons considérablement moins de capacité d'accueil\", avait souligné Audain Fils Bernadel, ministre de l'Intérieur, lors d'un point de presse des autorités samedi.Selon le Centre national des ouragans (NHC), basé à Miami, l'oeil de Laura se déplacera à travers Haïti et la Républicaine dominicaine puis sera près ou au-dessus de Cuba dimanche soir et lundi, et au-dessus du sud-est du Golfe du Mexique lundi soir et mardi.Quant à la tempête Marco, elle s'est transformée en ouragan dimanche, a annoncé le Centre national des ouragans, basé à Miami, et devrait s'approcher de l'Etat américain de Louisiane lundi.Marco est accompagné de vents à 120 km/h qui sont attendus \"le long d'une partie de la côte américaine du Golfe\" du Mexique, a précisé le centre.Marco devrait toutefois \"rapidement\" s'affaiblir une fois qu'il aura touché terre, selon le Centre.",
    "date": "2020-08-23",
    "heading": "La tempête tropicale Laura a fait ses quatre premières victimes dimanche en Haïti et en République dominicaine et une autre tempête, baptisée Marco, s'est renforcée en avançant vers la Louisiane, devenant un ouragan.",
    "title": "La tempête Laura fait ses premières victimes en Haïti et en République dominicaine "
}