{
    "article": "L'article paru dans le mensuel la Société européenne d'oncologie médicale (ESMO), Annals of Oncology, est le premier à suggérer une association entre ce traitement et le Covid-19. Les chercheurs émettent \"l'hypothèse\" que les traitements anti-androgènes pourraient partiellement protéger les patients atteints d'un cancer de la prostate contre le nouveau coronavirus.Les patients atteints de cancer ont un risque accru d'être infectés et de développer des formes graves de Covid-19, soulignent-ils.Leur hypothèse part de recherches récentes selon lesquelles une protéine appelée TMPRSS2 aide le virus à infecter des cellules humaines. Les niveaux de cette protéine sont sous le contrôle des androgènes dans la prostate mais aussi dans les poumons. Cela pourrait expliquer pourquoi les hommes infectés par le nouveau coronavirus développent une forme de maladie plus agressive que les femmes, selon le professeur Andrea Alimonti, de l'Università della Svizzera Italiana (Bellinzona, Suisse). Sur 4.532 hommes de la région de Vénétie, en Italie, infectés par le nouveau coronavirus, 9,5% avaient un cancer et 2,6% un cancer de la prostate.Les patients cancéreux de sexe masculin présentaient un risque 1,8 fois plus élevé d'infection que l'ensemble de la population masculine et ont développé une maladie plus sévère. Cependant parmi tous les cas de cancer de la prostate de cette région particulièrement touchée par l'épidémie, seulement quatre des 5.273 hommes sous traitement anti-androgènes ont développé l'infection et aucun n'est décédé.Selon le Pr Alimonti, le risque de développer l'infection était quatre fois moindre chez ces patients que chez ceux n'ayant pas reçu une thérapie anti-androgènes. Le risque était cinq fois moindre de faire une forme grave pour les cas de cancer de la prostate sous anti-androgènes par comparaison à tout autre type de cancer.Les chercheurs évoquent ainsi la possibilité d'un usage \"limité\" (un mois par exemple) d'anti-androgènes, dont les effets sont réversibles, pour prévenir l'infection au Covid-19 chez les hommes.Un effet de l'hormonothérapie du cancer de la prostate est l'impuissance, relève le professeur Fabrice André, directeur de la recherche à l'Institut Gustave Roussy (IGR, France) qui déconseille d'y recourir avant que des essais cliniques ne confirment son efficacité.Selon ce cancérologue, rédacteur en chef des Annals of Oncology, cette étude fournit un motif pour évaluer l'efficacité du traitement contre le Covid-19, \"mais ne permet pas de conclure sur son rôle chez les patients infectés par le coronavirus\".Plusieurs études dans le monde (France, Royaume-Uni, Etats-Unis) sur des patients atteints de cancer hospitalisés sont en cours et diront si elles confirment cette observation italienne, indique-t-il à l'AFP. \"Si l'ensemble des données (dont des tests en laboratoire à l'IGR) sont convergentes, des essais cliniques pourraient commencer\".",
    "date": "2020-05-07",
    "heading": "Les hommes atteints de cancer de la prostate et traités par des anti-androgènes, une hormonothérapie abaissant le niveau de testostérone, seraient moins susceptibles de contracter le nouveau coronavirus et de développer une forme grave de la maladie, avance une étude italienne publiée jeudi.",
    "title": "L'hypothèse d'un traitement anti-testostérone contre le Covid-19"
}