{
    "article": "Une bousculade dans une discothèque de Lima, la capitale du Pérou, a provoqué ce week-end la mort de 13 personnes qui tentaient de fuir la police, venue faire respecter le couvre-feu imposé en raison de l'épidémie du Covid-19. Sur les 13 morts, 11 ont été testés positifs au Covid-19 postmortem.- Traitement au plasma -Donald Trump a annoncé dimanche soir l'autorisation en urgence de la transfusion du plasma sanguin de personnes guéries du coronavirus à des patients hospitalisés, un traitement déjà largement utilisé aux Etats-Unis.Le traitement au plasma a déjà été autorisé en France, en Autriche, en Suisse, à Cuba ou en Chine, mais son efficacité fait débat. Une société polonaise de biotechnologie, Biomed Lublin, a annoncé, cette semaine, le lancement de la première phase de production d'un médicament contre le Covid-19 à base de plasma de mineurs guéris.- Chaos à la frontière slovéno-autrichienne -L'instauration samedi par Vienne de stricts contrôles sanitaires à la frontière slovène en raison du coronavirus a provoqué d'immenses encombrements jusqu'à dimanche midi, les vacanciers ayant patienté à certains endroits jusqu'à dix heures la nuit, selon la police.Depuis samedi, l'Autriche arrête chaque voiture entrant sur son territoire en provenance de la Slovénie pour enregistrer les données personnelles de chaque passager, même en transit, afin de pouvoir tracer les contaminations. Selon les autorités, un tiers des vacanciers qui ont été testés positifs depuis un mois à leur retour en Autriche revenaient de Croatie, une destination au sud de la Slovénie.- Contrôles accrus en Corée du Sud -Séoul a étendu dimanche à l'ensemble du territoire sud-coréen les mesures déjà en vigueur dans la région de la capitale, fermant plages, restaurants, bars karaoké et musées et suspendant les rencontres sportives à huis clos.A partir de lundi le masque sera obligatoire dans les lieux fermés et les quartiers très fréquentés de Séoul.La Corée du Sud, où les autorités ont privilégié dès le départ une stratégie de tests et de traçage des personnes infectées sans imposer de confinement, a fait état dimanche de 397 nouveaux cas, la plus forte hausse quotidienne depuis début mars. Au total quelque 17.400 cas de contamination et 309 décès ont été recensés dans le pays.- Forte hausse des cas en France -Près de 4.900 nouveaux cas de Covid-19 ont été enregistrés au cours des dernières 24 heures en France, où la situation se dégrade actuellement, selon les chiffres publiés dimanche par les autorités.- Au moins trois millions de cas en Inde -L'Inde a franchi dimanche le cap des trois millions de personnes porteuses du nouveau coronavirus, selon le ministère de la Santé. La deuxième nation la plus peuplée de la planète a fait état de 69.239 nouvelles contaminations et 912 morts supplémentaires, portant à 56.706 le nombre total des personnes ayant succombé au Covid-19.Les autorités indiennes ne testant que les patients présentant des symptômes, les experts estiment que ces chiffres sont sous-évalués.- Plus de 805.000 morts -La pandémie provoquée par le nouveau coronavirus a fait au moins 805.470 morts dans le monde depuis fin décembre, selon un bilan établi par l'AFP dimanche à partir de sources officielles.Les Etats-Unis sont le pays le plus endeuillé avec au moins 176.765 morts. Viennent ensuite le Brésil (114.250), le Mexique (60.254), l'Inde (56.706) et le Royaume-Uni (41.423).",
    "date": "2020-08-24",
    "heading": "- 11 cadavres sur 13 positifs au Covid-19 -",
    "title": "Coronavirus: le point sur la pandémie"
}