{
    "article": "La sculpture a été recouverte de peinture rouge et son socle de l'inscription \"BLM II\", en référence au mouvement \"Black Lives Matter\".Le directeur du musée, Guido Gryseels, a indiqué à l'AFP avoir été alerté des faits vendredi.L'oeuvre a déjà été enduite de peinture début juin et fait régulièrement l'objet de dégradations. Il s'agit de la troisième cette année, a précisé le directeur du Musée Royal de l'Afrique Centrale à Tervuren, rebaptisé Africa Museum depuis sa rénovation en 2018.Le musée, en concertation avec la régie propriétaire de l'oeuvre, prévoit d'installer une plaque explicative sur Leopold II, à l'origine du musée et d'autres réalisations à Tervuren, pour rappeler aussi que ses contributions se sont faites \"au prix du sang, d'une très grande violence\", a indiqué Guido Gryseels.Une discussion sera également menée sur l'avenir de cette sculpture, que \"beaucoup de gens aimeraient bien enlever\", note le directeur.Les statues de Leopold II sont la cible de militants antiracistes en Belgique, où le débat sur les violences de la colonisation belge au Congo et la responsabilité de l'ancien roi a été rouvert avec les manifestations contre la mort de l'Afro-américain George Floyd lors de son interpellation par la police le 25 mai à Minneapololis.Deux sculptures à son effigie ont été retirées en juin d'un square à Anvers et d'un parc à Gand. Surnommé \"le roi bâtisseur\", celui qui a régné de 1865 à 1909 est un des personnages historiques les plus controversés de Belgique.Au nom de \"la mission civilisatrice\" de la Belgique au Congo, il a mis en place un régime colonial décrit par les historiens comme un des plus violents de l'histoire, pour exploiter les richesses du Congo, principalement le caoutchouc.",
    "date": "2020-08-03",
    "heading": "Un buste de l'ex-roi Léopold II, figure controversée du passé colonial de la Belgique, a de nouveau été dégradé dans le parc de l'Africa Museum à Bruxelles, a constaté lundi un photographe de l'AFP.",
    "title": "Belgique: un buste de l'ex-roi Leopold II à nouveau dégradé"
}