{
    "article": "L'adolescente, qui n'était selon toute vraisemblance pas visée, a été mortellement blessée dans la nuit de samedi à dimanche devant un fast-food à Norsborg, banlieue modeste mais habituellement calme du sud de la capitale suédoise, a annoncé la police.Depuis les faits, des fleurs et des bougies ont été déposées pour former un cœur sur les lieux du crime, a constaté une journaliste de l'AFP.\"Cela ne doit plus arriver. C'est une fille de 12 ans bon sang. Ceux qui habitent ici méritent mieux\", s'indigne Christina Lundström, une riveraine de 51 ans venue se recueillir. \"Aucun politique n'est là pour montrer son soutien, quel fiasco\", déplore Daniel Acat, 32 ans. Le ministre de la Justice Morgan Johansson a exprimé à l'agence TT son \"émoi et dégoût\" face à une affaire qui suscite de nombreuses réactions.Selon les médias suédois, deux membres d'un gang criminel présents sur les lieux étaient la véritable cible des nombreux coups de feu.Globalement paisible avec un des taux d'homicide les plus faibles dans le monde, la Suède est confrontée depuis plusieurs années à un problème d'explosions et fusillades visant des bâtiments, des véhicules et, depuis plus récemment, des personnes.Au cours du premier semestre 2020, 20 personnes ont été tuées dans 163 fusillades en Suède, selon la police. L'an passé, 42 personnes avaient perdu la vie, pour 334 incidents.Les affaires sont rarement élucidées, mais selon le Conseil suédois pour la prévention des crimes, la hausse des cas est liée au trafic de drogue. En 2019, le gouvernement avait dévoilé 34 mesures pour combattre le problème, prévoyant notamment un renforcement des effectifs et des peines. Outre Stockholm et sa banlieue, le phénomène frappe les villes de Malmö, Göteborg, ou Helsinborg.Le débat avait atteint son paroxysme en août dernier lorsque deux femmes avaient été abattues à quelques semaines d'intervalle, dont une en plein jour à Malmö alors qu'elle portait son bébé - qui a survécu - dans les bras.La fille tuée ce week-end n'est pas la plus jeune victime: en 2015, une enfant de 4 ans avait été tuée avec trois adultes dans l'explosion d'une voiture piégée.",
    "date": "2020-08-03",
    "heading": "La mort par balle d'une fille de 12 ans près de Stockholm suscitait l'émoi lundi en Suède, confrontée à une multiplication inquiétante des fusillades liées à des gangs criminels depuis plusieurs années.",
    "title": "Emotion en Suède après la mort d'une fille de 12 ans dans une énième fusillade"
}