{
    "article": "Quelque 150.000 tests sanguins doivent être pratiqués dans les prochains jours dans la région du Latium, dont Rome est la capitale, sur les populations jugées à risque que sont les personnels médicaux et les forces de l'ordre.Au centre hospitalier de Tor Vergata, l'un des cinq hôpitaux de Rome reconvertis dans l'accueil des malades du Covid-19, la campagne de tests a commencé début mai et les premiers résultats sont attendus dans la deuxième quinzaine du mois.\"Un dépistage à grande échelle comme le nôtre avec les 150.000 tests sérologiques prévus permettra d'avoir une estimation plus précise du nombre de personnes qui ont été contaminées\", explique à l'AFP Sergio Bernardini, professeur en biochimie à Tor Vergata. \"En réalité, elles sont probablement beaucoup plus nombreuses, sans doute huit à dix fois plus que les chiffres dont nous disposons actuellement\", précise-t-il.La technique utilisée par le laboratoire est l'immuno-chromatographie. Il s'agit de tests rapides qui, par un prélèvement d'une goutte de sang au bout du doigt, permettent en quelque minutes de savoir si la personne a développé des anticorps contre Covid-19.L'intérêt du procédé est qu'il peut être pratiqué à domicile par le patient lui-même ou dans le cadre de la médecine du travail sans mobiliser la logistique plus lourde des laboratoires, explique M. Sergio Bernardini.Les tests sérologiques ne se substituent pas aux tests virologiques, basés sur des prélèvements naso-pharyngés, qui seuls peuvent attester de la contagiosité ou de la guérison du sujet.\"Être positif au test rapide ne veut pas dire pour autant qu'on est protégé, ce n'est pas un permis pour revenir à une vie quotidienne normale\", prévient toutefois le professeur Bernardini.\"Il faut absolument continuer à utiliser les protections que sont les masques qui restent la chose la plus importante, plus encore que de savoir si on a des anticorps\", insiste-t-il.Des précautions sur lesquelles insiste également Silvia Quattrociocche, directrice générale de l'hôpital Tor Vergata, qui prévient que \"si nous ne faisons pas attention, le nombre de malades pourrait de nouveau augmenter\".\"J'invite donc tout le monde à respecter les précautions car la contagion pourrait repartir de plus belle si les comportements attendus ne sont pas appliqués\", conclut-elle.",
    "date": "2020-05-07",
    "heading": "La région de Rome a engagé une campagne de tests sérologiques dont le but est d'avoir une estimation du nombre de personnes touchées par le coronavirus depuis le début de la pandémie et de cartographier la propagation de l'infection.",
    "title": "Dans un hôpital de Rome, une campagne de tests sérologiques à grande échelle"
}