{
    "article": "Celle qui fut surnommée \"La Doña\" (la dame) a posé pour Diego Rivera (1886-1957) en 1949. Sur la toile, elle apparaît vêtue d'une robe blanche dont les effets de transparence dissimulent à peine sa nudité. Mais l'oeuvre n'a jamais plu à l'actrice (1914-2002), laissant voir \"trop de peau\", disait-elle. \"Il m'a peinte comme il voulait, nue. Il était amoureux...\", avait déclaré la star dans un entretien, alors âgée de 80 ans.Le quatrième et dernier époux de la diva, le Français Alex Berger, n'appréciait pas davantage l'oeuvre : \"tu as une jambe de bois, on dirait que tu es assise sur des toilettes, tu es horrible!\"L'actrice avait fini par demander à un maçon qui travaillait chez elle de passer un coup de peinture pour dissimuler un peu son corps. Elle avait ensuite offert le portrait à un chanteur mexicain de variétés, Juan Gabriel, décédé en 2016 à 66 ans. Peu avant de mourir, ce dernier l'avait remis à un ami, César Duarte, ex-gouverneur de l'Etat de Chihuahua (2010-2016), emprisonné aux Etats-Unis depuis juillet pour un détournement de fonds de 52 millions de dollars. - \"Ca fait mal\" -\"La dernière information que nous avons (....) c'est que l'ex-gouverneur avait le tableau\", indique à l'AFP Guillermo Pous, exécuteur testamentaire du chanteur qui l'avait remis à son ami car il craignait que sa maison, où il n'habitait plus, soit cambriolée. \"On lui a demandé de s'en occuper le temps que (Juan Gabriel) décide où il voulait s'installer\", dit-il à propos de l'oeuvre qu'il estime à sept millions de dollars. Mais le contact avec l'ancien gouverneur a été perdu lorsque ce dernier a quitté le Mexique. L'exécuteur testamentaire est en train d'évaluer s'il doit déposer plainte, sans savoir si l'oeuvre est toujours au Mexique. La toile étant considérée dans ce pays comme \"Monument artistique\", ses propriétaires doivent normalement notifier toute transaction et obtenir un permis pour la faire sortir du pays. La fougueuse Maria Felix - dont l'écrivain français Jean Cocteau dit un jour \"elle est si belle que ça fait mal\" - était fascinée par la création de mythes autour d'elle. \"Elle savait que ses histoires suscitaient un grand intérêt, cela l'a démontré\", estime le Cubain Gonzalo Rodriguez, président de la Fondation Maria Felix. \"Une œuvre d'une figure mythique comme Rivera, qui a également été liée à l'histoire d'un compositeur comme Juan Gabriel, le tout lié à Maria Félix, en fait une pièce d'une valeur culturelle incalculable\", souligne-t-il.",
    "date": "2020-09-26",
    "heading": "Diego Rivera y a peint toute sa passion pour sa compatriote Maria Felix : un portrait de l'actrice mexicaine est porté disparu au Mexique depuis quatre ans, après la mort de son dernier propriétaire, le chanteur Juan Gabriel.",
    "title": "Mexique: le destin mouvementé d'un portrait de Maria Felix par Diego Rivera"
}