{
    "article": "Le bilan s'est alourdi à 75 morts dans le district de Tarn Taran situé dans l'Etat du Pendjab après une enquête menée par la police, a déclaré le commissaire adjoint Kulwant Singh à l'AFP.\"Plusieurs familles ont refusé de divulguer les détails concernant les décès et quelques-unes ont même procédé à la crémation des morts. Nous sommes parvenus à ce chiffre après avoir compilé des informations\", a-t-il ajouté.Onze autres personnes sont décédées dans le district de Gurdaspur, a déclaré un responsable local à l'AFP. L'agence PTI a de son côté fait état de 12 décès dus à la consommation d'alcool frelaté à Amritsar.L'opposition a appelé dans des tweets le gouvernement de l'Etat du Pendjab à \"juguler la mafia de l'alcool\" qui sévit dans la région. Le chef du gouvernement de l'Etat du Pendjab a annoncé vendredi avoir ordonné une enquête spéciale sur ces décès.Par ailleurs, les autorités de l'Etat d'Andhra Pradesh avaient indiqué vendredi que neuf personnes étaient décédées après avoir bu du gel hydroalcoolique faute d'avoir pu se procurer de l'alcool en magasin.Sur les cinq milliards de litres d'alcool bus chaque année en Inde, quelque 40 % sont produits d'une manière illégale, selon l'Association internationale des spiritueux et vins de l'Inde.Les trafiquants ajoutent souvent du méthanol, un produit hautement toxique utilisé généralement comme antigel ou carburant, à leurs boissons alcoolisées de contrebande afin d'en augmenter le taux en alcool. Le méthanol peut rendre aveugle, causer des dégâts au foie ou la mort en cas d'ingestion à forte dose.Des centaines de personnes meurent chaque année en Inde après avoir consommé de l'alcool distillé dans des établissements clandestins et vendu 10 roupies (13 cents américains) un prix abordable même pour les plus pauvres.En 2015 plus de cent personnes sont décédées dans un bidonville de Bombay après avoir été intoxiquées par de l'alcool frelaté.",
    "date": "2020-08-03",
    "heading": "Un total de 98 personnes sont mortes ces derniers jours dans l'Etat indien du Pendjab (nord) après avoir bu de l'alcool frelaté, et 25 personnes ont été arrêtées dans cette affaire, un scandale qui a pris de l'ampleur depuis la fin de la semaine, ont annoncé dimanche les médias et des responsables de la région.",
    "title": "Inde: 98 morts dans le Pendjab, intoxiqués par de l'alcool frelaté"
}