{
    "article": "C'est une acquisition marquante pour Apple, qui après avoir mis en avant des séries pour le lancement d'Apple TV+, début novembre 2019, se prépare à mettre en ligne plusieurs films en exclusivité.Selon le site spécialisé Deadline, le groupe aurait mis une quarantaine de millions de dollars sur la table pour s'assurer l'exclusivité de \"Cherry\". Sollicité par l'AFP, Apple a refusé de confirmer ce montant. Les frères Russo ont dirigé quatre films de la série Marvel, dont \"Avengers: Endgame\", qui a rapporté 2,79 milliards de dollars de recettes au box office mondial, un record.Avec \"Cherry\", ils changent complètement d'univers, en s'intéressant à un ancien médecin militaire souffrant de stress post-traumatique, qui devient dépendant aux opiacés et se met à braquer des banques.Il est prévu que le film, avec à l'affiche Tom Holland (\"Spider-Man\"), bénéficie d'une sortie en salle d'une \"durée limitée\", a indiqué Apple à l'AFP - avant d'être proposé sur Apple TV+ début 2021.L'action se déroule à Cleveland (Ohio), ville d'origine des frères Russo. \"Cette crise (des opiacés) a touché nos familles, donc c'est un film très personnel pour nous\", avait expliqué Anthony Russo en juillet 2019 lors du festival Comic-Con de San Diego.\"Joe et moi sommes maintenant en situation de pouvoir faire aboutir des films et nous voulons mettre à profit ce capital\", avait dit le plus âgé des deux frères (50 ans).Même une sortie début 2021 pourrait permettre au film de rester en course pour les prochains Oscars, qui ont repoussé au 28 février la date limite pour l'éligibilité d'un film.Plusieurs autres films acquis par Apple sont attendus prochainement, notamment \"On The Rocks\" de Sofia Coppola.La plateforme s'est aussi engagée à produire le prochain film de Martin Scorsese, \"Killers of the Flower Moon\", dont le budget tournerait autour de 200 millions de dollars, selon plusieurs médias américains.",
    "date": "2020-09-25",
    "heading": "Apple a acquis pour sa plateforme Apple TV+ les droits de diffusion du prochain film d'Anthony et Joe Russo, qui ont réalisé \"Avengers: Endgame\", le long métrage ayant battu le record de recettes mondiales.",
    "title": "Apple acquiert les droits du nouveau film des réalisateurs d'\"Avengers: Endgame\""
}