{
    "article": "Avril 2020: alors que la France est confinée, Wejdène, jeune influenceuse originaire de banlieue parisienne et inconnue du grand public, poste sur Tik Tok, le réseau social prisé des adolescents, un extrait de sa chanson \"Anissa\" et lance le \"#AnissaChallenge\". \"Tu prends tes caleçons sales et tu hors de ma vue\"; \"Tu parles avec une Anissa, mais moi j'm'appelle Wejdène\": en quelques heures, les vidéos d'internautes se trémoussant sur cette chanson très rythmée, à la grammaire douteuse, envahissent la plateforme.Reprise des milliers de fois sur tous les réseaux sociaux confondus, parfois moquée pour ses fautes de français... La jeune femme ne laisse personne indifférent. Jusqu'au leader de la France insoumise, Jean-Luc Mélenchon, qui profite du \"buzz\" autour de la jeune femme pour interpeller, sur Tik Tok, le chef de l'État. \"Wejdène, c'est un phénomène de pop culture\" affirme à l'AFP Narjes Bahhar, responsable éditoriale rap pour la plateforme de streaming musical Deezer. \"En un temps record, elle a su entrer dans une industrie très concurrentielle et parler à une génération d'adolescentes qui se reconnaît à travers elle\".- 61 millions de vues -Boostée par Tik Tok qui a eu \"un effet accélérateur sur son début de carrière\", selon Louis Hallonet du Bureau Export, structure de soutien à la filière musicale française à l'étranger, la jeune femme n'en est pas restée là et a mis en place une stratégie de professionnalisation.Signature d'un contrat avec le label indépendant \"Guette l'ascension\", présence massive sur les réseaux sociaux... Rien n'est laissé au hasard comme ses clips dorénavant très travaillés, qui reprennent la scénographie des clips de R'n'B. Exit, la page Tik Tok où la jeune femme chantait dans sa chambre. Sur YouTube, la vidéo \"Anissa\", qui a battu le million de vues en quelques jours, avoisine désormais les 61 millions de vues. Même chose pour son deuxième titre \"Coco\", vu plus de 30 millions de fois.Un succès qui se confirme aussi sur les plateformes comme Deezer et Spotify qui ont suivi de près l'évolution de la jeune femme. \"Avec plus de deux millions d'auditeurs par mois sur Spotify, \"elle est devenue l'une des artistes françaises les plus écoutées du moment\", détaille Mathieu Monin, directeur France de la plateforme. Un chiffre proche de celui du mastodonte du rap français, Booba.- Sur les traces d'Aya ? - En parallèle de sa professionnalisation, s'est mise en place une véritable stratégie marketing afin de maintenir le mystère autour de la jeune femme et de créer de l'attente chez son public.Comme lorsqu'elle occulte sciemment son âge, 16 ans, alors que la question enflamme les réseaux sociaux. Elle ne lèvera le voile que fin août lors de l'annonce de la sortie de son album \"16\". Ou lorsqu'elle révèle que son père, Badra Zarzis, est lui aussi un chanteur, très connu en Tunisie. Une stratégie de dévoilement progressif qui semble, là encore, porter ses fruits: sur Tik Tok, son réseau social privilégié pour interagir avec ses fans, ils sont chaque mois de plus en plus nombreux à la suivre. + 23% en un mois, selon des chiffres cités par Louis Hallonet, pour qui \"cette audience-là va la porter et lui permettre de passer à la monétisation\".Un début de \"success story\" qui n'est pas sans rappeler celui de la chanteuse Aya Nakamura, aujourd'hui l'artiste féminine française la plus écoutée dans le monde sur Spotify. Signe que la comparaison entre les deux n'a rien d'incongrue, elles se sont affichées ensemble dans un cliché publié sur le compte Instagram de Wejdène, laissant la porte ouverte à une éventuelle collaboration.",
    "date": "2020-09-26",
    "heading": "- \"Tu hors de ma vue\" -",
    "title": "Wejdène, 16 ans, le phénomène Tik Tok devenu l'idole des ados"
}