{
    "article": "\"Ce n'est pas en faisant un grand spectacle dans le quartier de Bellevue que ça sert à quelque chose, ça va occuper un samedi/dimanche et puis finalement pour les gens qui habitent là-bas (...) c'est fini, on ne s'occupe plus d'eux\", explique Jean-Luc Courcoult, le fondateur de Royal de Luxe.En revanche, \"suivre l'évolution d'un quartier et sa transformation à travers le temps\" et \"habituer les gens, avec des choses tous les trois/quatre mois pendant quatre/cinq ans\" va permettre aux œuvres de \"s'installer avec la mémoire des gens\", poursuit le sexagénaire devenu célèbre avec ses marionnettes de géants présentées un peu partout dans le monde.Lila, 39 ans, se souvient d'un \"Monsieur Bourgogne\" dont sa fille lui avait parlé après l'école. Ce personnage est le fil conducteur du projet et fait régulièrement des apparitions dans le quartier.\"Est-ce qu'il peut s'agir de lui? En tout cas, c'est très sympa avec l'arbre à l'intérieur, je pense revenir ce week-end pour voir le spectacle\", raconte cette habitante croisée alors qu'elle découvrait par hasard \"Cinémascope\" en rentrant du travail.Dans un appartement éventré d'une barre d'immeuble qui doit être bientôt démolie, un arbre avec ses racines et ses feuilles a été installé et une famille y mime le quotidien.\"Cinémascope\" est la dernière œuvre en date présentée par Royal de Luxe dans le cadre du projet. A chaque fois, la surprise est au rendez-vous: à l'aube, les habitants découvrent une installation mise en place durant la nuit, avec parfois des acteurs à l'intérieur qui jouent une scène pendant quelques jours.- \"changement de regard\" -\"Les petits s'accrochent à des détails, le côté extraordinaire que nous on voit là, eux ça ne les scotchent pas forcément\", analyse Yann Courtil, instituteur, qui a emmené ses élèves de maternelle voir \"Cinémascope\".Certains ont retenu une scène de dispute entre les acteurs et n'ont pas remarqué l'arbre, un autre a aimé la tartine sautant du grille-pain et rattrapée à coup d'épuisette.Autant d'images drôles et tendres \"semées dans la tête des enfants\" qui font le succès du projet selon M. Courtil, sollicité par Royal de Luxe pour diffuser des enregistrements de Monsieur Bourgogne en classe et amener dans les cours de récréation une Fiat 500 transformée en tableau d'école.\"Ce projet, ce n'est pas une opération et on s'en va, c'est un projet au long cours\", insiste la maire de Nantes, Johanna Rolland. Nantes, Saint-Herblain et Nantes Métropole investissent près de 600.000 euros par an dans cette création.\"Royal de Luxe est une compagnie de rayonnement international\". Sa présence dans ce quartier va attirer des habitants de l'extérieur qui ne le connaissent pas forcément et leur venue permet \"d'amener un changement de regard sur nos quartiers populaires\", observe-t-elle.La première œuvre, qui est devenue pérenne, est un réverbère tordu en forme de nœud. Ensuite est venu Monsieur Bourgogne qui a installé une voiture, puis une tente canadienne à la verticale sur une façade d'immeuble.Le nomadisme du personnage ou encore les racines de l'arbre de \"Cinémascope\" évoquent les questions d'identité et d'immigration.Un matin, une voiture percée d'un arbre a créé l'attraction place Mendès-France. L'œuvre, qui devait rester trois jours, attirait beaucoup de monde dans le quartier. Peut-être trop. Ce qui lui a valu d'être brûlée par des jeunes.\"Moi j'écris une histoire pour les enfants des écoles avec un arbre qui a poussé. Bon, ils ont brûlé l'arbre. La voiture aussi. Eh bien dès l'après-midi, on est venu avec des tronçonneuses et on a retiré notre image\", se souvient Jean-Luc Courcoult.\"On ne laisse pas une image consumée, terminée. Pour faire rêver les gens, c'est négatif\", conclut-il, plutôt amusé par l'incident.",
    "date": "2020-09-26",
    "heading": "Un nœud dans un réverbère ou un arbre surgissant d'un appartement: depuis deux ans, des installations poétiques apparaissent dans le quartier Bellevue à Nantes où la compagnie de théâtre Royal de Luxe s'est installée sur le long terme pour amener un changement de regard sur ce territoire.",
    "title": "Dans un quartier populaire de Nantes, Royal de Luxe installe l'art dans la durée"
}