{
    "article": "Les incendies déclenchés par des milliers d'éclairs, et alimentés par une chaleur qui bat des records et une faible humidité, ont déjà coûté la vie à au moins cinq personnes, selon les autorités. L'un des plus grands brasiers, le LNU Lightning Complex, avait fait partir à lui seul près de 90.000 hectares en fumée vendredi matin. Il menaçait notamment les vignes des comtés de Napa et de Sonoma, déjà exposés à de pareils incendies dans les récentes années.Les risques d'infection au nouveau coronavirus poussaient certaines des dizaines de milliers de personnes évacuées à trouver refuge dans des parkings ou au bord de plages, plutôt que dans les centres d'hébergement proposés par les autorités. Dans un discours à la convention démocrate jeudi, le gouverneur de Californie Gavin Newsom a insisté sur le lien de cause à effet direct entre le changement climatique et ces incendies.\"Le changement climatique est une réalité\", a-t-il assuré. \"Si vous n'y croyez pas, venez en Californie.\"Son Etat a aussi recensé dimanche ce qui pourrait être la troisième température la plus chaude jamais enregistrée sur Terre: 54,4°C dans la vallée de la Mort. Au total, plus de 312.000 hectares ont été décimés en Californie depuis le début de cet épisode.Les fumées d'incendies ont entraîné des alertes à la pollution de l'air, notamment dans la baie de San Francisco. Les services météorologiques américains s'attendaient à ce que le ciel reste \"brumeux et enfumé\", au moins \"à court terme\".Ces feux, qui intervenaient habituellement entre août et novembre, sont devenus plus fréquents et plus importants en Californie au cours des dernières années, en raison notamment du changement climatique.L'incendie le plus meurtrier de l'histoire de la Californie, surnommé le Camp Fire, a eu lieu en novembre 2018 dans le nord de l'Etat. Il avait fait 86 morts.",
    "date": "2020-08-22",
    "heading": "Des dizaines de milliers de personnes étaient forcées d'évacuer en Californie, en proie à certains des pires incendies de son histoire, et dont des zones entières étaient recouvertes vendredi d'épais nuages de fumée.",
    "title": "La Californie continue de s'embraser, des dizaines de milliers d'habitants évacués"
}