{
    "article": "Deux des plus grands brasiers sévissent au nord et au sud de San Francisco: le SCU Lightning Complex et le LNU Lightning Complex, englobant de multiples foyers qui se sont déclarés depuis lundi. Le LNU, qui touche les comtés vinicoles de Sonama et Napa, était toujours hors de contrôle jeudi, selon les pompiers californiens. Une centaine de maisons ont été détruites par les flammes, qui menacent désormais plus de 30.000 bâtiments. Les ordres d'évacuation continuaient à se multiplier et de nombreuses routes avaient été bloquées par les autorités. Vacaville, une ville d'environ 100.000 habitants située entre San Francisco et Sacramento, a ainsi été évacuée dans la nuit de mardi à mercredi, des habitants ayant dû fuir en pleine nuit. Dans le comté de Santa Cruz près de la côte, un troisième foyer majeur - le CZU Lightning Complex - fait rage dans une région peu habitée. Il a dévasté une partie du plus vieux parc national de l'Etat, Big Basin Redwoods, connu pour ses séquoias vieux de 2.000 ans. Allumés par des milliers d'éclairs, les incendies ont déjà dévoré plus de 120.000 hectares à travers la Californie, nourris par le vent et la sécheresse sévissant depuis plusieurs années dans un Etat qui a récemment battu des records de chaleur. Ils ont fait au moins deux victimes, selon les pompiers: un pilote d'hélicoptère dont l'appareil s'est écrasé alors qu'il larguait de l'eau et un employé de la compagnie électrique PG&E retrouvé sans vie.Les fumées d'incendies ont entraîné des alertes à la pollution de l'air dans les zones touchées, notamment à San Francisco.\"Tant que ces nombreux incendies brûleront pendant des jours et même des semaines, la qualité de l'air sera extrêmement mauvaise pendant une longue période\", a expliqué sur Twitter Daniel Swain, spécialiste du climat à l'Université de Californie Los Angeles (UCLA).Les incendies, qui intervenaient habituellement entre août et novembre, sont devenus plus fréquents et plus importants en Californie au cours des dernières années, en raison notamment du changement climatique.L'incendie le plus meurtrier de l'histoire de la Californie, surnommé le Camp Fire, a eu lieu en novembre 2018 dans le nord de l'Etat et a fait 86 morts. Le feu, provoqué par un court-circuit sur une ligne du réseau de PG&E, avait pratiquement rayé de la carte la petite ville de Paradise.",
    "date": "2020-08-21",
    "heading": "Les évacuations se poursuivaient jeudi en Californie face à l'avancée de gigantesques incendies toujours hors de contrôle dans le nord et le centre de cet Etat américain, et dont les émanations de fumée ont gravement affecté la qualité de l'air.",
    "title": "Poursuite des évacuations face aux incendies en Californie"
}