{
    "article": "Cette fonte, équivalente à trois millions de tonnes d'eau par jour ou au contenu de six piscines olympiques par seconde, a représenté la plus importante source d'élévation du niveau des mers en 2019 - 1,4 millimètre, 40% du total - selon les conclusions des chercheurs, publiées jeudi dans la revue Communications Earth & Environment.Cette perte était d'au moins 15% supérieure au dernier record enregistré en 2012, et confirme une tendance de long terme, avertissent-ils.Outre 2019, \"les quatre autres années record ont toutes été enregistrées dans la dernière décennie\", explique à l'AFP l'auteur principal de l'étude, Ingo Sasgen, glaciologue au centre Helmholtze de recherche polaire et marine (Allemagne).La semaine dernière, une autre étude publiée dans la même revue alertait déjà sur l'irrémédiable fonte de la calotte groenlandaise qui continuerait \"même si le réchauffement climatique s'arrêtait aujourd'hui\", car les chutes de neige ne compensent plus les pertes. Les rapports alarmants sur la fonte des glaces de cette île de deux millions de km2 (près de quatre fois la superficie de la France) bordée aux trois quarts par les eaux de l'océan Arctique et recouverte à 85% de glace, se multiplient depuis plusieurs années.La région se réchauffe en effet deux fois plus vite que le reste de la planète. Dans les années 1980 et 90, la calotte glaciaire perdait environ 450 gigatonnes (450 milliards de tonnes) de glace par an, remplacées par les chutes de neige. Mais à partir des années 2000, la fonte s'est accélérée, grimpant à 500 gigatonnes sans être compensée par les chutes de neige, avaient calculé les auteurs de l'étude publiée le 13 août.La baise des précipitations neigeuses, également conséquence du changement climatique, engendre en effet une moindre couverture nuageuse, et donc des journées plus chaudes, exposées au soleil, ce qui accélère à son tour la fonte des glaces...En 2019, la calotte groenlandaise a perdu 1.130 gigatonnes (55% par la fonte des glaces et 45% par la fragmentation directe des glaciers dans l'océan) et gagné 600 gigatonnes par les précipitations, selon Ingo Sasgen, qui estime pour sa part prématuré de se prononcer sur un point de non-retour.\"Ce qui ne veut pas dire qu'il n'est pas important d'essayer de contenir le réchauffement. Chaque dixième de degré évitera un peu de relèvement du niveau des mers,\" a souligné le chercheur.La fonte de la calotte glaciaire du Groenland a entrainé une hausse du niveau des océans de 1,1 centimètre entre 1992 et 2018, avaient calculé les auteurs d'une étude publiée en décembre dernier par la revue Nature.Selon les experts climat de l'ONU (Giec), le niveau des mers a déjà augmenté de 15 cm au XXe siècle. Conséquence: d'ici 2050 plus d'un milliard de personnes vivront dans des zones côtières particulièrement vulnérables aux inondations ou événements météo extrêmes amplifiés par la montée du niveau de la mer et le dérèglement climatique.",
    "date": "2020-08-21",
    "heading": "La calotte glaciaire du Groenland a perdu 532 milliards de tonnes de glace en 2019, nouveau record pour ce gigantesque territoire arctique affecté par le réchauffement climatique, menaçant d'accélérer la hausse du niveau des océans et mettant en péril des millions de personnes, selon une nouvelle étude.",
    "title": "Fonte record de la calotte glaciaire du Groenland en 2019"
}