{
    "article": "\"Nous sommes ravis de vous annoncer que Mei Xiang a accouché à 18H35 (22H35 GMT) et qu'elle prend soin de son nouveau-né avec attention\", a tweeté le Smithsonian's National Zoo, précisant que la maman allaitait son petit et lui faisait des \"câlins\".Les fans de l'animal ont pu suivre son accouchement en direct grâce à une \"panda cam\", accessible sur le site internet du zoo, qui la filme 24 heures sur 24.Mei Xiang, âgée de 22 ans, avait été inséminée artificiellement le 22 mars avec la semence congelée du mâle Tian Tian, également pensionnaire du zoo et qui fêtera ses 23 ans à la fin du mois, selon l'établissement. Depuis leur arrivée en 2000, Mei Xiang a déjà eu trois bébés ayant survécu: deux mâles - Tai Shan en 2005 et Bei Bei en 2015 - et une femelle, Bao Bao, en 2013.Les trois pandas sont retournés en Chine à leur quatrième anniversaire, aux termes d'un contrat de partenariat avec le centre de conservation chinois. Il prévoit également le retour en Chine de Mei Xiang et Tian Tian en décembre prochain.L'accord américano-chinois prévoit aussi le paiement de 500.000 dollars par an du National Zoo pour soutenir les efforts de conservation en Chine de cette espèce classée comme \"vulnérable\".Moins de 2.000 pandas géants vivent encore dans leur habitat naturel du centre de la Chine, tandis que 600 autres vivent dans des zoos et des centres de reproduction à travers le monde, selon le zoo de Washington.Possédant un patrimoine génétique proche de celui de l'ours, le panda se nourrit exclusivement de bambou. Il pèse une centaine de kilos en moyenne et mesure jusqu'à 1,80 mètre. Sa particularité est de posséder six doigts et son nom signifie littéralement \"chat-ours\".",
    "date": "2020-08-22",
    "heading": "\"Un panda géant tout mignon est né!\": Mei Xiang, la femelle panda géante du zoo de Washington a donné naissance a un bébé vendredi, quatre ans après sa dernière grossesse, ont annoncé les responsables de l'établissement.",
    "title": "Naissance d'un bébé panda au zoo de Washington"
}