{
    "article": "Après la destruction d'un nid sous la toiture d'un immeuble, puis d'un deuxième à l'entrée d'une aire de jeux pour enfants, il est à peine 10H00 lorsque David Oliveira Texeira fonce vers sa troisième intervention de la journée, dans une maison de la banlieue sud de Strasbourg.En ville ou à la campagne, chez des particuliers ou dans les entreprises, guêpes et frelons prolifèrent.\"Cet été est exceptionnel\", juge le chef d'équipe pour le Bas-Rhin de la société DMKExperts. Mais l'entreprise a constaté un phénomène similaire dans bien d'autre régions en France. A l'échelle du Bas-Rhin, les chiffres qu'elle avance sont autant de \"records\" : 300% d'augmentation de l'activité de destruction de nids de guêpes et de frelons, une centaine d'appels par jour contre une trentaine en pleine saison les années précédentes, une cinquantaine d'interventions quotidiennes...La société a même été contrainte de recruter deux techniciens supplémentaires pour pallier la forte demande.Confrontés à l'explosion du nombre de sollicitations, les pompiers du Bas-Rhin facturent depuis le printemps 2019 la destruction de nids, activité devenue chronophage, pour \"se recentrer sur leurs missions prioritaires\".Selon M. Oliveira Texeira, la prolifération d'hyménoptères (guêpes, abeilles, frelons et bourdons) s'explique notamment par la météo des derniers mois. Avec un hiver et un printemps doux, même les insectes les plus faibles ont survécu.Outre les conditions climatiques, \"il est aussi possible que les guêpes viennent chercher de la nourriture chez les hommes\", ne disposant plus des ressources nutritives nécessaires dans la nature.- Jusqu'à mille par nid -\"Ca vous empoisonne la vie ce genre de chose\", soufflent Raphaële et Fabien Giorgi.Sous la toiture de leur maison de trois étages à Illkirch-Graffenstaden, au sud de Strasbourg, le couple pense avoir identifié la présence d'un nid entre deux cheminées, pariant plutôt sur des frelons que sur des guêpes.Les insectes pénètrent depuis une dizaine de jours jusque dans une chambre et la salle de bain.Equipé de la tête aux pieds d'une combinaison bleue, une grille devant le visage et un pulvérisateur blanc dans une main, David Oliveira Texeira s'extrait de la fenêtre de toit et escalade la toiture.\"C'est un nid de frelons européens\", confirme le technicien, perché à plusieurs mètres du sol. A peine a-t-il bougé une tuile, qu'un nuage d'une centaine d'insectes s'élève dans les airs, l'encerclant.\"Ils se sont donné le mot, quelqu'un vient les attaquer\", observe sereinement le technicien depuis l'arête du toit.En réaction, les ouvrières sortent défendre leur nid, qui, en pleine saison, peut contenir jusqu'à un millier d'individus et atteindre plus d'un mètre de long.Souvent confondu avec la guêpe, le frelon se distingue par sa taille moyenne, atteignant 30 millimètres, et seul son abdomen est bariolé de jaune et de noir.Depuis le jardin, M. Giorgi appelle sa femme pour qu'elle assiste également à l'intervention, \"impressionné\".La procédure est immuable : insérer la buse du pulvérisateur dans un espace qui permettra à la poudre insecticide - conçue à partir d'une plante à fleurs blanches, le pyrèthre - de rendre le nid inactif. Puis les frelons qui bourdonnent autour du professionnel achèveront eux-même le travail.\"En rentrant, ils vont emmener de la poudre directement à l'intérieur du nid\", indique-t-il, l'objectif final étant de tuer la reine, pour éviter qu'elle n'en construise un autre ailleurs et continue de pondre.Après quelques pulvérisations, David Oliveira Texeira annonce la bonne nouvelle : \"Le nid est traité !\"Mais \"il faudra penser à fermer toutes les fenêtres de ce côté pendant 48 heures\" pour éviter que les derniers survivants, particulièrement agressifs, n'entrent dans la maison, prévient-il.",
    "date": "2020-08-21",
    "heading": "\"Quand beaucoup de guêpes volent comme ça, il y a forcément un nid pas loin\" : dans le Bas-Rhin comme ailleurs en France, les destructions de nids de guêpes et de frelons se multiplient, les professionnels n'hésitant pas à parler d'une année \"record\".",
    "title": "Dans le Bas-Rhin comme ailleurs, les nids de guêpes prolifèrent et les interventions aussi"
}