{
    "article": "Le nouveau coronavirus est une zoonose, une maladie infectieuse passée de l'animal à l'homme. S'il semble que les animaux domestiques ne jouent pas un rôle majeur dans sa propagation, de plus en plus de données montrent que les chats, les chiens, et même les tigres peuvent l'attraper.Dans une nouvelle étude, qui sera présentée en congrès mais n'a pas été publiée dans une revue à comité de relecture, des chercheurs canadiens en sciences vétérinaires ont testé les animaux domestiques de personnes infectées par le coronavirus ou présentant des symptômes cohérents avec le Covid-19.Dans un premier groupe, dont le diagnostic remontait à moins de deux semaines, ils ont recherché la présence du virus (test PCR) chez 17 chats, 18 chiens et un furet. Tous les tests sont ressortis négatifs sauf un, dont le résultat était douteux.En revanche, dans un deuxième groupe de huit chats et dix chiens, où le diagnostic des propriétaires était plus ancien, des tests sérologiques ont mis en évidence la présence d'anticorps IgG (signe d'une infection ancienne) chez quatre chats et deux chiens, et d'anticorps IgM (marque d'une infection plus récente) chez trois chats.Tous les chats porteurs d'anticorps ainsi que l'un des deux chiens avaient montré des signes de maladie, notamment respiratoire, à la même période que leurs propriétaires.\"Même si le nombre de participants était limité (...), ces résultats préliminaires suggèrent qu'une proportion importante d'animaux domestiques vivant avec des personnes atteintes par le Covid-19 développe des anticorps\", explique Dorothee Bienzle, professeure à l'Université de Guelph (Ontario)L'échantillon est toutefois trop réduit pour tirer des conclusions et les propriétaires d'animaux domestiques ne doivent pas s'inquiéter, estiment des experts n'ayant pas participé à l'étude. Elle sera présentée la semaine prochaine à la conférence sur le Covid-19 organisée par la Société européenne de microbiologie clinique et de maladies infectieuses (ESCMID).Il n'y a pas assez de données pour recommander aux malades du Covid-19 de s'isoler de leurs animaux, juge Sally Cutler, professeure de microbiologie médicale à l'Université d'East London, qui rappelle que \"les animaux peuvent être une source de réconfort pour les humains, en particulier lorsqu'ils sont malades\". Si plusieurs chats et chiens, et même un tigre d'un zoo de New York, ont bien été testés positifs au coronavirus ces derniers mois, on ignore si ces animaux infectés peuvent représenter un risque pour les humains, relève l'Organisation mondiale de la santé (OMS).Des foyers épidémiques au sein d'élevages de visons ont toutefois soulevé des inquiétudes concernant une possible transmission de ces animaux vers l'être humain.",
    "date": "2020-09-18",
    "heading": "Les personnes atteintes par le Covid-19 peuvent transmettre la maladie à leurs chats et leurs chiens, montre une étude publiée vendredi.",
    "title": "Les malades du Covid-19 peuvent infecter leurs compagnons à quatre pattes"
}