{
    "article": "Une bonne nouvelle pour la planète ? Pour la première fois depuis qu'il est calculé, le \"jour du dépassement\" a reculé cette année sous l'effet de l'épidémie de coronavirus : en 2020, il a fallu \"attendre\" ce samedi 22 août pour atteindre ce jour symbolique où l'humanité a consommé plus de ressources naturelles que la Terre peut en produire en 12 mois. L'année dernière, il était tombé le 29 juillet. Ce \"Overshoot Day\" selon son nom anglais, calculé depuis 2003 par l'ONG américaine Global Footprint Network, a pour but d'illustrer la consommation toujours plus rapide d'une population humaine en expansion sur une planète limitée. Pour le dire de façon imagée, il faudrait cette année 1,6 Terre pour subvenir aux besoins de la population mondiale de façon durable. La date est calculée en croisant l'empreinte écologique des activités humaines (surfaces terrestre et maritime nécessaires pour produire les ressources consommées et pour absorber les déchets de la population) et la \"biocapacité\" de la Terre (capacité des écosystèmes à se régénérer et à absorber les déchets produits par l'Homme, notamment la séquestration du CO²). Le \"dépassement\" se produit quand la pression humaine dépasse les capacités de régénération des écosystèmes naturels et ne cesse selon l'ONG de se creuser depuis 50 ans : 29 décembre en 1970, 4 novembre en 1980, 11 octobre en 1990, 23 septembre en 2000, 7 août en 2010, 29 juillet en 2019 et... 22 août cette année. Un changement systémique nécessaireMais si 2020 marque un rare répit, ce dernier est attribuable aux conséquences de la pandémie mondiale qui a paralysé des pans entiers de l'activité humaine, et non pas à un changement systémique. \"Il n'y a pas de quoi se réjouir car ça vient avec des souffrances, ce n'est pas fait exprès, mais par une catastrophe\", soulignait jeudi Mathis Wackernagel, président de Global Footprint Network lors d'un événement en ligne. Et de mettre en garde : \"C'est comme pour l'argent : on peut dépenser plus que ce qu'on gagne, mais pas pour toujours\". Les comportements que le \"jour du dépassement\" met en cause et leurs conséquences sont de fait largement documentés par les scientifiques, du dérèglement climatique à la disparition catastrophique des espèces et des écosystèmes. Et les derniers rapports des experts de l'ONU identifient clairement les directions à suivre : réduction des émissions de gaz à effet de serre, sortie des énergies fossiles, changement drastique du modèle de production agro-alimentaire...Car pour tenir les objectifs de l'accord de Paris de 2015 et maintenir l'élévation globale de la température \"nettement en dessous de 2°C par rapport aux niveaux préindustriels, et si possible à 1,5°C, les émissions de gaz à effet de serre devraient baisser de 7,6% annuellement\", selon l'ONU. Or, selon une étude publiée début août par la revue Nature Climate Change, la chute sans précédent des émissions de gaz à effet de serre pendant les confinements dus au Covid (qui pourrait atteindre 8% selon cette étude, plus de 10% selon Global Footprint) ne servira à \"rien\" pour ralentir le réchauffement climatique, en l'absence d'un changement systémique en matière d'énergie et d'alimentation. Global Footprint Network insiste sur ce point, notamment via la campagne Movethedate (faire reculer la date), assurant que réduire de 50% les émissions de CO² issues de la combustion d'énergies fossiles permettrait de repousser le dépassement de plus de 90 jours, ou diviser par deux la consommation de protéines animales de 15 jours.Marco Lambertini directeur général du WWF, partenaire de l'événement depuis 2007, veut espérer qu'après le Covid, et les réflexions qu'il a déclenché sur les modèles de société, les humains sauront \"tirer des leçons de ce que cette pandémie a mis en lumière : la relation non-soutenable, de gaspillage et destructrice que nous entretenons avec la nature, la planète\".",
    "date": "2020-08-22",
    "heading": "Cette année, ce symbolique \"jour du dépassement\" a reculé de plus de trois semaines sous l'effet de la pandémie de coronavirus.",
    "title": "Le \"jour du dépassement\" des ressources planétaires atteint ce samedi"
}